{
  "id": "altenheim",
  "titel": "Altenheim",
  "inhalt": "> Links und Formulare überprüft und korrigiert, Text aktualisiert 24.05.23 WS \n\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\n\nHeimplatzsuche\n\nDer Betreuer mit dem Aufgabenkreis der [Aufenthaltsbestimmung](aufenthaltsbestimmung) hat oftmals die Pflicht, einen Alten/Pflegeheimplatz zu suchen, weil die Versorgung des Betreuten in der eigenen Wohnung nicht mehr möglich ist.\n\nDas LG Frankfurt/Oder (19 T 529/02  vom 13.12.2002) hat (zum alten Vergütungsrecht für [Berufsbetreuer](berufsbetreuer)) zu der Frage Stellung genommen, ob ein Betreuer, dem die [Aufenthaltsbestimmung](aufenthaltsbestimmung) übertragen wurde, auch einen Heimplatzwechsel organisieren darf. Das Betreuungsgericht war davon ausgegangen, dass Heimplatzsuche und Organisation des sich anschließenden Umzugs nicht Teil der Aufenthaltsbestimmung sind und hatte dem Betreuer die für diese Tätigkeiten beantragte Vergütung verweigert. Anders das Landgericht, dass dazu im wesentlichen folgendes ausführt: \"(...) Die im vorliegenden Fall von dem Beteiligten zu 1) entfalteten Tätigkeiten, die das Amtsgericht nicht für vergütungsfähig gehalten hat, lassen sich dem [Aufgabenkreis](aufgabenkreis) der [Aufenthaltsbestimmung](aufenthaltsbestimmung) zuordnen. Dieser umfasst nicht nur die Befugnis des Betreuers, den Aufenthalt des Betreuten rechtsverbindlich festzulegen und ihn nötigenfalls auch in einem Heim oder sogar freiheitsentziehend unterzubringen. Vielmehr gehört zum Aufgabenkreis der Aufenthaltsbestimmung auch die Vertretung bei Abschluss oder Kündigung von Verträgen, die im Zusammenhang mit der Begründung des Wohnsitzes oder dem Wechsel des ständigen Aufenthaltsortes stehen (vgl. Schwab in Münchener Kommentar, BGB. 4. Aufl., § 1896 Rn. 76; BayObLG, FamRZ 1999, 1300 / 1301). Dieses Verständnis vom Begriff der Aufenthaltsbestimmung entspricht gängiger Praxis der Betreuungsgerichte. \n\nIm Streitfall musste der Betreuer für den Betroffenen, bei dem ein Korsakow-Syndrom nach langjährigem Alkoholabusus besteht, einen neuen Heimplatz suchen. Wegen seines auffälligen Verhaltens konnte der Betroffene nicht länger in dem Dauerwohnheim für Abhängigkeitskranke (...) in (...) bleiben. Mit Hilfe des Betreuers wurde ein anderer Heimplatz gefunden. Dieser übernahm auch die Organisation des Heimwechsels. Der Beteiligte zu 1) kümmerte sich insbesondere um die vertraglichen Dinge, führte Gespräche mit den beteiligten Einrichtungen, zuständigen Sozialbehörden bzw. Sozialen Diensten und erledigte den anfallenden Schriftverkehr.\n\nSiehe auch unter [Krankenhaussozialdienst](krankenhaussozialdienst).\n\nWeitere Infos zur Entscheidungsfindung in Bezug auf Heime (BIVA)\n\nDer Umzug ins Heim \n\nIst ein Heimplatz gefunden, kann der betreute Mensch in sein neues Zuhause umsiedeln. Vor dem Umzugstag sollten die Sachen, die ins Heim mitgenommen werden, aussortiert werden, insbesondere Wäsche, persönliche Erinnerungsstücke, Schmuck, etc. Es sollte auch entschieden werden, ob und welche Möbel, Bilder, Pflanzen, Fernseh- und Stereogeräte mitgenommen werden (können). Die räumlichen Möglichkeiten im Heim sind dabei zu beachten. Das Zimmer im Heim wird das neue Zuhause des Betreuten. Nutzen Sie nach Rücksprache mit dem Heimpersonal Möglichkeiten zur wohnlichen Gestaltung des Zimmers. Siehe auch die Checklisten unten auf dieser Seite.\n\nSofern eine pflegebedürftige Person (mit Pflegestufe) in der Wohnung nicht mehr ausreichend gepflegt werden kann und in ein Heim oder eine Senioren-WG umziehen muss, kann die Übernahme der Umzugskosten im Rahmen der wohnumfeldverbessernden Maßnahmen nach § 40 Abs. 4 SGB XI bei der Pflegekasse beantragt werden.\n\nNach der Umsiedlung empfiehlt es sich in der alten Wohnung des Betreuten nach Wertsachen, Bargeld oder Sparbüchern zu suchen. Es kommt immer wieder vor, dass zwischen der Wäsche, unter der Matratze, in Schubladen, etc. bislang nicht bekanntes Vermögen zu Tage kommt, von welchem der Betreute infolge von Demenz selbst nichts mehr weiß. Hierzu sollte eine Liste erstellt werden. Das Hinzuziehen eines neutralen Zeugens empfiehlt sich.\n \n\nRechtsprechung:\n\nLG Offenburg, Beschluss v. 08.07.1996, 4 T 88/96, FamRZ 1997, 899:\n\nDie zwangsweise Verbringung eines Betreuten in ein offenes Altenpflegeheim ist unzulässig. Die zwangsweise Verbringung des Betreuten in ein Altenpflegeheim greift tief in dessen Rechte ein. Die Durchführung dieser Maßnahme setzt notwendig ein Eindringen in die Wohnung des Betroffenen und die Anwendung von körperlichem Zwang voraus. Damit ist der Schutzbereich der Grundrechte aus Art. 2 und 13 GG berührt.\n\nOLG München, Beschluss vom 11.11.2009, 33 Wx 292/09, FamRZ 2010, 493 = FGPrax 2010, 72:\n\nDas BetrG darf dem Betreuer regelmäßig nicht verbieten, Betreuten ohne gerichtliche Zustimmung in anderes [Altenheim](altenheim) zu verlegen. Ein amtsgerichtliches Verbot an Betreuer, Betroffene ohne gerichtliche Zustimmung in ein anderes Heim zu verlegen, ist regelmäßig unzulässig. Die bei tatsächlicher Gefährdung des Betreutenwohls im Fall eines Aufenthaltswechsels gegebenenfalls gebotene (teilweise) Entlassung des bisherigen Betreuers und die Bestellung eines neuen Betreuers kann nicht dadurch umgangen werden, dass dem Betreuer die eigenverantwortliche Ausübung des [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht)s untersagt und seine diesbezüglichen Maßnahmen der Entscheidung des Gerichts unterstellt werden.\n\nBVerwG, Beschluss vom 30.12.1997, 5 B 21.97; EzFamR BGB § 1833 Nr. 1 = FEVS 48, 241 = info also 1998, 150:\n\n Mietzinsverpflichtungen, die durch die Verzögerung der [Wohnungskündigung](wohnungskündigung) durch das nach § 1833 BGB erforderliche betreuungsgerichtliche Genehmigungsverfahren entstehen, sind besondere Belastungen des in stationäre Pflege genommenen Hilfebedürftigen, da sie gleichsam aus Anlass des Hilfefalles entstehen, ohne dass der Hilfebedürftige sich ihnen entziehen könnte. Denn § 1833 BGB schaltet im Interesse des Schutzes des Betreuten vor dem Verlust seiner Wohnung als dem räumlichen Mittelpunkt seines bisherigen Lebens der Wohnungsaufgabe durch den Betreuer zwingend ein Genehmigungsverfahren vor.\n Werden Einkommensteile desjenigen, dem stationäre Hilfe zur Pflege gewährt wird, freigelassen, um diese Verpflichtungen erfüllen zu können, erwächst dem Hilfeempfänger hieraus auch kein wirtschaftlicher Vorteil. Denn er muss die freizulassenden Geldmittel an den Vermieter abführen, um seine mietvertraglichen Verpflichtungen zu erfüllen.\n\nLSG Baden-Württemberg, Urteil vom 22.12.2010, L 2 SO 2078/10, FamRZ 2011, 1010, ebenso LSG Berlin-Brandenburg, Urteil vom 10.03.2011 - L 15 SO 23/09:\n\nDie Überschneidungskosten, die auf dem bis zur Beendigung des Mietverhältnisses über eine Wohnung nach vorzeitig notwendig gewordenen Umzug in eine stationäre Einrichtung noch entstanden sind, sind zwar keine Kosten des notwendigen Lebensunterhaltes in einer Einrichtung gem. § 35 SGB XII. Sie sind jedoch vom [Sozialhilfe](sozialhilfe)träger als notwendiger Unterkunftsbedarf gem. § 42 Abs. 1 Nr. 2 SGB XII i.V.m. § 27a SGB XII zu übernehmen.\n\nBSG, Beschluss vom 15.11.2012, B 8 SO 25/11 R: Umzugskosten gehören zum \"notwendigen Lebensunterhalt\"\n\nMüssen Sozialhilfeempfänger in ein Pflegeheim umziehen, muss das Sozialamt die Kosten tragen. Sie gehören zum \"notwendigen Lebensunterhalt\", wie das Bundessozialgericht (BSG) in Kassel in einem Urteil entschied. Es gab damit einer Frau aus dem Landkreis Konstanz grundsätzlich recht. Sie war 2010 im Alter von 90 Jahren in ein Pflegeheim gezogen. Für die Räumung ihrer alten Wohnung und die Entsorgung von Möbeln hatte sie 487 Euro ausgegeben. Das Sozialamt wollte dies nicht bezahlen. Die Unterkunft der alten Frau sei gesichert, mehr müsse die Behörde nicht tun, hieß es zur Begründung.\n\nDoch zum notwendigen Lebensunterhalt könne auch ein Umzug ins Heim gehören, betonte nun das BSG. Im Streitfall sei dies unbestritten notwendig gewesen. Es komme auch nicht darauf an, ob die Hilfebedürftige Frau samt ihren Möbeln umzieht, oder ob die Wohnung geräumt und der Inhalt überwiegend entsorgt werden muss. Laut Gesetz stehen Sozialhilfeempfängern allerdings generell nur \"angemessene\" Umzugskosten zu. Insbesondere können die Sozialämter erwarten, dass die Hilfebedürftigen selbst mit anpacken. Im konkreten Fall soll daher das Sozialgericht Konstanz die Höhe der Umzugskosten prüfen. Dabei sei allerdings fraglich, ob der 90-Jährigen eine \"Selbsthilfe\" noch möglich und zumutbar war, betonte das BSG.\n\nHeimvertrag\nAllgemeines\nZwischem den Heim und dem Bewohner (ggf. gesetzlich vertreten durch den Betreuer) ist ein Heimvertrag zu schließen. In diesem sind die einzelnen Heimleistungen zu erfassen. Seit 01.10.2009 gilt anstelle des Heimgesetzes das Wohn- und Betreuungsvertragsgesetz (WBVG); die bisherigen Heimverträge wurden zum 01.05.2010 auf das neue Gesetz umgestellt. Die Neuregelung findet sich § 4 Abs. 2 WBVG. Ist ein Bewohner nicht mehr geschäftsfähig, so ist der Betreuer zuständig für den Abschluss des Heimvertrags.  Wurde der Heimvertrag dennoch durch einen [Geschäftsfähigkeit](geschäftsfähigkeit) Heimbewohner unterschrieben, gilt er nach § 4 Abs. 2 WBVG als rechtswirksam, soweit bereits Leistungen erbracht wurden. \n\nAktuelle Rechtsprechung\n\nOLG Brandenburg, Urteil vom 05.11.2008, 7 U 103/08: Übernahme von Heimkosten ohne Zustandekommen eines Heimvertrags:\n\nHeimverträge kommen auch zustande, wenn sie mündlich abgeschlossen werden. Die Einrichtung\nwar nach § 5 Abs. 1 S. 2 des Heimgesetzes lediglich verpflichtet, den Inhalt des\nHeimvertrags unter Beifügung einer Ausfertigung des Vertrags schriftlich zu bestätigen. Voraussetzung\nfür einen wirksam abgeschlossenen mündlichen Heimvertrag ist allerdings die Geschäftsfähigkeit\nbeider Vertragspartner. Liegt diese Geschäftsfähigkeit nicht (mehr) vor, so bedarf es eines\nwirksam Bevollmächtigten oder gesetzlichen Betreuers, der den Heimvertrag im Namen der betreuten\nPerson mit der Einrichtung abschließt.\n\nIm entschiedenen Fall wurde eine Bewohnerin von einer Pflegeeinrichtung aufgenommen, die erkennbar nicht mehr geschäftsfähig war, was auch vom Hausarzt bestätigt worden war. Die Einrichtung verzichtete daraufhin auf den Abschluss eines\nschriftlichen Heimvertrags mit dieser Bewohnerin und regte die Einrichtung einer rechtlichen\nBetreuung an. Die Bewohnerin blieb sechs Monate in der Einrichtung, zog dann in eine andere Einrichtung\nund verstarb dort. Der Anteil an Heimkosten, der nicht von der Pflegekasse übernommen\nwurde, war allerdings nur für den ersten Monat vergütet worden. Die Einrichtung verlangte daher\nvon dem Sohn der Bewohnerin als Erben den Ausgleich der noch offenen Heimkosten.\nDas Brandenburgische Oberlandesgericht sprach der Einrichtung einen Anspruch auf Wertersatz\nnach § 818 Abs. 2 BGB zu. Unzweifelhaft war kein Heimvertrag zustande gekommen. Allerdings\nstand der Einrichtung aus Sicht des Gerichts ein Anspruch auf Wertersatz gegen den Erben zu, da\ndie Bewohnerin durch die Nichtzahlung ihres Eigenanteils einen ungerechtfertigten Vermögensvorteil\nerlangt hatte.\n\nHinweis:\nKommt ausnahmsweise kein wirksamer Heimvertrag zustande, hat die Bewohnerin oder der Bewohner\naber tatsächlich Leistungen der Einrichtung in Anspruch genommen, so besteht jedenfalls\nein Anspruch auf Wertersatz gegen die Bewohnerin bzw. den Bewohner oder gegen die Erben. Für\nden Wertersatz ist zu ermitteln, welche Leistungen vom Bewohner tatsächlich in Anspruch genommen\nwurden. Hier ist eine angemessene Vergütung festzulegen, die maximal das üblicherweise\nvereinbarte Heimentgelt sein kann.\n\nAG Kerpen, Urteil vom 25.06.2009, 108 C 27/09:  Heimunterbringung durch Angehörigen - Geschäftsführung ohne Auftrag\n\nWird ein älterer, [Geschäftsfähigkeit](geschäftsfähigkeit) von einem Angehörigen in einem Altersheim untergebracht, so kann der Angehörige vom Betroffenen aus Geschäftsführung ohne Auftrag Zahlung der geleisteten Heimkosten verlangen, wenn dieses Geschäft dem mutmaßlichen Willen des Heimbewohners entsprach. Hierbei ist nicht das Interesse und der Wille des Generalbevollmächtigten des Heimbewohners sondern nur das Interesse und der mutmaßliche Wille des Heimbewohners selbst maßgeblich.\n\nHessischer VGH · Urteil vom 8. August 2013 · Az. 10 A 902/13:\n\nDie Wäschekennzeichnung in Pflegeheimen ist als Teil der Regelleistung \"Wäscheversorgung\" mit den Pflegesätzen abgegolten und nicht als Zusatzleistung gesondert zu vergüten.  Die Heimaufsichtsbehörden des Landes sind berechtigt, Verpflichtungen der Heimbetreiber, die sich aus dem Rahmenvertrag über die vollstationäre pflegerische Versorgung gemäß § 75 Abs. 1 SGB XI für das Land Hessen ergeben, im Einzelfall festzustellen und falls erforderlich durch heimordnungsrechtliche Anordnungen durchzusetzen.\n\nBVerwG, Beschluss vom 28.5.2014 - Az: 8 B 71.13:\n\nBundesrecht hindert nicht, dass der Landesgesetzgeber die Heimaufsichtsbehörde dazu ermächtigt, die Einhaltung von Regelungen der Pflegeversicherung - unter Einschluss von Festlegungen in Rahmenverträgen nach § 75, § 88 SGB XI - durch die Heimträger zu überwachen und gegen Verstöße einzuschreiten.\n\nBGH, Urteil vom 21. 5. 2015 – III ZR 263/14\n\nÜberlässt der Betreiber eines Seniorenheims interessierten Pflegegästen oder Dritten im Zusammenhang mit dem Abschluss eines Wohn- und Betreuungsvertrags als Anlage zu einem vorformulierten Vertragsentwurf eine \"Beitrittserklärung\", in der sich ein Dritter als Beitretender verpflichtet, selbständig und neben dem Pflegegast für dessen Verpflichtungen aus dem Vertrag aufzukommen, liegt hierin eine Zuwiderhandlung gegen § 14 Abs. 1 Satz 1 WBVG i. S. v. § 2 Abs. 1 Satz 1, Abs. 2 Nr. 10 UKlaG, wenn der Beitritt des Dritten im Wohn- und Betreuungsvertrag nicht vereinbart ist.\n\nBetreuer als gesetzlicher Vertreter des Heimbewohners\nHeimverträge sind nicht vom Betreuungsgericht zu genehmigen. Anderer Ansicht dazu: Harm in \"Rechtspfleger\" 2/2012, der für eine Genehmigungspflicht nach § 1833 BGB plädiert.\n\n[Genehmigungen](genehmigungen) sind aber für eine vorherige [Wohnungskündigung](wohnungskündigung) (§ 1833 BGB) bzw. für den Verkauf eines Hauses oder einer Eigentumswohnung (§ 1833 BGB) nötig.\n\nDa im Heimvertrag in der Regel Unterkunft und Versorgung, Verpflegung und Krankenpflege sowie soziale Betreuung angeboten wird und die Heimkosten zu bezahlen sind, benötigt ein Betreuer, dessen [Aufgabenkreis](aufgabenkreis) nicht ausdrücklich die Vertretung in Heimangelegenheiten umfasst, die Aufgabenkreise [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Gesundheitssorge](gesundheitssorge) und [Vermögenssorge](vermögenssorge). GGf. muss der Aufgabenkreis erweitert werden.\n\nVertragspartner ist stets der Betreute, nicht der Betreuer. D.h., dass die Vertragspflichten, also insbes. Zahlung des Heimentgeltes den Betreuten treffen (§ 164 BGB). Betreuer sollten aufpassen, dass sie nicht persönlich zahlungspflichtig werden, z.B. wenn nicht erkennbar ist, dass der Betreuer als [gesetzlicher Vertreter](gesetzlicher-vertreter) und nicht als eigentlicher Vertragspartner unterschreibt oder wenn der Betreuer eine selbstschuldnerische Bürgschaft eingeht.\n\nRechtsprechung\n\nLG Mühlhausen, Beschluss vom 01.11.2007, 1 S 99/07, VersR 2008, 823:\n\nGrundsätzlich bedarf der Heimvertrag nicht zwingend der Schriftform (§ 126 BGB). § 5 Abs. 1 HeimG verpflichtet allerdings jeden Träger eines Heimes und den künftigen Bewohner zum Abschluss eines Heimvertrages. Der Heimvertrag kann mündlich und schriftlich abgeschlossen werden. Nach dem Willen des Gesetzgebers ist der Abschluss eines schriftlichen Vertrages anzustreben, um Unklarheiten und mögliche Streitigkeiten über den Abschluss des Heimvertrages und seinen Inhalt auszuschließen. Zudem sollte der künftige Bewohner vor übereilten Entscheidungen geschützt und der\nzuständigen Behörde eine wirksame Überwachung des Heimes ermöglicht werden. Diesem Anliegen sollte insbesondere dadurch Rechnung getragen werden, dass der Heimträger verpflichtet ist, dem Bewohner eine schriftliche Ausfertigung des Vertrages auszuhändigen. (Hinweis: durch die Neuregelung des Heimvertragsrechtes im Rahmen des WBVG ist jetzt Schriftform vorgeschrieben.)\n\nAmtsgericht Siegburg, Urteil vom 13.03.2008, 104 C 331/07\n\nDas Gericht hatte die Frage zu entscheiden, ob ein Heimvertrag auch mündlich wirksam geschlossen werden kann. Dies wurde bestätigt.\nEin gerichtlich bestellter Betreuer und ein Pflegeheim hatten sich verbindlich über die Unterbringung des Betreuten im Heim geeinigt und den Umfang der notwendigen Pflegeleistungen festgelegt. In diesem Fall ist zumindest dann, wenn der Betreute eingezogen ist und die vereinbarten Leistungen erhalten und genutzt wurden, ein Heimvertrag auch ohne eine zuvor vereinbarte schriftliche Fixierung zu den vereinbarten Konditionen entstanden. Durch das tatsächliche Nutzungsverhältnis haben die Parteien übereinstimmend zu erkennen gegeben, den Vertrag auch ohne die vereinbarte Form geschlossen zu haben, so der Richter in seiner Begründung.\n\nZum Aufgabenkreis der Betreuerin: Die Betreuerin der Beklagten vertrat diese wirksam beim Vertragsabschluss. Sie war nämlich für den Aufgabenbereich \"[Aufenthaltsbestimmung](aufenthaltsbestimmung)\" zur Betreuerin bestellt worden. Dass sie insoweit einen Vertrag abschloss, der auch die Vermögensverhältnisse der Beklagten betraf, für deren Bereich sie gerade nicht als Betreuerin bestellt war, führt nicht dazu, dass sie den Vertrag nicht abschließen konnte. Vielmehr beinhaltet die Übertragung einzelner Aufgaben der Personenfürsorge gewissermaßen im Rahmen einer Annexkompetenz auch die Möglichkeit, die hierfür notwendigen Rechtsgeschäfte abzuschließen, worunter im Bereich \"Aufenthaltsbestimmung\" nach ganz herrschender Meinung auch der Abschluss von Heimverträgen fällt (Jürgens, Betreuungsrecht, 3. Aufl., § 1896 Rn. 24, Palandt, § 1896 Rn. 20, BayOLG, Beschluss vom 05.08.1998, 3 Z BR 96/98, FamRZ 1999, 1300).OLG Düsseldorf, Urteil vom 23.02.2010, I - 24 U 99/08, BtPrax 2010, 288  = FamRZ 2010, 1282 = IMR 2010, 373:\n\nHandelt ein [gesetzlicher Vertreter](gesetzlicher-vertreter) für den Vertragspartner erkennbar im Rechtskreis des Vertretenen, besteht eine tatsächliche Vermutung dafür, dass er nicht im eigenen, sondern im Namen des Vertretenen auftritt, es sei denn, es gibt besondere Anhaltspunkte dafür, er wolle für sich persönlich handeln (hier: Übernahme der Heimkosten anläßlich des Abschlusses eines Heimvertrags).LG Duisburg, Urteil vom 16.12.2011, 7 S 117/11, NJW-RR 2012, 455:\n \n Ein Betreuer haftet für das von dem Betreuten geschuldete Heimentgelt gegenüber dem Heimträger nur unter den Voraussetzungen des § 311 Abs. 3 BGB. Die Betreuertätigkeit hat keine drittschützende Zielrichtung zugunsten eines Heimträgers ( Anschluss an BGH, NJW 1995, 1213 = MDR 1995, 284 = FamRZ 1995, 282 = DNotZ 1995, 396).\n Ein Rentenversicherungsträger hat aufgrund der unterlassenen Verwendung von an den Betreuten geleisteten Rentenzahlungen zur Deckung von Heimkosten keinen Bereicherungsanspruch gegen den Betreuer.LG Mainz, Urt. vom 31.05.2013, 4 O 113/12\n\nDer Betreiber einer Pflegeeinrichtung darf den Abschuss eines Heim-und Pflegevertrags nicht davon abhängig machen, dass ein Angehöriger oder Betreuer erklärt, für die Verbindlichkeiten aus dem Vertrag aufzukommen. Das hat das Landgericht Mainz entschieden, das nach einer Klage des Verbraucherzentrale Bundesverbands (vzbv) auch mehrere Klauseln in den Vertragsbedingungen des Heimbetreibers für unzulässig erklärte.\n\nBGH, Urteil vom 21. Mai 2015 - III ZR 263/14:\n \nÜberlässt der Betreiber eines Seniorenheims interessierten Pflegegästen oder Dritten im Zusammenhang mit dem Abschluss eines Wohn- und Betreuungsvertrags als Anlage zu einem vorformulierten Vertragsentwurf eine \"Beitrittserklärung\", in der sich ein Dritter als Beitretender verpflichtet, selbständig und neben dem Pflegegast für dessen Verpflichtungen aus dem Vertrag aufzukommen, liegt hierin eine Zuwiderhandlung gegen § 14 Abs. 1 Satz 1 WBVG i.S.v. § 2 Abs. 1 Satz 1, Abs. 2 Nr. 10 UKlaG, wenn der Beitritt des Dritten im Wohn- und Betreuungsvertrag nicht vereinbart ist.\n\nHeim­träger treibt unge­deckte Kosten aus Heim­ver­trag ein\n\nBetreuer müssen einem Träger einer statio­nären Einrich­tung die Heim­kosten erstatten, die nicht durch Zahlungen der Hilfe zur Pflege nach dem 7. Kapitel des SGB XII abge­deckt sind, wenn eine entspre­chende Antrag­stel­lung versäumt wurde. Das Land­ge­richt Stutt­gart verur­teilte einen Betreuer zur Zahlung der während eines Monats entstan­denen Heim­kosten bis zu der vom Betreuer dann vorge­nom­menen Antrag­stel­lung beim Sozi­al­hil­fe­träger (Urteil vom 27. Juli 2011, 4 S 117/11)https://btdirekt.de/archiv/recht/berufsbetreuer-haftet-fuer-heimkosten-bei-unterlassenem-sozialhilfeantrag/.\n\nOLG Frankfurt am Main, Urteil vom 21.03.2018, 4 U 117/16\n\nZur Frage, inwieweit eine Berufsbetreuerin aus einem für die Betreute abgeschlossenen Pflegevertrag selbst in Anspruch genommen werden kann.\n\n  Vertragsinhalt \nIm Heimvertrag sind die Leistungen des Trägers im Einzelnen zu beschreiben und das dafür zu entrichtende Entgelt gemäß den jeweiligen Entgeltbestandteilen anzugeben (§ 3 WBVG). Die detaillierte Leistungsbeschreibung dient der Vertragsklarheit. Schriftform ist gemäß [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz) seit 1.10.2009 erforderlich (§ 6 WBVG).\n\n  [Informationspflicht](informationspflicht)en \nSchon vor Abschluss des Vertrags muss das Heim den künftigen Bewohner schriftlich über den Vertragsinhalt und über die Möglichkeit späterer Leistungs- und Entgeltveränderungen informieren (§ 3 WBVG). \n\n  Vertragsanpassung \nBei Verträgen, die wie der Heimvertrag ein längerfristiges Schuldverhältnis darstellen, besteht u.U. ein Grund zur Anpassung einzelner vertraglicher Leistungen wegen Veränderung der zugrunde liegenden Verhältnisse. Dieses betrifft insbesondere den Gesundheitszustand des Heimbewohners (z.B. höherer [Pflegeversicherung](pflegeversicherung)). Für diesen Fall muss der Heimträger die Leistungen anpassen und dem Bewohner die erforderlichen vertraglichen Änderungen anbieten (§ 8 WBVG).\n\n  Vertragsdauer \nKernstück der gesetzlichen Regelungen ist die Vorschrift über die Vertragsdauer (§ 4 WBVG), die die Kündigungsschutzvorschriften enthält. \n\nDer Vertrag ist grundsätzlich auf unbestimmte Zeit zu schließen (§ 4 Abs. 1 WBVG). Mit dem [Tod des Betreuten](tod-des-betreuten) endet auch das Vertragsverhältnis (§ 4 Abs. 3 WBVG).\n\n  Kündigung des Heimvertrags \nEin Kündigungsrecht des Bewohners besteht als ordentliche Kündigung mit einer Kündigungsfrist von einem Monat und als Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist (§ 11 WBVG). Der Bewohner kann bis spätestens zum dritten Werktag eines Monats zum Ablauf desselben Monats kündigen.\n\nNach einer neuen Entscheidung des BGH ist die Kündigung ohne Kündigungsfrist möglich, wenn zugleich ein Pflegegrad der gesetzlichen Pflegeversicherung vorliegt. Die Regelung des § 87a SGB XI gehe dem WBVG vor (BGH, Urteil vom 4. Oktober 2018 – III ZR 292/17).\n \nDas Kündigungsrecht des Heimträgers besteht nur in der Form der Kündigung aus wichtigem Grund (§ 12 WBVG).  Wichtige Gründe für eine Kündigung seitens des Heimträgers können objektiver Natur (z.B. Einstellung oder Veränderung des Heimbetriebs – Kündigungsfrist: ein Monat) oder subjektiver Natur (z.B. schuldhafte grobe Verletzung des Vertrags durch den Bewohner – keine Kündigungsfrist) sein. Ein wichtiger Grund kann auch eine schuldhafte gröbliche Pflichtverletzung durch den Bewohner sein oder eine Verschlechterung seines Gesundheitszustands, sodass eine fachgerechte Betreuung des Bewohners in diesem Heim nicht mehr möglich ist. Eine Kündigung wegen eines Zahlungsrückstandes ist nicht zulässig, wenn der Träger vorher befriedigt wird. Eine Kündigung zum Zwecke der Erhöhung des Entgeltes ist unzulässig. Die Kündigung bedarf der Schriftform.\n\nDie Kündigung des Heimvertrags durch den Betreuer ist nicht (wie eine Wohnungskündigung) vom Betreuungsgericht zu genehmigen: § 1907 Abs. 1 BGB (neue gesetzliche Regelung ab 2023 § 1833 BGB) ist auf einen Wechsel des Altenheimplatzes nicht anwendbar: Beschluss des LG Münster vom 23.11.2000, 5 T 998/00; Rpfleger 2001, 180 = FamRZ 2001, 1404 = NJW-RR 2001, 1301. Siehe aber Landgericht München weiter unten.\n\nDer Betreuer kann einen Heimvertrag fristlos kündigen, wenn er durch ein Hausverbot des Heimträgers gehindert wird, Kontakt mit dem Betreuten aufzunehmen und hierdurch die Erfüllung seiner [Betreuerpflichten](betreuerpflichten) nicht mehr gewahrleistet ist: LG Kempten, Urteil vom 04.06.2002, BtPrax 2001, 171.\n\nDer BGH hat die Rechte der Pflegeheimbewohner, die als Empfänger von Leistungen der sozialen Pflegeversicherung einen Pflegeheimvertrag kündigen, und vor Ablauf der Kündigungsfrist das Pflegeheim verlassen, gestärkt. Das Pflegeheim dürfe dann für die Dauer des Leerstandes des Pflegeheimplatzes bis zum Ablauf der vertraglichen Kündigungsfrist von dem ehemaligen Bewohner kein Entgelt mehr fordern (Bundesgerichtshof, Urteil vom 4.10.2018 - III ZR 292/17).\n\nRechtsprechung:\n\nLandgericht Freiburg i.Br., Urteil vom 05.07.2012, 3 S 48/12:\n\n Der beharrliche Verstoß gegen das in einem Heimvertrag festgelegte Rauchverbot kann ein Kündigungsgrund iSd § 12 Abs.1 Satz 3 Nr.3 WBVG auch bei eingeschränkter Steuerungs- und Einsichtsfähigkeit des Heimbewohners sein.\n Vorgänge wie das Ausspucken oder Werfen von Essensresten sind in einem Pflegeheim nicht so ungewöhnlich, dass einzelne Vorfälle ohne Hinzutreten weiterer Umstände einen Kündigungsgrund nach § 12 Abs.1 Satz 3 Nr.3 WBVG darstellen könnten.\n Betteln in der Umgebung eines Heimes ist kein Kündigungsgrund nach § 12 Abs.1 Satz 3 Nr.3 WBVG.\n Wird auf Grund jeweils getrennter Heimverträge an Eheleute ein Doppelzimmer vermietet, kann die Pflichtverletzung nur eines der Beiden dem jeweils Anderen nicht zugerechnet werden. Die Rechtsprechung, wonach es bei einer Mehrheit von Mietern genügt, wenn nur einer die Vertragswidrigkeit begeht, ist nicht entsprechend anwendbar.\n\nAG Saarbrücken, Urt. V 12.12.2013,121 C 194/13 (09)\n\nKeine Pflicht des für den Aufgabenkreis Vermögenssorge bestellten Betreuers zur Räumung eines Platzes im Altenwohnheim der Betreuten.\n Nur in Ausnahmefällen Pflicht des Betreuers für den Aufgabenkreis Aufenthaltsbestimmungsrecht zur Räumung eines Platzes im Altenwohnheim der Betreuten bei Verlegung der Betreuten in ein Hospiz.(Rn.22)\n\nBGH, Urteil vom 4. Oktober 2018 – III ZR 292/17\n\nNach seinem eindeutigen Wortlaut regelt § 87a Abs. 1 Satz 2 SGB XI nicht allein die Zahlungspflicht des Kostenträgers, sondern erfasst ebenso die zivilrechtliche Vergütungspflicht des Heimbewohners. Es handelt sich um eine gegenüber den heimvertraglichen Bestimmungen des Wohn- und Betreuungsvertragsgesetzes vorrangige Sonderregelung zugunsten von Heimbewohnern, die gleichzeitig Leistungsbezieher der Pflegeversicherung sind. Dieser Vorrang kommt darin zum Ausdruck, dass abweichende Vereinbarungen nichtig sind (§ 15 Abs. 1 Satz 2 WBVG, § 87a Abs. 1 Satz 4 SGB XI).\nDie Systematik des § 87a Abs. 1 SGB XI sowie die Entstehungsgeschichte und der daraus ableitbare Zweck des Gesetzes sprechen dafür, dass ein \"Entlassen\" im Sinne des § 87a Abs. 1 Satz 2 Alt. 1 SGB XI auch dann vorliegt, wenn der Pflegebedürftige – nach einer Kündigung des Heimvertragsverhältnisses – vor Ablauf der Kündigungsfrist des § 11 Abs. 1 Satz 1 WBVG endgültig auszieht.\n\nDanach endete die Zahlungspflicht des Klägers mit dem Tag seines Auszugs aus dem Pflegeheim des Beklagten. Als Empfänger von Leistungen der sozialen Pflegeversicherung fällt er in den Anwendungsbereich des § 87a Abs. 1 SGB XI. Aus der Kündigung war für den Beklagten erkennbar, dass der Kläger das Pflegeheim endgültig verlassen wollte. Da der Beklagte nach dem Auszug des Klägers keine Leistungen mehr erbracht hat und auch nicht verpflichtet war, den Pflegeplatz freizuhalten, besteht insofern nach den Grundsätzen des § 87a Abs. 1 Satz 1, 2 SGB XI auch kein Vergütungsanspruch.\n\nOLG Frankfurt am Main,  Urteil vom 29.05.2019,2 U 121/18:\n\nSchwere Pflichtverletzungen der Betreuerin rechtfertigen unter besonderen Umständen die außerordentliche Kündigung eines Heimvertrags, auch wenn dies zu einer erheblichen Belastung für die betreute behinderte Person führen kann. Bei der Abwägung steht dem gebotenen Eintreten für die Rechte und Interessen der schwerstbehinderten Person das Erfordernis der Kooperation mit der Einrichtung und des Unterlassens unsachlich respektlosen Verhaltens zu den Mitarbeitern \n\nLG München I, Endurteil vom 30.07.2020, 31 S 17737/19\n \nDie Kündigung eines Heimvertrages, mit welchem dem Betreuten ein Zimmer überlassen wird, bedarf nach § 1907 Abs. 1 BGB (neue gesetzliche Regelung ab 2023 § 1833 BGB) zur Wirksamkeit grundsätzlich der Genehmigung des Betreuungsgerichts. Dies gilt im Hinblick auf § 1 WBVG nur dann nicht, wenn zwischen den Parteien eine vertragliche Vereinbarung dahingehend besteht, dass sich das Heim zur Erbringung und der Bewohner zur Abnahme von Pflegeleistungen verpflichten. Nicht ausreichend ist lediglich die Erklärung des Heimes, für den Fall einer festgestellten, dauernden Pflegebedürftigkeit eine anderweitige geeignete und dem Gesundheitszustand des Bewohners angemessene Unterkunft und Versorgung anzubieten.\n\n Tod des Heimbewohners\nDie Heimleitung sollte durch den Heimvertrag zusichern, die Angehörigen eines Bewohners zu informieren, wenn dieser ernsthaft erkrankt bzw. so krank ist, dass mit seinem Tod gerechnet werden muss. In den Heimvertrag gehört möglichst auch die Verpflichtung der Einrichtung, die Hinterlassenschaft eines verstorbenen Bewohners sicherzustellen. Das Vertragsverhältnis endet mit dem Tod der Bewohnerin bzw. des Bewohners. Es kann jedoch nach dem Heimgesetz (§ 4 Abs. 3 WBVG) vereinbart werden, dass das Vertragsverhältnis bis zu zwei Wochen über den Sterbetag hinaus weiter gilt. In diesen Fällen muss das Entgelt um den Wert der vom Träger ersparten Aufwendungen ermäßigt werden.\n\nHeimkosten\nDie Höhe der vertraglich geregelten Heimkosten, die nach Tagessätzen gerechnet werden, werden durch die überörtlichen Sozialhilfeträger mit den einzelnen Heimen ausgehandelt. \n\nJe nach Betreuungsbedarf und Pflegegrad liegen die Gesamtheimkosten meist zwischen 2.500 und 5.000 Euro/Monat. Die monatlichen Einkünfte des Heimbewohners (Rente usw.) reichen meist nicht aus. Soweit nicht die Pflegeversicherung aufkommt (siehe unten), müssen ungedeckte Heimkosten aus angespartem Barvermögen gezahlt werden. Der Bewohner hat sein Vermögen einzusetzen, bevor [Sozialhilfe](sozialhilfe) (Hilfe zum Lebensunterhalt in Heimen und Anstalten) zum Tragen kommt. Hierbei dürfen 10.000 Euro nach § 90 SGB XII gemäß der Verordnung zur Durchführung des § 90 Abs. 2 Nr. 9 SGB XII dazu anrechnungsfrei bleiben. \n\nSofern die Kosten des Heimes (teilweise) vom Sozialamt getragen werden müssen, ist es wichtig, frühzeitig, d.h. spätestens am Tag der Aufnahme, den Sozialhilfeträger über den Sozialhilfebedarf in Kenntnis zu setzen. An die Angaben im [MDK-Gutachten](mdk-gutachten) ist der Sozialhilfeträger im Rahmen der sog. \"Bindungswirkung\" nach § 62 SGB XII nicht gebunden, da es bei den durch den MDK durchgeführten Begutachtungen in einer stationären Einrichtung gängige Praxis ist, mangels Kenntnis des häuslichen Wohnumfeldes die Heimbetreuungsnotwendigkeit pauschal zu bejahen.\n\nWird die Heimbetreuungsbedürftigkeit verneint, werden Kosten für die Heimunterbringung aus Sozialhilfemitteln nicht übernommen. Es empfiehlt sich daher, den Hausstand erst aufzulösen, wenn Klarheit hinsichtlich dieser Frage besteht, da ansonsten die Probleme noch vielfältiger werden können. Es ist daher anzuraten, schon vor einer Heimaufnahme diese Fragen mit dem Sozialhilfeträger abzuklären, der hier idR den Amtsarzt einschalten wird. \n\nWird der Betreute erst später, also im Laufe des Heimaufhaltes [Mittellosigkeit](mittellosigkeit), sollte der Betreuer rechtzeitig, bevor die Schonvermögensgrenze von 10.000 Euro (§ 90 SGB XII) erreicht wird, einen [Sozialhilfe](sozialhilfe)antrag stellen. Hierzu bestehen die üblichen [Mitwirkungspflicht](mitwirkungspflicht)en (§§ 60 ff. SGB I). Der Betreuer hat dem Sozialhilfeträger insbesondere Angaben über Einkommen, Vermögen und evtl. unterhaltspflichtige Personen zu erteilen.\n\nDer Abschluss eines Altenheimvertrages zu Gunsten des Betreuten begründet für den Betreuer keine eigene persönliche Haftung in Bezug auf die aus dem Vertrag resultierenden Verbindlichkeiten (AG Essen, NJWE-FER 2000, 257). Es häufen sich Fälle, in denen Betreiber von Alten- und Pflegeheimen versuchen, das Risiko der Zahlungsunfähigkeit des (zukünftigen) Bewohners auf den Betreuer abzuwälzen. Zum Teil werden Betreuer beim Abschluss eines Heimvertrages aufgefordert, eine „Heimkostenübernahmeerklärung“ zu unterschreiben.\n\nWenn eine solche Erklärung im Heimvertrag versteckt untergebracht war, kann eine Haftung des Betreuers für die Heimkosten eventuell noch unter Berufung auf die Regelungen über allgemeine Geschäftsbedingungen (§§ 305 ff. BGB, Unwirksamkeit sog. „überraschender Klauseln“) vermieden werden. Wird eine Bürgschaft aber in einer gesonderten Erklärung übernommen, dürfte einer Zahlungspflicht kaum etwas entgegenzusetzen sein. \n\nZwar gibt es einige besondere Fallkonstellationen, in denen eine Bürgschaft sittenwidrig und deshalb gem. § 138 BGB nichtig ist, das betrifft aber Fälle, in denen Angehörige aus geschäftlicher Unerfahrenheit Verpflichtungen eingehen, die ihre Leistungsfähigkeit weit übersteigenBGHZ 125, 207; Palandt-Heinrichs, § 138 Rz 37 f. Diese Möglichkeit kommt folglich lediglich in einigen Fällen der ehrenamtlichen Betreuung durch Angehörige in Anbetracht, im Falle der beruflichen Betreuung dürfte es bereits am Merkmal der geschäftlichen Unerfahrenheit fehlen – schließlich verdient ein beruflich tätiger Betreuer seinen Lebensunterhalt mit der rechtlichen Vertretung anderer Menschen. Die Rechtsprechung setzt deshalb bei einem gegen Vergütung tätigen Betreuer hohe Rechts- und Geschäftskenntnisse voraus KG, ZMR 2002, 265, 267.\n\nRechtsprechung:\n\nLG Duisburg, Urteil vom 16.12.2011, 7 S 117 /11:\n\nEin Betreuer haftet für das von dem Betreuten geschuldete Heimentgelt gegenüber dem Heimträger nur unter den Voraussetzungen des § 311 Abs. 3 BGB. Die Betreuertätigkeit hat keine drittschützende Zielrichtung zugunsten eines Heimträgers. (Anschluss an BGH, NJW 1995, 1213).\n\nHeim als Erbe?\n\nDie Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar, das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10)https://btdirekt.de/archiv/recht/heimtraeger-kann-erbe-sein/.\n\nVGH Hessen, Urteil vom 08.08.2013, 10 A 902/13:\n\nDie Wäschekennzeichnung in Pflegeheimen ist als Teil der Regelleistung\n\"Wäscheversorgung\" mit den Pflegesätzen abgegolten und nicht als\nZusatzleistung gesondert zu vergüten. \nDie Heimaufsichtsbehörden des Landes sind berechtigt, Verpflichtungen der\nHeimbetreiber, die sich aus dem Rahmenvertrag über die vollstationäre\npflegerische Versorgung gemäß § 75 Abs. 1 SGB XI für das Land Hessen\nergeben, im Einzelfall festzustellen und falls erforderlich durch\nheimordnungsrechtliche Anordnungen durchzusetzen\n\nBSG, Urteil vom 02.02.2012 - B 8 SO 5/10 R, NJW 2012, 2540 = SRa 2012, 177 = BeckRS 2012, 68826 = LSK 2013, 160105 (Ls.):\n\nWird bei einem Heimbewohner, der pflegebedürftig ist und dauernd ergänzende Sozialhilfe zur Deckung der Heimkosten erhält, rückwirkend ein höherer Pflegegrad festgestellt (und ergibt sich daraus infolge höhrerer Heimkosten ein höherer Sozialhilfebedarf), kommt es für den Beginn der Erhöhung der Sozialhilfe nicht auf eine erneute frühzeitige Kenntnis des Sozialamtes im Sinne des § 18 SGB XII an. Vielmehr ergibt sich aus § 62 SGB XII i.V.m. § 48 SGB XII, dass die Hilfebewilligung, die einen Dauerverwaltungsakt darstellt, rückwirkend zm Zeitpunkt der Veränderung des Hilfebedarfs = Erhöhung des Pflegegrads, zu ändern ist (Leitsatz der Red.).\n\nHinweis für Betreuer: trotz dieser Entscheidung des BSG sei allen Betreuern bei einem Antrag auf Erhöhung des Pflegegrads ggü. der Pflegekasse geraten, gleichzeitig davon auch den Sozialhilfeträger zu informieren. Dies gilt erst recht dann, wenn die Sozialhilfebedürftigkeit erst nach Erhöhung des Pflegegrads entsteht, denn auf diesen Fall stellt das BSG nicht ab.\n\n[Pflegeversicherung](pflegeversicherung)\nEinen Teil der Heimkosten übernimmt die Pflegeversicherung. Hierfür muss die Einstufung in eine der 5 Pflegebedürftigkeitsgrade erfolgt sein:\n\nPflegegrad 1 = Versicherte mit einer geringen Beeinträchtigung der Selbstständigkeit\nPflegegrad 2 = in ihrer Selbstständigkeit erheblich beeinträchtigte Personen\nPflegegrad 3 = Versicherte mit einer schweren Beeinträchtigung der Selbstständigkeit\nPflegegrad 4 = Versicherte mit einer schwersten Beeinträchtigung der Selbstständigkeit\nPflegegrad 5 = Personen, die unter einer schwersten Beeinträchtigung der Selbstständigkeit leiden und einen sehr hohen Pflegebedarf haben.\n\nDie Pauschalen für vollstationäre Pflege betrugen seit 1.1.2023:\n\nPflegegrad 1: 0 Euro/mtl.\nPflegegrad 2: 770 Euro/mtl.\nPflegegrad 3: 1.262 Euro/mtl.\nPflegegrad 4: 1.775 Euro/mtl.\nPflegegrad 5: 2.005 Euro/mtl.\n\nFür folgende Kosten der stationären Pflege kommt die Pflegekasse auf:\n\n die pflegebedingten Aufwendungen,\n die medizinische Behandlungspflege durch das Heimpersonal,\n die soziale Betreuung durch das Heimpersonal.\n\nNicht übernommen werden die so genannten Hotelkosten. Das bedeutet: Unterkunft und Verpflegung hat der Pflegebedürftige selbst zu zahlen. Außerdem kann das Pflegeheim dem Pflegebedürftigen Investitionskosten in Rechnung stellen, soweit diese nicht vom jeweiligen Bundesland übernommen werden.\n\nEine ausführliche Erläuterung der Leistungen der Pflegekasse, zur [MDK-Gutachten](mdk-gutachten) und zur Einstufung in einen Pflegegrad findet sich zum Beispiel auf der Internetseite pflege.de.\n\nWichtig: zugleich oder vor dem Heimumzug ist die Pflegekasse von der Heimaufnahme zu informieren und bisherige Leistungen sind auf die o.g. vollstationäre Pflege umzustellen. \n\nBei dieser Gelegenheit ist oft ein Antrag auf Höherstufung angebracht. Höhere Pflegeleistungen werden rückwirkend ab Antragstellung erbracht. Die Unterrichtung des Sozialhilfeträger über einen Höherstufungsantrag ist bei Versicherten der Pflegeversicherung in der Zwischenzeit entbehrlich. Die vom Pflegeheim in Rechnung gestellten Mehrkosten eines höheren Pflegegrades werden durch die Pflegekasse voll übernommen. Darüber hinaus hat das BSG mit Urteil vom 02.02.2012 - B 8 SO 5/10 R, NJW 2012, 2540 = SRa 2012, 177 = BeckRS 2012, 68826 = LSK 2013, 160105 (Ls.) entschieden, dass sich aus § 62 SGB XII i.V.m. § 48 SGB XII ergibt, dass die Hilfebewilligung einen Dauerverwaltungsakt darstellt und insofern § 18 SGB XII nicht greift.\n\nVerwaltung des Barbetrags\nDer Barbetrag für persönliche Angelegenheiten (sog. Sozialhilfetaschengeld) nach § 27b Abs. 2 SGB XII von z.Zt. 153,01 € (Stand 1.1.2024) wird in der Regel vom Heim für den Bewohner verwaltet. Der Betreuer hat hier die Pflicht zu kontrollieren, dass der Betrag tatsächlich für persönliche Zwecke des Bewohners Verwendung findet (z.B. Friseur, Fußpflege usw.). Der Barbetrag für Heimbewohner macht 27 % des Eckregelsatzes von derzeit 563 € (Stand 2024) aus.\n\nWeitere Infos zur Barbetragsverwaltung\n\nRechtsprechung:\n\nBGH, Urteil vom 02.12.2010 - III ZR 19/10, BtPrax 2011, 78 = FamRZ 2011, 293:\n\n Zur Frage, unter welchen Voraussetzungen ein Heimträger verpflichtet ist, die seinem geistig behinderten Bewohner bewilligten Barbeträge zur persönlichen Verfügung zu verwalten, wenn dieser neben dem Lebensunterhalt in Einrichtungen Eingliederungshilfe für behinderte Menschen in Form der Leistungen zur Teilhabe am Leben in der Gemeinschaft oder Hilfe zur Pflege erhält.\n Die für den [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge) eingerichtete Betreuung [Betreuerpflichten](betreuerpflichten) den Betreuer nicht zu tatsächlichen Hilfeleistungen für den Betroffenen, sondern nur zu deren Organisation. Sie erübrigt daher in Ansehung der Verwaltung der Barbeträge entsprechende Leistungen der [Sozialhilfe](sozialhilfe) nicht.\n \nLG Magdeburg, 20.09.2011 - 2 S 136/09 (089), NZS 2012, 300\n\nDie Verwaltung der Barbeträge stellt eine Leistung der Eingliederungshilfe dar. Der zu gewährende Barbetrag dient der Befriedigung persönlicher Bedürfnisse und dabei insbesondere der Erhaltung der Beziehung zur Umwelt, der Teilnahme am kulturellen und gesellschaftlichen Leben und der Befriedigung allgemeiner Informationsbedürfnisse. Seine Verwaltung ist für Personen, die wegen ihrer geistigen Behinderung hiervon nicht selbst verantwortlich Gebrauch machen können, eine Maßnahme, die im Sinne des § 53 Abs. 3 SGB X die Folgen der Behinderung mildern sowie die Teilnahme am Leben in der Gemeinschaft ermöglichen oder erleichtern kann. \n\nOVG Bautzen, Urteil vom 13.12.2005, 4 B 886/04, FamRZ 2006, 1878 (Ls.) = NJ 2006, 184:\n\nDas OVG hat ebenfalls festgestellt, dass die Barbetrags- oder Taschengeldverwaltung vom Heim zu tragen ist. Sie ist typischerweise Bestandteil der in den Entgelten enthaltenen sozialen Betreuung.\n\nVG Minden, Beschluss vom 13.03.2019, 6 L 1550/18:\n\n Die Verwaltung der Barbeträge der Bewohner gehört zu den Aufgaben der Einrichtung im Rahmen der sozialen Betreuung.\n Ein Betreuer - auch mit dem Aufgabenbereich der Vermögensbetreuung - ist nicht zur tatsächlichen Verwaltung der Barbeträge an Stelle des Heimträgers verpflichtet.\n Die Pflicht eines Einrichtungsträgers zur Barbetragsverwaltung bis in Höhe normaler „Taschengeldbeträge“ beschränkt sich auf Verwaltungsmaßnahmen, die üblicherweise im Zusammenhang mit solchen „kleineren“ Beträgen anfallen, also die Entgegennahme von baren und unbaren Einzahlungen zu diesem Zweck, die sichere Verwahrung des eingezahlten Geldes, jederzeit mögliche Auszahlungen an jeden Bewohner aus seinem Barbetragsguthaben und die Führung individueller Kontolisten (Kontosalden), die jedem Bewohner den Überblick über seinen ihm aktuell zur Verfügung stehenden verwalteten Barbetrag ermöglichen.\n Darüber hinausgehende speziellere Geldgeschäfte, die üblicherweise von Geldinstituten (Banken, Sparkassen) erledigt werden, gehören nicht zu der einer Heimeinrichtung obliegenden Barbetragsverwaltung und sind nicht Teil der von der Einrichtung zu leistenden sozialen Betreuung,\n Die soziale Betreuung in Gestalt der Barbetragsverwaltung umfasst nicht die Verwahrung und Verwaltung hoher Geldbeträge im vierstelligen oder gar noch höheren Euro-Bereich - insoweit würde es sich um Vermögensverwaltung handeln - und insbesondere auch nicht die Erledigung etwaiger Überweisungsaufträge von Bewohnern.\n\nBGH, Beschluss vom 30. April 2020 - VII ZB 82/17\n\nDer Anspruch des sich in einer Pflegeeinrichtung befindlichen Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung des gegenwärtig auf einem \"Taschengeldkonto\" verwalteten Guthabens sowie die künftigen Ansprüche des Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung der jeweils monatlich auf dem \"Taschengeldkonto\" eingehenden Geldbeträge sind gemäß § 851 Abs. 1 ZPO, § 399 1. Fall BGB jeweils bis zu der Höhe unpfändbar, die in § 27b Abs. 3 SGB XII für den angemessenen Barbetrag geregelt ist. Diese Vorschriften stehen einer Pfändbarkeit indes grundsätzlich nicht entgegen, soweit das jeweils vorhandene Guthaben den sich aus § 27b Abs. 3 SGB XII für einen Monat anzusetzenden Betrag übersteigt. \n\nGeldstrafe vom Betreuer aus Barbetrag zu zahlen?\n\nDas AG Gießen vertrat in einem Strafverfahren gegen einen Betreuer wegen Strafvereitelung kürzlich die Auffassung, dass der Betreuer dafür hätte sorgen müssen, dass die Geldstrafe des Betreuten aus dessen Sozialhilfe-Taschengeld gezahlt werde.\n\nZwangsweise Heimunterbringung?\n\nRechtsprechung hierzu:\n\nLandgericht Offenburg, Beschluss vom 08.07.1996, 4 T 88/96; FamRZ 1997, 899:\n\nDie zwangsweise Verbringung eines Betreuten in ein offenes Altenpflegeheim ist unzulässig.\n \nOLG Bremen, Beschluss vom 06.02.1998, 1 W 4/98, MDR 1998, 432:\n\nDie Unterbringung der Betroffenen durch ihre Betreuerin in einer Altenpflegeeinrichtung ist vom [Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht gedeckt und bedarf keiner Genehmigung nach § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB). \nAllerdings ist eine Genehmigung der Aufgabe von Wohnraum nach § 1907 BGB (neue gesetzliche Regelung ab 2023 § 1833 BGB) erforderlich.\n\nOLG Hamm, Beschluss vom 21.10.2002, 15 W 189/02; FamRZ 2003, 255 = FGPrax 2003, 45 = NJW-RR 2003, 290:\n\nFür die zwangsweise [Unterbringung](unterbringung) des durch seine Verwahrlosung gefährdeten Betroffenen in einer offenen Alten- oder Pflegeeinrichtung kann eine [Genehmigungen](genehmigungen) nicht erteilt werden.\nEine gesetzliche Ermächtigung für Zwangsmaßnahmen bestehe nur, wenn der Betreute untergebracht werden solle, nicht aber beim Verbringen in eine offene Einrichtung. Zunächst müsse dem Betreuer, damit er einen Wechsel des Wohn- oder Aufenthaltsorts des Betreuten veranlassen kann, der [Aufgabenkreis](aufgabenkreis) der [Aufenthaltsbestimmung](aufenthaltsbestimmung) übertragen sein. Dadurch sind aber Zwangsmaßnahmen gegen den Betreuten nicht abgedeckt, wenn dieser den Aufenthaltswechsel verweigert. Ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) nütze nichts, da es hier nicht um Willenserklärungen des Betreuten - nur auf solche bezieht sich § 1907 BGB (neue gesetzliche Regelung ab 2023 § 1825 BGB) - sondern um ein rein tatsächliches Verhalten handele. Obwohl das Problem in der Praxis sicher nicht selten auftrete, gebe es dazu kaum veröffentlichte Entscheidungen. Das OLG Hamm hat entschieden, dass die zwangsweise Verbringung des Betreuten in ein offenes Altenpflegeheim mangels gesetzlicher Grundlage nicht statthaft sei. Mit Sicherheit ist die Zwangsanwendung durch den Betreuer selbst nicht erlaubt.\n\nLG Bonn, Beschluss vom 11.12.2014, 4 T 407/14:\n\n„[Heilbehandlung](heilbehandlung)“ i. S. d. § 1904 Abs. 1 Nr. 2 (neue gesetzliche Regelung ab 2023 § 1831 Abs. 1 Nr. 2 BGB) ist auch im Rahmen einer Heimunterbringung genehmigungspflichtig. Bestehen keine gesundheitlichen Gefahren, so kann im Heim – unter den weiteren Voraussetzungen des § 1904 Abs. 3 (neue gesetzliche Regelung ab 2023 § 1831 Abs. 3 BGB) – auch eine [Zwangsbehandlung](zwangsbehandlung) stattfinden.\n\nSorgfaltspflichten des Heimes\n\nRechtsprechung:\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\n\nLG Heidelberg , Urteil vom 05.11.1996, 4 O 129/93, NJW 1998, 2747:\n\n Zwar haben auch allgemeine Krankenhäuser, wenn sie bewußtseinsgetrübte Patienten behandeln, dafür zu sorgen, daß jede vermeidbare Selbstgefährdung ausgeschlossen wird; es muß aber nicht jedes nur vorstellbare Risiko verhindert werden.\n Auch bei einer 68jährigen Patientin mit ausgeprägtem hirnorganischem Psychosyndrom ist die Anbringung eines Bettgitters kontraindiziert, solange die Patientin in der Lage ist, ein Gitter zu überklettern. Eine Fesselung scheidet bei einer an Pneumonie erkrankten Patientin ohnehin aus und eine permanente Sitzwache ist nur in ganz besonderen Fällen indiziert.\n\nLG Essen , Urteil vom 21.08.1998, 3 O 266/98; PflR 2001, 83, VersR 2000, 893: Bettgitter als Freiheitsberaubung;\n\n Die aus dem Heimbetreuungsvertrag für den Betreuer erwachsende Nebenpflicht, die Heimbewohner vor Schaden zu bewahren, ist auf die in Pflegeheimen üblichen Maßnahmen begrenzt, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind.\n Das Anbringen eines Bettgitters stellt, wenn es nicht ausdrücklich von dem Betroffenen gewünscht wird, eine Freiheitsberaubung dar, die eines Rechtfertigungsgrundes bedarf.\n\nLG Bonn, Urteil vom 15.04.1999, 13 O 521/98:\n\nDer Sturz einer Heimbewohnerein aus einem Sessel auf den Boden, bei dem  sich diese einen Oberschenkelhalsbruch zuzieht, stellt die Verwirklichung eines Lebensrisikos dar, begründet aber nicht die Haftung des Heimes.\n\nOLG Köln, Urteil vom 04.08.1999,  5 U 19/99, MDR 2000, 643 = NJW-RR 2000, 1267 = VersR 2000, 767:\n\nDas Auftreten eines umfänglichen Dekubitus 4. Grades, lässt auch bei einem Schwerstkranken auf einen gänzlich unzulänglichen Pflegestatus schließen.\n\nOLG Oldenburg, Urteil vom 14.10.1999, 1 U 121/98, NJW-RR 2000, 762:\n\nDie Entwicklung eines Dekubitus 2. zu einem 4. Grades bei der Bewohnerin eines Pflegeheimes stellt einen groben Pflegefehler dar, der den Inhaber des Pflegeheimes zur Zahlung eines Schmerzensgeldes verpflichtet.\n\nAG Lauterbach, Urteil vom 17.07.2003, C 193/03    \n\n Grundsätzlich hat der Betreiber eines Pflegeheimes auch die Pflicht, seine Bewohner vor Schäden am Körper oder der Gesundheit zu schützen. Dies gilt insbesondere auch für Schäden, die ihre Ursache in dem körperlichen oder geistigen Zustand des Bewohners haben.\n Der Betreiber eines Pflegeheimes ist aus dem Heimpflegevertrag jedoch auch verpflichtet, entsprechend der Bedürfnisse und im Rahmen der Fähigkeiten eines jeden einzelnen Bewohners für dessen Wohlergehen und würdevolles Leben zu sorgen.\n\nOLG Frankfurt/Main, Beschluss vom 13.12.2005, 14 U 168/04 -  Sturz im Altenheim\n\nStürzt ein Bewohner, so haftet der Betreiber des Altenheims nicht zwangsläufig. Es kommt hierbei darauf an, ob der Bewohner vom Pflegepersonal daran gehindert werden mußte, sich ohne Hilfe fortzubewegen. Eine dauerhafte Fixierung kommt ohnehin nur ausnahmsweise und mit [Genehmigungspflichten](genehmigungspflichten) in Betracht.\n\nLG Zweibrücken, Beschluss vom 07.06.2006, 3 S 43/06:\n\n Die Pflichten eines Pflegeheims zur Sicherung sturzgefährdeter Heimbewohner sind begrenzt auf die in solchen Heimen üblichen Maßnahmen, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind. Maßstab sind die Erforderlichkeit und die Zumutbarkeit für die Heimbewohner und das Pflegepersonal.\n Solange keine konkrete Zustimmung des Betreuers zu einer weitergehenden [Fixierung](fixierung) vorliegt, muss angesichts der Würde des Patienten ( GG) und dessen allgemeinen Freiheitsrechts ( GG) die Abwägung mit den Sicherheitserfordernissen dazu führen, die zur Gefahrenabwehr geeignete, den Patienten aber am wenigsten beeinträchtigende Fixierungsmaßnahme anzuwenden (Grundsatz der Verhältnismäßigkeit).\n\nOLG Bamberg, Urteil vom 19.03.2010, 6 U 54/09: Sturz im Heim und Pflichten des Pflegeheims\n\nKommt es beim Gang zur Toilette, die sich im Zimmer des Heimbewohners befindet, zu einem Sturz und in der Folge einem Knochenbruch, so ist das Pflegeheim nicht zur Zahlung der Behandlungskosten verpflichtet, wenn der Nachweis einer Pflichtverletzung nicht gelingt. Vorliegend waren weder ein besonderes Sturzrisiko noch Gleichgewichtsstörungen bekannt gewesen.\nDer (kurze) Gang zur Toilette war in der Vergangenheit stets problemlos bewältigt worden. Darüber hinaus wurde die Bewohnerin von einer Pflegekraft begleitet, die die Frau noch auffangen konnte. Damit waren die üblichen Maßnahmen zum Schutz der körperlichen Unversehrtheit getroffen. Weitere Maßnahmen waren nach Ansicht des Gerichts nicht erforderlich, da auch immer die Würde, die Interessen und die Bedürfnisse der Bewohner zu berücksichtigen sind. Deren Selbständigkeit und Selbstverantwortung ist zu wahren und zu fördern.\n\nLandgericht Berlin, Urteil v. 15.02.2011, Az.: 37 O 516/09\n\nDer Träger eines Pflegeheims ist gegenüber den Heimbewohnern verpflichtet, alle zumutbaren und erforderlichen Maßnahmen zu ergreifen, um sie vor Unfällen und Gefahren zu schützen. Wie weit diese Schutzpflicht reicht, zeigt der Fall einer an Demenz erkrankten Frau, die sich bei einem Sturz im Treppenhaus erhebliche Verletzungen zugezogen hatte. Das Landgericht verurteilte den Heimträger zur Zahlung von Schadensersatz, weil er seine Schutzpflichten gegenüber der ihm anvertrauten Bewohnerin verletzt hatte. Zwar konnten die genauen Umstände vor Gericht nicht aufgeklärt werden. Allerdings war erwiesen, dass das Treppenhaus im Heim für die Bewohner frei zugänglich war. Nach Ansicht des Gerichts hätte der Träger hier Sicherungsmaßnahmen ergreifen und den Zugang abschließen müssen.\n\nOLG Jena, Urteil vom 23.03.2011, 2 U 567/10, NJ 2012, 198\n\nWerden demenzkranke Heimbewohner mit bekannter Weglauftendenz nicht ausreichend beaufsichtigt, verletzt der Heimbetreiber seine Fürsorgepflicht. Im vorliegenden Fall wusste die Heimbetreiberin, dass die in ihrem Heim für den dreiwöchigen Urlaub ihrer sie sonst betreuenden Tochter untergebrachte Frau an ihrem Wohnort häufig allein zu ihrem Elternhaus gelaufen war. Daher bestand in der fremden Umgebung die konkrete Gefahr, dass die demenzkranke Frau sich verlaufen und dann verwirrt und orientierungslos umherirren werde. Genau dies trat dann auch ein, die Frau verließ das Heim unbemerkt und wurde erst drei Tage nach ihrem Verschwinden verletzt, unterkühlt und in einem schwer verwirrten, desorientierten Zustand auf einer Wiese liegend gefunden.\nSie war gestürzt und hatte sich dabei die rechte Schulter gebrochen. Dem Einwand der Heimbetreiberin, sie habe ein offenes Haus und habe keine lückenlose Überwachung der Seniorin gewährleisten können und müssen, folgte das Gericht nicht. Vor dem Hintergrund des konkreten Falls lag eine fahrlässige Verletzung der Betreuungspflichten vor: Nachdem sie das Heim bereits zweimal (am ersten und am zweiten Tag ihres Aufenthalts) unbemerkt verlassen habe, sei mit einem erneuten - und anders als bei den beiden ersten Malen auch erfolgreichen - Weglaufversuch zu rechnen gewesen. Um das zu verhindern und um sicherzustellen, dass die Frau sich nicht selbst in Gefahr bringt, hätte eine lückenlose Beaufsichtigung erfolgen müssen. Mangels hinreichenden Personals, hätte die Tochter aufgefordert werden müssen, ihre Mutter wieder abzuholen und anderswo unterzubringen. Daher wurde die Pflegeheimbetreiberin zu 10.000 EUR Schmerzensgeld und einer monatlichen Rente von 150 Euro verurteilt.\n\nVGH Baden-Württemberg · Urteil vom 27.9.2011 · Az. 6 S 707/10, ESVGH 62, 190 = DÖV 2012, 207:\n\n Die Verordnung des Sozialministeriums Baden-Württemberg zur baulichen Gestaltung von Heimen und zur Verbesserung der Wohnqualität in den Heimen Baden-Württembergs (Landesheimbauverordnung - LHeimBauVO) vom 18. April 2011 (GBl. S. 197) ist mit höherrangigem Recht vereinbar.\n Insbesondere verstoßen die verpflichtende Vorgabe, ausnahmslos Einzelzimmer für die Bewohner von Heimen mit der Möglichkeit zum Zusammenschluss zu Wohneinheiten bereitzustellen (§ 3 Abs. 1 LHeimBauVO), sowie die Regelung zur Wohngruppengröße in § 4 Abs. 1 LHeimBauVO angesichts der Übergangsregelungen in § 5 LHeimBauVO und des Befreiungstatbestandes in § 6 Abs. 1 LHeimBauVO nicht gegen die grundrechtlichen Gewährleistungen aus Art. 12 Abs. 1 und Art. 14 Abs. 1 GG.\n\nVG Stuttgart · Beschluss vom 24.4.2012 · Az. 4 K 897/12:\n\n Eine geforderte ständige Anwesenheit einer Fachkraft bedeutet einen ständigen aktiven Dienst während der Nachtzeit (Nachtwache). Eine ständig erreichbare, in einem Bereitschaftszimmer ruhende Fachkraft (Nachtbereitschaft) reicht hierfür nicht aus.\n Schwerstpflegebedürftige der Pflegestufe III bedürfen auch nachts der Hilfe durch eine Fachkraft.\n\nVGH Baden-Württemberg · Urteil vom 19. Juni 2013 · Az. 6 S 239/13:\n\nDie zuständige Heimaufsichtsbehörde kann auf Grundlage des § 12 Abs. 1 Satz 1 LHeimG Baden-Württ. in Verbindung mit § 6 Abs. 2 Nr. 2 LHeimG dem Heimträger im Wege einer heimrechtlichen Anordnung nicht aufgeben, die Personalausstattung des Heims an den Personalschlüssel der von den Leistungsträgern mit dem Leistungserbringer für das Heim abgeschlossenen Pflegesatzvereinbarung unter Berücksichtigung von ihr aufgestellter, zwischen den Parteien der Pflegesatzvereinbarung aber nicht geklärter Berechnungsvorgaben anzupassen und eine entsprechende Personalausstattung vorzuhalten.\n\nLAG Mecklenburg-Vorpommern, Urteil vom 19. November – 5 Sa 97/19\nZur außerordentliche Kündigung einer Pflegehelferin wegen körperliche Misshandlung (hier: zwangsweise Körperpflege):\n\n Eine körperliche Misshandlung von Heimbewohnern ist typischerweise geeignet, eine außerordentliche Kündigung zu rechtfertigen. Der Einsatz von Zwang und Gewalt gegen einen Heimbewohner stellt eine Misshandlung dar, die je nach den Umständen des Einzelfalles ein unterschiedliches Gewicht haben kann. Eine schwerwiegende Misshandlung liegt vor, wenn einem Heimbewohner Schmerzen oder Verletzungen zugefügt werden, beispielsweise durch Schläge, Stöße, grobes Zufassen.\n Wird ein demenzkranker Heimbewohner durch zwei Pflegekräfte bei massiver Gegenwehr zwangsweise gewaschen und rasiert, stellt das trotz hygienischer Gründe regelmäßig eine körperliche Misshandlung dar, die zu einer außerordentlichen oder ordentlichen Kündigung berechtigen kann.\n\nBGH, Urteil vom 14. Januar 2021 - III ZR 168/19\n \n Bei der Beurteilung der Notwendigkeit von Vorkehrungen zur Verhinderung einer Selbstschädigung durch den Bewohner eines Pflegeheims ist maßgebend, ob im Einzelfall wegen der körperlichen oder geistigen Verfassung des Bewohners aus der ex-ante-Sicht ernsthaft damit gerechnet werden musste, dass er sich ohne Sicherungsmaßnahmen selbst schädigen könnte. Dabei muss auch dem Umstand Rechnung getragen werden, dass bereits eine Gefahr, deren Verwirklichung nicht sehr wahrscheinlich ist, aber zu besonders schweren Folgen führen kann, geeignet ist, Sicherungspflichten des Heimträgers zu begründen (Bestätigung und Fortführung der Senatsurteile vom 28. April 2005 - III ZR 399/04, BGHZ 163, 53 und vom 22. August 2019 - III ZR 113/18, BGHZ 223, 95).\n Bei erkannter oder erkennbarer Selbstschädigungsgefahr darf ein an Demenz erkrankter Heimbewohner, bei dem unkontrollierte und unkalkulierbare Handlungen jederzeit möglich erscheinen, nicht in einem - zumal im Obergeschoss gelegenen - Wohnraum mit unproblematisch erreichbaren und einfach zu öffnenden Fenstern untergebracht werden. Ohne konkrete Anhaltspunkte für eine Selbstgefährdung besteht hingegen keine Pflicht zu besonderen (vorbeugenden) Sicherungsmaßnahmen.\n\nPersonenortungsanlagen bei Heimbewohnern\n\nUmstritten ist die Zulässigkeit von sogenannten Sendeanlagen oder Personenortungsanlagen. Diese Sender lösen bei Verlassen der Einrichtung durch den Betroffenen ein Signal aus. Die Auffassung der Gerichte zur Zulässigkeit und Genehmigungsbedürftigkeit ist unterschiedlich. Bejaht wurde diese Frage u.a. durch AG Hannover, BtPrax 1992, 113; AG Bielefeld, BtPrax 1996, 232; AG Stuttgart-Bad-Cannstadt FamRZ 1997, 704. In einer neuen Entscheidung spricht sich das OLG Brandenburg gegen die Genehmigungspflicht des Senderchips als solchen aus; genehmigungspflichtig sei es, wenn klar sei, dass tatsächlich freiheitsbeschränkende Maßnahmen in der Einrichtung getroffen werden OLG Brandenburg FamRZ 2006, 1481 .\n\nAG Hannover, Beschluss vom 05.05.1992, 62 XVII L8, BtPrax 1992, 113 = FamRZ 1992, 119 = BtE 1992/93, 74:\n\nDie Ausstattung eines Betroffenen mit Sendeanlagen (Personenortungsanlage) verstößt gegen die Menschenwürde.\n\nAG Bielefeld, Beschluss vom 16.09.1996, 2 XVII B 32, BtPrax 1996, 232 = BtE 1996/97, 76 = RdL 1997, 35:\n\nDer Einsatz von Personenortungsanlagen ist genehmigungsfähig und genehmigungspflichtig. Er verstößt nicht gegen das Grundgesetz, insbesondere nicht gegen die Menschenwürde. Die Genehmigungspflicht gilt sowohl für offene als auch geschlossene Einrichtungen.\n\nAG Stuttgart-Bad Canstatt, Beschluss vom 26.11.1996, XVII 101/96, BtE 1996/97, 82 = FamRZ 1997, 704 = NJWE-FER 1997, 274:\n\n Maßnahmen, mit denen auch im Alltag ein Ortswechsel von Personen erlaubter weise eingeschränkt wird, sind als bloß  freiheitsbeschränkende Maßnahmen vom Anwendungsbereich des § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB) ausgenommen. \n Zur Abgrenzung der Anwendungsbereiche der Abs. 1 und 4 des § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB).\n Sender, die der Feststellung dienen, wann ein Heiminsasse ein offen geführtes Heim verlässt, unterliegen der Genehmigungspflicht nach § 1906 Abs. 4 BGB (neue gesetzliche Regelung ab 2023 § 1831 Abs. 4 BGB). Sie sind nicht schlechthin unzulässig. Ihre Vereinbarkeit mit Art.1 Abs. 1 GG hängt vielmehr im Einzelfall von der Intensität der durch sie herbeigeführten Kontrolle und den zur Verfügung stehenden Alternativen ab.\n\nOLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05, BtMan 2006, 161 (LS) = BtR-Info 3/2007, 24 (LS) = FamRB 2006, 209 (LS) = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178 = ZFE 2006, 192 (LS):\n\nDas Einlegen eines Sendechips in den Schuh der Betroffenen bedarf nicht der Genehmigung durch das Betreuungsgericht, denn die elektronische Funkortung des Betreuten ist keine [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)i.S. v. § 1906 Abs. 4 BGB (neue gesetzliche Regelung ab 2023 § 1831 Abs. 4 BGB) .\n\nAG Meißen, Beschluss vom 27.04.2007, 5 X 25/07, BtPrax 2007, 187 = FamRZ 2007, 1911 = NJOZ 2008, 3214:\n\nDie Anbringung eines Sicherheitschips (Funkortungschip) an der Kleidung bzw. durch Umhängen bedarf nicht der vormundschaftsgerichtlichen Genehmigung.\n\nAG Coesfeld, Beschluss vom 31.08.2007, 9 VXII 214/06, BtMan 2007, 206 (LS) = BtPrax 2007, 268 (LS)= FamRZ 2008, 304 = RdLH 1/2008, 38:\n\nEine genehmigungsbedürftige Maßnahme nach § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB) stellt die Ausstattung eines nicht orientierten Heimbewohners mit einem Sender nicht dar, da die körperliche Bewegungs- und Entschließungsfreiheit nicht beeinträchtigt wird.\n\nLG Ulm,  Beschluss vom 25.06.2008, 3 T 54/08; NJW-RR 2009, 225 = PflR 2009, 74 m. Anm. Roßbruch:\n\nSoll ein am Handgelenk angebrachter Funkchip gewährleisten, dass die Betroffene ausnahmslos am unbeaufsichtigten Verlassen des Heimes gehindert wird und kann nicht ausgeschlossenen werden, dass dabei auch körperliche Gewalt angewendet wird, so bedarf das Anbringen eines Funkchips gem. § 1906 Abs. 4 BGB (neue gesetzliche Regelung ab 2023 § 1831 Abs. 4 BGB) der betreuungsgerichtlichen Genehmigung.\n\nBisherige Eigentumswohnung bei Umzug ins Pflegeheim\n\nBGH, Urteil vom 30.04.2008; XII ZR 110/06; BGHZ 176, 262 = NJW 2008, 2333 = MDR 2008, 1162 = FamRZ 2008, 1404 = IMR 2008, 315 = NZM 2009, 373:\n\nMitbesitzberechtigung am Haus des nichtehelichen Partners einer Betreuten entfällt mit Umzug in ein Pflegeheim\n\nWird für den Partner einer nichtehelichen Lebensgemeinschaft ein\nDritter zum Betreuer mit den [Aufgabenkreis](aufgabenkreis)en [Vermögenssorge](vermögenssorge) und\n[Wohnungsangelegenheiten](wohnungsangelegenheiten) bestellt und für diese Bereiche ein\n[Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet, so kann der Betreuer, wenn der\nBetreute in ein Pflegeheim umzieht, von dem anderen Partner gemäß § 985\nBGB die Herausgabe der im Alleineigentum des Betreuten stehenden und bis\ndahin gemeinsam genutzten Wohnung verlangen. Dies gilt dann nicht, wenn\ndie Partner generell oder für diesen Fall eine anderweitige und auch den\nBetreuer bindende rechtliche Regelung (etwa durch Einräumung eines\nWohnrechts) getroffen haben.\nVom Zeitpunkt des Umzugs des Betreuten und dem Herausgabeverlangen\nseines Betreuers an ist der in dem Haus verbliebene Partner gemäß § 987\nBGB zur Zahlung einer Nutzungsentschädigung verpflichtet.\n\nArztbesuche von Heimbewohnern\n\nVG Stuttgart, Beschluss vom 13.01.2011, 4 K 3702/10, PflR 2011, 155, zur Begleitung von Heimbewohnern zu notwendigen Arztbesuchen:\n\nDas Pflegeheim muss die Begleitung von Heimbewohnern zu notwendigen Arztbesuchen, für die eine Begleitung durch Dritte nicht sichergestellt ist, als Regelleistung leisten. Finanzielle Aufwendungen hierfür kann das Heim somit nicht als als Zusatzleistung oder sonstige Leistung abrechnen. Hinweis: Die vom Verwaltungsgericht Stuttgart festgestellte Verpflichtung des Heimträgers zur Sicherstellung einer notwendigen Begleitung zum Arzt entbindet den rechtlichen Betreuer mit dem Aufgabenkreis Gesundheitsfürsorge bzw. Einwilligung in ärztliche Behandlungsmaßnahmen nicht von seiner Aufgabe, bei einwilligungsunfähigen Betreuten in ärztliche Behandlungsmaßnahmen einzuwilligen. Dies kann in Einzelfällen aber auch über telefonische Kontaktaufnahme mit der Arztpraxis erfolgen.\n\nVGH Baden-Württemberg · Urteil vom 9. Juli 2012 · Az. 6 S 773/11, NVwZ-RR 2013, 151 = NZS 2012, 861 (Ls.) = VBlBW 2013, 55:\n\n Die zuständige Heimaufsichtsbehörde darf anordnen, dass ein Heimbetreiber die Heimbewohner zum Arzt begleiten lässt; sie kann nicht anordnen, dass dies als allgemeine Pflegeleistung, also ohne Erhebung eines gesonderten Entgelts, zu geschehen hat.\n Der Landesgesetzgeber kann die Heimaufsichtsbehörden nicht ermächtigen, Verpflichtungen von Heimbetreibern gegenüber Heimbewohnern aus Heimverträgen, die dem Wohn- und Betreuungsvertragsgesetz unterliegen, im Wege einer heimaufsichtsrechtlichen Verfügung durchzusetzen.\n Die zuständige Heimaufsichtsbehörde darf Verpflichtungen von Heimbetreibern gegenüber Heimbewohnern, die sich aus pflegeversicherungsrechtlichen Rahmenverträgen ergeben, grundsätzlich zum Gegenstand einer heimaufsichtsrechtlichen Verfügung machen. Der Landesgesetzgeber kann die Heimaufsichtsbehörden aber nicht ermächtigen, Verpflichtungen, die im Rahmenvertrag nicht ausdrücklich geregelt sind und zu denen auch keine Gemeinsame Empfehlung der Vertragsparteien zustande gekommen ist, durch heimaufsichtsrechtliche Verfügung festzusetzen.\n Der Rahmenvertrag für die vollstationäre Pflege für das Land Baden-Württemberg zählt die vom Heimbetreiber zu gewährleistende Begleitung eines Heimbewohners zum Arzt nicht zu den allgemeinen Pflegeleistungen.\n\nSozialgericht Regensburg, Beschluss vom 03.04.2014, Az. S 16 SO 4/14 ER:\n\nDas Sozialamt muss einem Heimbewohner die Fahrt zum Zahnarzt zahlen, wenn er keine öffentlichen Verkehrsmittel mehr benutzen kann. Das entschied das Regensburger Sozialgericht. Der Träger der Sozialhilfe nach dem SGB XII muss für einen heimuntergebrachten SGB-XII-Leistungsempfänger die Fahrtkosten zu ambulanten (Zahn-) Arztbehandlungen übernehmen, wenn diese Fahrten notwendig sind, der Betroffene nicht auf die Benutzung öffentlicher Verkehrsmittel verwiesen werden kann und weder Krankenkasse noch das Pflegeheim die Kosten vorrangig übernehmen müssen.\n\n Besuche im Heim während der [Corona](corona)-Zeit\n\nStellungnahme der BAGSO zur Besuchssituation in Heimen\nRechtsgutachten der BAGSO zu Besuchseinschränkungen (Autor: Prof. Hufen) (PDF)\nLandesrechtliche Regelungen zu Heimen (BIVA)\nSchmidt, Besuchs- und Betretungsverbote während der COVID-19-Pandemie, ZfL (Zeitschrift für Lebensrecht) 2020, 295\n\nRechtsprechung:\n\nOVG Lüneburg, Beschluss vom 17.04.2020 – 13 ME 85/20 \n\nDas OVG hat entschieden, dass einem Betreuer der Zutritt zur Betreuten, die in einer ambulant betreuten Wohngemeinschaft lebt, nicht durch eine ordnungsbehördliche [wikipedia:de:Allgemeinverfügung](wikipedia:de:allgemeinverfügung) untersagt werden kann. Eine solche Verfügung sei offensichtlich rechtswidrig. Zur Begründung führt das Gericht aus, dass eine derartige Beschränkung des Zugangsrechts des Betreuers keine notwendige Maßnahme im Sinne des § 28 Abs. 1 Satz 1 Infektionsschutzgesetz darstellt. Da bereits eine Vielzahl anderer Personen keine Zutrittsrechte besitzen, sind keine infektionsrechtlichen Gesichtspunkte erkennbar, die eine Hinderung des Betreuers an der Erfüllung seiner Aufgaben rechtfertigen könnte. Mit der Wahrnehmung der [Betreuerpflichten](betreuerpflichten) ist notwendig auch die persönliche Kontaktaufnahme zur Betreuten verbunden.\n\nOVG Saarland, Beschluss vom 06.08.2020, 2 B 255/20\n\n Die Beschränkung der Besuche in [Altenheim](altenheim)en und Seniorenresidenzen auf Besucherzonen oder im Außenbereich zu dem Zweck, die Bewohner vor einer Einbringung des Coronavirus zu schützen, ist [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip).\n Die durch die Besuchsbeschränkung für die Bewohner entstehenden Unzuträglichkeiten müssen ebenso wie das Interesse ihrer Bevollmächtigten, den Zustand des Zimmers kontrollieren zu können, hinter den hohen Schutzgütern des Lebens und der Gesundheit zurückstehen.\n\nBewohnerbeirat\n\nDie Mitbestimmung der Bewohnenden von stationären Einrichtungen wie Altenheime oder Wohnheime für Menschen mit schweren körperlichen Behinderungen soll durch Bildung von sogenannten Bewohnerbeiräten ermöglicht werden. Dies wird in den sechzehn deutschen Landesheimgesetzen vorgeschrieben (siehe [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz)).\n\nAngehörigen- und Betreuerbeirat\n\nIn stationären Einrichtungen der Lebenshilfe für Menschen mit geistigen Behinderungen soll ein Angehörigen- und Betreuerbeirat errichtet werden, der die Heimleitung und den Bewohnerbeirat bei der Arbeit berät und durch Vorschläge und Stellungnahmen unterstützt. \n\nVerschwiegenheitspflicht\n\nAlle Mitglieder von Bewohnerbeiräten, Angehörigen- und Betreuerbeiräten sowie sonstige beratende Fachpersonen sind zur [Schweigepflicht](schweigepflicht), da die Menschen in Heimen zu den [Vulnerabilität](vulnerabilität) gehören.\n\nHeim als Erbe des Heimbewohners ?\n\nDie Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar. Das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10; NJW 2012, 155 = DNotZ 2012, 210).\n\nBericht zu dieser Entscheidung (bt-direkt)\n\nSiehe auch\n [Grundrechte](grundrechte), [MDK-Gutachten](mdk-gutachten), [Selbstbestimmung](selbstbestimmung), [Vulnerabilität](vulnerabilität), [Schwerbehindertenausweis](schwerbehindertenausweis), [Medikationsplan](medikationsplan), [Corona](corona), [Unterbringung](unterbringung), [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Fixierung](fixierung), [Wohnungsauflösung](wohnungsauflösung), [Heimmitarbeiter als Betreuer](heimmitarbeiter-als-betreuer),  [Betreuungsverein](betreuungsverein), [Rundfunkbeitrag](rundfunkbeitrag), [Wahlrecht](wahlrecht), [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung); [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n [Dokumentationspflicht](dokumentationspflicht), [Unterstützungspflicht](unterstützungspflicht)\n [Neu](neu)\n\nWeblinks\nEntscheidungshilfe zum Umzug ins Altersheim\nInfo der Verbraucherzentrale zur Heimplatzsuche\nWohn- und Betreuungsvertragsgesetz (WBVG)\nInformationsseite der Lebenshilfe zum neuen WBVG\nInfos der Caritas zum Umzug in ein Heim\nVirtuelles Einwohnermeldeamt (Online ummelden)\n Postnachsendeauftrag stellen\nRundfunkbeitrag Befreiung beantragen\nTelekom - Telefonanschluss kündigen\nInformation zu den Pflegegraden\nRechtstipp: Heimvertrag und was kann man an Leistungen erwarten\nRechtstipp: Heimvertrag - Leistungen genau festlegen\nRechtstipp: was bringt das neue Wohn- und Betreuungsvertragsgesetz\nFrau Eff und die Versorgungslücken - ein Erfahrungsbericht (bt-direkt)\nInfo der Verbraucherzentrale zum \"Elternunterhalt\"\nZur steuerlichen Absatzbarkeit von Heimkosten\n\nLiteratur\nBücher\nDeinert (Hrsg.:) Heimrecht. Sammlung bundes- und landesrechtlicher Bestimmungen, 2012\nHöfer: Wohn- und Betreuungsvertragsgesetz (WBVG): Gesetzestext mit Begründung und Praxisleitfaden mit Musterverträgen; Lambertus 2010, ISBN 3784119824\n\nZeitschriftenbeiträge\n Bienwald: Zum Umgang mit Rechten von Heimbewohnern; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 1, ISBN 3769409930\nBlum:  Die Unterbringung der Alten: Wohnen ist mehr als nur ein Bett; BtPrax 1996, 169\n de Boer:  Lebenswertes Leben für demente alte Menschen; BtPrax 1994, 182\nBorutta: Schulnoten für Heime; BtMan 2009, 185\nBecker/Brucker: Die Verantwortung des Betreuers für die Lebensqualität des Heimbewohners. In: Brill, Karl-Ernst (Hrsg.): „Zum Wohl des Betreuten.“ Zehn Jahre nach einer Jahrhundertreform: Schutzgarantien und Qualität im Betreuungswesen. Recklinghausen 2003, 195\nBrucker/Kimmel: Gewalt gegen alte Menschen und Prävention von Altenwohlgefährdung, BtPrax 2013, 141\nBühler/Stolz: Gesundheitliche Versorgungsplanung im Pflegeheim; BtPrax 2016, 133\nDeinert; Rechtliche Betreuer dürfen nicht alles; SozR aktuell 2005, 43\nDerleder: Vermögensdisposition nach Heimunterbringung; NJW 2012, 2689\nElsbernd/Stolz: Zwangsbehandlung und Zwangsernährung in der stationären Altenhilfe? Pflegewissenschaftliche und rechtliche Aspekte; BtPrax 2008,57\nFrings: Dürfen gesetzliche Betreuer eigentlich alles? SozR aktuell 2004, 219 \nHarm: Die Wohnungsauflösung: Rpfleger 2002, 59\nders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Das Wohn- und Betreuungsvertragsgesetz; BtPrax 2015, 177\nHoffmann: Demenzkranke zu Hause pflegen - Leben im Quartier; BtPrax 2011, 3\nHoffmann, P.M. / M. Tamayo Korte (1999): Studie und Fördermaßnahmen zur betreuungsrechtlichen Praxis in stationären Einrichtungen der Altenhilfe, BtPrax 1999\nHoffmann, P.M. / M. Tamayo Korte (2001): Neue Studie zur Praxis des Betreuungsrechts in Altenpflegeheimen. Anlässe und Hintergründe zur Bestellung gesetzlicher BetreuerInnen\nKieß: Die Wohnungsauflörung wegen einer Heimunterbringung; Btr aktuell 2022, 68\nKlie: Heimgesetznovelle zur Entlastung des Betreuungswesens? BtPrax 1/2003\nders.: Mehr Verbraucherschutz für Heimbewohner? BtMan 2009, 202\nKrüger: Anmerkungen zum Abschluss von Heimverträgen durch den Betreuer; BtPrax 1995, 165\nLudyga: Die zivilrechtliche Haftung eines Heimträgers nach einem Sturz im Heim; BtPrax 2008, 64\nMink: Der Sturz im Pflegeheim; SozR aktuell 2005, 211\nNeumann: Genehmigungspflichten und spezielle Probleme im Aufgabenkreis Wohnungsangelegenheiten; BtPrax 2008, 246\nRoßbruch: Zur Haftung des Betreuers für Heimkosten, PflR 1999, 228 \nSommer u.a.: Patientenverfügungen in stationären Einrichtungen der Seniorenpflege: Vorkommen, Validität, Aussagekraft und Beachtung durch das Pflegepersonal; Dtsch Arztebl Int 2012; 109(37): 577-83; DOI: 10.3238/arztebl.2012.0577\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nSträßner: Fixierung und Sedierung in der stationären und ambulanten Altenpflege; PflR 2008, 253 (Teil 1) und PflR 2008, 307 (Teil 2) \nThar: Wohnformen und Pflege im Alter; BtPrax 2007, 67\nWalther: Heimvertrag - Heimvertragsrecht - Aufgaben des Betreuers bei Heimaufnahme des Betreuten; [BtMan](btman) 2008, 199\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\n\nSozialhilfeantrag für Heimbewohner NRW\nAntrag auf Leistungen der Pflegeversicherung AOK NORDWEST\nAntrag Pflegewohngeld NRW\n\nEinzelnachweise\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie: Sozialrecht](kategorie:-sozialrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "> Links und Formulare überprüft und korrigiert, Text aktualisiert 24.05.23 WS \n\n200px|right",
      "tags": [
        "links",
        "formulare",
        "überprüft",
        "korrigiert",
        "text"
      ]
    },
    {
      "titel": "Heimplatzsuche",
      "inhalt": "Der Betreuer mit dem Aufgabenkreis der Aufenthaltsbestimmung hat oftmals die Pflicht, einen Alten/Pflegeheimplatz zu suchen, weil die Versorgung des Betreuten in der eigenen Wohnung nicht mehr möglich ist.\n\nDas LG Frankfurt/Oder (19 T 529/02  vom 13.12.2002) hat (zum alten Vergütungsrecht für Berufsbetreuer) zu der Frage Stellung genommen, ob ein Betreuer, dem die Aufenthaltsbestimmung übertragen wurde, auch einen Heimplatzwechsel organisieren darf. Das Betreuungsgericht war davon ausgegangen, dass Heimplatzsuche und Organisation des sich anschließenden Umzugs nicht Teil der Aufenthaltsbestimmung sind und hatte dem Betreuer die für diese Tätigkeiten beantragte Vergütung verweigert. Anders das Landgericht, dass dazu im wesentlichen folgendes ausführt: \"(...) Die im vorliegenden Fall von dem Beteiligten zu 1) entfalteten Tätigkeiten, die das Amtsgericht nicht für vergütungsfähig gehalten hat, lassen sich dem Aufgabenkreis der Aufenthaltsbestimmung zuordnen. Dieser umfasst nicht nur die Befugnis des Betreuers, den Aufenthalt des Betreuten rechtsverbindlich festzulegen und ihn nötigenfalls auch in einem Heim oder sogar freiheitsentziehend unterzubringen. Vielmehr gehört zum Aufgabenkreis der Aufenthaltsbestimmung auch die Vertretung bei Abschluss oder Kündigung von Verträgen, die im Zusammenhang mit der Begründung des Wohnsitzes oder dem Wechsel des ständigen Aufenthaltsortes stehen (vgl. Schwab in Münchener Kommentar, BGB. 4. Aufl., § 1896 Rn. 76; BayObLG, FamRZ 1999, 1300 / 1301). Dieses Verständnis vom Begriff der Aufenthaltsbestimmung entspricht gängiger Praxis der Betreuungsgerichte. \n\nIm Streitfall musste der Betreuer für den Betroffenen, bei dem ein Korsakow-Syndrom nach langjährigem Alkoholabusus besteht, einen neuen Heimplatz suchen. Wegen seines auffälligen Verhaltens konnte der Betroffene nicht länger in dem Dauerwohnheim für Abhängigkeitskranke (...) in (...) bleiben. Mit Hilfe des Betreuers wurde ein anderer Heimplatz gefunden. Dieser übernahm auch die Organisation des Heimwechsels. Der Beteiligte zu 1) kümmerte sich insbesondere um die vertraglichen Dinge, führte Gespräche mit den beteiligten Einrichtungen, zuständigen Sozialbehörden bzw. Sozialen Diensten und erledigte den anfallenden Schriftverkehr.\n\nSiehe auch unter Krankenhaussozialdienst.\n\nWeitere Infos zur Entscheidungsfindung in Bezug auf Heime (BIVA)",
      "tags": [
        "aufenthaltsbestimmung",
        "betreuer",
        "aufgabenkreis",
        "einen",
        "alten"
      ]
    },
    {
      "titel": "Der Umzug ins Heim",
      "inhalt": "Ist ein Heimplatz gefunden, kann der betreute Mensch in sein neues Zuhause umsiedeln. Vor dem Umzugstag sollten die Sachen, die ins Heim mitgenommen werden, aussortiert werden, insbesondere Wäsche, persönliche Erinnerungsstücke, Schmuck, etc. Es sollte auch entschieden werden, ob und welche Möbel, Bilder, Pflanzen, Fernseh- und Stereogeräte mitgenommen werden (können). Die räumlichen Möglichkeiten im Heim sind dabei zu beachten. Das Zimmer im Heim wird das neue Zuhause des Betreuten. Nutzen Sie nach Rücksprache mit dem Heimpersonal Möglichkeiten zur wohnlichen Gestaltung des Zimmers. Siehe auch die Checklisten unten auf dieser Seite.\n\nSofern eine pflegebedürftige Person (mit Pflegestufe) in der Wohnung nicht mehr ausreichend gepflegt werden kann und in ein Heim oder eine Senioren-WG umziehen muss, kann die Übernahme der Umzugskosten im Rahmen der wohnumfeldverbessernden Maßnahmen nach § 40 Abs. 4 SGB XI bei der Pflegekasse beantragt werden.\n\nNach der Umsiedlung empfiehlt es sich in der alten Wohnung des Betreuten nach Wertsachen, Bargeld oder Sparbüchern zu suchen. Es kommt immer wieder vor, dass zwischen der Wäsche, unter der Matratze, in Schubladen, etc. bislang nicht bekanntes Vermögen zu Tage kommt, von welchem der Betreute infolge von Demenz selbst nichts mehr weiß. Hierzu sollte eine Liste erstellt werden. Das Hinzuziehen eines neutralen Zeugens empfiehlt sich.\n \n\nRechtsprechung:\n\nLG Offenburg, Beschluss v. 08.07.1996, 4 T 88/96, FamRZ 1997, 899:\n\nDie zwangsweise Verbringung eines Betreuten in ein offenes Altenpflegeheim ist unzulässig. Die zwangsweise Verbringung des Betreuten in ein Altenpflegeheim greift tief in dessen Rechte ein. Die Durchführung dieser Maßnahme setzt notwendig ein Eindringen in die Wohnung des Betroffenen und die Anwendung von körperlichem Zwang voraus. Damit ist der Schutzbereich der Grundrechte aus Art. 2 und 13 GG berührt.\n\nOLG München, Beschluss vom 11.11.2009, 33 Wx 292/09, FamRZ 2010, 493 = FGPrax 2010, 72:\n\nDas BetrG darf dem Betreuer regelmäßig nicht verbieten, Betreuten ohne gerichtliche Zustimmung in anderes Heim zu verlegen. Ein amtsgerichtliches Verbot an Betreuer, Betroffene ohne gerichtliche Zustimmung in ein anderes Heim zu verlegen, ist regelmäßig unzulässig. Die bei tatsächlicher Gefährdung des Betreutenwohls im Fall eines Aufenthaltswechsels gegebenenfalls gebotene (teilweise) Entlassung des bisherigen Betreuers und die Bestellung eines neuen Betreuers kann nicht dadurch umgangen werden, dass dem Betreuer die eigenverantwortliche Ausübung des Aufenthaltsbestimmungsrechts untersagt und seine diesbezüglichen Maßnahmen der Entscheidung des Gerichts unterstellt werden.\n\nBVerwG, Beschluss vom 30.12.1997, 5 B 21.97; EzFamR BGB § 1833 Nr. 1 = FEVS 48, 241 = info also 1998, 150:\n\n Mietzinsverpflichtungen, die durch die Verzögerung der Wohnungsaufgabe durch das nach § 1833 BGB erforderliche betreuungsgerichtliche Genehmigungsverfahren entstehen, sind besondere Belastungen des in stationäre Pflege genommenen Hilfebedürftigen, da sie gleichsam aus Anlass des Hilfefalles entstehen, ohne dass der Hilfebedürftige sich ihnen entziehen könnte. Denn § 1833 BGB schaltet im Interesse des Schutzes des Betreuten vor dem Verlust seiner Wohnung als dem räumlichen Mittelpunkt seines bisherigen Lebens der Wohnungsaufgabe durch den Betreuer zwingend ein Genehmigungsverfahren vor.\n Werden Einkommensteile desjenigen, dem stationäre Hilfe zur Pflege gewährt wird, freigelassen, um diese Verpflichtungen erfüllen zu können, erwächst dem Hilfeempfänger hieraus auch kein wirtschaftlicher Vorteil. Denn er muss die freizulassenden Geldmittel an den Vermieter abführen, um seine mietvertraglichen Verpflichtungen zu erfüllen.\n\nLSG Baden-Württemberg, Urteil vom 22.12.2010, L 2 SO 2078/10, FamRZ 2011, 1010, ebenso LSG Berlin-Brandenburg, Urteil vom 10.03.2011 - L 15 SO 23/09:\n\nDie Überschneidungskosten, die auf dem bis zur Beendigung des Mietverhältnisses über eine Wohnung nach vorzeitig notwendig gewordenen Umzug in eine stationäre Einrichtung noch entstanden sind, sind zwar keine Kosten des notwendigen Lebensunterhaltes in einer Einrichtung gem. § 35 SGB XII. Sie sind jedoch vom Sozialhilfeträger als notwendiger Unterkunftsbedarf gem. § 42 Abs. 1 Nr. 2 SGB XII i.V.m. § 27a SGB XII zu übernehmen.\n\nBSG, Beschluss vom 15.11.2012, B 8 SO 25/11 R: Umzugskosten gehören zum \"notwendigen Lebensunterhalt\"\n\nMüssen Sozialhilfeempfänger in ein Pflegeheim umziehen, muss das Sozialamt die Kosten tragen. Sie gehören zum \"notwendigen Lebensunterhalt\", wie das Bundessozialgericht (BSG) in Kassel in einem Urteil entschied. Es gab damit einer Frau aus dem Landkreis Konstanz grundsätzlich recht. Sie war 2010 im Alter von 90 Jahren in ein Pflegeheim gezogen. Für die Räumung ihrer alten Wohnung und die Entsorgung von Möbeln hatte sie 487 Euro ausgegeben. Das Sozialamt wollte dies nicht bezahlen. Die Unterkunft der alten Frau sei gesichert, mehr müsse die Behörde nicht tun, hieß es zur Begründung.\n\nDoch zum notwendigen Lebensunterhalt könne auch ein Umzug ins Heim gehören, betonte nun das BSG. Im Streitfall sei dies unbestritten notwendig gewesen. Es komme auch nicht darauf an, ob die Hilfebedürftige Frau samt ihren Möbeln umzieht, oder ob die Wohnung geräumt und der Inhalt überwiegend entsorgt werden muss. Laut Gesetz stehen Sozialhilfeempfängern allerdings generell nur \"angemessene\" Umzugskosten zu. Insbesondere können die Sozialämter erwarten, dass die Hilfebedürftigen selbst mit anpacken. Im konkreten Fall soll daher das Sozialgericht Konstanz die Höhe der Umzugskosten prüfen. Dabei sei allerdings fraglich, ob der 90-Jährigen eine \"Selbsthilfe\" noch möglich und zumutbar war, betonte das BSG.",
      "tags": [
        "heim",
        "wohnung",
        "betreuten",
        "nach",
        "kann"
      ]
    },
    {
      "titel": "Heimvertrag",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Zwischem den Heim und dem Bewohner (ggf. gesetzlich vertreten durch den Betreuer) ist ein Heimvertrag zu schließen. In diesem sind die einzelnen Heimleistungen zu erfassen. Seit 01.10.2009 gilt anstelle des Heimgesetzes das Wohn- und Betreuungsvertragsgesetz (WBVG); die bisherigen Heimverträge wurden zum 01.05.2010 auf das neue Gesetz umgestellt. Die Neuregelung findet sich § 4 Abs. 2 WBVG. Ist ein Bewohner nicht mehr geschäftsfähig, so ist der Betreuer zuständig für den Abschluss des Heimvertrags.  Wurde der Heimvertrag dennoch durch einen geschäftsunfähigen Heimbewohner unterschrieben, gilt er nach § 4 Abs. 2 WBVG als rechtswirksam, soweit bereits Leistungen erbracht wurden. \n\nAktuelle Rechtsprechung\n\nOLG Brandenburg, Urteil vom 05.11.2008, 7 U 103/08: Übernahme von Heimkosten ohne Zustandekommen eines Heimvertrags:\n\nHeimverträge kommen auch zustande, wenn sie mündlich abgeschlossen werden. Die Einrichtung\nwar nach § 5 Abs. 1 S. 2 des Heimgesetzes lediglich verpflichtet, den Inhalt des\nHeimvertrags unter Beifügung einer Ausfertigung des Vertrags schriftlich zu bestätigen. Voraussetzung\nfür einen wirksam abgeschlossenen mündlichen Heimvertrag ist allerdings die Geschäftsfähigkeit\nbeider Vertragspartner. Liegt diese Geschäftsfähigkeit nicht (mehr) vor, so bedarf es eines\nwirksam Bevollmächtigten oder gesetzlichen Betreuers, der den Heimvertrag im Namen der betreuten\nPerson mit der Einrichtung abschließt.\n\nIm entschiedenen Fall wurde eine Bewohnerin von einer Pflegeeinrichtung aufgenommen, die erkennbar nicht mehr geschäftsfähig war, was auch vom Hausarzt bestätigt worden war. Die Einrichtung verzichtete daraufhin auf den Abschluss eines\nschriftlichen Heimvertrags mit dieser Bewohnerin und regte die Einrichtung einer rechtlichen\nBetreuung an. Die Bewohnerin blieb sechs Monate in der Einrichtung, zog dann in eine andere Einrichtung\nund verstarb dort. Der Anteil an Heimkosten, der nicht von der Pflegekasse übernommen\nwurde, war allerdings nur für den ersten Monat vergütet worden. Die Einrichtung verlangte daher\nvon dem Sohn der Bewohnerin als Erben den Ausgleich der noch offenen Heimkosten.\nDas Brandenburgische Oberlandesgericht sprach der Einrichtung einen Anspruch auf Wertersatz\nnach § 818 Abs. 2 BGB zu. Unzweifelhaft war kein Heimvertrag zustande gekommen. Allerdings\nstand der Einrichtung aus Sicht des Gerichts ein Anspruch auf Wertersatz gegen den Erben zu, da\ndie Bewohnerin durch die Nichtzahlung ihres Eigenanteils einen ungerechtfertigten Vermögensvorteil\nerlangt hatte.\n\nHinweis:\nKommt ausnahmsweise kein wirksamer Heimvertrag zustande, hat die Bewohnerin oder der Bewohner\naber tatsächlich Leistungen der Einrichtung in Anspruch genommen, so besteht jedenfalls\nein Anspruch auf Wertersatz gegen die Bewohnerin bzw. den Bewohner oder gegen die Erben. Für\nden Wertersatz ist zu ermitteln, welche Leistungen vom Bewohner tatsächlich in Anspruch genommen\nwurden. Hier ist eine angemessene Vergütung festzulegen, die maximal das üblicherweise\nvereinbarte Heimentgelt sein kann.\n\nAG Kerpen, Urteil vom 25.06.2009, 108 C 27/09:  Heimunterbringung durch Angehörigen - Geschäftsführung ohne Auftrag\n\nWird ein älterer, geschäftsunfähiger Mensch von einem Angehörigen in einem Altersheim untergebracht, so kann der Angehörige vom Betroffenen aus Geschäftsführung ohne Auftrag Zahlung der geleisteten Heimkosten verlangen, wenn dieses Geschäft dem mutmaßlichen Willen des Heimbewohners entsprach. Hierbei ist nicht das Interesse und der Wille des Generalbevollmächtigten des Heimbewohners sondern nur das Interesse und der mutmaßliche Wille des Heimbewohners selbst maßgeblich.\n\nHessischer VGH · Urteil vom 8. August 2013 · Az. 10 A 902/13:\n\nDie Wäschekennzeichnung in Pflegeheimen ist als Teil der Regelleistung \"Wäscheversorgung\" mit den Pflegesätzen abgegolten und nicht als Zusatzleistung gesondert zu vergüten.  Die Heimaufsichtsbehörden des Landes sind berechtigt, Verpflichtungen der Heimbetreiber, die sich aus dem Rahmenvertrag über die vollstationäre pflegerische Versorgung gemäß § 75 Abs. 1 SGB XI für das Land Hessen ergeben, im Einzelfall festzustellen und falls erforderlich durch heimordnungsrechtliche Anordnungen durchzusetzen.\n\nBVerwG, Beschluss vom 28.5.2014 - Az: 8 B 71.13:\n\nBundesrecht hindert nicht, dass der Landesgesetzgeber die Heimaufsichtsbehörde dazu ermächtigt, die Einhaltung von Regelungen der Pflegeversicherung - unter Einschluss von Festlegungen in Rahmenverträgen nach § 75, § 88 SGB XI - durch die Heimträger zu überwachen und gegen Verstöße einzuschreiten.\n\nBGH, Urteil vom 21. 5. 2015 – III ZR 263/14\n\nÜberlässt der Betreiber eines Seniorenheims interessierten Pflegegästen oder Dritten im Zusammenhang mit dem Abschluss eines Wohn- und Betreuungsvertrags als Anlage zu einem vorformulierten Vertragsentwurf eine \"Beitrittserklärung\", in der sich ein Dritter als Beitretender verpflichtet, selbständig und neben dem Pflegegast für dessen Verpflichtungen aus dem Vertrag aufzukommen, liegt hierin eine Zuwiderhandlung gegen § 14 Abs. 1 Satz 1 WBVG i. S. v. § 2 Abs. 1 Satz 1, Abs. 2 Nr. 10 UKlaG, wenn der Beitritt des Dritten im Wohn- und Betreuungsvertrag nicht vereinbart ist.",
      "tags": [
        "einrichtung",
        "bewohnerin",
        "heimvertrag",
        "bewohner",
        "eines"
      ]
    },
    {
      "titel": "Betreuer als gesetzlicher Vertreter des Heimbewohners",
      "inhalt": "Heimverträge sind nicht vom Betreuungsgericht zu genehmigen. Anderer Ansicht dazu: Harm in \"Rechtspfleger\" 2/2012, der für eine Genehmigungspflicht nach § 1833 BGB plädiert.\n\nGenehmigungen sind aber für eine vorherige Wohnungskündigung (§ 1833 BGB) bzw. für den Verkauf eines Hauses oder einer Eigentumswohnung (§ 1833 BGB) nötig.\n\nDa im Heimvertrag in der Regel Unterkunft und Versorgung, Verpflegung und Krankenpflege sowie soziale Betreuung angeboten wird und die Heimkosten zu bezahlen sind, benötigt ein Betreuer, dessen Aufgabenkreis nicht ausdrücklich die Vertretung in Heimangelegenheiten umfasst, die Aufgabenkreise Aufenthaltsbestimmung, Gesundheitssorge und Vermögenssorge. GGf. muss der Aufgabenkreis erweitert werden.\n\nVertragspartner ist stets der Betreute, nicht der Betreuer. D.h., dass die Vertragspflichten, also insbes. Zahlung des Heimentgeltes den Betreuten treffen (§ 164 BGB). Betreuer sollten aufpassen, dass sie nicht persönlich zahlungspflichtig werden, z.B. wenn nicht erkennbar ist, dass der Betreuer als gesetzlicher Vertreter und nicht als eigentlicher Vertragspartner unterschreibt oder wenn der Betreuer eine selbstschuldnerische Bürgschaft eingeht.\n\nRechtsprechung\n\nLG Mühlhausen, Beschluss vom 01.11.2007, 1 S 99/07, VersR 2008, 823:\n\nGrundsätzlich bedarf der Heimvertrag nicht zwingend der Schriftform (§ 126 BGB). § 5 Abs. 1 HeimG verpflichtet allerdings jeden Träger eines Heimes und den künftigen Bewohner zum Abschluss eines Heimvertrages. Der Heimvertrag kann mündlich und schriftlich abgeschlossen werden. Nach dem Willen des Gesetzgebers ist der Abschluss eines schriftlichen Vertrages anzustreben, um Unklarheiten und mögliche Streitigkeiten über den Abschluss des Heimvertrages und seinen Inhalt auszuschließen. Zudem sollte der künftige Bewohner vor übereilten Entscheidungen geschützt und der\nzuständigen Behörde eine wirksame Überwachung des Heimes ermöglicht werden. Diesem Anliegen sollte insbesondere dadurch Rechnung getragen werden, dass der Heimträger verpflichtet ist, dem Bewohner eine schriftliche Ausfertigung des Vertrages auszuhändigen. (Hinweis: durch die Neuregelung des Heimvertragsrechtes im Rahmen des WBVG ist jetzt Schriftform vorgeschrieben.)\n\nAmtsgericht Siegburg, Urteil vom 13.03.2008, 104 C 331/07\n\nDas Gericht hatte die Frage zu entscheiden, ob ein Heimvertrag auch mündlich wirksam geschlossen werden kann. Dies wurde bestätigt.\nEin gerichtlich bestellter Betreuer und ein Pflegeheim hatten sich verbindlich über die Unterbringung des Betreuten im Heim geeinigt und den Umfang der notwendigen Pflegeleistungen festgelegt. In diesem Fall ist zumindest dann, wenn der Betreute eingezogen ist und die vereinbarten Leistungen erhalten und genutzt wurden, ein Heimvertrag auch ohne eine zuvor vereinbarte schriftliche Fixierung zu den vereinbarten Konditionen entstanden. Durch das tatsächliche Nutzungsverhältnis haben die Parteien übereinstimmend zu erkennen gegeben, den Vertrag auch ohne die vereinbarte Form geschlossen zu haben, so der Richter in seiner Begründung.\n\nZum Aufgabenkreis der Betreuerin: Die Betreuerin der Beklagten vertrat diese wirksam beim Vertragsabschluss. Sie war nämlich für den Aufgabenbereich \"Aufenthaltsbestimmung\" zur Betreuerin bestellt worden. Dass sie insoweit einen Vertrag abschloss, der auch die Vermögensverhältnisse der Beklagten betraf, für deren Bereich sie gerade nicht als Betreuerin bestellt war, führt nicht dazu, dass sie den Vertrag nicht abschließen konnte. Vielmehr beinhaltet die Übertragung einzelner Aufgaben der Personenfürsorge gewissermaßen im Rahmen einer Annexkompetenz auch die Möglichkeit, die hierfür notwendigen Rechtsgeschäfte abzuschließen, worunter im Bereich \"Aufenthaltsbestimmung\" nach ganz herrschender Meinung auch der Abschluss von Heimverträgen fällt (Jürgens, Betreuungsrecht, 3. Aufl., § 1896 Rn. 24, Palandt, § 1896 Rn. 20, BayOLG, Beschluss vom 05.08.1998, 3 Z BR 96/98, FamRZ 1999, 1300).OLG Düsseldorf, Urteil vom 23.02.2010, I - 24 U 99/08, BtPrax 2010, 288  = FamRZ 2010, 1282 = IMR 2010, 373:\n\nHandelt ein gesetzlicher Vertreter für den Vertragspartner erkennbar im Rechtskreis des Vertretenen, besteht eine tatsächliche Vermutung dafür, dass er nicht im eigenen, sondern im Namen des Vertretenen auftritt, es sei denn, es gibt besondere Anhaltspunkte dafür, er wolle für sich persönlich handeln (hier: Übernahme der Heimkosten anläßlich des Abschlusses eines Heimvertrags).LG Duisburg, Urteil vom 16.12.2011, 7 S 117/11, NJW-RR 2012, 455:\n \n Ein Betreuer haftet für das von dem Betreuten geschuldete Heimentgelt gegenüber dem Heimträger nur unter den Voraussetzungen des § 311 Abs. 3 BGB. Die Betreuertätigkeit hat keine drittschützende Zielrichtung zugunsten eines Heimträgers ( Anschluss an BGH, NJW 1995, 1213 = MDR 1995, 284 = FamRZ 1995, 282 = DNotZ 1995, 396).\n Ein Rentenversicherungsträger hat aufgrund der unterlassenen Verwendung von an den Betreuten geleisteten Rentenzahlungen zur Deckung von Heimkosten keinen Bereicherungsanspruch gegen den Betreuer.LG Mainz, Urt. vom 31.05.2013, 4 O 113/12\n\nDer Betreiber einer Pflegeeinrichtung darf den Abschuss eines Heim-und Pflegevertrags nicht davon abhängig machen, dass ein Angehöriger oder Betreuer erklärt, für die Verbindlichkeiten aus dem Vertrag aufzukommen. Das hat das Landgericht Mainz entschieden, das nach einer Klage des Verbraucherzentrale Bundesverbands (vzbv) auch mehrere Klauseln in den Vertragsbedingungen des Heimbetreibers für unzulässig erklärte.\n\nBGH, Urteil vom 21. Mai 2015 - III ZR 263/14:\n \nÜberlässt der Betreiber eines Seniorenheims interessierten Pflegegästen oder Dritten im Zusammenhang mit dem Abschluss eines Wohn- und Betreuungsvertrags als Anlage zu einem vorformulierten Vertragsentwurf eine \"Beitrittserklärung\", in der sich ein Dritter als Beitretender verpflichtet, selbständig und neben dem Pflegegast für dessen Verpflichtungen aus dem Vertrag aufzukommen, liegt hierin eine Zuwiderhandlung gegen § 14 Abs. 1 Satz 1 WBVG i.S.v. § 2 Abs. 1 Satz 1, Abs. 2 Nr. 10 UKlaG, wenn der Beitritt des Dritten im Wohn- und Betreuungsvertrag nicht vereinbart ist.\n\nHeim­träger treibt unge­deckte Kosten aus Heim­ver­trag ein\n\nBetreuer müssen einem Träger einer statio­nären Einrich­tung die Heim­kosten erstatten, die nicht durch Zahlungen der Hilfe zur Pflege nach dem 7. Kapitel des SGB XII abge­deckt sind, wenn eine entspre­chende Antrag­stel­lung versäumt wurde. Das Land­ge­richt Stutt­gart verur­teilte einen Betreuer zur Zahlung der während eines Monats entstan­denen Heim­kosten bis zu der vom Betreuer dann vorge­nom­menen Antrag­stel­lung beim Sozi­al­hil­fe­träger (Urteil vom 27. Juli 2011, 4 S 117/11)https://btdirekt.de/archiv/recht/berufsbetreuer-haftet-fuer-heimkosten-bei-unterlassenem-sozialhilfeantrag/.\n\nOLG Frankfurt am Main, Urteil vom 21.03.2018, 4 U 117/16\n\nZur Frage, inwieweit eine Berufsbetreuerin aus einem für die Betreute abgeschlossenen Pflegevertrag selbst in Anspruch genommen werden kann.",
      "tags": [
        "betreuer",
        "eines",
        "urteil",
        "heim",
        "nach"
      ]
    },
    {
      "titel": "Vertragsinhalt",
      "inhalt": "Im Heimvertrag sind die Leistungen des Trägers im Einzelnen zu beschreiben und das dafür zu entrichtende Entgelt gemäß den jeweiligen Entgeltbestandteilen anzugeben (§ 3 WBVG). Die detaillierte Leistungsbeschreibung dient der Vertragsklarheit. Schriftform ist gemäß Wohn- und Betreuungsvertragsgesetz seit 1.10.2009 erforderlich (§ 6 WBVG).",
      "tags": [
        "gemäß",
        "wbvg",
        "heimvertrag",
        "leistungen",
        "trägers"
      ]
    },
    {
      "titel": "Informationspflichten",
      "inhalt": "Schon vor Abschluss des Vertrags muss das Heim den künftigen Bewohner schriftlich über den Vertragsinhalt und über die Möglichkeit späterer Leistungs- und Entgeltveränderungen informieren (§ 3 WBVG).",
      "tags": [
        "über",
        "schon",
        "abschluss",
        "vertrags",
        "muss"
      ]
    },
    {
      "titel": "Vertragsanpassung",
      "inhalt": "Bei Verträgen, die wie der Heimvertrag ein längerfristiges Schuldverhältnis darstellen, besteht u.U. ein Grund zur Anpassung einzelner vertraglicher Leistungen wegen Veränderung der zugrunde liegenden Verhältnisse. Dieses betrifft insbesondere den Gesundheitszustand des Heimbewohners (z.B. höherer Pflegegrad). Für diesen Fall muss der Heimträger die Leistungen anpassen und dem Bewohner die erforderlichen vertraglichen Änderungen anbieten (§ 8 WBVG).",
      "tags": [
        "leistungen",
        "verträgen",
        "heimvertrag",
        "längerfristiges",
        "schuldverhältnis"
      ]
    },
    {
      "titel": "Vertragsdauer",
      "inhalt": "Kernstück der gesetzlichen Regelungen ist die Vorschrift über die Vertragsdauer (§ 4 WBVG), die die Kündigungsschutzvorschriften enthält. \n\nDer Vertrag ist grundsätzlich auf unbestimmte Zeit zu schließen (§ 4 Abs. 1 WBVG). Mit dem Tod des Betreuten endet auch das Vertragsverhältnis (§ 4 Abs. 3 WBVG).",
      "tags": [
        "wbvg",
        "kernstück",
        "gesetzlichen",
        "regelungen",
        "vorschrift"
      ]
    },
    {
      "titel": "Kündigung des Heimvertrags",
      "inhalt": "Ein Kündigungsrecht des Bewohners besteht als ordentliche Kündigung mit einer Kündigungsfrist von einem Monat und als Kündigung aus wichtigem Grund ohne Einhaltung einer Kündigungsfrist (§ 11 WBVG). Der Bewohner kann bis spätestens zum dritten Werktag eines Monats zum Ablauf desselben Monats kündigen.\n\nNach einer neuen Entscheidung des BGH ist die Kündigung ohne Kündigungsfrist möglich, wenn zugleich ein Pflegegrad der gesetzlichen Pflegeversicherung vorliegt. Die Regelung des § 87a SGB XI gehe dem WBVG vor (BGH, Urteil vom 4. Oktober 2018 – III ZR 292/17).\n \nDas Kündigungsrecht des Heimträgers besteht nur in der Form der Kündigung aus wichtigem Grund (§ 12 WBVG).  Wichtige Gründe für eine Kündigung seitens des Heimträgers können objektiver Natur (z.B. Einstellung oder Veränderung des Heimbetriebs – Kündigungsfrist: ein Monat) oder subjektiver Natur (z.B. schuldhafte grobe Verletzung des Vertrags durch den Bewohner – keine Kündigungsfrist) sein. Ein wichtiger Grund kann auch eine schuldhafte gröbliche Pflichtverletzung durch den Bewohner sein oder eine Verschlechterung seines Gesundheitszustands, sodass eine fachgerechte Betreuung des Bewohners in diesem Heim nicht mehr möglich ist. Eine Kündigung wegen eines Zahlungsrückstandes ist nicht zulässig, wenn der Träger vorher befriedigt wird. Eine Kündigung zum Zwecke der Erhöhung des Entgeltes ist unzulässig. Die Kündigung bedarf der Schriftform.\n\nDie Kündigung des Heimvertrags durch den Betreuer ist nicht (wie eine Wohnungskündigung) vom Betreuungsgericht zu genehmigen: § 1907 Abs. 1 BGB (neue gesetzliche Regelung ab 2023 § 1833 BGB) ist auf einen Wechsel des Altenheimplatzes nicht anwendbar: Beschluss des LG Münster vom 23.11.2000, 5 T 998/00; Rpfleger 2001, 180 = FamRZ 2001, 1404 = NJW-RR 2001, 1301. Siehe aber Landgericht München weiter unten.\n\nDer Betreuer kann einen Heimvertrag fristlos kündigen, wenn er durch ein Hausverbot des Heimträgers gehindert wird, Kontakt mit dem Betreuten aufzunehmen und hierdurch die Erfüllung seiner Betreuerpflichten nicht mehr gewahrleistet ist: LG Kempten, Urteil vom 04.06.2002, BtPrax 2001, 171.\n\nDer BGH hat die Rechte der Pflegeheimbewohner, die als Empfänger von Leistungen der sozialen Pflegeversicherung einen Pflegeheimvertrag kündigen, und vor Ablauf der Kündigungsfrist das Pflegeheim verlassen, gestärkt. Das Pflegeheim dürfe dann für die Dauer des Leerstandes des Pflegeheimplatzes bis zum Ablauf der vertraglichen Kündigungsfrist von dem ehemaligen Bewohner kein Entgelt mehr fordern (Bundesgerichtshof, Urteil vom 4.10.2018 - III ZR 292/17).\n\nRechtsprechung:\n\nLandgericht Freiburg i.Br., Urteil vom 05.07.2012, 3 S 48/12:\n\n Der beharrliche Verstoß gegen das in einem Heimvertrag festgelegte Rauchverbot kann ein Kündigungsgrund iSd § 12 Abs.1 Satz 3 Nr.3 WBVG auch bei eingeschränkter Steuerungs- und Einsichtsfähigkeit des Heimbewohners sein.\n Vorgänge wie das Ausspucken oder Werfen von Essensresten sind in einem Pflegeheim nicht so ungewöhnlich, dass einzelne Vorfälle ohne Hinzutreten weiterer Umstände einen Kündigungsgrund nach § 12 Abs.1 Satz 3 Nr.3 WBVG darstellen könnten.\n Betteln in der Umgebung eines Heimes ist kein Kündigungsgrund nach § 12 Abs.1 Satz 3 Nr.3 WBVG.\n Wird auf Grund jeweils getrennter Heimverträge an Eheleute ein Doppelzimmer vermietet, kann die Pflichtverletzung nur eines der Beiden dem jeweils Anderen nicht zugerechnet werden. Die Rechtsprechung, wonach es bei einer Mehrheit von Mietern genügt, wenn nur einer die Vertragswidrigkeit begeht, ist nicht entsprechend anwendbar.\n\nAG Saarbrücken, Urt. V 12.12.2013,121 C 194/13 (09)\n\nKeine Pflicht des für den Aufgabenkreis Vermögenssorge bestellten Betreuers zur Räumung eines Platzes im Altenwohnheim der Betreuten.\n Nur in Ausnahmefällen Pflicht des Betreuers für den Aufgabenkreis Aufenthaltsbestimmungsrecht zur Räumung eines Platzes im Altenwohnheim der Betreuten bei Verlegung der Betreuten in ein Hospiz.(Rn.22)\n\nBGH, Urteil vom 4. Oktober 2018 – III ZR 292/17\n\nNach seinem eindeutigen Wortlaut regelt § 87a Abs. 1 Satz 2 SGB XI nicht allein die Zahlungspflicht des Kostenträgers, sondern erfasst ebenso die zivilrechtliche Vergütungspflicht des Heimbewohners. Es handelt sich um eine gegenüber den heimvertraglichen Bestimmungen des Wohn- und Betreuungsvertragsgesetzes vorrangige Sonderregelung zugunsten von Heimbewohnern, die gleichzeitig Leistungsbezieher der Pflegeversicherung sind. Dieser Vorrang kommt darin zum Ausdruck, dass abweichende Vereinbarungen nichtig sind (§ 15 Abs. 1 Satz 2 WBVG, § 87a Abs. 1 Satz 4 SGB XI).\nDie Systematik des § 87a Abs. 1 SGB XI sowie die Entstehungsgeschichte und der daraus ableitbare Zweck des Gesetzes sprechen dafür, dass ein \"Entlassen\" im Sinne des § 87a Abs. 1 Satz 2 Alt. 1 SGB XI auch dann vorliegt, wenn der Pflegebedürftige – nach einer Kündigung des Heimvertragsverhältnisses – vor Ablauf der Kündigungsfrist des § 11 Abs. 1 Satz 1 WBVG endgültig auszieht.\n\nDanach endete die Zahlungspflicht des Klägers mit dem Tag seines Auszugs aus dem Pflegeheim des Beklagten. Als Empfänger von Leistungen der sozialen Pflegeversicherung fällt er in den Anwendungsbereich des § 87a Abs. 1 SGB XI. Aus der Kündigung war für den Beklagten erkennbar, dass der Kläger das Pflegeheim endgültig verlassen wollte. Da der Beklagte nach dem Auszug des Klägers keine Leistungen mehr erbracht hat und auch nicht verpflichtet war, den Pflegeplatz freizuhalten, besteht insofern nach den Grundsätzen des § 87a Abs. 1 Satz 1, 2 SGB XI auch kein Vergütungsanspruch.\n\nOLG Frankfurt am Main,  Urteil vom 29.05.2019,2 U 121/18:\n\nSchwere Pflichtverletzungen der Betreuerin rechtfertigen unter besonderen Umständen die außerordentliche Kündigung eines Heimvertrags, auch wenn dies zu einer erheblichen Belastung für die betreute behinderte Person führen kann. Bei der Abwägung steht dem gebotenen Eintreten für die Rechte und Interessen der schwerstbehinderten Person das Erfordernis der Kooperation mit der Einrichtung und des Unterlassens unsachlich respektlosen Verhaltens zu den Mitarbeitern \n\nLG München I, Endurteil vom 30.07.2020, 31 S 17737/19\n \nDie Kündigung eines Heimvertrages, mit welchem dem Betreuten ein Zimmer überlassen wird, bedarf nach § 1907 Abs. 1 BGB (neue gesetzliche Regelung ab 2023 § 1833 BGB) zur Wirksamkeit grundsätzlich der Genehmigung des Betreuungsgerichts. Dies gilt im Hinblick auf § 1 WBVG nur dann nicht, wenn zwischen den Parteien eine vertragliche Vereinbarung dahingehend besteht, dass sich das Heim zur Erbringung und der Bewohner zur Abnahme von Pflegeleistungen verpflichten. Nicht ausreichend ist lediglich die Erklärung des Heimes, für den Fall einer festgestellten, dauernden Pflegebedürftigkeit eine anderweitige geeignete und dem Gesundheitszustand des Bewohners angemessene Unterkunft und Versorgung anzubieten.",
      "tags": [
        "kündigung",
        "wbvg",
        "satz",
        "einer",
        "kündigungsfrist"
      ]
    },
    {
      "titel": "Tod des Heimbewohners",
      "inhalt": "Die Heimleitung sollte durch den Heimvertrag zusichern, die Angehörigen eines Bewohners zu informieren, wenn dieser ernsthaft erkrankt bzw. so krank ist, dass mit seinem Tod gerechnet werden muss. In den Heimvertrag gehört möglichst auch die Verpflichtung der Einrichtung, die Hinterlassenschaft eines verstorbenen Bewohners sicherzustellen. Das Vertragsverhältnis endet mit dem Tod der Bewohnerin bzw. des Bewohners. Es kann jedoch nach dem Heimgesetz (§ 4 Abs. 3 WBVG) vereinbart werden, dass das Vertragsverhältnis bis zu zwei Wochen über den Sterbetag hinaus weiter gilt. In diesen Fällen muss das Entgelt um den Wert der vom Träger ersparten Aufwendungen ermäßigt werden.",
      "tags": [
        "bewohners",
        "heimvertrag",
        "eines",
        "muss",
        "vertragsverhältnis"
      ]
    },
    {
      "titel": "Heimkosten",
      "inhalt": "Die Höhe der vertraglich geregelten Heimkosten, die nach Tagessätzen gerechnet werden, werden durch die überörtlichen Sozialhilfeträger mit den einzelnen Heimen ausgehandelt. \n\nJe nach Betreuungsbedarf und Pflegegrad liegen die Gesamtheimkosten meist zwischen 2.500 und 5.000 Euro/Monat. Die monatlichen Einkünfte des Heimbewohners (Rente usw.) reichen meist nicht aus. Soweit nicht die Pflegeversicherung aufkommt (siehe unten), müssen ungedeckte Heimkosten aus angespartem Barvermögen gezahlt werden. Der Bewohner hat sein Vermögen einzusetzen, bevor Sozialhilfe (Hilfe zum Lebensunterhalt in Heimen und Anstalten) zum Tragen kommt. Hierbei dürfen 10.000 Euro nach § 90 SGB XII gemäß der Verordnung zur Durchführung des § 90 Abs. 2 Nr. 9 SGB XII dazu anrechnungsfrei bleiben. \n\nSofern die Kosten des Heimes (teilweise) vom Sozialamt getragen werden müssen, ist es wichtig, frühzeitig, d.h. spätestens am Tag der Aufnahme, den Sozialhilfeträger über den Sozialhilfebedarf in Kenntnis zu setzen. An die Angaben im MDK-Gutachten ist der Sozialhilfeträger im Rahmen der sog. \"Bindungswirkung\" nach § 62 SGB XII nicht gebunden, da es bei den durch den MDK durchgeführten Begutachtungen in einer stationären Einrichtung gängige Praxis ist, mangels Kenntnis des häuslichen Wohnumfeldes die Heimbetreuungsnotwendigkeit pauschal zu bejahen.\n\nWird die Heimbetreuungsbedürftigkeit verneint, werden Kosten für die Heimunterbringung aus Sozialhilfemitteln nicht übernommen. Es empfiehlt sich daher, den Hausstand erst aufzulösen, wenn Klarheit hinsichtlich dieser Frage besteht, da ansonsten die Probleme noch vielfältiger werden können. Es ist daher anzuraten, schon vor einer Heimaufnahme diese Fragen mit dem Sozialhilfeträger abzuklären, der hier idR den Amtsarzt einschalten wird. \n\nWird der Betreute erst später, also im Laufe des Heimaufhaltes mittellos, sollte der Betreuer rechtzeitig, bevor die Schonvermögensgrenze von 10.000 Euro (§ 90 SGB XII) erreicht wird, einen Sozialhilfeantrag stellen. Hierzu bestehen die üblichen Mitwirkungspflichten (§§ 60 ff. SGB I). Der Betreuer hat dem Sozialhilfeträger insbesondere Angaben über Einkommen, Vermögen und evtl. unterhaltspflichtige Personen zu erteilen.\n\nDer Abschluss eines Altenheimvertrages zu Gunsten des Betreuten begründet für den Betreuer keine eigene persönliche Haftung in Bezug auf die aus dem Vertrag resultierenden Verbindlichkeiten (AG Essen, NJWE-FER 2000, 257). Es häufen sich Fälle, in denen Betreiber von Alten- und Pflegeheimen versuchen, das Risiko der Zahlungsunfähigkeit des (zukünftigen) Bewohners auf den Betreuer abzuwälzen. Zum Teil werden Betreuer beim Abschluss eines Heimvertrages aufgefordert, eine „Heimkostenübernahmeerklärung“ zu unterschreiben.\n\nWenn eine solche Erklärung im Heimvertrag versteckt untergebracht war, kann eine Haftung des Betreuers für die Heimkosten eventuell noch unter Berufung auf die Regelungen über allgemeine Geschäftsbedingungen (§§ 305 ff. BGB, Unwirksamkeit sog. „überraschender Klauseln“) vermieden werden. Wird eine Bürgschaft aber in einer gesonderten Erklärung übernommen, dürfte einer Zahlungspflicht kaum etwas entgegenzusetzen sein. \n\nZwar gibt es einige besondere Fallkonstellationen, in denen eine Bürgschaft sittenwidrig und deshalb gem. § 138 BGB nichtig ist, das betrifft aber Fälle, in denen Angehörige aus geschäftlicher Unerfahrenheit Verpflichtungen eingehen, die ihre Leistungsfähigkeit weit übersteigenBGHZ 125, 207; Palandt-Heinrichs, § 138 Rz 37 f. Diese Möglichkeit kommt folglich lediglich in einigen Fällen der ehrenamtlichen Betreuung durch Angehörige in Anbetracht, im Falle der beruflichen Betreuung dürfte es bereits am Merkmal der geschäftlichen Unerfahrenheit fehlen – schließlich verdient ein beruflich tätiger Betreuer seinen Lebensunterhalt mit der rechtlichen Vertretung anderer Menschen. Die Rechtsprechung setzt deshalb bei einem gegen Vergütung tätigen Betreuer hohe Rechts- und Geschäftskenntnisse voraus KG, ZMR 2002, 265, 267.\n\nRechtsprechung:\n\nLG Duisburg, Urteil vom 16.12.2011, 7 S 117 /11:\n\nEin Betreuer haftet für das von dem Betreuten geschuldete Heimentgelt gegenüber dem Heimträger nur unter den Voraussetzungen des § 311 Abs. 3 BGB. Die Betreuertätigkeit hat keine drittschützende Zielrichtung zugunsten eines Heimträgers. (Anschluss an BGH, NJW 1995, 1213).\n\nHeim als Erbe?\n\nDie Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar, das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10)https://btdirekt.de/archiv/recht/heimtraeger-kann-erbe-sein/.\n\nVGH Hessen, Urteil vom 08.08.2013, 10 A 902/13:\n\nDie Wäschekennzeichnung in Pflegeheimen ist als Teil der Regelleistung\n\"Wäscheversorgung\" mit den Pflegesätzen abgegolten und nicht als\nZusatzleistung gesondert zu vergüten. \nDie Heimaufsichtsbehörden des Landes sind berechtigt, Verpflichtungen der\nHeimbetreiber, die sich aus dem Rahmenvertrag über die vollstationäre\npflegerische Versorgung gemäß § 75 Abs. 1 SGB XI für das Land Hessen\nergeben, im Einzelfall festzustellen und falls erforderlich durch\nheimordnungsrechtliche Anordnungen durchzusetzen\n\nBSG, Urteil vom 02.02.2012 - B 8 SO 5/10 R, NJW 2012, 2540 = SRa 2012, 177 = BeckRS 2012, 68826 = LSK 2013, 160105 (Ls.):\n\nWird bei einem Heimbewohner, der pflegebedürftig ist und dauernd ergänzende Sozialhilfe zur Deckung der Heimkosten erhält, rückwirkend ein höherer Pflegegrad festgestellt (und ergibt sich daraus infolge höhrerer Heimkosten ein höherer Sozialhilfebedarf), kommt es für den Beginn der Erhöhung der Sozialhilfe nicht auf eine erneute frühzeitige Kenntnis des Sozialamtes im Sinne des § 18 SGB XII an. Vielmehr ergibt sich aus § 62 SGB XII i.V.m. § 48 SGB XII, dass die Hilfebewilligung, die einen Dauerverwaltungsakt darstellt, rückwirkend zm Zeitpunkt der Veränderung des Hilfebedarfs = Erhöhung des Pflegegrads, zu ändern ist (Leitsatz der Red.).\n\nHinweis für Betreuer: trotz dieser Entscheidung des BSG sei allen Betreuern bei einem Antrag auf Erhöhung des Pflegegrads ggü. der Pflegekasse geraten, gleichzeitig davon auch den Sozialhilfeträger zu informieren. Dies gilt erst recht dann, wenn die Sozialhilfebedürftigkeit erst nach Erhöhung des Pflegegrads entsteht, denn auf diesen Fall stellt das BSG nicht ab.",
      "tags": [
        "betreuer",
        "nach",
        "sozialhilfeträger",
        "wird",
        "heimkosten"
      ]
    },
    {
      "titel": "Pflegeversicherung",
      "inhalt": "Einen Teil der Heimkosten übernimmt die Pflegeversicherung. Hierfür muss die Einstufung in eine der 5 Pflegebedürftigkeitsgrade erfolgt sein:\n\nPflegegrad 1 = Versicherte mit einer geringen Beeinträchtigung der Selbstständigkeit\nPflegegrad 2 = in ihrer Selbstständigkeit erheblich beeinträchtigte Personen\nPflegegrad 3 = Versicherte mit einer schweren Beeinträchtigung der Selbstständigkeit\nPflegegrad 4 = Versicherte mit einer schwersten Beeinträchtigung der Selbstständigkeit\nPflegegrad 5 = Personen, die unter einer schwersten Beeinträchtigung der Selbstständigkeit leiden und einen sehr hohen Pflegebedarf haben.\n\nDie Pauschalen für vollstationäre Pflege betrugen seit 1.1.2023:\n\nPflegegrad 1: 0 Euro/mtl.\nPflegegrad 2: 770 Euro/mtl.\nPflegegrad 3: 1.262 Euro/mtl.\nPflegegrad 4: 1.775 Euro/mtl.\nPflegegrad 5: 2.005 Euro/mtl.\n\nFür folgende Kosten der stationären Pflege kommt die Pflegekasse auf:\n\n die pflegebedingten Aufwendungen,\n die medizinische Behandlungspflege durch das Heimpersonal,\n die soziale Betreuung durch das Heimpersonal.\n\nNicht übernommen werden die so genannten Hotelkosten. Das bedeutet: Unterkunft und Verpflegung hat der Pflegebedürftige selbst zu zahlen. Außerdem kann das Pflegeheim dem Pflegebedürftigen Investitionskosten in Rechnung stellen, soweit diese nicht vom jeweiligen Bundesland übernommen werden.\n\nEine ausführliche Erläuterung der Leistungen der Pflegekasse, zur Begutachtung und zur Einstufung in einen Pflegegrad findet sich zum Beispiel auf der Internetseite pflege.de.\n\nWichtig: zugleich oder vor dem Heimumzug ist die Pflegekasse von der Heimaufnahme zu informieren und bisherige Leistungen sind auf die o.g. vollstationäre Pflege umzustellen. \n\nBei dieser Gelegenheit ist oft ein Antrag auf Höherstufung angebracht. Höhere Pflegeleistungen werden rückwirkend ab Antragstellung erbracht. Die Unterrichtung des Sozialhilfeträger über einen Höherstufungsantrag ist bei Versicherten der Pflegeversicherung in der Zwischenzeit entbehrlich. Die vom Pflegeheim in Rechnung gestellten Mehrkosten eines höheren Pflegegrades werden durch die Pflegekasse voll übernommen. Darüber hinaus hat das BSG mit Urteil vom 02.02.2012 - B 8 SO 5/10 R, NJW 2012, 2540 = SRa 2012, 177 = BeckRS 2012, 68826 = LSK 2013, 160105 (Ls.) entschieden, dass sich aus § 62 SGB XII i.V.m. § 48 SGB XII ergibt, dass die Hilfebewilligung einen Dauerverwaltungsakt darstellt und insofern § 18 SGB XII nicht greift.",
      "tags": [
        "pflegegrad",
        "einen",
        "selbstständigkeit",
        "euro",
        "einer"
      ]
    },
    {
      "titel": "Verwaltung des Barbetrags",
      "inhalt": "Der Barbetrag für persönliche Angelegenheiten (sog. Sozialhilfetaschengeld) nach § 27b Abs. 2 SGB XII von z.Zt. 153,01 € (Stand 1.1.2024) wird in der Regel vom Heim für den Bewohner verwaltet. Der Betreuer hat hier die Pflicht zu kontrollieren, dass der Betrag tatsächlich für persönliche Zwecke des Bewohners Verwendung findet (z.B. Friseur, Fußpflege usw.). Der Barbetrag für Heimbewohner macht 27 % des Eckregelsatzes von derzeit 563 € (Stand 2024) aus.\n\nWeitere Infos zur Barbetragsverwaltung\n\nRechtsprechung:\n\nBGH, Urteil vom 02.12.2010 - III ZR 19/10, BtPrax 2011, 78 = FamRZ 2011, 293:\n\n Zur Frage, unter welchen Voraussetzungen ein Heimträger verpflichtet ist, die seinem geistig behinderten Bewohner bewilligten Barbeträge zur persönlichen Verfügung zu verwalten, wenn dieser neben dem Lebensunterhalt in Einrichtungen Eingliederungshilfe für behinderte Menschen in Form der Leistungen zur Teilhabe am Leben in der Gemeinschaft oder Hilfe zur Pflege erhält.\n Die für den Aufgabenbereich der Vermögenssorge eingerichtete Betreuung verpflichtet den Betreuer nicht zu tatsächlichen Hilfeleistungen für den Betroffenen, sondern nur zu deren Organisation. Sie erübrigt daher in Ansehung der Verwaltung der Barbeträge entsprechende Leistungen der Sozialhilfe nicht.\n \nLG Magdeburg, 20.09.2011 - 2 S 136/09 (089), NZS 2012, 300\n\nDie Verwaltung der Barbeträge stellt eine Leistung der Eingliederungshilfe dar. Der zu gewährende Barbetrag dient der Befriedigung persönlicher Bedürfnisse und dabei insbesondere der Erhaltung der Beziehung zur Umwelt, der Teilnahme am kulturellen und gesellschaftlichen Leben und der Befriedigung allgemeiner Informationsbedürfnisse. Seine Verwaltung ist für Personen, die wegen ihrer geistigen Behinderung hiervon nicht selbst verantwortlich Gebrauch machen können, eine Maßnahme, die im Sinne des § 53 Abs. 3 SGB X die Folgen der Behinderung mildern sowie die Teilnahme am Leben in der Gemeinschaft ermöglichen oder erleichtern kann. \n\nOVG Bautzen, Urteil vom 13.12.2005, 4 B 886/04, FamRZ 2006, 1878 (Ls.) = NJ 2006, 184:\n\nDas OVG hat ebenfalls festgestellt, dass die Barbetrags- oder Taschengeldverwaltung vom Heim zu tragen ist. Sie ist typischerweise Bestandteil der in den Entgelten enthaltenen sozialen Betreuung.\n\nVG Minden, Beschluss vom 13.03.2019, 6 L 1550/18:\n\n Die Verwaltung der Barbeträge der Bewohner gehört zu den Aufgaben der Einrichtung im Rahmen der sozialen Betreuung.\n Ein Betreuer - auch mit dem Aufgabenbereich der Vermögensbetreuung - ist nicht zur tatsächlichen Verwaltung der Barbeträge an Stelle des Heimträgers verpflichtet.\n Die Pflicht eines Einrichtungsträgers zur Barbetragsverwaltung bis in Höhe normaler „Taschengeldbeträge“ beschränkt sich auf Verwaltungsmaßnahmen, die üblicherweise im Zusammenhang mit solchen „kleineren“ Beträgen anfallen, also die Entgegennahme von baren und unbaren Einzahlungen zu diesem Zweck, die sichere Verwahrung des eingezahlten Geldes, jederzeit mögliche Auszahlungen an jeden Bewohner aus seinem Barbetragsguthaben und die Führung individueller Kontolisten (Kontosalden), die jedem Bewohner den Überblick über seinen ihm aktuell zur Verfügung stehenden verwalteten Barbetrag ermöglichen.\n Darüber hinausgehende speziellere Geldgeschäfte, die üblicherweise von Geldinstituten (Banken, Sparkassen) erledigt werden, gehören nicht zu der einer Heimeinrichtung obliegenden Barbetragsverwaltung und sind nicht Teil der von der Einrichtung zu leistenden sozialen Betreuung,\n Die soziale Betreuung in Gestalt der Barbetragsverwaltung umfasst nicht die Verwahrung und Verwaltung hoher Geldbeträge im vierstelligen oder gar noch höheren Euro-Bereich - insoweit würde es sich um Vermögensverwaltung handeln - und insbesondere auch nicht die Erledigung etwaiger Überweisungsaufträge von Bewohnern.\n\nBGH, Beschluss vom 30. April 2020 - VII ZB 82/17\n\nDer Anspruch des sich in einer Pflegeeinrichtung befindlichen Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung des gegenwärtig auf einem \"Taschengeldkonto\" verwalteten Guthabens sowie die künftigen Ansprüche des Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung der jeweils monatlich auf dem \"Taschengeldkonto\" eingehenden Geldbeträge sind gemäß § 851 Abs. 1 ZPO, § 399 1. Fall BGB jeweils bis zu der Höhe unpfändbar, die in § 27b Abs. 3 SGB XII für den angemessenen Barbetrag geregelt ist. Diese Vorschriften stehen einer Pfändbarkeit indes grundsätzlich nicht entgegen, soweit das jeweils vorhandene Guthaben den sich aus § 27b Abs. 3 SGB XII für einen Monat anzusetzenden Betrag übersteigt. \n\nGeldstrafe vom Betreuer aus Barbetrag zu zahlen?\n\nDas AG Gießen vertrat in einem Strafverfahren gegen einen Betreuer wegen Strafvereitelung kürzlich die Auffassung, dass der Betreuer dafür hätte sorgen müssen, dass die Geldstrafe des Betreuten aus dessen Sozialhilfe-Taschengeld gezahlt werde.",
      "tags": [
        "barbetrag",
        "betreuer",
        "verwaltung",
        "bewohner",
        "barbeträge"
      ]
    },
    {
      "titel": "Zwangsweise Heimunterbringung?",
      "inhalt": "Rechtsprechung hierzu:\n\nLandgericht Offenburg, Beschluss vom 08.07.1996, 4 T 88/96; FamRZ 1997, 899:\n\nDie zwangsweise Verbringung eines Betreuten in ein offenes Altenpflegeheim ist unzulässig.\n \nOLG Bremen, Beschluss vom 06.02.1998, 1 W 4/98, MDR 1998, 432:\n\nDie Unterbringung der Betroffenen durch ihre Betreuerin in einer Altenpflegeeinrichtung ist vom Aufenthaltsbestimmungsrecht gedeckt und bedarf keiner Genehmigung nach § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB). \nAllerdings ist eine Genehmigung der Aufgabe von Wohnraum nach § 1907 BGB (neue gesetzliche Regelung ab 2023 § 1833 BGB) erforderlich.\n\nOLG Hamm, Beschluss vom 21.10.2002, 15 W 189/02; FamRZ 2003, 255 = FGPrax 2003, 45 = NJW-RR 2003, 290:\n\nFür die zwangsweise Unterbringung des durch seine Verwahrlosung gefährdeten Betroffenen in einer offenen Alten- oder Pflegeeinrichtung kann eine betreuungsgerichtliche Genehmigung nicht erteilt werden.\nEine gesetzliche Ermächtigung für Zwangsmaßnahmen bestehe nur, wenn der Betreute untergebracht werden solle, nicht aber beim Verbringen in eine offene Einrichtung. Zunächst müsse dem Betreuer, damit er einen Wechsel des Wohn- oder Aufenthaltsorts des Betreuten veranlassen kann, der Aufgabenkreis der Aufenthaltsbestimmung übertragen sein. Dadurch sind aber Zwangsmaßnahmen gegen den Betreuten nicht abgedeckt, wenn dieser den Aufenthaltswechsel verweigert. Ein Einwilligungsvorbehalt nütze nichts, da es hier nicht um Willenserklärungen des Betreuten - nur auf solche bezieht sich § 1907 BGB (neue gesetzliche Regelung ab 2023 § 1825 BGB) - sondern um ein rein tatsächliches Verhalten handele. Obwohl das Problem in der Praxis sicher nicht selten auftrete, gebe es dazu kaum veröffentlichte Entscheidungen. Das OLG Hamm hat entschieden, dass die zwangsweise Verbringung des Betreuten in ein offenes Altenpflegeheim mangels gesetzlicher Grundlage nicht statthaft sei. Mit Sicherheit ist die Zwangsanwendung durch den Betreuer selbst nicht erlaubt.\n\nLG Bonn, Beschluss vom 11.12.2014, 4 T 407/14:\n\n„Heilbehandlung“ i. S. d. § 1904 Abs. 1 Nr. 2 (neue gesetzliche Regelung ab 2023 § 1831 Abs. 1 Nr. 2 BGB) ist auch im Rahmen einer Heimunterbringung genehmigungspflichtig. Bestehen keine gesundheitlichen Gefahren, so kann im Heim – unter den weiteren Voraussetzungen des § 1904 Abs. 3 (neue gesetzliche Regelung ab 2023 § 1831 Abs. 3 BGB) – auch eine ärztliche Zwangsmaßnahme stattfinden.",
      "tags": [
        "gesetzliche",
        "betreuten",
        "neue",
        "regelung",
        "beschluss"
      ]
    },
    {
      "titel": "Sorgfaltspflichten des Heimes",
      "inhalt": "Rechtsprechung:\n200px|right\n\nLG Heidelberg , Urteil vom 05.11.1996, 4 O 129/93, NJW 1998, 2747:\n\n Zwar haben auch allgemeine Krankenhäuser, wenn sie bewußtseinsgetrübte Patienten behandeln, dafür zu sorgen, daß jede vermeidbare Selbstgefährdung ausgeschlossen wird; es muß aber nicht jedes nur vorstellbare Risiko verhindert werden.\n Auch bei einer 68jährigen Patientin mit ausgeprägtem hirnorganischem Psychosyndrom ist die Anbringung eines Bettgitters kontraindiziert, solange die Patientin in der Lage ist, ein Gitter zu überklettern. Eine Fesselung scheidet bei einer an Pneumonie erkrankten Patientin ohnehin aus und eine permanente Sitzwache ist nur in ganz besonderen Fällen indiziert.\n\nLG Essen , Urteil vom 21.08.1998, 3 O 266/98; PflR 2001, 83, VersR 2000, 893: Bettgitter als Freiheitsberaubung;\n\n Die aus dem Heimbetreuungsvertrag für den Betreuer erwachsende Nebenpflicht, die Heimbewohner vor Schaden zu bewahren, ist auf die in Pflegeheimen üblichen Maßnahmen begrenzt, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind.\n Das Anbringen eines Bettgitters stellt, wenn es nicht ausdrücklich von dem Betroffenen gewünscht wird, eine Freiheitsberaubung dar, die eines Rechtfertigungsgrundes bedarf.\n\nLG Bonn, Urteil vom 15.04.1999, 13 O 521/98:\n\nDer Sturz einer Heimbewohnerein aus einem Sessel auf den Boden, bei dem  sich diese einen Oberschenkelhalsbruch zuzieht, stellt die Verwirklichung eines Lebensrisikos dar, begründet aber nicht die Haftung des Heimes.\n\nOLG Köln, Urteil vom 04.08.1999,  5 U 19/99, MDR 2000, 643 = NJW-RR 2000, 1267 = VersR 2000, 767:\n\nDas Auftreten eines umfänglichen Dekubitus 4. Grades, lässt auch bei einem Schwerstkranken auf einen gänzlich unzulänglichen Pflegestatus schließen.\n\nOLG Oldenburg, Urteil vom 14.10.1999, 1 U 121/98, NJW-RR 2000, 762:\n\nDie Entwicklung eines Dekubitus 2. zu einem 4. Grades bei der Bewohnerin eines Pflegeheimes stellt einen groben Pflegefehler dar, der den Inhaber des Pflegeheimes zur Zahlung eines Schmerzensgeldes verpflichtet.\n\nAG Lauterbach, Urteil vom 17.07.2003, C 193/03    \n\n Grundsätzlich hat der Betreiber eines Pflegeheimes auch die Pflicht, seine Bewohner vor Schäden am Körper oder der Gesundheit zu schützen. Dies gilt insbesondere auch für Schäden, die ihre Ursache in dem körperlichen oder geistigen Zustand des Bewohners haben.\n Der Betreiber eines Pflegeheimes ist aus dem Heimpflegevertrag jedoch auch verpflichtet, entsprechend der Bedürfnisse und im Rahmen der Fähigkeiten eines jeden einzelnen Bewohners für dessen Wohlergehen und würdevolles Leben zu sorgen.\n\nOLG Frankfurt/Main, Beschluss vom 13.12.2005, 14 U 168/04 -  Sturz im Altenheim\n\nStürzt ein Bewohner, so haftet der Betreiber des Altenheims nicht zwangsläufig. Es kommt hierbei darauf an, ob der Bewohner vom Pflegepersonal daran gehindert werden mußte, sich ohne Hilfe fortzubewegen. Eine dauerhafte Fixierung kommt ohnehin nur ausnahmsweise und mit Genehmigung des Vormundschaftsgerichts in Betracht.\n\nLG Zweibrücken, Beschluss vom 07.06.2006, 3 S 43/06:\n\n Die Pflichten eines Pflegeheims zur Sicherung sturzgefährdeter Heimbewohner sind begrenzt auf die in solchen Heimen üblichen Maßnahmen, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind. Maßstab sind die Erforderlichkeit und die Zumutbarkeit für die Heimbewohner und das Pflegepersonal.\n Solange keine konkrete Zustimmung des Betreuers zu einer weitergehenden Fixierung vorliegt, muss angesichts der Würde des Patienten ( GG) und dessen allgemeinen Freiheitsrechts ( GG) die Abwägung mit den Sicherheitserfordernissen dazu führen, die zur Gefahrenabwehr geeignete, den Patienten aber am wenigsten beeinträchtigende Fixierungsmaßnahme anzuwenden (Grundsatz der Verhältnismäßigkeit).\n\nOLG Bamberg, Urteil vom 19.03.2010, 6 U 54/09: Sturz im Heim und Pflichten des Pflegeheims\n\nKommt es beim Gang zur Toilette, die sich im Zimmer des Heimbewohners befindet, zu einem Sturz und in der Folge einem Knochenbruch, so ist das Pflegeheim nicht zur Zahlung der Behandlungskosten verpflichtet, wenn der Nachweis einer Pflichtverletzung nicht gelingt. Vorliegend waren weder ein besonderes Sturzrisiko noch Gleichgewichtsstörungen bekannt gewesen.\nDer (kurze) Gang zur Toilette war in der Vergangenheit stets problemlos bewältigt worden. Darüber hinaus wurde die Bewohnerin von einer Pflegekraft begleitet, die die Frau noch auffangen konnte. Damit waren die üblichen Maßnahmen zum Schutz der körperlichen Unversehrtheit getroffen. Weitere Maßnahmen waren nach Ansicht des Gerichts nicht erforderlich, da auch immer die Würde, die Interessen und die Bedürfnisse der Bewohner zu berücksichtigen sind. Deren Selbständigkeit und Selbstverantwortung ist zu wahren und zu fördern.\n\nLandgericht Berlin, Urteil v. 15.02.2011, Az.: 37 O 516/09\n\nDer Träger eines Pflegeheims ist gegenüber den Heimbewohnern verpflichtet, alle zumutbaren und erforderlichen Maßnahmen zu ergreifen, um sie vor Unfällen und Gefahren zu schützen. Wie weit diese Schutzpflicht reicht, zeigt der Fall einer an Demenz erkrankten Frau, die sich bei einem Sturz im Treppenhaus erhebliche Verletzungen zugezogen hatte. Das Landgericht verurteilte den Heimträger zur Zahlung von Schadensersatz, weil er seine Schutzpflichten gegenüber der ihm anvertrauten Bewohnerin verletzt hatte. Zwar konnten die genauen Umstände vor Gericht nicht aufgeklärt werden. Allerdings war erwiesen, dass das Treppenhaus im Heim für die Bewohner frei zugänglich war. Nach Ansicht des Gerichts hätte der Träger hier Sicherungsmaßnahmen ergreifen und den Zugang abschließen müssen.\n\nOLG Jena, Urteil vom 23.03.2011, 2 U 567/10, NJ 2012, 198\n\nWerden demenzkranke Heimbewohner mit bekannter Weglauftendenz nicht ausreichend beaufsichtigt, verletzt der Heimbetreiber seine Fürsorgepflicht. Im vorliegenden Fall wusste die Heimbetreiberin, dass die in ihrem Heim für den dreiwöchigen Urlaub ihrer sie sonst betreuenden Tochter untergebrachte Frau an ihrem Wohnort häufig allein zu ihrem Elternhaus gelaufen war. Daher bestand in der fremden Umgebung die konkrete Gefahr, dass die demenzkranke Frau sich verlaufen und dann verwirrt und orientierungslos umherirren werde. Genau dies trat dann auch ein, die Frau verließ das Heim unbemerkt und wurde erst drei Tage nach ihrem Verschwinden verletzt, unterkühlt und in einem schwer verwirrten, desorientierten Zustand auf einer Wiese liegend gefunden.\nSie war gestürzt und hatte sich dabei die rechte Schulter gebrochen. Dem Einwand der Heimbetreiberin, sie habe ein offenes Haus und habe keine lückenlose Überwachung der Seniorin gewährleisten können und müssen, folgte das Gericht nicht. Vor dem Hintergrund des konkreten Falls lag eine fahrlässige Verletzung der Betreuungspflichten vor: Nachdem sie das Heim bereits zweimal (am ersten und am zweiten Tag ihres Aufenthalts) unbemerkt verlassen habe, sei mit einem erneuten - und anders als bei den beiden ersten Malen auch erfolgreichen - Weglaufversuch zu rechnen gewesen. Um das zu verhindern und um sicherzustellen, dass die Frau sich nicht selbst in Gefahr bringt, hätte eine lückenlose Beaufsichtigung erfolgen müssen. Mangels hinreichenden Personals, hätte die Tochter aufgefordert werden müssen, ihre Mutter wieder abzuholen und anderswo unterzubringen. Daher wurde die Pflegeheimbetreiberin zu 10.000 EUR Schmerzensgeld und einer monatlichen Rente von 150 Euro verurteilt.\n\nVGH Baden-Württemberg · Urteil vom 27.9.2011 · Az. 6 S 707/10, ESVGH 62, 190 = DÖV 2012, 207:\n\n Die Verordnung des Sozialministeriums Baden-Württemberg zur baulichen Gestaltung von Heimen und zur Verbesserung der Wohnqualität in den Heimen Baden-Württembergs (Landesheimbauverordnung - LHeimBauVO) vom 18. April 2011 (GBl. S. 197) ist mit höherrangigem Recht vereinbar.\n Insbesondere verstoßen die verpflichtende Vorgabe, ausnahmslos Einzelzimmer für die Bewohner von Heimen mit der Möglichkeit zum Zusammenschluss zu Wohneinheiten bereitzustellen (§ 3 Abs. 1 LHeimBauVO), sowie die Regelung zur Wohngruppengröße in § 4 Abs. 1 LHeimBauVO angesichts der Übergangsregelungen in § 5 LHeimBauVO und des Befreiungstatbestandes in § 6 Abs. 1 LHeimBauVO nicht gegen die grundrechtlichen Gewährleistungen aus Art. 12 Abs. 1 und Art. 14 Abs. 1 GG.\n\nVG Stuttgart · Beschluss vom 24.4.2012 · Az. 4 K 897/12:\n\n Eine geforderte ständige Anwesenheit einer Fachkraft bedeutet einen ständigen aktiven Dienst während der Nachtzeit (Nachtwache). Eine ständig erreichbare, in einem Bereitschaftszimmer ruhende Fachkraft (Nachtbereitschaft) reicht hierfür nicht aus.\n Schwerstpflegebedürftige der Pflegestufe III bedürfen auch nachts der Hilfe durch eine Fachkraft.\n\nVGH Baden-Württemberg · Urteil vom 19. Juni 2013 · Az. 6 S 239/13:\n\nDie zuständige Heimaufsichtsbehörde kann auf Grundlage des § 12 Abs. 1 Satz 1 LHeimG Baden-Württ. in Verbindung mit § 6 Abs. 2 Nr. 2 LHeimG dem Heimträger im Wege einer heimrechtlichen Anordnung nicht aufgeben, die Personalausstattung des Heims an den Personalschlüssel der von den Leistungsträgern mit dem Leistungserbringer für das Heim abgeschlossenen Pflegesatzvereinbarung unter Berücksichtigung von ihr aufgestellter, zwischen den Parteien der Pflegesatzvereinbarung aber nicht geklärter Berechnungsvorgaben anzupassen und eine entsprechende Personalausstattung vorzuhalten.\n\nLAG Mecklenburg-Vorpommern, Urteil vom 19. November – 5 Sa 97/19\nZur außerordentliche Kündigung einer Pflegehelferin wegen körperliche Misshandlung (hier: zwangsweise Körperpflege):\n\n Eine körperliche Misshandlung von Heimbewohnern ist typischerweise geeignet, eine außerordentliche Kündigung zu rechtfertigen. Der Einsatz von Zwang und Gewalt gegen einen Heimbewohner stellt eine Misshandlung dar, die je nach den Umständen des Einzelfalles ein unterschiedliches Gewicht haben kann. Eine schwerwiegende Misshandlung liegt vor, wenn einem Heimbewohner Schmerzen oder Verletzungen zugefügt werden, beispielsweise durch Schläge, Stöße, grobes Zufassen.\n Wird ein demenzkranker Heimbewohner durch zwei Pflegekräfte bei massiver Gegenwehr zwangsweise gewaschen und rasiert, stellt das trotz hygienischer Gründe regelmäßig eine körperliche Misshandlung dar, die zu einer außerordentlichen oder ordentlichen Kündigung berechtigen kann.\n\nBGH, Urteil vom 14. Januar 2021 - III ZR 168/19\n \n Bei der Beurteilung der Notwendigkeit von Vorkehrungen zur Verhinderung einer Selbstschädigung durch den Bewohner eines Pflegeheims ist maßgebend, ob im Einzelfall wegen der körperlichen oder geistigen Verfassung des Bewohners aus der ex-ante-Sicht ernsthaft damit gerechnet werden musste, dass er sich ohne Sicherungsmaßnahmen selbst schädigen könnte. Dabei muss auch dem Umstand Rechnung getragen werden, dass bereits eine Gefahr, deren Verwirklichung nicht sehr wahrscheinlich ist, aber zu besonders schweren Folgen führen kann, geeignet ist, Sicherungspflichten des Heimträgers zu begründen (Bestätigung und Fortführung der Senatsurteile vom 28. April 2005 - III ZR 399/04, BGHZ 163, 53 und vom 22. August 2019 - III ZR 113/18, BGHZ 223, 95).\n Bei erkannter oder erkennbarer Selbstschädigungsgefahr darf ein an Demenz erkrankter Heimbewohner, bei dem unkontrollierte und unkalkulierbare Handlungen jederzeit möglich erscheinen, nicht in einem - zumal im Obergeschoss gelegenen - Wohnraum mit unproblematisch erreichbaren und einfach zu öffnenden Fenstern untergebracht werden. Ohne konkrete Anhaltspunkte für eine Selbstgefährdung besteht hingegen keine Pflicht zu besonderen (vorbeugenden) Sicherungsmaßnahmen.",
      "tags": [
        "einer",
        "eines",
        "urteil",
        "einem",
        "heimbewohner"
      ]
    },
    {
      "titel": "Personenortungsanlagen bei Heimbewohnern",
      "inhalt": "Umstritten ist die Zulässigkeit von sogenannten Sendeanlagen oder Personenortungsanlagen. Diese Sender lösen bei Verlassen der Einrichtung durch den Betroffenen ein Signal aus. Die Auffassung der Gerichte zur Zulässigkeit und Genehmigungsbedürftigkeit ist unterschiedlich. Bejaht wurde diese Frage u.a. durch AG Hannover, BtPrax 1992, 113; AG Bielefeld, BtPrax 1996, 232; AG Stuttgart-Bad-Cannstadt FamRZ 1997, 704. In einer neuen Entscheidung spricht sich das OLG Brandenburg gegen die Genehmigungspflicht des Senderchips als solchen aus; genehmigungspflichtig sei es, wenn klar sei, dass tatsächlich freiheitsbeschränkende Maßnahmen in der Einrichtung getroffen werden OLG Brandenburg FamRZ 2006, 1481 .\n\nAG Hannover, Beschluss vom 05.05.1992, 62 XVII L8, BtPrax 1992, 113 = FamRZ 1992, 119 = BtE 1992/93, 74:\n\nDie Ausstattung eines Betroffenen mit Sendeanlagen (Personenortungsanlage) verstößt gegen die Menschenwürde.\n\nAG Bielefeld, Beschluss vom 16.09.1996, 2 XVII B 32, BtPrax 1996, 232 = BtE 1996/97, 76 = RdL 1997, 35:\n\nDer Einsatz von Personenortungsanlagen ist genehmigungsfähig und genehmigungspflichtig. Er verstößt nicht gegen das Grundgesetz, insbesondere nicht gegen die Menschenwürde. Die Genehmigungspflicht gilt sowohl für offene als auch geschlossene Einrichtungen.\n\nAG Stuttgart-Bad Canstatt, Beschluss vom 26.11.1996, XVII 101/96, BtE 1996/97, 82 = FamRZ 1997, 704 = NJWE-FER 1997, 274:\n\n Maßnahmen, mit denen auch im Alltag ein Ortswechsel von Personen erlaubter weise eingeschränkt wird, sind als bloß  freiheitsbeschränkende Maßnahmen vom Anwendungsbereich des § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB) ausgenommen. \n Zur Abgrenzung der Anwendungsbereiche der Abs. 1 und 4 des § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB).\n Sender, die der Feststellung dienen, wann ein Heiminsasse ein offen geführtes Heim verlässt, unterliegen der Genehmigungspflicht nach § 1906 Abs. 4 BGB (neue gesetzliche Regelung ab 2023 § 1831 Abs. 4 BGB). Sie sind nicht schlechthin unzulässig. Ihre Vereinbarkeit mit Art.1 Abs. 1 GG hängt vielmehr im Einzelfall von der Intensität der durch sie herbeigeführten Kontrolle und den zur Verfügung stehenden Alternativen ab.\n\nOLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05, BtMan 2006, 161 (LS) = BtR-Info 3/2007, 24 (LS) = FamRB 2006, 209 (LS) = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178 = ZFE 2006, 192 (LS):\n\nDas Einlegen eines Sendechips in den Schuh der Betroffenen bedarf nicht der Genehmigung durch das Betreuungsgericht, denn die elektronische Funkortung des Betreuten ist keine freiheitsentziehende Maßnahmei.S. v. § 1906 Abs. 4 BGB (neue gesetzliche Regelung ab 2023 § 1831 Abs. 4 BGB) .\n\nAG Meißen, Beschluss vom 27.04.2007, 5 X 25/07, BtPrax 2007, 187 = FamRZ 2007, 1911 = NJOZ 2008, 3214:\n\nDie Anbringung eines Sicherheitschips (Funkortungschip) an der Kleidung bzw. durch Umhängen bedarf nicht der vormundschaftsgerichtlichen Genehmigung.\n\nAG Coesfeld, Beschluss vom 31.08.2007, 9 VXII 214/06, BtMan 2007, 206 (LS) = BtPrax 2007, 268 (LS)= FamRZ 2008, 304 = RdLH 1/2008, 38:\n\nEine genehmigungsbedürftige Maßnahme nach § 1906 BGB (neue gesetzliche Regelung ab 2023 § 1831 BGB) stellt die Ausstattung eines nicht orientierten Heimbewohners mit einem Sender nicht dar, da die körperliche Bewegungs- und Entschließungsfreiheit nicht beeinträchtigt wird.\n\nLG Ulm,  Beschluss vom 25.06.2008, 3 T 54/08; NJW-RR 2009, 225 = PflR 2009, 74 m. Anm. Roßbruch:\n\nSoll ein am Handgelenk angebrachter Funkchip gewährleisten, dass die Betroffene ausnahmslos am unbeaufsichtigten Verlassen des Heimes gehindert wird und kann nicht ausgeschlossenen werden, dass dabei auch körperliche Gewalt angewendet wird, so bedarf das Anbringen eines Funkchips gem. § 1906 Abs. 4 BGB (neue gesetzliche Regelung ab 2023 § 1831 Abs. 4 BGB) der betreuungsgerichtlichen Genehmigung.",
      "tags": [
        "famrz",
        "beschluss",
        "btprax",
        "neue",
        "gesetzliche"
      ]
    },
    {
      "titel": "Bisherige Eigentumswohnung bei Umzug ins Pflegeheim",
      "inhalt": "BGH, Urteil vom 30.04.2008; XII ZR 110/06; BGHZ 176, 262 = NJW 2008, 2333 = MDR 2008, 1162 = FamRZ 2008, 1404 = IMR 2008, 315 = NZM 2009, 373:\n\nMitbesitzberechtigung am Haus des nichtehelichen Partners einer Betreuten entfällt mit Umzug in ein Pflegeheim\n\nWird für den Partner einer nichtehelichen Lebensgemeinschaft ein\nDritter zum Betreuer mit den Aufgabenkreisen Vermögenssorge und\nWohnungsangelegenheiten bestellt und für diese Bereiche ein\nEinwilligungsvorbehalt angeordnet, so kann der Betreuer, wenn der\nBetreute in ein Pflegeheim umzieht, von dem anderen Partner gemäß § 985\nBGB die Herausgabe der im Alleineigentum des Betreuten stehenden und bis\ndahin gemeinsam genutzten Wohnung verlangen. Dies gilt dann nicht, wenn\ndie Partner generell oder für diesen Fall eine anderweitige und auch den\nBetreuer bindende rechtliche Regelung (etwa durch Einräumung eines\nWohnrechts) getroffen haben.\nVom Zeitpunkt des Umzugs des Betreuten und dem Herausgabeverlangen\nseines Betreuers an ist der in dem Haus verbliebene Partner gemäß § 987\nBGB zur Zahlung einer Nutzungsentschädigung verpflichtet.",
      "tags": [
        "partner",
        "einer",
        "betreuten",
        "betreuer",
        "haus"
      ]
    },
    {
      "titel": "Arztbesuche von Heimbewohnern",
      "inhalt": "VG Stuttgart, Beschluss vom 13.01.2011, 4 K 3702/10, PflR 2011, 155, zur Begleitung von Heimbewohnern zu notwendigen Arztbesuchen:\n\nDas Pflegeheim muss die Begleitung von Heimbewohnern zu notwendigen Arztbesuchen, für die eine Begleitung durch Dritte nicht sichergestellt ist, als Regelleistung leisten. Finanzielle Aufwendungen hierfür kann das Heim somit nicht als als Zusatzleistung oder sonstige Leistung abrechnen. Hinweis: Die vom Verwaltungsgericht Stuttgart festgestellte Verpflichtung des Heimträgers zur Sicherstellung einer notwendigen Begleitung zum Arzt entbindet den rechtlichen Betreuer mit dem Aufgabenkreis Gesundheitsfürsorge bzw. Einwilligung in ärztliche Behandlungsmaßnahmen nicht von seiner Aufgabe, bei einwilligungsunfähigen Betreuten in ärztliche Behandlungsmaßnahmen einzuwilligen. Dies kann in Einzelfällen aber auch über telefonische Kontaktaufnahme mit der Arztpraxis erfolgen.\n\nVGH Baden-Württemberg · Urteil vom 9. Juli 2012 · Az. 6 S 773/11, NVwZ-RR 2013, 151 = NZS 2012, 861 (Ls.) = VBlBW 2013, 55:\n\n Die zuständige Heimaufsichtsbehörde darf anordnen, dass ein Heimbetreiber die Heimbewohner zum Arzt begleiten lässt; sie kann nicht anordnen, dass dies als allgemeine Pflegeleistung, also ohne Erhebung eines gesonderten Entgelts, zu geschehen hat.\n Der Landesgesetzgeber kann die Heimaufsichtsbehörden nicht ermächtigen, Verpflichtungen von Heimbetreibern gegenüber Heimbewohnern aus Heimverträgen, die dem Wohn- und Betreuungsvertragsgesetz unterliegen, im Wege einer heimaufsichtsrechtlichen Verfügung durchzusetzen.\n Die zuständige Heimaufsichtsbehörde darf Verpflichtungen von Heimbetreibern gegenüber Heimbewohnern, die sich aus pflegeversicherungsrechtlichen Rahmenverträgen ergeben, grundsätzlich zum Gegenstand einer heimaufsichtsrechtlichen Verfügung machen. Der Landesgesetzgeber kann die Heimaufsichtsbehörden aber nicht ermächtigen, Verpflichtungen, die im Rahmenvertrag nicht ausdrücklich geregelt sind und zu denen auch keine Gemeinsame Empfehlung der Vertragsparteien zustande gekommen ist, durch heimaufsichtsrechtliche Verfügung festzusetzen.\n Der Rahmenvertrag für die vollstationäre Pflege für das Land Baden-Württemberg zählt die vom Heimbetreiber zu gewährleistende Begleitung eines Heimbewohners zum Arzt nicht zu den allgemeinen Pflegeleistungen.\n\nSozialgericht Regensburg, Beschluss vom 03.04.2014, Az. S 16 SO 4/14 ER:\n\nDas Sozialamt muss einem Heimbewohner die Fahrt zum Zahnarzt zahlen, wenn er keine öffentlichen Verkehrsmittel mehr benutzen kann. Das entschied das Regensburger Sozialgericht. Der Träger der Sozialhilfe nach dem SGB XII muss für einen heimuntergebrachten SGB-XII-Leistungsempfänger die Fahrtkosten zu ambulanten (Zahn-) Arztbehandlungen übernehmen, wenn diese Fahrten notwendig sind, der Betroffene nicht auf die Benutzung öffentlicher Verkehrsmittel verwiesen werden kann und weder Krankenkasse noch das Pflegeheim die Kosten vorrangig übernehmen müssen.",
      "tags": [
        "kann",
        "begleitung",
        "heimbewohnern",
        "notwendigen",
        "muss"
      ]
    },
    {
      "titel": "Besuche im Heim während der Corona-Zeit",
      "inhalt": "Stellungnahme der BAGSO zur Besuchssituation in Heimen\nRechtsgutachten der BAGSO zu Besuchseinschränkungen (Autor: Prof. Hufen) (PDF)\nLandesrechtliche Regelungen zu Heimen (BIVA)\nSchmidt, Besuchs- und Betretungsverbote während der COVID-19-Pandemie, ZfL (Zeitschrift für Lebensrecht) 2020, 295\n\nRechtsprechung:\n\nOVG Lüneburg, Beschluss vom 17.04.2020 – 13 ME 85/20 \n\nDas OVG hat entschieden, dass einem Betreuer der Zutritt zur Betreuten, die in einer ambulant betreuten Wohngemeinschaft lebt, nicht durch eine ordnungsbehördliche Allgemeinverfügung untersagt werden kann. Eine solche Verfügung sei offensichtlich rechtswidrig. Zur Begründung führt das Gericht aus, dass eine derartige Beschränkung des Zugangsrechts des Betreuers keine notwendige Maßnahme im Sinne des § 28 Abs. 1 Satz 1 Infektionsschutzgesetz darstellt. Da bereits eine Vielzahl anderer Personen keine Zutrittsrechte besitzen, sind keine infektionsrechtlichen Gesichtspunkte erkennbar, die eine Hinderung des Betreuers an der Erfüllung seiner Aufgaben rechtfertigen könnte. Mit der Wahrnehmung der Betreueraufgaben ist notwendig auch die persönliche Kontaktaufnahme zur Betreuten verbunden.\n\nOVG Saarland, Beschluss vom 06.08.2020, 2 B 255/20\n\n Die Beschränkung der Besuche in Altenheimen und Seniorenresidenzen auf Besucherzonen oder im Außenbereich zu dem Zweck, die Bewohner vor einer Einbringung des Coronavirus zu schützen, ist verhältnismäßig.\n Die durch die Besuchsbeschränkung für die Bewohner entstehenden Unzuträglichkeiten müssen ebenso wie das Interesse ihrer Bevollmächtigten, den Zustand des Zimmers kontrollieren zu können, hinter den hohen Schutzgütern des Lebens und der Gesundheit zurückstehen.",
      "tags": [
        "betreuten",
        "keine",
        "bagso",
        "heimen",
        "beschluss"
      ]
    },
    {
      "titel": "Bewohnerbeirat",
      "inhalt": "Die Mitbestimmung der Bewohnenden von stationären Einrichtungen wie Altenheime oder Wohnheime für Menschen mit schweren körperlichen Behinderungen soll durch Bildung von sogenannten Bewohnerbeiräten ermöglicht werden. Dies wird in den sechzehn deutschen Landesheimgesetzen vorgeschrieben (siehe Wohn- und Betreuungsvertragsgesetz).",
      "tags": [
        "mitbestimmung",
        "bewohnenden",
        "stationären",
        "einrichtungen",
        "altenheime"
      ]
    },
    {
      "titel": "Angehörigen- und Betreuerbeirat",
      "inhalt": "In stationären Einrichtungen der Lebenshilfe für Menschen mit geistigen Behinderungen soll ein Angehörigen- und Betreuerbeirat errichtet werden, der die Heimleitung und den Bewohnerbeirat bei der Arbeit berät und durch Vorschläge und Stellungnahmen unterstützt.",
      "tags": [
        "stationären",
        "einrichtungen",
        "lebenshilfe",
        "menschen",
        "geistigen"
      ]
    },
    {
      "titel": "Verschwiegenheitspflicht",
      "inhalt": "Alle Mitglieder von Bewohnerbeiräten, Angehörigen- und Betreuerbeiräten sowie sonstige beratende Fachpersonen sind zur Verschwiegenheit verpflichtet, da die Menschen in Heimen zu den vulnerablen Gruppen gehören.",
      "tags": [
        "alle",
        "mitglieder",
        "bewohnerbeiräten",
        "angehörigen",
        "betreuerbeiräten"
      ]
    },
    {
      "titel": "Heim als Erbe des Heimbewohners ?",
      "inhalt": "Die Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar. Das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10; NJW 2012, 155 = DNotZ 2012, 210).\n\nBericht zu dieser Entscheidung (bt-direkt)",
      "tags": [
        "zung",
        "gers",
        "nach",
        "testa",
        "ment"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, MDK-Gutachten, Selbstbestimmung, Vulnerabilität, Schwerbehindertenausweis, Medikationsplan, Corona, Unterbringung, unterbringungsähnliche Maßnahme, Fixierung, Wohnungsauflösung, Heimmitarbeiter als Betreuer,  Betreuungsverein, Rundfunkbeitrag, Wahlrecht, Gesundheitliche Versorgungsplanung; Verbraucherstreitbeilegung, Rechtsverkehr in Deutschland\n Dokumentationspflicht, Unterstützungspflicht\n Was ist neu?",
      "tags": [
        "grundrechte",
        "gutachten",
        "selbstbestimmung",
        "vulnerabilität",
        "schwerbehindertenausweis"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Entscheidungshilfe zum Umzug ins Altersheim\nInfo der Verbraucherzentrale zur Heimplatzsuche\nWohn- und Betreuungsvertragsgesetz (WBVG)\nInformationsseite der Lebenshilfe zum neuen WBVG\nInfos der Caritas zum Umzug in ein Heim\nVirtuelles Einwohnermeldeamt (Online ummelden)\n Postnachsendeauftrag stellen\nRundfunkbeitrag Befreiung beantragen\nTelekom - Telefonanschluss kündigen\nInformation zu den Pflegegraden\nRechtstipp: Heimvertrag und was kann man an Leistungen erwarten\nRechtstipp: Heimvertrag - Leistungen genau festlegen\nRechtstipp: was bringt das neue Wohn- und Betreuungsvertragsgesetz\nFrau Eff und die Versorgungslücken - ein Erfahrungsbericht (bt-direkt)\nInfo der Verbraucherzentrale zum \"Elternunterhalt\"\nZur steuerlichen Absatzbarkeit von Heimkosten",
      "tags": [
        "rechtstipp",
        "umzug",
        "info",
        "verbraucherzentrale",
        "wohn"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Deinert (Hrsg.:) Heimrecht. Sammlung bundes- und landesrechtlicher Bestimmungen, 2012\nHöfer: Wohn- und Betreuungsvertragsgesetz (WBVG): Gesetzestext mit Begründung und Praxisleitfaden mit Musterverträgen; Lambertus 2010, ISBN 3784119824",
      "tags": [
        "deinert",
        "hrsg",
        "heimrecht",
        "sammlung",
        "bundes"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Zum Umgang mit Rechten von Heimbewohnern; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 1, ISBN 3769409930\nBlum:  Die Unterbringung der Alten: Wohnen ist mehr als nur ein Bett; BtPrax 1996, 169\n de Boer:  Lebenswertes Leben für demente alte Menschen; BtPrax 1994, 182\nBorutta: Schulnoten für Heime; BtMan 2009, 185\nBecker/Brucker: Die Verantwortung des Betreuers für die Lebensqualität des Heimbewohners. In: Brill, Karl-Ernst (Hrsg.): „Zum Wohl des Betreuten.“ Zehn Jahre nach einer Jahrhundertreform: Schutzgarantien und Qualität im Betreuungswesen. Recklinghausen 2003, 195\nBrucker/Kimmel: Gewalt gegen alte Menschen und Prävention von Altenwohlgefährdung, BtPrax 2013, 141\nBühler/Stolz: Gesundheitliche Versorgungsplanung im Pflegeheim; BtPrax 2016, 133\nDeinert; Rechtliche Betreuer dürfen nicht alles; SozR aktuell 2005, 43\nDerleder: Vermögensdisposition nach Heimunterbringung; NJW 2012, 2689\nElsbernd/Stolz: Zwangsbehandlung und Zwangsernährung in der stationären Altenhilfe? Pflegewissenschaftliche und rechtliche Aspekte; BtPrax 2008,57\nFrings: Dürfen gesetzliche Betreuer eigentlich alles? SozR aktuell 2004, 219 \nHarm: Die Wohnungsauflösung: Rpfleger 2002, 59\nders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Das Wohn- und Betreuungsvertragsgesetz; BtPrax 2015, 177\nHoffmann: Demenzkranke zu Hause pflegen - Leben im Quartier; BtPrax 2011, 3\nHoffmann, P.M. / M. Tamayo Korte (1999): Studie und Fördermaßnahmen zur betreuungsrechtlichen Praxis in stationären Einrichtungen der Altenhilfe, BtPrax 1999\nHoffmann, P.M. / M. Tamayo Korte (2001): Neue Studie zur Praxis des Betreuungsrechts in Altenpflegeheimen. Anlässe und Hintergründe zur Bestellung gesetzlicher BetreuerInnen\nKieß: Die Wohnungsauflörung wegen einer Heimunterbringung; Btr aktuell 2022, 68\nKlie: Heimgesetznovelle zur Entlastung des Betreuungswesens? BtPrax 1/2003\nders.: Mehr Verbraucherschutz für Heimbewohner? BtMan 2009, 202\nKrüger: Anmerkungen zum Abschluss von Heimverträgen durch den Betreuer; BtPrax 1995, 165\nLudyga: Die zivilrechtliche Haftung eines Heimträgers nach einem Sturz im Heim; BtPrax 2008, 64\nMink: Der Sturz im Pflegeheim; SozR aktuell 2005, 211\nNeumann: Genehmigungspflichten und spezielle Probleme im Aufgabenkreis Wohnungsangelegenheiten; BtPrax 2008, 246\nRoßbruch: Zur Haftung des Betreuers für Heimkosten, PflR 1999, 228 \nSommer u.a.: Patientenverfügungen in stationären Einrichtungen der Seniorenpflege: Vorkommen, Validität, Aussagekraft und Beachtung durch das Pflegepersonal; Dtsch Arztebl Int 2012; 109(37): 577-83; DOI: 10.3238/arztebl.2012.0577\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nSträßner: Fixierung und Sedierung in der stationären und ambulanten Altenpflege; PflR 2008, 253 (Teil 1) und PflR 2008, 307 (Teil 2) \nThar: Wohnformen und Pflege im Alter; BtPrax 2007, 67\nWalther: Heimvertrag - Heimvertragsrecht - Aufgaben des Betreuers bei Heimaufnahme des Betreuten; BtMan 2008, 199",
      "tags": [
        "btprax",
        "aktuell",
        "stationären",
        "btman",
        "betreuers"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\n\nSozialhilfeantrag für Heimbewohner NRW\nAntrag auf Leistungen der Pflegeversicherung AOK NORDWEST\nAntrag Pflegewohngeld NRW",
      "tags": [
        "antrag",
        "right",
        "sozialhilfeantrag",
        "heimbewohner",
        "leistungen"
      ]
    },
    {
      "titel": "Einzelnachweise",
      "inhalt": "Kategorie:Betreuerpflichten\nKategorie: Sozialrecht",
      "tags": [
        "kategorie",
        "betreuerpflichten",
        "sozialrecht"
      ]
    }
  ],
  "zusammenfassung": "> Links und Formulare überprüft und korrigiert, Text aktualisiert 24.05.23 WS \n\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\n\nHeimplatzsuche\n\nDer Betreuer mit dem Aufgabenkreis der [Aufenthaltsbestimmung](aufenthaltsbestimmung) hat oftmals die Pflicht, einen Alten/Pflegeheimplatz zu suchen, weil die Ver...",
  "verwandteArtikel": [
    "aufgabenkreis",
    "vermögenssorge",
    "bild:altenheim.jpg",
    "wohnungsangelegenheiten",
    "heimmitarbeiter-als-betreuer",
    "mittellosigkeit",
    "betreuerpflichten",
    "rechtsverkehr-in-deutschland",
    "aufenthaltsbestimmungsrecht",
    "dokumentationspflicht",
    "corona",
    "gesetzlicher-vertreter",
    "sozialhilfe",
    "gesundheitliche-versorgungsplanung",
    "berufsbetreuer",
    "btman",
    "unterbringung",
    "gesundheitssorge",
    "unterbringungsähnliche-maßnahme",
    "mdk-gutachten",
    "medikationsplan",
    "rundfunkbeitrag",
    "wohnungskündigung",
    "schwerbehindertenausweis",
    "kategorie:betreuerpflichten",
    "genehmigungen",
    "geschäftsfähigkeit",
    "krankenhaussozialdienst",
    "informationspflicht",
    "pflegeversicherung",
    "wohnungsauflösung",
    "zwangsbehandlung",
    "grundrechte",
    "betreuungsverein",
    "unterstützungspflicht",
    "tod-des-betreuten",
    "wikipedia:de:allgemeinverfügung",
    "heilbehandlung",
    "verhältnismäßigkeitsprinzip",
    "vulnerabilität",
    "mitwirkungspflicht",
    "verbraucherstreitbeilegung",
    "wohn--und-betreuungsvertragsgesetz",
    "genehmigungspflichten",
    "schweigepflicht",
    "aufenthaltsbestimmung",
    "wahlrecht",
    "neu",
    "bild:klarsicht.gif",
    "kategorie:-sozialrecht",
    "selbstbestimmung",
    "einwilligungsvorbehalt",
    "altenheim",
    "fixierung"
  ]
}