{
  "id": "amtsermittlungspflicht",
  "titel": "Amtsermittlungspflicht",
  "inhalt": "Für [Betreuungssache](betreuungssache) und [Unterbringungsverfahren](unterbringungsverfahren) als Angelegenheiten der freiwilligen Gerichtsbarkeit gilt der Grundsatz der Amtsermittlung. Er ist in allen Verfahren der freiwilligen Gerichtsbarkeit zu beachten sowohl in Amtsverfahren als auch in Antragsverfahren. Er verpflichtet den [Betreuungsrichter](betreuungsrichter) von Amts wegen die erforderlichen Ermittlungen durchzuführen und die notwendigen Beweise zu erheben. Diese Pflicht wird durch § 278 FamFG iVm § 34 FamFG, ergänzend geregelt. § 26 FamFG, legt dem Gericht die Verantwortung für die Aufklärung des Sachverhalts auf. Das Gericht hat die Ermittlungen von Amts wegen soweit auszudehnen, wie es die Sachlage erfordert (BayObLG FamRZ 1990, 1281/1283). Es ist hierbei nicht an den Vortrag der Parteien gebunden. Es darf Tatsachen berücksichtigen, die von den Parteien nicht vorgetragen wurden und ist bei der Erhebung von Beweisen nicht an etwaige Vorschläge der Parteien gebunden.\n\nEs hat auch unstreitige Tatsachen auf ihre Richtigkeit zu überprüfen, wenn dazu Anlass besteht (BayObLG NJW-RR 1997, 971/972). Zur Durchführung der Ermittlungen darf das Gericht aber nur dann [Vorführung](vorführung) anwenden, wenn hierfür eine eigene Rechtsgrundlage gegeben ist. § 26 FamFG, selbst kommt als Rechtsgrundlage für die Anwendung von Zwang nicht in Betracht (BayObLGZ 1995, 222/224). Die rechtsfehlerfreie Tatsachenfeststellung durch den Tatrichter ist von größter Bedeutung für das weitere Verfahren. Ist der für die Entscheidung erhebliche Sachverhalt mangelhaft und/oder mit Verfahrensfehlern festgestellt, ist das Gericht bei Rechts[beschwerde](beschwerde) gem § 70 FamFG (der BGH) gezwungen, die Entscheidung aufzuheben und die Sache an den Tatrichter zurückzuverweisen, wenn auf dem Mangel die Entscheidung beruht. An verfahrensfehlerfrei festgestellte Tatsachen ist das Gericht der weiteren Beschwerde hingegen gebunden. Die verfahrensfehlerfreie Tatsachenfeststellung kann auch durch die Rechtsbeschwerde nicht angegriffen werden.\n\nRechtsprechung:\n\nBGH, Beschluss vom 16.05.2012 - XII ZB 584/11, NJW-RR 2012, 964 = FGPrax 2012, 199:\n\n Das Betreuungsgericht hat von Amts wegen alle zur Feststellung der entscheidungserheblichen Tatsachen erforderlichen Ermittlungen durchzuführen (im Anschluss an Senatsbeschluss vom 15. Dezember 2010 XII ZB 165/10 - FamRZ 2011, 285 Rn. 13).\n Die Voraussetzungen für eine Betreuung nach § 1814 BGB können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden.\n\nprozessrechtlicher Untersuchungsgrundsatz des deutschen Rechtsstaats\nEin funktionierender demokratischer Rechtsstaat gewährt seinen Staatsbürgerinnen und Staatsbürgern sowie den berechtigten Gästen Rechtsschutz durch seine unabhängige [Rechtsprechung](rechtsprechung) (siehe Art. 92 GG). So können die Menschen ihre privaten Rechte im Staat gewaltfrei durchsetzen. Die Rechtsdurchsetzung kann aber zu einem Einbruch in die Rechtssphäre des vom Urteil Betroffenen führen. Deshalb muss für alle staatlichen Eingriffe in die Privatsphären der Menschen in einem Rechtsstaat der Grundsatz strenger Gesetzmäßigkeit gelten.\n\nDer deutsche Gesetzgeber muss daher feste, allgemein geltende Regeln, nach denen das gerichtliche Verfahren abläuft, in einem Gesetz festlegen. Man spricht im deutschen Prozessrecht von Verfahrensprinzipien oder Prozessrechtsgrundsätzen. Einer dieser Grundsätze ist der Untersuchungsgrundsatz im Unterschied zum im Zivilprozess sonst üblichen Verhandlungsgrundsatz. \n\nBeim Untersuchungsgrundsatz gilt eine eigene Amtsermittlungspflicht für das entscheidende Gericht. Dies bedeutet, dass das Gericht selbst die Verantwortung für die Tatsachengrundlage seines Urteils hat, also von sich aus und ohne an den Parteivortrag der [Rechtsanwalt](rechtsanwalt) gebunden zu sein, die für die Entscheidung wesentlichen Tatsachen in den Prozess einführt, die Beweismittel wie Zeugen und Urkunden heranzieht und auf ihren Wahrheitsgehalt überprüft. Der Untersuchungsgrundsatz gilt vor allem im deutschen [Strafprozess](strafprozess) und in der freiwilligen Gerichtsbarkeit gemäß § 26 FamFG (früher § 12 FGG). Somit sind auch [Betreuungsrichter](betreuungsrichter) an den Untersuchungsgrundsatz gebunden und müssen die Betroffenen – nicht nur die zuständigen [Betreuungsbehörde](betreuungsbehörde)n – [Anhörung](anhörung).\n\nkategorische Unterscheidung zwischen Sicherungsmaßregel (= Strafrecht) und Sicherungsmaßnahme (= Zivilrecht)\nDie [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung) waren als rein präventive Maßnahme zur Wiederherstellung bzw. zum Erhalt der Inneren Sicherheit im Staat erstmalig durch das sogenannte Gewohnheitsverbrechergesetz aus dem Jahr 1933 in das Rechtsfolgensystem des deutschen Strafgesetzbuches eingefügt worden. Nach der Befreiung vom Nationalsozialismus wurden diese Normen mehrfach geändert und den fortschreitenden aufgeklärt-kriminologischen Erkenntnissen auf dem Gebiet der chronischen Kriminalität des Menschen angepasst. Die deutschen Strafrechtskommentare in Buchform dokumentieren diese neuzeitliche Rechtsentwicklung für rechtswissenschaftlich Interessierte.\n\nDie betreuungsrechtlichen Sicherungsmaßnahmen [Unterbringung](unterbringung) und [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)n dienen im wiedervereinigten Deutschland nach der erfolgreichen [Betreuungsrechtsreform](betreuungsrechtsreform) aus [Grundrechte](grundrechte) und verfassungsrechtlichen Gründen nur noch dem Schutz der betreuten Menschen. So sollte es jedenfalls im Idealfall sein.\n\nSiehe auch\n [Mitwirkungspflicht](mitwirkungspflicht)\n [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n [Betreuungsverfahren](betreuungsverfahren)\n [Einstweilige Anordnung](einstweilige-anordnung)\n [Vorläufiger Betreuer](vorläufiger-betreuer)\n [Behördenbetreuer](behördenbetreuer)\n [Betreuungsgerichtshilfe](betreuungsgerichtshilfe)\n [Querschnittsaufgaben](querschnittsaufgaben)\n [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft)\n [Unterstützungspflicht](unterstützungspflicht)\n [Mitteilungspflicht](mitteilungspflicht)\n [Amtspflichtverletzung](amtspflichtverletzung)\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n [Gewaltschutzanordnung](gewaltschutzanordnung)\n [Eherecht und Betreuung](eherecht-und-betreuung)\n [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Für Betreuungs- und Unterbringungssachen als Angelegenheiten der freiwilligen Gerichtsbarkeit gilt der Grundsatz der Amtsermittlung. Er ist in allen Verfahren der freiwilligen Gerichtsbarkeit zu beachten sowohl in Amtsverfahren als auch in Antragsverfahren. Er verpflichtet den Betreuungsrichter von Amts wegen die erforderlichen Ermittlungen durchzuführen und die notwendigen Beweise zu erheben. Diese Pflicht wird durch § 278 FamFG iVm § 34 FamFG, ergänzend geregelt. § 26 FamFG, legt dem Gericht die Verantwortung für die Aufklärung des Sachverhalts auf. Das Gericht hat die Ermittlungen von Amts wegen soweit auszudehnen, wie es die Sachlage erfordert (BayObLG FamRZ 1990, 1281/1283). Es ist hierbei nicht an den Vortrag der Parteien gebunden. Es darf Tatsachen berücksichtigen, die von den Parteien nicht vorgetragen wurden und ist bei der Erhebung von Beweisen nicht an etwaige Vorschläge der Parteien gebunden.\n\nEs hat auch unstreitige Tatsachen auf ihre Richtigkeit zu überprüfen, wenn dazu Anlass besteht (BayObLG NJW-RR 1997, 971/972). Zur Durchführung der Ermittlungen darf das Gericht aber nur dann Zwangsmittel anwenden, wenn hierfür eine eigene Rechtsgrundlage gegeben ist. § 26 FamFG, selbst kommt als Rechtsgrundlage für die Anwendung von Zwang nicht in Betracht (BayObLGZ 1995, 222/224). Die rechtsfehlerfreie Tatsachenfeststellung durch den Tatrichter ist von größter Bedeutung für das weitere Verfahren. Ist der für die Entscheidung erhebliche Sachverhalt mangelhaft und/oder mit Verfahrensfehlern festgestellt, ist das Gericht bei Rechtsbeschwerde gem § 70 FamFG (der BGH) gezwungen, die Entscheidung aufzuheben und die Sache an den Tatrichter zurückzuverweisen, wenn auf dem Mangel die Entscheidung beruht. An verfahrensfehlerfrei festgestellte Tatsachen ist das Gericht der weiteren Beschwerde hingegen gebunden. Die verfahrensfehlerfreie Tatsachenfeststellung kann auch durch die Rechtsbeschwerde nicht angegriffen werden.\n\nRechtsprechung:\n\nBGH, Beschluss vom 16.05.2012 - XII ZB 584/11, NJW-RR 2012, 964 = FGPrax 2012, 199:\n\n Das Betreuungsgericht hat von Amts wegen alle zur Feststellung der entscheidungserheblichen Tatsachen erforderlichen Ermittlungen durchzuführen (im Anschluss an Senatsbeschluss vom 15. Dezember 2010 XII ZB 165/10 - FamRZ 2011, 285 Rn. 13).\n Die Voraussetzungen für eine Betreuung nach § 1814 BGB können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden.",
      "tags": [
        "famfg",
        "gericht",
        "ermittlungen",
        "tatsachen",
        "amts"
      ]
    },
    {
      "titel": "prozessrechtlicher Untersuchungsgrundsatz des deutschen Rechtsstaats",
      "inhalt": "Ein funktionierender demokratischer Rechtsstaat gewährt seinen Staatsbürgerinnen und Staatsbürgern sowie den berechtigten Gästen Rechtsschutz durch seine unabhängige Rechtsprechung (siehe Art. 92 GG). So können die Menschen ihre privaten Rechte im Staat gewaltfrei durchsetzen. Die Rechtsdurchsetzung kann aber zu einem Einbruch in die Rechtssphäre des vom Urteil Betroffenen führen. Deshalb muss für alle staatlichen Eingriffe in die Privatsphären der Menschen in einem Rechtsstaat der Grundsatz strenger Gesetzmäßigkeit gelten.\n\nDer deutsche Gesetzgeber muss daher feste, allgemein geltende Regeln, nach denen das gerichtliche Verfahren abläuft, in einem Gesetz festlegen. Man spricht im deutschen Prozessrecht von Verfahrensprinzipien oder Prozessrechtsgrundsätzen. Einer dieser Grundsätze ist der Untersuchungsgrundsatz im Unterschied zum im Zivilprozess sonst üblichen Verhandlungsgrundsatz. \n\nBeim Untersuchungsgrundsatz gilt eine eigene Amtsermittlungspflicht für das entscheidende Gericht. Dies bedeutet, dass das Gericht selbst die Verantwortung für die Tatsachengrundlage seines Urteils hat, also von sich aus und ohne an den Parteivortrag der Rechtsanwälte gebunden zu sein, die für die Entscheidung wesentlichen Tatsachen in den Prozess einführt, die Beweismittel wie Zeugen und Urkunden heranzieht und auf ihren Wahrheitsgehalt überprüft. Der Untersuchungsgrundsatz gilt vor allem im deutschen Strafprozess und in der freiwilligen Gerichtsbarkeit gemäß § 26 FamFG (früher § 12 FGG). Somit sind auch Betreuungsrichter an den Untersuchungsgrundsatz gebunden und müssen die Betroffenen – nicht nur die zuständigen Betreuungsbehörden – anhören.",
      "tags": [
        "untersuchungsgrundsatz",
        "einem",
        "rechtsstaat",
        "menschen",
        "betroffenen"
      ]
    },
    {
      "titel": "kategorische Unterscheidung zwischen Sicherungsmaßregel (= Strafrecht) und Sicherungsmaßnahme (= Zivilrecht)",
      "inhalt": "Die strafrechtlichen Sicherungsmaßregeln waren als rein präventive Maßnahme zur Wiederherstellung bzw. zum Erhalt der Inneren Sicherheit im Staat erstmalig durch das sogenannte Gewohnheitsverbrechergesetz aus dem Jahr 1933 in das Rechtsfolgensystem des deutschen Strafgesetzbuches eingefügt worden. Nach der Befreiung vom Nationalsozialismus wurden diese Normen mehrfach geändert und den fortschreitenden aufgeklärt-kriminologischen Erkenntnissen auf dem Gebiet der chronischen Kriminalität des Menschen angepasst. Die deutschen Strafrechtskommentare in Buchform dokumentieren diese neuzeitliche Rechtsentwicklung für rechtswissenschaftlich Interessierte.\n\nDie betreuungsrechtlichen Sicherungsmaßnahmen Unterbringung und unterbringungsähnliche Maßnahmen dienen im wiedervereinigten Deutschland nach der erfolgreichen Betreuungsrechtsreform aus grund- und verfassungsrechtlichen Gründen nur noch dem Schutz der betreuten Menschen. So sollte es jedenfalls im Idealfall sein.",
      "tags": [
        "deutschen",
        "nach",
        "diese",
        "menschen",
        "strafrechtlichen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Mitwirkungspflicht\n Vertretung gegenüber Behörden\n Betreuungsverfahren\n Einstweilige Anordnung\n Vorläufiger Betreuer\n Behördenbetreuer\n Betreuungsgerichtshilfe\n Querschnittsaufgaben\n Betreuungsarbeitsgemeinschaft\n Unterstützungspflicht\n Mitteilungspflicht\n Amtspflichtverletzung\n Grundrechte, Diskriminierungsverbot\n Gewaltschutzanordnung\n Eherecht und Betreuung\n intellektuelle Beeinträchtigung",
      "tags": [
        "mitwirkungspflicht",
        "vertretung",
        "gegenüber",
        "behörden",
        "betreuungsverfahren"
      ]
    }
  ],
  "zusammenfassung": "Für [Betreuungssache](betreuungssache) und [Unterbringungsverfahren](unterbringungsverfahren) als Angelegenheiten der freiwilligen Gerichtsbarkeit gilt der Grundsatz der Amtsermittlung. Er ist in allen Verfahren der freiwilligen Gerichtsbarkeit zu beachten sowohl in Amtsverfahren als auch in Antrags...",
  "verwandteArtikel": [
    "unterbringungsähnliche-maßnahme",
    "eherecht-und-betreuung",
    "einstweilige-anordnung",
    "behördenbetreuer",
    "mitwirkungspflicht",
    "intellektuelle-beeinträchtigung",
    "rechtsprechung",
    "vorläufiger-betreuer",
    "vorführung",
    "betreuungsrichter",
    "amtspflichtverletzung",
    "beschwerde",
    "unterstützungspflicht",
    "betreuungssache",
    "diskriminierungsverbot",
    "maßregeln-der-besserung-und-sicherung",
    "betreuungsgerichtshilfe",
    "anhörung",
    "unterbringungsverfahren",
    "grundrechte",
    "gewaltschutzanordnung",
    "querschnittsaufgaben",
    "strafprozess",
    "betreuungsbehörde",
    "unterbringung",
    "betreuungsrechtsreform",
    "rechtsanwalt",
    "betreuungsverfahren",
    "mitteilungspflicht",
    "betreuungsarbeitsgemeinschaft",
    "vertretung-gegenüber-behörden"
  ]
}