{
  "id": "angehörigenvertretungsrecht",
  "titel": "Angehörigenvertretungsrecht",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\n[Allgemeines](allgemeines)\n\nEntgegen weit verbreiteter Rechtsauffassung in der Bevölkerung existierte bis Ende 2022 in Deutschland kein allgemeines Angehörigenvertretungsrecht.\nEine gesetzliche Angehörigenvertretung gab es bis dahin nur im Bereich der Eltern ggü. ihren minderjährigen Kindern im Rahmen der elterlichen Sorge (Art. 6 Grundgesetz i.V.m. § 1629 BGB). Innerhalb einer Ehe bestand ein Vertretungsrecht gegenüber dem anderen nur im Rahmen der sog. [wikipedia:de:Schlüsselgewalt](wikipedia:de:schlüsselgewalt) (§ 1357 BGB). Hier geht es um [Alltagsgeschäfte](alltagsgeschäfte) zur Deckung des Lebensbedarfs der Familie.\n\nIndividuelle Regelungen\nIndividuelle Regelungen waren aber im Rahmen von Vollmachten (Post- und [wikipedia:de:Bankvollmacht](wikipedia:de:bankvollmacht), [Vorsorgevollmacht](vorsorgevollmacht)en usw.) auch bisher möglich. Hierdurch konnte im Bedarfsfall eine Betreuung überflüssig gemacht werden, da Vollmachten ggü. der Betreuung nach § 1814 Abs. 3 BGB grundsätzlich vorrangig sind. Es empfiehlt sich auch, behandelnde Ärzte im Rahmen einer [Patientenverfügung](patientenverfügung) von ihrer [Schweigepflicht](schweigepflicht) zu entbinden.\n\nSiehe zu Details unter [Betreuungsvoraussetzung](betreuungsvoraussetzung).\n\n[Neu](neu) ab 1.1.2023\nDie Justizministerkonferenz vom Juni 2015 beschloss, der Bundesregierung nahe zu legen, im künftigen Recht auch eine gesetzlich eintretende Beistandschaft des Ehegatten (und eingetragenen Lebenspartners) für [Gesundheitssorge](gesundheitssorge) und ergänzende Fragen im Gesetz zu verankern. Im Rahmen der [Betreuungsrechtsreform](betreuungsrechtsreform), die am 1.1.2023 in Kraft trat, wurde auch die Ehegattenvertretung im [Eherecht](eherecht) aufgenommen.\n\nDie ab 1.1.2023 geltende Regelungen\n \nDie Bestimmung im Wortlaut:\n\n„§ 1358 BGB 2023 - Gegenseitige Vertretung von Ehegatten in Angelegenheiten der [Gesundheitssorge](gesundheitssorge)\n\n(1) Kann ein Ehegatte aufgrund von Bewusstlosigkeit oder Krankheit seine Angelegenheiten der Gesundheitssorge rechtlich nicht besorgen (vertretener Ehegatte), ist der andere Ehegatte (vertretender Ehegatte) berechtigt, für den vertretenen Ehegatten\n in Untersuchungen des Gesundheitszustandes, [Heilbehandlung](heilbehandlung)en oder ärztliche Eingriffe einzuwilligen oder sie zu untersagen sowie ärztliche Aufklärungen entgegenzunehmen,\n Behandlungsverträge, Krankenhausverträge oder Verträge über eilige Maßnahmen der Rehabilitation und der Pflege abzuschließen und durchzusetzen,\n über Maßnahmen nach § 1831 Absatz 4 BGB 2023 zu entscheiden, sofern die Dauer der Maßnahme im Einzelfall sechs Wochen nicht überschreitet, und\n Ansprüche, die dem vertretenen Ehegatten aus Anlass der Erkrankung gegenüber Dritten zustehen, geltend zu machen und an die Leistungserbringer aus den Verträgen nach Nummer 2 abzutreten oder Zahlung an diese zu verlangen.\n\n(2) Unter den Voraussetzungen des Absatzes 1 und hinsichtlich der in Absatz 1 Nummer 1 bis 4 genannten Angelegenheiten sind behandelnde Ärzte gegenüber dem vertretenden Ehegatten von ihrer [Schweigepflicht](schweigepflicht) entbunden. Dieser darf die diese Angelegenheiten betreffenden Krankenunterlagen einsehen und ihre Weitergabe an Dritte bewilligen.\n\n(3) Die Berechtigungen nach den Absätzen 1 und 2 bestehen nicht, wenn\n die Ehegatten getrennt leben,\n dem vertretenden Ehegatten oder dem behandelnden Arzt bekannt ist, dass der vertretene Ehegatte\n a) eine Vertretung durch ihn in den in Absatz 1 Nummer 1 bis 4 genannten Angelegenheiten ablehnt oder\n b) jemanden zur Wahrnehmung seiner Angelegenheiten bevollmächtigt hat, soweit diese Vollmacht die in Absatz 1 Nummer 1 bis 4 bezeichneten Angelegenheiten umfasst,\n für den vertretenen Ehegatten ein [Betreuerbestellung](betreuerbestellung) ist, soweit dessen Aufgabenkreis die in Absatz 1 Nummer 1 bis 4 bezeichneten Angelegenheiten umfasst, oder\n die Voraussetzungen des Absatzes 1 nicht mehr vorliegen oder mehr als sechs Monate seitdem durch den Arzt nach Absatz 4 Satz 1 Nummer 1 festgestellten Zeitpunkt vergangen sind.\n\n(4) Der Arzt, gegenüber dem das [gesetzlicher Vertreter](gesetzlicher-vertreter) ausgeübt wird, hat\n das Vorliegen der Voraussetzungen des Absatzes 1 und den Zeitpunkt, zu dem diese spätestens eingetreten sind, schriftlich zu bestätigen,\n dem vertretenden Ehegatten die Bestätigung nach Nummer 1 mit einer schriftlichen Erklärung über das Vorliegen der Voraussetzungen des Absatzes 1 und das Nichtvorliegen der Ausschlussgründe des Absatzes 3 vorzulegen und\n sich von dem vertretenden Ehegatten schriftlich versichern zu lassen, dass\na) das Vertretungsrecht wegen der Bewusstlosigkeit oder Krankheit, aufgrund derer der Ehegatte seine Angelegenheiten der Gesundheitssorge rechtlich nicht besorgen kann, bisher nicht ausgeübt wurde und\nb) kein Ausschlussgrund des Absatzes 3 vorliegt.\nDas Dokument mit der Bestätigung nach Satz 1 Nummer 1 und der Versicherung nach Satz 1 Nummer 3 ist dem vertretenden Ehegatten für die weitere Ausübung des Vertretungsrechts auszuhändigen.\n\n(5) Das Vertretungsrecht darf ab der Bestellung eines Betreuers, dessen Aufgabenkreis die in Absatz 1 Nummer 1 bis 4 bezeichneten Angelegenheiten umfasst, nicht mehr ausgeübt werden.\n\n(6) § 1821 Absatz 2 bis 4 BGB, § 1827 Absatz 1 bis 3 BGB, § 1828 Absatz 1 und 2 BGB, § 1829 Absatz 1 bis 4 BGB sowie § 1831 Absatz 4 BGB in Verbindung mit Absatz 2 gelten entsprechend.“\n\nErläuterungen\nAllgemeines\nAuch in § 1358 BGB 2023 geht es um stellvertretende Entscheidungen, genauso wie dies bei der rechtlichen Betreuung (§ 1823 BGB 2023) und bei der [Vorsorgevollmacht](vorsorgevollmacht) der Fall ist. Es handelt sich bei Fragen der Einwilligung in medizinische [Heilbehandlung](heilbehandlung) und deren Verweigerung um einen Fall, bei dem der Patient/die Patientin [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist, deren Feststellung ohnehin bei den bisherigen Fallgestaltungen Aufgabe der Ärztin/des Arztes war.\n\nDie Regelung hat das Ziel, bei plötzlichen medizinischen Notfällen von Personen, die keine [Vorsorgevollmacht](vorsorgevollmacht) für diesen Fall errichtet haben und [Einwilligungsfähigkeit](einwilligungsfähigkeit) wurden, die gerichtliche Bestellung eines vorläufigen [vorläufiger Betreuer](vorläufiger-betreuer) entbehrlich zu machen. Sie macht sich Zunutze, dass in weiten Teilen der Bevölkerung ohnehin der Glaube vorherrscht, dass der Ehegatte in solchen Situationen bereits jetzt ein Entscheidungsrecht besäße (tatsächlich kann der Ehegatte bislang lediglich als Zeuge zur Beurteilung eines mutmaßlichen Patientenwillens beitragen).\n\nBeim Ehegattenvertretungsrecht handelt es sich um eine Notentscheidungsbefugnis, die dann zum Tragen kommt, wenn der einwilligungsunfähige Patient weder eine eindeutige, vom Arzt unmittelbar zu beachtende [Patientenverfügung](patientenverfügung) vorgelegt hat und auch kein Bevollmächtigter oder rechtlicher Betreuer in der Lage ist, eine stellvertretende Entscheidung zu treffen. Bei der Frage um welche Entscheidungen es geht, enthält § 1358 Abs. 1 BGB 2023 vier verschiedene Fallgestaltungen: \n\nZum ersten geht es um die Einwilligung in Untersuchungen des Gesundheitszustandes, in [Heilbehandlung](heilbehandlung) und ärztliche Eingriffe sowie deren Untersagung. Diese drei strafrechtlich relevanten Einwilligungen finden sich bereits in § 630 d BGB sowie in den betreuungsrechtlichen Bestimmungen der §§ 1827 und 1829 BGB 2023. Es handelt sich dabei um die Verbindlichkeit von [Patientenverfügung](patientenverfügung)en und sonstigen Patientenwünschen sowie um die [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) sowie deren Beendigung oder Nichteinleitung. \n\nZum zweiten geht es in § 1358 Abs. 1 BGB 2023 um den Abschluss von Verträgen im Zusammenhang mit den anfangs genannten Behandlungen: [wikipedia:de:Behandlungsvertrag](wikipedia:de:behandlungsvertrag), Krankenhausverträge sowie Verträge über eilige Maßnahmen der Rehabilitation und der Pflege, zum Beispiel Kurzzeit-Pflegeverträge.\n\nZum dritten geht es um Maßnahmen, die allgemein als [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)n bezeichnet werden also [Fixierung](fixierung)en, Bettgitter und ähnliche Freiheitsentziehungen durch Pflegepersonal.\n\nZum vierten geht es um Ansprüche, die die vertretene Person gegenüber Dritten hat. Insbesondere ist dabei an Sozialleistungsansprüche aus Anlass der Erkrankung zu denken (Leistungen der [Krankenversicherung](krankenversicherung), der Pflegeversicherung, der Beihilfe für Beamte). \n\nUm die Vertretung in den vorgenannten Angelegenheiten wahrnehmen zu können, ist der behandelnde Arzt dem Ehegatten des Patienten gegenüber von seiner [Schweigepflicht](schweigepflicht) nach § 203 StGB befreit. Auch dies entspricht der bisherigen Rechtslage gegenüber rechtlichen Betreuern beziehungsweise Bevollmächtigten im Falle der [Einwilligungsfähigkeit](einwilligungsfähigkeit) des jeweils Vertretenen.\n\nBegrenzungen\n\nEs gibt zahlreiche Begrenzungen und Einschränkungen des Ehegattenvertretungsrechts. In Abs. 2 der Bestimmung werden die Ausschlüsse genannt. Es handelt sich dabei erstens um das [wikipedia:de:Getrenntleben](wikipedia:de:getrenntleben) im Sinne des [Eherecht](eherecht)es (§ 1567 BGB). Dieses liegt dann vor, wenn wenigstens einer der Eheleute die eheliche Gemeinschaft ablehnt und nicht wieder herstellen will. Ein [wikipedia:de:Scheidung](wikipedia:de:scheidung) muss dazu nicht beim Gericht anhängig sein.\n\nDes Weiteren besteht das Ehegattenvertretungsrecht dann nicht, wenn dem behandelnden Arzt bekannt ist, dass der Patient die Wahrnehmung der Vertretung durch seinen Ehegatten ablehnt oder eine andere Person mit einer Vollmacht diesbezüglich versehen ist. Ebenfalls besteht keine Ehegattenvertretung, wenn ein [Betreuerbestellung](betreuerbestellung) für den Patienten bestellt ist, dessen [Aufgabenkreis](aufgabenkreis) die in Abs. 1 genannten Angelegenheiten umfasst (dies wird klassischerweise die [Gesundheitssorge](gesundheitssorge) sein). \n\nFür die Maßnahmen nach § 1831 Abs. 4 BGB 2023 ([unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)n) benötigt ein rechtlicher Betreuer seit 1.1.2023 nicht den allgemeinen Aufgabenbereich der [Aufenthaltsbestimmung](aufenthaltsbestimmung), sondern eine spezifische Formulierung diesbezüglich ist erforderlich (§ 1815 Abs. 2 BGB). Die Entscheidung ist (wie die Genehmigung in § 333 FamFG für Betreuer und Bevollmächtigte) auf maximal 6 Wochen begrenzt. \n\nIn der Regel wird es um Maßnahmen gehen, die durch ein [wikipedia:de:Durchgangssyndrom](wikipedia:de:durchgangssyndrom) erforderlich werden. Es sind weitere Anordnungen von Fixierungen zulässig, jedoch nicht nahtlos. \n\nEs stellt sich die Frage, wie der Arzt/die Ärztin das vorhanden sein eines der genannten Ausschlüsse feststellen soll. Zum einen kommt die Befragung des potentiell vertretungsberechtigten Ehegatten infrage. Zum weiteren wäre zu prüfen, ob der Patient bereits zu einem früheren Zeitpunkt Patient des Krankenhauses war und dort entsprechende Äußerungen aktenkundig getätigt hat. \n\nEin Hinweis darauf kann eine Fotokopie einer [Patientenverfügung](patientenverfügung) oder einer [Vorsorgevollmacht](vorsorgevollmacht) sein, die sich in der [wikipedia:de:Krankengeschichte](wikipedia:de:krankengeschichte) befindet. Da solche Erklärungen zwischenzeitlich widerrufen worden sein können, ist der Ehegatte konkret darauf anzusprechen, falls sich so etwas vorfindet. Falls der Patient zunächst bei der Aufnahme noch äußerungsfähig war und geäußert hat, vom Ehegatten nicht vertreten werden zu wollen, ist dies von demjenigen, der dies zu Ohren gekommen ist zu notieren und zur [elektronische Patientenakte](elektronische-patientenakte) zu nehmen. \n\nEs gibt außerdem die Möglichkeit, einen [Widerspruchsrecht](widerspruchsrecht) gegen die Vertretung des Ehegatten im zentralen [Vorsorgeregister](vorsorgeregister) der Bundesnotarkammer eintragen zu lassen. \n\nIn diesem Verzeichnis sind derzeit circa 6 Millionen Vorsorgevollmachten, viele davon verbunden mit einer [Patientenverfügung](patientenverfügung), registriert. Z.Zt. ist nicht bekannt, wann ein elektronischer Zugang für Ärzte zum Vorsorgeregister möglich sein wird. Ein Hinweis kann es sein, wenn in der Brieftasche des Patienten eine Registrierungskarte des Vorsorgeregisters gefunden wird. Auch hierauf ist der Ehegatte ausdrücklich anzusprechen.\n\nSollten solche Hinweise aus der bisherigen [Elektronische Patientenakte](elektronische-patientenakte) oder dem [Vorsorgeregister](vorsorgeregister) nicht vorliegen, bleibt dem behandelten Arzt lediglich die Befragung des Ehegatten als Informationsquelle zur Verfügung. Der Ehegatte hat dem Arzt gegenüber zu erklären, ob ihm Vertretungsausschlüsse im Sinne des vorgenannten bekannt sind. Einen Formularvordruck finden Sie im Anhang.\n\nArztbescheinigung\n\nDas eigentliche Recht zur Wahrnehmung der Ehegattenvertretung erfolgt dann durch eine Bescheinigung des Arztes nach § 1358 Abs. 4 BGB 2023. Diese Bescheinigung hat der Ehegatte auch anderen Ärzten, Krankenhausverwaltungen, Heimen, Behörden und bei Genehmigungsanträgen dem [Betreuungsgericht](betreuungsgericht) vorzulegen. Sie tritt also an die Stelle eines [Betreuerausweis](betreuerausweis)es bzw. der Vollmachturkunde.\n\nIn dieser Bescheinigung hat der Arzt auch den Zeitpunkt festzustellen, ab dem der Ehegatte die Vertretungstätigkeit ausübt. Diese Datumsfeststellung ist von Bedeutung, da das Ehegattenvertretungsrecht spätestens sechs Monate nach seiner erstmaligen Ausübung erlischt, sofern der Patient die Entscheidungsfähigkeit nicht zuvor wieder erlangt. \n\nDer Zeitpunkt des Erlöschens ist tagesgenau zu bestimmen, der Tag des Beginns zählt nach § 187 Abs. 1 BGB nicht mit. Wird die Feststellung am 15. Januar 2023 getroffen, erlischt die Vertretungsmacht spätestens mit Ablauf des 15. Juli 2023. \n\nFür die gleiche Erkrankung kann nicht erneut das Ehegattenvertretungsrecht ausgeübt werden; ist der Patient weiter einwilligungsunfähig, muss ein rechtlicher Betreuer bestellt werden (dies kann auch der genannte Ehegatte sein, § 1816 Abs. 3 BGB 2023).\n\nIst für den Arzt also erkennbar, dass der Patient voraussichtlich über einen Zeitraum von sechs Monaten hinaus nicht einwilligungsfähig bleiben wird, ist dem Ehegatten anzuraten, unverzüglich das Betreuungsgericht bezüglich einer etwaigen [Betreuerbestellung](betreuerbestellung) zu verständigen. Sollten beim Arzt Zweifel verbleiben, ob der Ehegatte dazu in der Lage sein wird, sollte der Arzt selbst das Betreuungsgericht verständigen. \n\nDas Ehegattenvertretungsrecht darf außerdem dann nicht mehr ausgeübt werden, wenn seitens des [Betreuungsgericht](betreuungsgericht)es ein Betreuer mit dem [Aufgabenkreis](aufgabenkreis) der in § 1358 Abs. 1 BGB 2023 genannten Aufgaben rechtswirksam bestellt wird (§ 287 Abs. 1,2 FamFG). Verlässliche Kenntnis von der Bestellung eines Betreuers dürfte der Arzt in der Regel erst haben, wenn der Betreuer selbst Kontakt zum Arzt aufnimmt.\n\nBeachtung des Betreuungsrechtes, Genehmigungen\n\nObwohl sich das Ehegattenvertretungsrecht als Teil des Eherechtes darstellt, gelten einige Bestimmungen des Betreuungsrechtes auch für den Ehegatten. Zum einen ist dies der neue § 1821 BGB, der den Wunsch des Betreuten für den Betreuer als verbindlich feststellt. Zum weiteren ist dies § 1827 BGB, in dem die Verbindlichkeit von [Patientenverfügung](patientenverfügung)en und Patientenwünschen in Bezug auf die medizinische Behandlung enthalten ist. § 1828 BGB enthält das Gespräch zwischen dem Arzt und der entscheidungsberechtigten Person über die Diagnose, die beabsichtigte Behandlung und die Einschätzung der Patientenwünsche.\n\nGenehmigungstatbestände\n§ 1829 BGB enthält die betreuungsgerichtliche [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) bei gefährlichen Behandlungen sowie der Nichteinleitung und der Beendigung lebenserhaltender Maßnahmen. Der entscheidungsbefugte Ehegatte ist auf die Grundsätze der Bundesärztekammer zur ärztlichen Sterbebegleitung, insbes. der Begrenzung der Behandlung bei [wikipedia:de:infaust](wikipedia:de:infaust) hinzuweisen. \n\nSofern kein Behandlungsangebot bez. intensivmedizinischer Behandlungen aufgrund der vorgenannten Grundsätze mehr angeboten wird, ist die Akzeptanz des Ehegatten nicht von einer gerichtlichen Genehmigung abhängig. Das Gericht wird insbes. tätig, wenn es eine Diskrepanz zwischen der Einschätzung des Arztes und des Ehegatten die Patientenwünsche betreffend, gibt.\n\n§ 1831 Abs. 4 BGB enthält die Genehmigungspflicht bei [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) ([Bettgitter](bettgitter), Fixierung und so weiter).\n\nZuständiges Betreuungsgericht\nFür die genannten Genehmigungen ist das Betreuungsgericht (Abteilung des Amtsgerichtes) örtlich zuständig, in dessen Bezirk der Patient seinen gewöhnlichen Aufenthalt (Lebensmittelpunkt) hat, §§ 272 Abs. 1 Nr. 2, 313 Abs. 1 Nr 2 FamFG). Dies ist nicht der Ort des Krankenhauses, sondern üblicherweise der Hauptwohnsitz des Patienten. \n\nHandelt es sich um eine sehr eilig zu treffende Entscheidung, kommt allerdings auch das Gericht am Ort des Fürsorgebedürfnisses (Ort des Krankenhauses) als zuständiges Gericht infrage, §§ 272 Abs. 1 Nr. 3, 313 Abs. 1 Nr. 3 FamFG). \n\nOb eine Behandlung so eilig ist, dass das normalerweise zuständige Gericht nicht damit befasst werden muss, sollte der Arzt dem an dieser Stelle sicher ahnungslosen Ehegatten erläutern (bevor dieser in den Zuständigkeitsdschungel der Gerichte gerät).\n\nIm Rahmen der Genehmigungsverfahren hat das Betreuungsgericht in der Regel einen [Verfahrenspfleger](verfahrenspfleger) zu bestellen, einen [Sachverständigengutachten](sachverständigengutachten) zu beauftragen und den Versuch der Anhörung des Patienten zu unternehmen. Der antragstellenden Ehegatten sollte ein Hinweis gegeben werden, falls ein Arzt aus dem Krankenhaus bereit wäre, als Sachverständiger bestellt zu werden. Dies kann die richterliche Suche danach und demzufolge auch die Gerichtsentscheidung selbst beschleunigen. \n\nBesonders eilbedürftige Maßnahmen\nMaßnahme nach § 1358 Abs. 1 Nr. 1 und 3 BGB  können allerdings nach ärztlicher Einschätzung so eilig sein, dass noch nicht einmal ein Eilantrag beim Betreuungsgericht gestellt werden kann. In solchen Fällen ist es ausnahmsweise möglich, dass der Ehegatte (wie auch sonst ein Betreuer oder Bevollmächtigter) die Entscheidung ohne vorherige gerichtliche Genehmigung trifft. Dies dürfte auf Angelegenheiten zutreffen, bei denen der medizinische Eingriff noch am gleichen Tag erfolgen muss.\n\nRechtsprechung\n\nAG Frankfurt/Main, Beschluss v 15.01.2023 - 43 XVII 178/23 GEB,FamRZ 2023, Heft 6 \n\nDas Ehegattenvertretungsrecht ist vorrangig gegenüber einer durch einstweilige Anordnung einzurichtenden Betreuung.\n\nAG Offenburg, Beschluss v 05.04.2023 - 4 XVII 181/23\n\nAbsehen von einer Verfahrenspflegerbestellung bei Fixierung auf der Intensivstation wegen Eigengefährdung.\n\nAG Schmallenberg, Beschluss vom 25.08.2023, 2 XVII 94/23 M, NJW-RR 2023, 1498\n\nBei freiheitsentziehenden Maßnahmen ist auch im Delir und dem aufgehobenen freien Willen des Patienten im Regelfall eine richterliche Genehmigung der Fixierungsmaßnahmen erforderlich.\nIst der nach § 1358 BGB vertretungsbefugte Ehegatte nicht erreichbar, kann das Betreuungsgericht in einem solchen Fall die freiheitsentziehende Maßnahme gem. § 1867 BGB einstweilig anordnen.\n\ngegenseitige Vertretung von Ehegatten im Internationalen Privatrecht Deutschlands\nIn Angelegenheiten der [Gesundheitssorge](gesundheitssorge), die von Verheirateten in Deutschland gegebenenfalls füreinander wahrgenommen werden müssen, ist § 1358 BGB auch dann anzuwenden, wenn nach anderen familienrechtlichen Vorschriften eigentlich [Ausländer](ausländer) Recht anwendbar wäre. Dies ist in Art. 15 EGBGB gesetzlich so geregelt.\n\nWeblinks\nÄrzteinfos des zentralen Vorsorgeregisters\nBGT-Präsentation zum Ehegattenvertretungsrecht (Andrea Dickmann)\nAlle Parlamentspapiere zum Gesetzesentwurf\nGesetzentwurf des Bundesrates vom Herbst 2016\nStellungnahmen der Sachverständigen ggü. dem Bundestag\nVergleich der Regelungen zum Angehörigenvertretungsrecht in Europa (PDF)\nBGT-Materialien zum Thema\n\nVideos und Podcasts\nYouTube-Video zur Ehegattenvertretung (Uni Göttingen)\nWeiteres Youtube-Video (Dt. Gesellschaft für Intensivmedizin)\nWeiteres Youtube-Video (Rinck Notare und Anwälte)\nWeiteres Youtube-Video - zum Widerspruch gegen die Ehegattenvertretung (Rinck Notare)\nZum Ehegattenvertretungsrecht (Rechtsanwalt Förster)\n\nSiehe auch\n [gesetzlicher Vertreter](gesetzlicher-vertreter), [gesetzliche Vertretung](gesetzliche-vertretung), [Ehegatte als Betreuer](ehegatte-als-betreuer), [Ehefähigkeit](ehefähigkeit), [Unterstützungspflicht](unterstützungspflicht), [Eherecht und Betreuung](eherecht-und-betreuung), [Bankvollmacht](bankvollmacht), [Trennungsgebot](trennungsgebot), [Erörterungsgespräch](erörterungsgespräch), [MDK-Gutachten](mdk-gutachten), [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung), [Vorsorgevollmacht](vorsorgevollmacht), [Vorsorgeregister](vorsorgeregister)\n [Widerspruchsrecht](widerspruchsrecht)\n\nVordrucke\n\nFormular der Bundesnotarkammer (PDF)\n\nLiteratur\n [Broschüren](broschüren)\n [Buchverzeichnis](buchverzeichnis)\n\nBücher\nPick: Die Ehegattenvertretung - Regelungen & Voraussetzungen inkl. Muster-Formular, Ditschler-Verlag 2023\nZeitler/Danker: Gesetzliches für Angehörige?: Mögliche Konsequenzen für Betroffene, Angehörige und Professionelle; 2008, ISBN 3639059379\n\nZeitschriftenbeiträge\n Croon-Gestefeld: Das gesetzliche Notvertretungsrecht von Ehegatten und seine kollisionsrechtliche Anknüpfung; FamRZ 2021, 1939\n  Diekmann: Überlegungen zur Vertretungsbefugnis für Angehörige; BtPrax 2015, 188\n Dutta: Gesetzliche Beistandschaft unter Ehegatten und Lebenspartnern bei Handlungsunfähigkeit?; FamRZ 2017, 581\n Dutta: Handlungsbefugnisse von Ehegatten in Angelegenheiten der Gesundheitssorge, FamRZ 2020, 1881\nGörig: Die Ehegattenvertretung - Weiterentwicklung oder Systembruch; BtPrax 2024, 83\n Götsche: Gesetzliches Notvertretungsrecht zwischen Ehegatten; FuR 2022, 506\nHauser: Vertretungsrecht unter Ehegatten ab 1. Januar 2023; dk 2022, 922\n Kemper: Die große Reform: Das Notvertretungsrecht für Ehegatten kommt , FamRB 2021, 260\n Koller/Stahl, Ein neues (Not-)Vertretungsrecht für Ehegatten in der ärztlichen und klinischen Praxis; GesundheitsRecht 4/2021, 212\n Kraemer: Das neue Ehegattenvertretungsrecht, BtPrax 2021, 208\n Langer-Zech: Die gesetzliche Erwachsenenvertretung; BtPrax 2022, 93\n Lünsmann: Wir gehören nicht den Angehörigen; BtPrax 2015, 221\nNoll: Risiken des Ehegattenvertretungsrechtes; DtÄrztebl. 2023, A 1038\n Palsherm: Neues Ehegattennotvertretungsrecht in Gesundheitsangelegenheiten, jM 2022, 454\n Probst: Gesetzliche Vertretung durch Angehörige - doch eine Alternative zu Betreuung und Vorsorgevollmacht? NDV 2014, 117\n Probst/Knittel: Gesetzliche Vertretung durch Angehörige - Alternative zur Betreuung? ZRP 2001, 55 \nSchwab: Vertretungspflicht wider Willen? FamRZ 2024, 905\nStaatsmann: Das neue Ehegattenvertretungsrecht; btr aktuell 2023, 54\n Szantay: Notgeschäftsführung zwischen Eheleuten; NzFam 2021, 805\nWeinreich. Das Notvertretungsrecht des § 1358 BGB, FuR 2024, 255\n\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Entgegen weit verbreiteter Rechtsauffassung in der Bevölkerung existierte bis Ende 2022 in Deutschland kein allgemeines Angehörigenvertretungsrecht.\nEine gesetzliche Angehörigenvertretung gab es bis dahin nur im Bereich der Eltern ggü. ihren minderjährigen Kindern im Rahmen der elterlichen Sorge (Art. 6 Grundgesetz i.V.m. § 1629 BGB). Innerhalb einer Ehe bestand ein Vertretungsrecht gegenüber dem anderen nur im Rahmen der sog. Schlüsselgewalt (§ 1357 BGB). Hier geht es um Alltagsgeschäfte zur Deckung des Lebensbedarfs der Familie.",
      "tags": [
        "rahmen",
        "entgegen",
        "weit",
        "verbreiteter",
        "rechtsauffassung"
      ]
    },
    {
      "titel": "Individuelle Regelungen",
      "inhalt": "Individuelle Regelungen waren aber im Rahmen von Vollmachten (Post- und Bankvollmachten, Vorsorgevollmachten usw.) auch bisher möglich. Hierdurch konnte im Bedarfsfall eine Betreuung überflüssig gemacht werden, da Vollmachten ggü. der Betreuung nach § 1814 Abs. 3 BGB grundsätzlich vorrangig sind. Es empfiehlt sich auch, behandelnde Ärzte im Rahmen einer Patientenverfügung von ihrer Schweigepflicht zu entbinden.\n\nSiehe zu Details unter Betreuungsvoraussetzung.",
      "tags": [
        "rahmen",
        "vollmachten",
        "betreuung",
        "individuelle",
        "regelungen"
      ]
    },
    {
      "titel": "Neues Recht ab 1.1.2023",
      "inhalt": "Die Justizministerkonferenz vom Juni 2015 beschloss, der Bundesregierung nahe zu legen, im künftigen Recht auch eine gesetzlich eintretende Beistandschaft des Ehegatten (und eingetragenen Lebenspartners) für Gesundheitsangelegenheiten und ergänzende Fragen im Gesetz zu verankern. Im Rahmen der Betreuungsrechtsreform, die am 1.1.2023 in Kraft trat, wurde auch die Ehegattenvertretung im Eherecht aufgenommen.",
      "tags": [
        "justizministerkonferenz",
        "juni",
        "beschloss",
        "bundesregierung",
        "nahe"
      ]
    },
    {
      "titel": "Die ab 1.1.2023 geltende Regelungen",
      "inhalt": "Die Bestimmung im Wortlaut:\n\n„§ 1358 BGB 2023 - Gegenseitige Vertretung von Ehegatten in Angelegenheiten der Gesundheitssorge\n\n(1) Kann ein Ehegatte aufgrund von Bewusstlosigkeit oder Krankheit seine Angelegenheiten der Gesundheitssorge rechtlich nicht besorgen (vertretener Ehegatte), ist der andere Ehegatte (vertretender Ehegatte) berechtigt, für den vertretenen Ehegatten\n in Untersuchungen des Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe einzuwilligen oder sie zu untersagen sowie ärztliche Aufklärungen entgegenzunehmen,\n Behandlungsverträge, Krankenhausverträge oder Verträge über eilige Maßnahmen der Rehabilitation und der Pflege abzuschließen und durchzusetzen,\n über Maßnahmen nach § 1831 Absatz 4 BGB 2023 zu entscheiden, sofern die Dauer der Maßnahme im Einzelfall sechs Wochen nicht überschreitet, und\n Ansprüche, die dem vertretenen Ehegatten aus Anlass der Erkrankung gegenüber Dritten zustehen, geltend zu machen und an die Leistungserbringer aus den Verträgen nach Nummer 2 abzutreten oder Zahlung an diese zu verlangen.\n\n(2) Unter den Voraussetzungen des Absatzes 1 und hinsichtlich der in Absatz 1 Nummer 1 bis 4 genannten Angelegenheiten sind behandelnde Ärzte gegenüber dem vertretenden Ehegatten von ihrer Schweigepflicht entbunden. Dieser darf die diese Angelegenheiten betreffenden Krankenunterlagen einsehen und ihre Weitergabe an Dritte bewilligen.\n\n(3) Die Berechtigungen nach den Absätzen 1 und 2 bestehen nicht, wenn\n die Ehegatten getrennt leben,\n dem vertretenden Ehegatten oder dem behandelnden Arzt bekannt ist, dass der vertretene Ehegatte\n a) eine Vertretung durch ihn in den in Absatz 1 Nummer 1 bis 4 genannten Angelegenheiten ablehnt oder\n b) jemanden zur Wahrnehmung seiner Angelegenheiten bevollmächtigt hat, soweit diese Vollmacht die in Absatz 1 Nummer 1 bis 4 bezeichneten Angelegenheiten umfasst,\n für den vertretenen Ehegatten ein Betreuer bestellt ist, soweit dessen Aufgabenkreis die in Absatz 1 Nummer 1 bis 4 bezeichneten Angelegenheiten umfasst, oder\n die Voraussetzungen des Absatzes 1 nicht mehr vorliegen oder mehr als sechs Monate seitdem durch den Arzt nach Absatz 4 Satz 1 Nummer 1 festgestellten Zeitpunkt vergangen sind.\n\n(4) Der Arzt, gegenüber dem das Vertretungsrecht ausgeübt wird, hat\n das Vorliegen der Voraussetzungen des Absatzes 1 und den Zeitpunkt, zu dem diese spätestens eingetreten sind, schriftlich zu bestätigen,\n dem vertretenden Ehegatten die Bestätigung nach Nummer 1 mit einer schriftlichen Erklärung über das Vorliegen der Voraussetzungen des Absatzes 1 und das Nichtvorliegen der Ausschlussgründe des Absatzes 3 vorzulegen und\n sich von dem vertretenden Ehegatten schriftlich versichern zu lassen, dass\na) das Vertretungsrecht wegen der Bewusstlosigkeit oder Krankheit, aufgrund derer der Ehegatte seine Angelegenheiten der Gesundheitssorge rechtlich nicht besorgen kann, bisher nicht ausgeübt wurde und\nb) kein Ausschlussgrund des Absatzes 3 vorliegt.\nDas Dokument mit der Bestätigung nach Satz 1 Nummer 1 und der Versicherung nach Satz 1 Nummer 3 ist dem vertretenden Ehegatten für die weitere Ausübung des Vertretungsrechts auszuhändigen.\n\n(5) Das Vertretungsrecht darf ab der Bestellung eines Betreuers, dessen Aufgabenkreis die in Absatz 1 Nummer 1 bis 4 bezeichneten Angelegenheiten umfasst, nicht mehr ausgeübt werden.\n\n(6) § 1821 Absatz 2 bis 4 BGB, § 1827 Absatz 1 bis 3 BGB, § 1828 Absatz 1 und 2 BGB, § 1829 Absatz 1 bis 4 BGB sowie § 1831 Absatz 4 BGB in Verbindung mit Absatz 2 gelten entsprechend.“",
      "tags": [
        "absatz",
        "ehegatten",
        "angelegenheiten",
        "nummer",
        "nach"
      ]
    },
    {
      "titel": "Erläuterungen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Auch in § 1358 BGB 2023 geht es um stellvertretende Entscheidungen, genauso wie dies bei der rechtlichen Betreuung (§ 1823 BGB 2023) und bei der Vorsorgevollmacht der Fall ist. Es handelt sich bei Fragen der Einwilligung in medizinische Behandlung und deren Verweigerung um einen Fall, bei dem der Patient/die Patientin einwilligungsunfähig ist, deren Feststellung ohnehin bei den bisherigen Fallgestaltungen Aufgabe der Ärztin/des Arztes war.\n\nDie Regelung hat das Ziel, bei plötzlichen medizinischen Notfällen von Personen, die keine Vorsorgevollmacht für diesen Fall errichtet haben und einwilligungsunfähig wurden, die gerichtliche Bestellung eines vorläufigen rechtlichen Betreuers entbehrlich zu machen. Sie macht sich Zunutze, dass in weiten Teilen der Bevölkerung ohnehin der Glaube vorherrscht, dass der Ehegatte in solchen Situationen bereits jetzt ein Entscheidungsrecht besäße (tatsächlich kann der Ehegatte bislang lediglich als Zeuge zur Beurteilung eines mutmaßlichen Patientenwillens beitragen).\n\nBeim Ehegattenvertretungsrecht handelt es sich um eine Notentscheidungsbefugnis, die dann zum Tragen kommt, wenn der einwilligungsunfähige Patient weder eine eindeutige, vom Arzt unmittelbar zu beachtende Patientenverfügung vorgelegt hat und auch kein Bevollmächtigter oder rechtlicher Betreuer in der Lage ist, eine stellvertretende Entscheidung zu treffen. Bei der Frage um welche Entscheidungen es geht, enthält § 1358 Abs. 1 BGB 2023 vier verschiedene Fallgestaltungen: \n\nZum ersten geht es um die Einwilligung in Untersuchungen des Gesundheitszustandes, in Heilbehandlung und ärztliche Eingriffe sowie deren Untersagung. Diese drei strafrechtlich relevanten Einwilligungen finden sich bereits in § 630 d BGB sowie in den betreuungsrechtlichen Bestimmungen der §§ 1827 und 1829 BGB 2023. Es handelt sich dabei um die Verbindlichkeit von Patientenverfügungen und sonstigen Patientenwünschen sowie um die Genehmigung gefährlicher Behandlungen sowie deren Beendigung oder Nichteinleitung. \n\nZum zweiten geht es in § 1358 Abs. 1 BGB 2023 um den Abschluss von Verträgen im Zusammenhang mit den anfangs genannten Behandlungen: Arztverträge, Krankenhausverträge sowie Verträge über eilige Maßnahmen der Rehabilitation und der Pflege, zum Beispiel Kurzzeit-Pflegeverträge.\n\nZum dritten geht es um Maßnahmen, die allgemein als unterbringungsähnliche Maßnahmen bezeichnet werden also Fixierungen, Bettgitter und ähnliche Freiheitsentziehungen durch Pflegepersonal.\n\nZum vierten geht es um Ansprüche, die die vertretene Person gegenüber Dritten hat. Insbesondere ist dabei an Sozialleistungsansprüche aus Anlass der Erkrankung zu denken (Leistungen der Krankenversicherung, der Pflegeversicherung, der Beihilfe für Beamte). \n\nUm die Vertretung in den vorgenannten Angelegenheiten wahrnehmen zu können, ist der behandelnde Arzt dem Ehegatten des Patienten gegenüber von seiner Schweigepflicht nach § 203 StGB befreit. Auch dies entspricht der bisherigen Rechtslage gegenüber rechtlichen Betreuern beziehungsweise Bevollmächtigten im Falle der Einwilligungsunfähigkeit des jeweils Vertretenen.",
      "tags": [
        "geht",
        "sowie",
        "deren",
        "rechtlichen",
        "fall"
      ]
    },
    {
      "titel": "Begrenzungen",
      "inhalt": "Es gibt zahlreiche Begrenzungen und Einschränkungen des Ehegattenvertretungsrechts. In Abs. 2 der Bestimmung werden die Ausschlüsse genannt. Es handelt sich dabei erstens um das Getrenntleben im Sinne des Eherechtes (§ 1567 BGB). Dieses liegt dann vor, wenn wenigstens einer der Eheleute die eheliche Gemeinschaft ablehnt und nicht wieder herstellen will. Ein Scheidungsverfahren muss dazu nicht beim Gericht anhängig sein.\n\nDes Weiteren besteht das Ehegattenvertretungsrecht dann nicht, wenn dem behandelnden Arzt bekannt ist, dass der Patient die Wahrnehmung der Vertretung durch seinen Ehegatten ablehnt oder eine andere Person mit einer Vollmacht diesbezüglich versehen ist. Ebenfalls besteht keine Ehegattenvertretung, wenn ein rechtlicher Betreuer für den Patienten bestellt ist, dessen Aufgabenkreis die in Abs. 1 genannten Angelegenheiten umfasst (dies wird klassischerweise die Gesundheitssorge sein). \n\nFür die Maßnahmen nach § 1831 Abs. 4 BGB 2023 (unterbringungsähnliche Maßnahmen) benötigt ein rechtlicher Betreuer seit 1.1.2023 nicht den allgemeinen Aufgabenbereich der Aufenthaltsbestimmung, sondern eine spezifische Formulierung diesbezüglich ist erforderlich (§ 1815 Abs. 2 BGB). Die Entscheidung ist (wie die Genehmigung in § 333 FamFG für Betreuer und Bevollmächtigte) auf maximal 6 Wochen begrenzt. \n\nIn der Regel wird es um Maßnahmen gehen, die durch ein Durchgangssyndrom erforderlich werden. Es sind weitere Anordnungen von Fixierungen zulässig, jedoch nicht nahtlos. \n\nEs stellt sich die Frage, wie der Arzt/die Ärztin das vorhanden sein eines der genannten Ausschlüsse feststellen soll. Zum einen kommt die Befragung des potentiell vertretungsberechtigten Ehegatten infrage. Zum weiteren wäre zu prüfen, ob der Patient bereits zu einem früheren Zeitpunkt Patient des Krankenhauses war und dort entsprechende Äußerungen aktenkundig getätigt hat. \n\nEin Hinweis darauf kann eine Fotokopie einer Patientenverfügung oder einer Vorsorgevollmacht sein, die sich in der Patientenakte befindet. Da solche Erklärungen zwischenzeitlich widerrufen worden sein können, ist der Ehegatte konkret darauf anzusprechen, falls sich so etwas vorfindet. Falls der Patient zunächst bei der Aufnahme noch äußerungsfähig war und geäußert hat, vom Ehegatten nicht vertreten werden zu wollen, ist dies von demjenigen, der dies zu Ohren gekommen ist zu notieren und zur Patientenakte zu nehmen. \n\nEs gibt außerdem die Möglichkeit, einen Widerspruch gegen die Vertretung des Ehegatten im zentralen Vorsorgeregister der Bundesnotarkammer eintragen zu lassen. \n\nIn diesem Verzeichnis sind derzeit circa 6 Millionen Vorsorgevollmachten, viele davon verbunden mit einer Patientenverfügung, registriert. Z.Zt. ist nicht bekannt, wann ein elektronischer Zugang für Ärzte zum Vorsorgeregister möglich sein wird. Ein Hinweis kann es sein, wenn in der Brieftasche des Patienten eine Registrierungskarte des Vorsorgeregisters gefunden wird. Auch hierauf ist der Ehegatte ausdrücklich anzusprechen.\n\nSollten solche Hinweise aus der bisherigen Patientenakte oder dem Vorsorgeregister nicht vorliegen, bleibt dem behandelten Arzt lediglich die Befragung des Ehegatten als Informationsquelle zur Verfügung. Der Ehegatte hat dem Arzt gegenüber zu erklären, ob ihm Vertretungsausschlüsse im Sinne des vorgenannten bekannt sind. Einen Formularvordruck finden Sie im Anhang.",
      "tags": [
        "sein",
        "einer",
        "ehegatten",
        "wenn",
        "arzt"
      ]
    },
    {
      "titel": "Arztbescheinigung",
      "inhalt": "Das eigentliche Recht zur Wahrnehmung der Ehegattenvertretung erfolgt dann durch eine Bescheinigung des Arztes nach § 1358 Abs. 4 BGB 2023. Diese Bescheinigung hat der Ehegatte auch anderen Ärzten, Krankenhausverwaltungen, Heimen, Behörden und bei Genehmigungsanträgen dem Betreuungsgericht vorzulegen. Sie tritt also an die Stelle eines Betreuerausweises bzw. der Vollmachturkunde.\n\nIn dieser Bescheinigung hat der Arzt auch den Zeitpunkt festzustellen, ab dem der Ehegatte die Vertretungstätigkeit ausübt. Diese Datumsfeststellung ist von Bedeutung, da das Ehegattenvertretungsrecht spätestens sechs Monate nach seiner erstmaligen Ausübung erlischt, sofern der Patient die Entscheidungsfähigkeit nicht zuvor wieder erlangt. \n\nDer Zeitpunkt des Erlöschens ist tagesgenau zu bestimmen, der Tag des Beginns zählt nach § 187 Abs. 1 BGB nicht mit. Wird die Feststellung am 15. Januar 2023 getroffen, erlischt die Vertretungsmacht spätestens mit Ablauf des 15. Juli 2023. \n\nFür die gleiche Erkrankung kann nicht erneut das Ehegattenvertretungsrecht ausgeübt werden; ist der Patient weiter einwilligungsunfähig, muss ein rechtlicher Betreuer bestellt werden (dies kann auch der genannte Ehegatte sein, § 1816 Abs. 3 BGB 2023).\n\nIst für den Arzt also erkennbar, dass der Patient voraussichtlich über einen Zeitraum von sechs Monaten hinaus nicht einwilligungsfähig bleiben wird, ist dem Ehegatten anzuraten, unverzüglich das Betreuungsgericht bezüglich einer etwaigen Betreuerbestellung zu verständigen. Sollten beim Arzt Zweifel verbleiben, ob der Ehegatte dazu in der Lage sein wird, sollte der Arzt selbst das Betreuungsgericht verständigen. \n\nDas Ehegattenvertretungsrecht darf außerdem dann nicht mehr ausgeübt werden, wenn seitens des Betreuungsgerichtes ein Betreuer mit dem Aufgabenkreis der in § 1358 Abs. 1 BGB 2023 genannten Aufgaben rechtswirksam bestellt wird (§ 287 Abs. 1,2 FamFG). Verlässliche Kenntnis von der Bestellung eines Betreuers dürfte der Arzt in der Regel erst haben, wenn der Betreuer selbst Kontakt zum Arzt aufnimmt.",
      "tags": [
        "arzt",
        "ehegatte",
        "wird",
        "bescheinigung",
        "nach"
      ]
    },
    {
      "titel": "Beachtung des Betreuungsrechtes, Genehmigungen",
      "inhalt": "Obwohl sich das Ehegattenvertretungsrecht als Teil des Eherechtes darstellt, gelten einige Bestimmungen des Betreuungsrechtes auch für den Ehegatten. Zum einen ist dies der neue § 1821 BGB, der den Wunsch des Betreuten für den Betreuer als verbindlich feststellt. Zum weiteren ist dies § 1827 BGB, in dem die Verbindlichkeit von Patientenverfügungen und Patientenwünschen in Bezug auf die medizinische Behandlung enthalten ist. § 1828 BGB enthält das Gespräch zwischen dem Arzt und der entscheidungsberechtigten Person über die Diagnose, die beabsichtigte Behandlung und die Einschätzung der Patientenwünsche.",
      "tags": [
        "dies",
        "behandlung",
        "obwohl",
        "ehegattenvertretungsrecht",
        "teil"
      ]
    },
    {
      "titel": "Genehmigungstatbestände",
      "inhalt": "§ 1829 BGB enthält die betreuungsgerichtliche Genehmigungspflicht bei gefährlichen Behandlungen sowie der Nichteinleitung und der Beendigung lebenserhaltender Maßnahmen. Der entscheidungsbefugte Ehegatte ist auf die Grundsätze der Bundesärztekammer zur ärztlichen Sterbebegleitung, insbes. der Begrenzung der Behandlung bei infauster Prognose hinzuweisen. \n\nSofern kein Behandlungsangebot bez. intensivmedizinischer Behandlungen aufgrund der vorgenannten Grundsätze mehr angeboten wird, ist die Akzeptanz des Ehegatten nicht von einer gerichtlichen Genehmigung abhängig. Das Gericht wird insbes. tätig, wenn es eine Diskrepanz zwischen der Einschätzung des Arztes und des Ehegatten die Patientenwünsche betreffend, gibt.\n\n§ 1831 Abs. 4 BGB enthält die Genehmigungspflicht bei unterbringungsähnlichen Maßnahmen (Bettgitter, Fixierung und so weiter).",
      "tags": [
        "enthält",
        "genehmigungspflicht",
        "behandlungen",
        "maßnahmen",
        "grundsätze"
      ]
    },
    {
      "titel": "Zuständiges Betreuungsgericht",
      "inhalt": "Für die genannten Genehmigungen ist das Betreuungsgericht (Abteilung des Amtsgerichtes) örtlich zuständig, in dessen Bezirk der Patient seinen gewöhnlichen Aufenthalt (Lebensmittelpunkt) hat, §§ 272 Abs. 1 Nr. 2, 313 Abs. 1 Nr 2 FamFG). Dies ist nicht der Ort des Krankenhauses, sondern üblicherweise der Hauptwohnsitz des Patienten. \n\nHandelt es sich um eine sehr eilig zu treffende Entscheidung, kommt allerdings auch das Gericht am Ort des Fürsorgebedürfnisses (Ort des Krankenhauses) als zuständiges Gericht infrage, §§ 272 Abs. 1 Nr. 3, 313 Abs. 1 Nr. 3 FamFG). \n\nOb eine Behandlung so eilig ist, dass das normalerweise zuständige Gericht nicht damit befasst werden muss, sollte der Arzt dem an dieser Stelle sicher ahnungslosen Ehegatten erläutern (bevor dieser in den Zuständigkeitsdschungel der Gerichte gerät).\n\nIm Rahmen der Genehmigungsverfahren hat das Betreuungsgericht in der Regel einen Verfahrenspfleger zu bestellen, einen Sachverständigen zu beauftragen und den Versuch der Anhörung des Patienten zu unternehmen. Der antragstellenden Ehegatten sollte ein Hinweis gegeben werden, falls ein Arzt aus dem Krankenhaus bereit wäre, als Sachverständiger bestellt zu werden. Dies kann die richterliche Suche danach und demzufolge auch die Gerichtsentscheidung selbst beschleunigen.",
      "tags": [
        "gericht",
        "betreuungsgericht",
        "famfg",
        "dies",
        "krankenhauses"
      ]
    },
    {
      "titel": "Besonders eilbedürftige Maßnahmen",
      "inhalt": "Maßnahme nach § 1358 Abs. 1 Nr. 1 und 3 BGB  können allerdings nach ärztlicher Einschätzung so eilig sein, dass noch nicht einmal ein Eilantrag beim Betreuungsgericht gestellt werden kann. In solchen Fällen ist es ausnahmsweise möglich, dass der Ehegatte (wie auch sonst ein Betreuer oder Bevollmächtigter) die Entscheidung ohne vorherige gerichtliche Genehmigung trifft. Dies dürfte auf Angelegenheiten zutreffen, bei denen der medizinische Eingriff noch am gleichen Tag erfolgen muss.",
      "tags": [
        "nach",
        "noch",
        "maßnahme",
        "können",
        "allerdings"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "AG Frankfurt/Main, Beschluss v 15.01.2023 - 43 XVII 178/23 GEB,FamRZ 2023, Heft 6 \n\nDas Ehegattenvertretungsrecht ist vorrangig gegenüber einer durch einstweilige Anordnung einzurichtenden Betreuung.\n\nAG Offenburg, Beschluss v 05.04.2023 - 4 XVII 181/23\n\nAbsehen von einer Verfahrenspflegerbestellung bei Fixierung auf der Intensivstation wegen Eigengefährdung.\n\nAG Schmallenberg, Beschluss vom 25.08.2023, 2 XVII 94/23 M, NJW-RR 2023, 1498\n\nBei freiheitsentziehenden Maßnahmen ist auch im Delir und dem aufgehobenen freien Willen des Patienten im Regelfall eine richterliche Genehmigung der Fixierungsmaßnahmen erforderlich.\nIst der nach § 1358 BGB vertretungsbefugte Ehegatte nicht erreichbar, kann das Betreuungsgericht in einem solchen Fall die freiheitsentziehende Maßnahme gem. § 1867 BGB einstweilig anordnen.",
      "tags": [
        "beschluss",
        "xvii",
        "einer",
        "frankfurt",
        "main"
      ]
    },
    {
      "titel": "gegenseitige Vertretung von Ehegatten im Internationalen Privatrecht Deutschlands",
      "inhalt": "In Angelegenheiten der Gesundheitssorge, die von Verheirateten in Deutschland gegebenenfalls füreinander wahrgenommen werden müssen, ist § 1358 BGB auch dann anzuwenden, wenn nach anderen familienrechtlichen Vorschriften eigentlich ausländisches Recht anwendbar wäre. Dies ist in Art. 15 EGBGB gesetzlich so geregelt.",
      "tags": [
        "angelegenheiten",
        "gesundheitssorge",
        "verheirateten",
        "deutschland",
        "gegebenenfalls"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Ärzteinfos des zentralen Vorsorgeregisters\nBGT-Präsentation zum Ehegattenvertretungsrecht (Andrea Dickmann)\nAlle Parlamentspapiere zum Gesetzesentwurf\nGesetzentwurf des Bundesrates vom Herbst 2016\nStellungnahmen der Sachverständigen ggü. dem Bundestag\nVergleich der Regelungen zum Angehörigenvertretungsrecht in Europa (PDF)\nBGT-Materialien zum Thema",
      "tags": [
        "ärzteinfos",
        "zentralen",
        "vorsorgeregisters",
        "präsentation",
        "ehegattenvertretungsrecht"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "YouTube-Video zur Ehegattenvertretung (Uni Göttingen)\nWeiteres Youtube-Video (Dt. Gesellschaft für Intensivmedizin)\nWeiteres Youtube-Video (Rinck Notare und Anwälte)\nWeiteres Youtube-Video - zum Widerspruch gegen die Ehegattenvertretung (Rinck Notare)\nZum Ehegattenvertretungsrecht (Rechtsanwalt Förster)",
      "tags": [
        "youtube",
        "video",
        "weiteres",
        "ehegattenvertretung",
        "rinck"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "gesetzlicher Vertreter, gesetzliche Vertretung, Ehegatte als Betreuer, Ehefähigkeit, Unterstützungspflicht, Eherecht und Betreuung, Bankvollmacht, Trennungsgebot, Erörterungsgespräch, MDK-Gutachten, Anregung der Betreuerbestellung, Vorsorgevollmacht, Vorsorgeregister\n Widerspruchsrecht",
      "tags": [
        "gesetzlicher",
        "vertreter",
        "gesetzliche",
        "vertretung",
        "ehegatte"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Formular der Bundesnotarkammer (PDF)",
      "tags": [
        "formular",
        "bundesnotarkammer"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Broschüren\n Buchverzeichnis",
      "tags": [
        "broschüren",
        "buchverzeichnis"
      ]
    },
    {
      "titel": "Bücher",
      "inhalt": "Pick: Die Ehegattenvertretung - Regelungen & Voraussetzungen inkl. Muster-Formular, Ditschler-Verlag 2023\nZeitler/Danker: Gesetzliches für Angehörige?: Mögliche Konsequenzen für Betroffene, Angehörige und Professionelle; 2008, ISBN 3639059379",
      "tags": [
        "angehörige",
        "pick",
        "ehegattenvertretung",
        "regelungen",
        "voraussetzungen"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Croon-Gestefeld: Das gesetzliche Notvertretungsrecht von Ehegatten und seine kollisionsrechtliche Anknüpfung; FamRZ 2021, 1939\n  Diekmann: Überlegungen zur Vertretungsbefugnis für Angehörige; BtPrax 2015, 188\n Dutta: Gesetzliche Beistandschaft unter Ehegatten und Lebenspartnern bei Handlungsunfähigkeit?; FamRZ 2017, 581\n Dutta: Handlungsbefugnisse von Ehegatten in Angelegenheiten der Gesundheitssorge, FamRZ 2020, 1881\nGörig: Die Ehegattenvertretung - Weiterentwicklung oder Systembruch; BtPrax 2024, 83\n Götsche: Gesetzliches Notvertretungsrecht zwischen Ehegatten; FuR 2022, 506\nHauser: Vertretungsrecht unter Ehegatten ab 1. Januar 2023; dk 2022, 922\n Kemper: Die große Reform: Das Notvertretungsrecht für Ehegatten kommt , FamRB 2021, 260\n Koller/Stahl, Ein neues (Not-)Vertretungsrecht für Ehegatten in der ärztlichen und klinischen Praxis; GesundheitsRecht 4/2021, 212\n Kraemer: Das neue Ehegattenvertretungsrecht, BtPrax 2021, 208\n Langer-Zech: Die gesetzliche Erwachsenenvertretung; BtPrax 2022, 93\n Lünsmann: Wir gehören nicht den Angehörigen; BtPrax 2015, 221\nNoll: Risiken des Ehegattenvertretungsrechtes; DtÄrztebl. 2023, A 1038\n Palsherm: Neues Ehegattennotvertretungsrecht in Gesundheitsangelegenheiten, jM 2022, 454\n Probst: Gesetzliche Vertretung durch Angehörige - doch eine Alternative zu Betreuung und Vorsorgevollmacht? NDV 2014, 117\n Probst/Knittel: Gesetzliche Vertretung durch Angehörige - Alternative zur Betreuung? ZRP 2001, 55 \nSchwab: Vertretungspflicht wider Willen? FamRZ 2024, 905\nStaatsmann: Das neue Ehegattenvertretungsrecht; btr aktuell 2023, 54\n Szantay: Notgeschäftsführung zwischen Eheleuten; NzFam 2021, 805\nWeinreich. Das Notvertretungsrecht des § 1358 BGB, FuR 2024, 255\n\nKategorie:Betreuungsalternativen",
      "tags": [
        "ehegatten",
        "gesetzliche",
        "btprax",
        "notvertretungsrecht",
        "famrz"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\n[Allgemeines](allgemeines)\n\nEntgegen weit verbreiteter Rechtsauffassung in der Bevölkerung existierte bis Ende 2022 in Deutschland kein allgemeines Angehörigenvertretungsrecht.\nEine gesetzliche Angehörigenvertretung gab es bis dahin nur im Bereich der E...",
  "verwandteArtikel": [
    "mdk-gutachten",
    "krankenversicherung",
    "eherecht-und-betreuung",
    "eherecht",
    "unterbringungsähnliche-maßnahme",
    "heilbehandlung",
    "wikipedia:de:infaust",
    "ausländer",
    "patientenverfügung",
    "widerspruchsrecht",
    "allgemeines",
    "betreuungsgericht",
    "wikipedia:de:bankvollmacht",
    "betreuungsvoraussetzung",
    "fixierung",
    "vorsorgeregister",
    "buchverzeichnis",
    "neu",
    "ehegatte-als-betreuer",
    "gesetzliche-vertretung",
    "schweigepflicht",
    "wikipedia:de:behandlungsvertrag",
    "bettgitter",
    "sachverständigengutachten",
    "kategorie:betreuungsalternativen",
    "ehefähigkeit",
    "betreuungsrechtsreform",
    "gesetzlicher-vertreter",
    "gesundheitssorge",
    "aufgabenkreis",
    "betreuerbestellung",
    "trennungsgebot",
    "verfahrenspfleger",
    "anregung-der-betreuerbestellung",
    "wikipedia:de:schlüsselgewalt",
    "alltagsgeschäfte",
    "einwilligungsfähigkeit",
    "broschüren",
    "vorsorgevollmacht",
    "wikipedia:de:getrenntleben",
    "genehmigung-der-heilbehandlung",
    "erörterungsgespräch",
    "aufenthaltsbestimmung",
    "wikipedia:de:durchgangssyndrom",
    "elektronische-patientenakte",
    "vorläufiger-betreuer",
    "wikipedia:de:scheidung",
    "unterstützungspflicht",
    "wikipedia:de:krankengeschichte",
    "bankvollmacht",
    "betreuerausweis"
  ]
}