{
  "id": "anhörung",
  "titel": "Anhörung",
  "inhalt": "Diese Seite ist an die Rechtslage ab 1.1.2023 angepasst, Links überprüft\n\nDie Anhörung im [Betreuungsverfahren](betreuungsverfahren)\n[Bild:Justiz.jpg](bild:justiz.jpg)\nBetroffener ist persönlich vom [Betreuungsrichter](betreuungsrichter) anzuhören\n\nDer [Betreuungsrichter](betreuungsrichter) muss vor einer Entscheidung über die [Betreuerbestellung](betreuerbestellung) den Betroffenen – von wenigen Ausnahmefällen abgesehen – persönlich anhören und sich einen unmittelbaren Eindruck von ihm verschaffen. Dadurch soll sichergestellt werden, dass sich das Gericht hinreichend über die Persönlichkeit des Betroffenen informiert. Die Regelung findet sich in § 278 FamFG iVm § 34 FamFG.\n\nDie Anhörung soll in der üblichen Umgebung des Betroffenen stattfinden Den unmittelbaren Eindruck soll sich das Gericht in der üblichen Umgebung des Betroffenen verschaffen, wenn dieser es verlangt oder wenn es der Sachaufklärung dient. Gegen seinen Willen soll der Betroffene jedoch in seiner Privatsphäre nicht gestört werden. Widerspricht er daher einem Besuch des Betreuungsrichters, so findet die Anhörung im Gericht statt.\n\nGGf. kann die Anhörung als Videokonferenz stattfinden (§ 32 Abs. 3 FamFG iVm § 128a ZPO). Das ist derzeit allerdings noch umstritten, weil eine BVerfG-Entscheidung dem entgegensteht (BVerfG NJW 2006).\n\nWeitere Anwesende\nSoweit ein [Verfahrenspfleger](verfahrenspfleger), § 276 FamFG, bestellt ist, soll die Anhörung in dessen Gegenwart durchgeführt werden. Das Gericht kann auch bereits in dieser Phase des Verfahrens einen [Sachverständigengutachten](sachverständigengutachten)  hinzuziehen. Auf Wunsch des Betroffenen kann eine [Vertrauensperson](vertrauensperson) an der Anhörung teilnehmen. \n\nWeiteren Personen kann das Gericht die Anwesenheit gestatten, jedoch nicht gegen den Willen des Betroffenen. Häufig handelt es sich bei diesen Personen um Mitarbeiter der [Betreuungsbehörde](betreuungsbehörde) oder den möglichen Betreuer, damit der Betroffene die Gelegenheit erhält, von diesem einen ersten Eindruck zu erhalten. Rechtsgrundlage: § 170 GVG. Ein Dolmetscher kann ebenfalls zugegen sein (§ 185 GVG).\n\nRechtsprechung dazu:\n\nBGH, Beschluss vom 24. April 2024 - XII ZB 531/23\n \nEinem nicht anwaltlichen Verfahrensbevollmächtigten, der nicht durch Beschluss nach § 10 Abs. 3 Satz 1 FamFG zurückgewiesen worden ist, ist Gelegenheit zu geben, an der Anhörung des Betroffenen teilzunehmen.\n\nBetroffener kann zur Anhörung vorgeführt werden\nSofern der Betroffene sich weigert, an der Anhörung teilzunehmen, hat die [Betreuungsbehörde](betreuungsbehörde) ihn auf Anweisung des Gerichtes zur persönlichen Anhörung (§ 278 Abs. 5 FamFG) und zur Untersuchung durch den [Sachverständigengutachten](sachverständigengutachten) (§§ 283, 284 FamFG) [Vorführung](vorführung).\n\nDie zwangsweise Vorführung von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die Persönlichkeitsrechte der Betroffenen dar (Art. 2 GG). Daher muss der [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) hier besonders streng beachtet werden.\n\nDa die Maßnahmen dem Wohl des Betroffenen dienen sollen, muss Schaden, der erst durch die Vorführung entstehen kann, unbedingt vermieden werden. Durch die zwangsweise Vorführung können beim Betroffenen Verhaltensweisen entstehen oder sich derart verstärken, dass diese erst die Betreuung erforderlich erscheinen lassen. Der Betreuungsrichter sollte Vorführungen daher nur im Ausnahmefall anordnen.\n\nAnhörung kann ausnahmsweise unterbleiben\n\nDies ist möglich, wenn durch sie eine Gesundheitsgefahr beim Betroffenen droht oder der Betroffene zu einer Willensäußerung nicht im Stande ist. Beispielsfälle wären mit Verfolgungswahn einhergehende Erkrankungen oder komatöse Zustände. In solchen Fällen ist nach § 276 Abs. 1 FamFG regelmäßig die Bestellung eines Verfahrenspflegers notwendig.\n\nLG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nGemäß § 34 Abs. 3 FamFG kann über die Beschwerde des Betroffenen ohne dessen persönliche Anhörung entschieden werden, wenn dieser ordnungsgemäß sowie unter Hinweis auf die Folgen seines Ausbleibens geladen wurde und dennoch nicht erschienen ist, wenn das Gericht darüber hinaus vergeblich einen Versuch der Anhörung des Betroffenen ohne Zwang in dessen persönlicher Umgebung unternommen hat, und wenn eine Vorführung des Betroffenen nach § 278 Abs. 5 FamFG unverhältnismäßig ist.\n\nAG Dresden, Beschluss vom 23.03.2020, 404 XVII 80/20\n\nZu den Anforderungen an das durch das Coronavirus ausgelöste Absehen von der persönlichen Anhörung des Betroffenen und des Verfahrenspflegers im Rahmen der Bestellung eines Betreuers.\n\nAG Brandenburg, Beschluss vom 06.04.2020, 85 XVII 69/20\n\nZu den Anforderungen unter denen von der persönlichen Anhörung eines Betroffenen im Rahmen der Bestellung eines Betreuers bei der derzeitigen Coronavirus SARS-CoV-2 und COVID-19 – Pandemie durch das Gericht abgesehen werden kann.\n\nLG Wuppertal, Beschluss vom 05.05.2020, 9 T 71/20\n\nPersönliche Anhörung des Betroffenen in Unterbringungssachen kann trotz [Corona](corona)-Krise nicht (mehr) durch eine telefonische ersetzt werden.\n\nErgebnis der Anhörung\nDas Ergebnis der Anhörungen, das [Sachverständigengutachten](sachverständigengutachten) oder das [Arztzeugnis](arztzeugnis) sowie die Person des Betreuers und dessen mögliche Aufgabenbereiche werden mit dem Betroffenen erörtert, soweit dies zur [Grundrechte](grundrechte) oder zur Sachaufklärung notwendig ist (sog. Schlussgespräch). Das Schlussgespräch kann mit der persönlichen Anhörung des betroffenen Menschen verbunden werden.\n\nNach der [Betreuerbestellung](betreuerbestellung) führt der [Rechtspfleger](rechtspfleger) mit dem ehrenamtlichen Betreuer ein [Einführungsgespräch](einführungsgespräch), in dem er auf seine Rechte und [Betreuerpflichten](betreuerpflichten) hingewiesen wird (§ 1861 Abs. 2 BGB). Der Betreuer erhält bei dieser Gelegenheit auch einen [Betreuerausweis](betreuerausweis), mit dem er sich gegenüber Dritten ausweisen kann.  Mit Übernahme der Betreuung hat der Betreuer einen Bericht über die persönlichen Verhältnisse ([Anfangsbericht](anfangsbericht)) zu erstellen. Das Betreuungsgericht kann den Anfangsbericht mit dem Betreuten und dem Betreuer [Erörterungsgespräch](erörterungsgespräch) (§ 1863 BGB).\n\nNach § 274 Abs. 3 FamFG kann die [Betreuungsbehörde](betreuungsbehörde) ihre Verfahrensbeteiligung verlangen. In diesem Fall ist eine Anhörung der Betreuungsbehörde zwingend erforderlich, § 279 Abs. 1 FamFG.\n\nDes weiteren soll auch einer nahe stehenden Person Gelegenheit zur Äußerung gegeben werden (§ 279 FamFG). Sonstige Angehörige sind nach neuem Recht nur anzuhören, wenn das Gericht ihrer Beteiligung im Interesse des Betroffenen zuvor zugestimmt hat (§ 274 Abs. 4 FamFG).\n\nAnhörungsrüge (auch: Gehörsrüge)\n\nDie sogenannte Anhörungsrüge ist ein neues [Rechtsmittel](rechtsmittel) (seit 2005) gegen eine Entscheidung des Gerichts, wenn man sich in seinem Anspruch auf rechtliches Gehör verletzt sieht. Die Anhörungsrüge ist zum Beispiel in § 44 FamFG, § 321a ZPO oder § 152a VwGO gesetzlich normiert.\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10:\n\nFür das Gericht erwächst aus Art. 103 Abs. 1 GG die Pflicht, vor dem Erlass einer Entscheidung zu prüfen, ob den Verfahrensbeteiligten rechtliches Gehör gewährt wurde. Maßgebend für diese Pflicht des Gerichts ist der Gedanke, dass die Verfahrensbeteiligten Gelegenheit haben müssen, die Willensbildung des Gerichts zu beeinflussen. Der Anspruch auf rechtliches Gehör (= [Grundrechte](grundrechte)) fordert, dass das erkennende Gericht die Ausführungen der Verfahrensbeteiligten zur Kenntnis nimmt und in Erwägung zieht.\n\nSiehe auch\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\n [Rechtsprechung zur Anhörung](rechtsprechung-zur-anhörung)\n [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n [Grundrechte](grundrechte)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung)\n [Amtsermittlungspflicht](amtsermittlungspflicht)\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n [Einstweilige Anordnung](einstweilige-anordnung)\n [Gewaltschutzanordnung](gewaltschutzanordnung)\n [Rechtsmittel](rechtsmittel)\n [Sachverständigengutachten](sachverständigengutachten)\n [Arztzeugnis](arztzeugnis)\n\nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nAbramenko: Die Anhörungsrüge nach dem neuen FamFG; FGPrax 2009, 198\nBerger: Das rechtliche Gehör; BWNotZ 1996, 137\nBienwald: Grundsätze eines fairen Verfahrens - Sicherung der Rechte der Betroffenen; RechtspflegerStudienhafte 2009, 161\nders.: Persönliche Anhörung als interessengeleitete Befragung oder Vernehmung; BtPrax 2013, 102\nders.: Die Verfahrenspflegschaft – Mädchen für alles? Hier: Ersatz für die persönliche Anhörung des Betroffenen durch Richter oder Rechtspfleger in Verfahren in Betreuungssachen? Rpfleger 2016, 177\nCoeppicus: Durchführung und Inhalt der Anhörung in Betreuungs- und Unterbringungssachen; FamRZ 1991, 892\nders.: Verschaffung des unmittelbaren Eindrucks vom Betroffenen; FamRZ 1992, 16\nders.:  Protokollierungen in Anhörungen durch Protokollführer oder Diktiergerät? [BtPrax](btprax) 1995, 201\nders.: Übliche Umgebung, Geographie und Geschäftsverteilungsplan, ZRP 1996, 330\nDümig: Anhörungspflicht bei nachlassgerichtlicher Genehmigung; Rpfleger 2000, 248\nEickmann: Das rechtliche Gehör in Verfahren vor dem Rechtspfleger; Rpfleger 1982, 449\nders.: Anhörungspflicht bei nachlassgerichtlicher Genehmigung; Rpfleger 2000, 245\n Gietl: Die persönliche Anhörung des Betroffenen nach § 278 FamFG im Zuge der Reform des Betreuungsrechts, NZFam 2022, 1059\nHabscheid: Verfahren vor dem Rechtspfleger - rechtliches Gehör und faires Verfahren; Rpfleger 2001, 209\nHarm: Die persönliche Anhörung - ein Kommunikationsproblem; BtPrax 2021, 13\nHoffmann: Pflicht von Arzt und Betreuer; BtPrax 2007, 143\nLinnhoff: Anhörungen in Verfahren bez. freiheitsentziehender Maßnahmen; [BtPrax](btprax) 1995, 167\nMarschner: Anmerkung zu BVerfG, Beschluss vom 02.12.2009 - 1 BvR 2797/09 (R&P 2010/2, 88 f. \"Rechtliches Gehör im Betreuungsverfahren\") R&P 2010/2, 89\nPentz: Verfahrensfehler bei der Freiheitsentziehung, NJW 1990, 2777\nSchröder/Millat: Richterliche Anhörung auf der psychiatrischen Akutstation; BtPrax 2022, 46\nSonnenfeld: Anhörungspflicht bei nachlassgerichtlicher Genehmigung; Rpfleger 2000, 246\nWaldner: Anmerkung zu OLG Schleswig (zur Anhörung im gerichtl. Genehmigungsverfahren), DNotZ 2001, 650\n\nZu Anhörungen in der [Corona](corona)-Situation\nGrotkopp: Corona-Krise und persönliche Anhörungen, FamRZ 2020, 659 (PDF)\nBeckmann: Anm. zu Grotkopp, FamRZ 2020, 735 (PDF)\nBraun: Anmerkung zu Grotkopp, FamRZ 2020, 737 (PDF)\nDodegge: persönliche. Anhörung und pers. Eindruck in Betreuungs- und Unterbringungssachen in Zeiten der Covid-19-Pandemie; BtPrax 2020, 79\nWindau: Familienverfahren in Zeiten der Corona-Krise; NZFam 2020, 269\nWeitere Beiträge zum Thema, zusammengestellt von der FamRZ\n\nBundesratsinitiative zur Anhörung in Corona-Zeiten\n\nDokumente zum Gesetzesantrag des Bundesrates\nStellungnahme des Amtsrichterverbandes (PDF)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Diese Seite ist an die Rechtslage ab 1.1.2023 angepasst, Links überprüft",
      "tags": [
        "diese",
        "seite",
        "rechtslage",
        "angepasst",
        "links"
      ]
    },
    {
      "titel": "Die Anhörung im Gerichtsverfahren",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Betroffener ist persönlich vom Betreuungsrichter anzuhören",
      "inhalt": "Der Betreuungsrichter muss vor einer Entscheidung über die Bestellung eines Betreuers den Betroffenen – von wenigen Ausnahmefällen abgesehen – persönlich anhören und sich einen unmittelbaren Eindruck von ihm verschaffen. Dadurch soll sichergestellt werden, dass sich das Gericht hinreichend über die Persönlichkeit des Betroffenen informiert. Die Regelung findet sich in § 278 FamFG iVm § 34 FamFG.\n\nDie Anhörung soll in der üblichen Umgebung des Betroffenen stattfinden Den unmittelbaren Eindruck soll sich das Gericht in der üblichen Umgebung des Betroffenen verschaffen, wenn dieser es verlangt oder wenn es der Sachaufklärung dient. Gegen seinen Willen soll der Betroffene jedoch in seiner Privatsphäre nicht gestört werden. Widerspricht er daher einem Besuch des Betreuungsrichters, so findet die Anhörung im Gericht statt.\n\nGGf. kann die Anhörung als Videokonferenz stattfinden (§ 32 Abs. 3 FamFG iVm § 128a ZPO). Das ist derzeit allerdings noch umstritten, weil eine BVerfG-Entscheidung dem entgegensteht (BVerfG NJW 2006).",
      "tags": [
        "betroffenen",
        "soll",
        "gericht",
        "famfg",
        "anhörung"
      ]
    },
    {
      "titel": "Weitere Anwesende",
      "inhalt": "Soweit ein Verfahrenspfleger, § 276 FamFG, bestellt ist, soll die Anhörung in dessen Gegenwart durchgeführt werden. Das Gericht kann auch bereits in dieser Phase des Verfahrens einen Sachverständigen  hinzuziehen. Auf Wunsch des Betroffenen kann eine Person seines Vertrauens an der Anhörung teilnehmen. \n\nWeiteren Personen kann das Gericht die Anwesenheit gestatten, jedoch nicht gegen den Willen des Betroffenen. Häufig handelt es sich bei diesen Personen um Mitarbeiter der Betreuungsbehörde oder den möglichen Betreuer, damit der Betroffene die Gelegenheit erhält, von diesem einen ersten Eindruck zu erhalten. Rechtsgrundlage: § 170 GVG. Ein Dolmetscher kann ebenfalls zugegen sein (§ 185 GVG).\n\nRechtsprechung dazu:\n\nBGH, Beschluss vom 24. April 2024 - XII ZB 531/23\n \nEinem nicht anwaltlichen Verfahrensbevollmächtigten, der nicht durch Beschluss nach § 10 Abs. 3 Satz 1 FamFG zurückgewiesen worden ist, ist Gelegenheit zu geben, an der Anhörung des Betroffenen teilzunehmen.",
      "tags": [
        "kann",
        "anhörung",
        "betroffenen",
        "famfg",
        "gericht"
      ]
    },
    {
      "titel": "Betroffener kann zur Anhörung vorgeführt werden",
      "inhalt": "Sofern der Betroffene sich weigert, an der Anhörung teilzunehmen, hat die Betreuungsbehörde ihn auf Anweisung des Gerichtes zur persönlichen Anhörung (§ 278 Abs. 5 FamFG) und zur Untersuchung durch den Sachverständigen (§§ 283, 284 FamFG) vorzuführen.\n\nDie zwangsweise Vorführung von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die Persönlichkeitsrechte der Betroffenen dar (Art. 2 GG). Daher muss der Grundsatz der Verhältnismäßigkeit hier besonders streng beachtet werden.\n\nDa die Maßnahmen dem Wohl des Betroffenen dienen sollen, muss Schaden, der erst durch die Vorführung entstehen kann, unbedingt vermieden werden. Durch die zwangsweise Vorführung können beim Betroffenen Verhaltensweisen entstehen oder sich derart verstärken, dass diese erst die Betreuung erforderlich erscheinen lassen. Der Betreuungsrichter sollte Vorführungen daher nur im Ausnahmefall anordnen.",
      "tags": [
        "betroffenen",
        "vorführung",
        "anhörung",
        "famfg",
        "zwangsweise"
      ]
    },
    {
      "titel": "Anhörung kann ausnahmsweise unterbleiben",
      "inhalt": "Dies ist möglich, wenn durch sie eine Gesundheitsgefahr beim Betroffenen droht oder der Betroffene zu einer Willensäußerung nicht im Stande ist. Beispielsfälle wären mit Verfolgungswahn einhergehende Erkrankungen oder komatöse Zustände. In solchen Fällen ist nach § 276 Abs. 1 FamFG regelmäßig die Bestellung eines Verfahrenspflegers notwendig.\n\nLG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nGemäß § 34 Abs. 3 FamFG kann über die Beschwerde des Betroffenen ohne dessen persönliche Anhörung entschieden werden, wenn dieser ordnungsgemäß sowie unter Hinweis auf die Folgen seines Ausbleibens geladen wurde und dennoch nicht erschienen ist, wenn das Gericht darüber hinaus vergeblich einen Versuch der Anhörung des Betroffenen ohne Zwang in dessen persönlicher Umgebung unternommen hat, und wenn eine Vorführung des Betroffenen nach § 278 Abs. 5 FamFG unverhältnismäßig ist.\n\nAG Dresden, Beschluss vom 23.03.2020, 404 XVII 80/20\n\nZu den Anforderungen an das durch das Coronavirus ausgelöste Absehen von der persönlichen Anhörung des Betroffenen und des Verfahrenspflegers im Rahmen der Bestellung eines Betreuers.\n\nAG Brandenburg, Beschluss vom 06.04.2020, 85 XVII 69/20\n\nZu den Anforderungen unter denen von der persönlichen Anhörung eines Betroffenen im Rahmen der Bestellung eines Betreuers bei der derzeitigen Coronavirus SARS-CoV-2 und COVID-19 – Pandemie durch das Gericht abgesehen werden kann.\n\nLG Wuppertal, Beschluss vom 05.05.2020, 9 T 71/20\n\nPersönliche Anhörung des Betroffenen in Unterbringungssachen kann trotz Corona-Krise nicht (mehr) durch eine telefonische ersetzt werden.",
      "tags": [
        "betroffenen",
        "anhörung",
        "wenn",
        "eines",
        "beschluss"
      ]
    },
    {
      "titel": "Ergebnis der Anhörung",
      "inhalt": "Das Ergebnis der Anhörungen, das Sachverständigengutachten oder das ärztliche Zeugnis sowie die Person des Betreuers und dessen mögliche Aufgabenbereiche werden mit dem Betroffenen erörtert, soweit dies zur Gewährung des rechtlichen Gehörs oder zur Sachaufklärung notwendig ist (sog. Schlussgespräch). Das Schlussgespräch kann mit der persönlichen Anhörung des betroffenen Menschen verbunden werden.\n\nNach der Betreuerbestellung führt der Rechtspfleger mit dem ehrenamtlichen Betreuer ein Einführungsgespräch, in dem er auf seine Rechte und Pflichten hingewiesen wird (§ 1861 Abs. 2 BGB). Der Betreuer erhält bei dieser Gelegenheit auch einen Betreuerausweis, mit dem er sich gegenüber Dritten ausweisen kann.  Mit Übernahme der Betreuung hat der Betreuer einen Bericht über die persönlichen Verhältnisse (Anfangsbericht) zu erstellen. Das Betreuungsgericht kann den Anfangsbericht mit dem Betreuten und dem Betreuer in einem persönlichen Gespräch erörtern (§ 1863 BGB).\n\nNach § 274 Abs. 3 FamFG kann die Betreuungsbehörde ihre Verfahrensbeteiligung verlangen. In diesem Fall ist eine Anhörung der Betreuungsbehörde zwingend erforderlich, § 279 Abs. 1 FamFG.\n\nDes weiteren soll auch einer nahe stehenden Person Gelegenheit zur Äußerung gegeben werden (§ 279 FamFG). Sonstige Angehörige sind nach neuem Recht nur anzuhören, wenn das Gericht ihrer Beteiligung im Interesse des Betroffenen zuvor zugestimmt hat (§ 274 Abs. 4 FamFG).",
      "tags": [
        "kann",
        "betreuer",
        "famfg",
        "betroffenen",
        "persönlichen"
      ]
    },
    {
      "titel": "Anhörungsrüge (auch: Gehörsrüge)",
      "inhalt": "Die sogenannte Anhörungsrüge ist ein neues Rechtsmittel (seit 2005) gegen eine Entscheidung des Gerichts, wenn man sich in seinem Anspruch auf rechtliches Gehör verletzt sieht. Die Anhörungsrüge ist zum Beispiel in § 44 FamFG, § 321a ZPO oder § 152a VwGO gesetzlich normiert.\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10:\n\nFür das Gericht erwächst aus Art. 103 Abs. 1 GG die Pflicht, vor dem Erlass einer Entscheidung zu prüfen, ob den Verfahrensbeteiligten rechtliches Gehör gewährt wurde. Maßgebend für diese Pflicht des Gerichts ist der Gedanke, dass die Verfahrensbeteiligten Gelegenheit haben müssen, die Willensbildung des Gerichts zu beeinflussen. Der Anspruch auf rechtliches Gehör (= Grundrecht) fordert, dass das erkennende Gericht die Ausführungen der Verfahrensbeteiligten zur Kenntnis nimmt und in Erwägung zieht.",
      "tags": [
        "gerichts",
        "rechtliches",
        "gehör",
        "verfahrensbeteiligten",
        "anhörungsrüge"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "right\n\n Rechtsprechung zur Anhörung\n Verhältnismäßigkeitsprinzip\n Grundrechte\n Eidesstattliche Versicherung\n Amtsermittlungspflicht\n Rechtsweg in Deutschland\n Einstweilige Anordnung\n Gewaltschutzanordnung\n Rechtsmittel\n Sachverständigengutachten\n Arztzeugnis",
      "tags": [
        "right",
        "rechtsprechung",
        "anhörung",
        "verhältnismäßigkeitsprinzip",
        "grundrechte"
      ]
    },
    {
      "titel": "Bücher",
      "inhalt": "right\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen",
      "tags": [
        "betreuungs",
        "right",
        "fröschle",
        "praxiskommentar",
        "unterbringungsverfahren"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nAbramenko: Die Anhörungsrüge nach dem neuen FamFG; FGPrax 2009, 198\nBerger: Das rechtliche Gehör; BWNotZ 1996, 137\nBienwald: Grundsätze eines fairen Verfahrens - Sicherung der Rechte der Betroffenen; RechtspflegerStudienhafte 2009, 161\nders.: Persönliche Anhörung als interessengeleitete Befragung oder Vernehmung; BtPrax 2013, 102\nders.: Die Verfahrenspflegschaft – Mädchen für alles? Hier: Ersatz für die persönliche Anhörung des Betroffenen durch Richter oder Rechtspfleger in Verfahren in Betreuungssachen? Rpfleger 2016, 177\nCoeppicus: Durchführung und Inhalt der Anhörung in Betreuungs- und Unterbringungssachen; FamRZ 1991, 892\nders.: Verschaffung des unmittelbaren Eindrucks vom Betroffenen; FamRZ 1992, 16\nders.:  Protokollierungen in Anhörungen durch Protokollführer oder Diktiergerät? BtPrax 1995, 201\nders.: Übliche Umgebung, Geographie und Geschäftsverteilungsplan, ZRP 1996, 330\nDümig: Anhörungspflicht bei nachlassgerichtlicher Genehmigung; Rpfleger 2000, 248\nEickmann: Das rechtliche Gehör in Verfahren vor dem Rechtspfleger; Rpfleger 1982, 449\nders.: Anhörungspflicht bei nachlassgerichtlicher Genehmigung; Rpfleger 2000, 245\n Gietl: Die persönliche Anhörung des Betroffenen nach § 278 FamFG im Zuge der Reform des Betreuungsrechts, NZFam 2022, 1059\nHabscheid: Verfahren vor dem Rechtspfleger - rechtliches Gehör und faires Verfahren; Rpfleger 2001, 209\nHarm: Die persönliche Anhörung - ein Kommunikationsproblem; BtPrax 2021, 13\nHoffmann: Pflicht von Arzt und Betreuer; BtPrax 2007, 143\nLinnhoff: Anhörungen in Verfahren bez. freiheitsentziehender Maßnahmen; BtPrax 1995, 167\nMarschner: Anmerkung zu BVerfG, Beschluss vom 02.12.2009 - 1 BvR 2797/09 (R&P 2010/2, 88 f. \"Rechtliches Gehör im Betreuungsverfahren\") R&P 2010/2, 89\nPentz: Verfahrensfehler bei der Freiheitsentziehung, NJW 1990, 2777\nSchröder/Millat: Richterliche Anhörung auf der psychiatrischen Akutstation; BtPrax 2022, 46\nSonnenfeld: Anhörungspflicht bei nachlassgerichtlicher Genehmigung; Rpfleger 2000, 246\nWaldner: Anmerkung zu OLG Schleswig (zur Anhörung im gerichtl. Genehmigungsverfahren), DNotZ 2001, 650",
      "tags": [
        "anhörung",
        "ders",
        "btprax",
        "rpfleger",
        "verfahren"
      ]
    },
    {
      "titel": "Zu Anhörungen in der Corona-Situation",
      "inhalt": "Grotkopp: Corona-Krise und persönliche Anhörungen, FamRZ 2020, 659 (PDF)\nBeckmann: Anm. zu Grotkopp, FamRZ 2020, 735 (PDF)\nBraun: Anmerkung zu Grotkopp, FamRZ 2020, 737 (PDF)\nDodegge: persönliche. Anhörung und pers. Eindruck in Betreuungs- und Unterbringungssachen in Zeiten der Covid-19-Pandemie; BtPrax 2020, 79\nWindau: Familienverfahren in Zeiten der Corona-Krise; NZFam 2020, 269\nWeitere Beiträge zum Thema, zusammengestellt von der FamRZ",
      "tags": [
        "famrz",
        "grotkopp",
        "corona",
        "krise",
        "persönliche"
      ]
    },
    {
      "titel": "Bundesratsinitiative zur Anhörung in Corona-Zeiten",
      "inhalt": "Dokumente zum Gesetzesantrag des Bundesrates\nStellungnahme des Amtsrichterverbandes (PDF)\n\nKategorie:Betreuungsverfahren",
      "tags": [
        "dokumente",
        "gesetzesantrag",
        "bundesrates",
        "stellungnahme",
        "amtsrichterverbandes"
      ]
    }
  ],
  "zusammenfassung": "Diese Seite ist an die Rechtslage ab 1.1.2023 angepasst, Links überprüft\n\nDie Anhörung im [Betreuungsverfahren](betreuungsverfahren)\n[Bild:Justiz.jpg](bild:justiz.jpg)\nBetroffener ist persönlich vom [Betreuungsrichter](betreuungsrichter) anzuhören\n\nDer [Betreuungsrichter](betreuungsrichter) muss vor...",
  "verwandteArtikel": [
    "grundrechte",
    "betreuerpflichten",
    "verfahrenspfleger",
    "vertrauensperson",
    "einführungsgespräch",
    "gewaltschutzanordnung",
    "amtsermittlungspflicht",
    "anfangsbericht",
    "rechtspfleger",
    "eidesstattliche-versicherung",
    "betreuungsverfahren",
    "arztzeugnis",
    "rechtsweg-in-deutschland",
    "btprax",
    "betreuerbestellung",
    "sachverständigengutachten",
    "rechtsprechung-zur-anhörung",
    "betreuerausweis",
    "bild:zeitschrift.jpg",
    "betreuungsrichter",
    "erörterungsgespräch",
    "bild:buecher.jpg",
    "vorführung",
    "verhältnismäßigkeitsprinzip",
    "corona",
    "bild:gericht2.jpg",
    "einstweilige-anordnung",
    "rechtsmittel",
    "kategorie:betreuungsverfahren",
    "bild:justiz.jpg",
    "betreuungsbehörde"
  ]
}