{
  "id": "anlagegeld",
  "titel": "Anlagegeld",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\n\nDie Rechtslage ab 1.1.23 wird im nachfolgenden Beitrag dargestellt. Für die Rechtslage vor dem 1.1.2023 siehe den Artikel [Mündelgeld](mündelgeld)\n\nAllgemeines\nDie Begrifflichkeit Anlagegeld hat der Gesetzgeber mit der Betreuungsrechtsreform 2023 neu eingeführt (§§ 1841, 1842 BGB). Sie entspricht dem bisherigen Ausdruck der Mündelsicherheit und dem zuletzt in § 1807 Abs. 1 BGB alter Fassung in Nr. 5 genannten Halbsatz bei einem anderen Kreditinstitut, das einer für die Anlage ausreichenden Sicherungseinrichtung angehört. Anlagegeld ist nur eine gesicherte Anlage von Betreutenvermögen.\n\nAlle anderen im alten § 1807 BGB genannten Anlagearten (soweit sie in der Realität überhaupt noch Anwendung finden, was zB für das Hypothekendarlehen schon lange nicht mehr zutraf), fallen nicht unter den Begriff des Anlagegeldes, sondern stellen andere Geldanlage nach § 1848 BGB dar (und bleiben genehmigungspflichtig).\n\nPflicht zur Geldanlage\nDie Pflicht zur Geldanlage gilt für alle Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge), egal ob ehrenamtlich oder beruflich, egal ob befreit oder nicht befreit. Auch Vormünder Minderjähriger und Pfleger (mit dem Aufgabenbereich Vermögenssorge) sind davon betroffen (§§ 1798 Abs. 2, 1813 BGB). Anzulegen ist danach Geld, welches nicht als Verfügungsgeld bereit zu halten ist (§ 1839 BGB). Das betrifft üblicherweise die Ausgaben der nächsten Monate. Wobei auch hierfür der bargeldlose Zahlungsverkehr ([Girokonto](girokonto)) zu bevorzugen ist (§ 1840 BGB).\n\nFür Betreuer gilt nach § 1838 Abs. 2 BGB, dass die nachfolgenden Bestimmungen, insbes. die hier in Frage stehenden §§ 1841, 1842 BGB dann als [Wunscherfüllung](wunscherfüllung) - und vom Betreuer zu beachten sind, wenn ersterer dem zugestimmt hat oder keine Meinung dazu mehr bilden kann (mutmaßlicher Wille). Bei ausdrücklich abweichendem Wunsch zur Geldanlage hat der Betreuer dies dem Gericht mitzuteilen. \n\nDer Rechtspfleger kann den Betreuer dann anweisen, wie in §§ 1841, 1842 BGB zu verfahren, wenn durch die Wunschbeachtung eine ernsthafte Gefahr für das Vermögen des Betreuten besteht (§ 1862 BGB). Gegen eine solche Weisung können der Betreute und der Betreuer [Beschwerde](beschwerde) einlegen.\n\nSicherheit der Geldanlage\nAnlagegeld ist dasjenige Geld, das bei einem Geldinstitut mit ausreichender Sicherungseinrichtung angelegt ist - und von dieser Sicherungseinrichtung auch erfasst wird. Ob dies nur die gesetzliche Sicherung nach dem [wikipedia:deEinlagensicherungsgesetz](wikipedia:deeinlagensicherungsgesetz) (EinSig) ist oder ob auch bankeneigene zusätzliche Sicherungssysteme zählen, geht aus dem Gesetzestext und der Gesetzesbegründung nicht hervor. \n\nNach § 8 Abs. 1 EinSiG (bzw der EU-Richtlinie zur [wikipedia:deEinlagensicherung](wikipedia:deeinlagensicherung)) ist der Entschädigungsanspruch auf 100.000 € begrenzt. Bei der Ermittlung dieser Summe werden mehrere Einlagen bei einem Kreditinstitut addiert und gedeckelt. Bei Gemeinschaftskonten gilt die Obergrenze von 100.000 € für jeden Einleger, was für den häufigen Fall von Ehegattenkonten wichtig wird. Gem § 8 Abs. 2 EinSiG können in Einzelfällen bis zu 500.000 € erstattet werden, wobei dies die Ausnahme ist. \n\nEU-weit existieren vergleichbare Regelungen, da die gesetzliche Einlagensicherung (auch von der Höhe her) auf der EU-Richtlinie beruht. Daher kann Anlagegeld europaweit angelegt werden sowie in Staaten, die gleiche Sicherungen besitzen, zB Schweiz, Norwegen. In anderen Staaten (außerhalb der vorgenannten) ist die Einlagensicherung aber zT deutlich niedriger (zB Island, Großbritannien, Kanada, Japan, Russland). Hier ist die Sicherung vorab zu klären und (im Rahmen der Mitteilung an das Betreuungsgericht zu nennen)\n\nBei den zusätzlichen freiwilligen Einlagensicherungen der Banken ist unseres Erachtens nur dann die Gesetzesgrundlage erfüllt, wenn der Kunde einen einklagbaren Rechtsanspruch auf die bankeneigene Sicherung hat. Dies gilt für die Sicherungseinrichtungen der Sparkassen sowie der Volks- und Raiffeisenbanken.\n\nDer materielle Einlegerschutz besteht gemäß § 2 Abs. 3 EinSiG für alle Einlagen, also Bankguthaben, die sich aus auf einem Konto verbuchten Beträgen im Rahmen von Bankgeschäften ergeben und von den Instituten aufgrund vertraglicher Bedingungen zurückzuzahlen sind. Der Einlagenschutz umfasst konkret alle Spar-, Termin-, Tagesgeld- und Sichteinlagen ([Girokonto](girokonto)), auf den Namen lautende Sparbriefe (Namenspapiere) in der Hand von Nichtbanken sowie Namensschuldscheine und Namensschuldverschreibungen von CRR-Kreditinstituten. Als Einlagen gelten auch Verbindlichkeiten aus Wertpapier­geschäften eines Kreditinstituts, sofern die Verbindlichkeiten des Kreditinstituts darin bestehen, den Kunden Besitz oder Eigentum an Geld zu verschaffen. Gedeckt sind Einlagen auch in Fremdwährung, wobei die Entschädigung in Euro gewährt wird.\n\nNicht der Einlagensicherung unterliegen zB Edelmetallkonten, Eigenmittel der Bank (zB Genossenschaftsanteile), Inhaberschuldverschreibungen, Aktien, Wertpapierfonds. Diese fallen daher unter § 1848 BGB.\n\nGenehmigungsfreiheit seit 1.1.2023\nFür Anlagegeld gibt es keine [Genehmigungspflichten](genehmigungspflichten) mehr (wie früher in § 1810 BGB alter Fassung), sondern der Betreuer hat die Anlage dem Gericht mitzuteilen (§ 1846 BGB).\n\nAndere Anlage von Geld\nFür andere Geldanlagen (bisher § 1811 BGB) gilt weiter - für alle Betreuer - die Genehmigungspflicht nach § 1848 BGB. Es handelt sich um eine Außengenehmigung (Innengenehmigungen gibt es seit 1.1.2023 nicht mehr), d.h., der Genehmigungsbeschluss muss vor dem Kauf rechtskräftig geworden sein (§ 40 Abs. 2 BGB). Dies betrifft zB den Kauf von Aktien und von Fondsanteilen (gleich welcher Fonds).\n\nRechtsprechung zur Geldanlage (noch zum alten Recht, zT weiter anwendbar) \n\nOLG Frankfurt am Main, Rpfleger 1984, 147\n\nEine Genehmigung gemäß § 1811 BGB nur dann erteilt werden darf, wenn die beabsichtigte Anlage im Einzelfall klar erkennbare wirtschaftliche Vorteile bietet und gleichermaßen sicher ist wie die mündelsichere Anlage im Sinne des § 1807 BGB (vgl. RGZ 128, 309; KG, OLGZ 1967, 255). \n\n''BGH, Urteil vom 03.12.1986 - IVa ZR 90/85, FamRZ 1987, 377 = NJW 1987, 1070Eine teilweise Anlage des Vermögens eines Mündels in Aktien im Rahmen der Entscheidung nach § 1811 BGB ist nicht generell ausgeschlossen. Rein spekulative Anlagen, mit denen bei großem Risiko eine hohe Wertsteigerung oder eine besonders hohe Rendite erstrebt wird, sind aber jedenfalls dann ausgeschlossen, wenn sie das gesamten Vermögen oder einen sehr hohen Teil davon erfassen. Der Testamentsvollstrecker steht bei der Anlage von Nachlassvermögen grundsätzlich so frei, wie der Vormundschaftsrichter den Vormund äußerstenfalls stellen darf. Ihm sind deshalb nur solche Anlagen verwehrt, die nach Lage des Falles \"den Grundsätzen einer wirtschaftlichen Vermögensverwaltung zuwiderlaufen\".OLG Köln, Beschluss vom 04.07.1997, 16 Wx 139/96 und 16 Wx 140/96; FamRZ 1997, 899 Es ist auch dann grundsätzlich unzulässig, das Geld mehrerer Betreuter auf einem Sammelkonto (\"Treuhandkonto\") des Betreuers oder eines [Betreuungsverein](betreuungsverein)s zu verwalten, wenn aus der internen Buchführung jederzeit zweifelsfrei ermittelt werden kann, welcher Betrag welchem Betreuer zuzuordnen ist.LG Chemnitz, Beschluss vom 10.07.1998 - 11 T 3475/98; FamRZ 2000,1311Führen [Vereinsbetreuer](vereinsbetreuer) für ihre Betreuten Sammelverwahrkonten auf den Namen ihres Vereins, so kann das Gericht im Rahmen seiner Aufsichtstätigkeit grundsätzlich nur von den Vereinsbetreuern, nicht dagegen von dem Betreuungsverein die Auflösung der Sammelkonten und die Zuführung der Guthaben zum Vermögen des einzelnen Betreuten fordern.OLG Schleswig, Beschluss vom 03.11.1999 - 2 W 154/99, 2 W 154/99; BtPrax 2000,87 = FamRZ 2001,50 (LS) = NJWE-FER 2000,121 = Rpfleger 2000,112 = FGPrax 2000, 23 Bei größeren Vermögen sind für längerfristige Anlagen von Geld auch Renten- und Aktienfonds in Betracht zu ziehen.\n Bei Zweifeln an der Wirtschaftlichkeit einer Anlageform muss gegebenenfalls ein Sachverständigengutachten eingeholt werden.OLG Frankfurt am Main 6. Familiensenat Darmstadt, NJW-RR 1999, 1236 (mit Anm. Wanner-Laufer) = DB 1999, 739Bei größeren Vermögen entspricht es den Grundsätzen einer wirtschaftlichen Vermögensverwaltung, eine Streuung auf unterschiedliche Anlagearten vorzunehmen.OLG Köln, Beschluss vom 09.08.2000 - 16 Wx 93/00, 16 Wx 93/00; bt-info 2003,84 (LS) = FamRZ 2001,708 (mit Anm. Bienwald ''S. 710) = NJW-RR 2001,577 = NJWE-FER 2001,177 (LS) = OLGR 2001,78\n\nBei der Genehmigung einer von den Anlageformen des § 1807 BGB abweichenden Geldanlage nach § 1811 BGB (hier: Wertpapierfond \"Uni Deutschland\") handelt es sich um eine Entscheidung, die im pflichtgemäßen Ermessen des Gerichts steht. Das allgemeine Risiko von Kursschwankungen reicht nicht aus, um die Genehmigung zu versagen.\n\nOLG Frankfurt a.M., Beschluss vom 18.07.2002 - 20 W 451/01, bt-info 2003, 42 (LS) = BtPrax 2002, 266 = FamRZ 2003, 59 = FGPrax 2002, 257 = NJW-RR 2002, 1660 = OLGR 2002, 304 = Rpfleger 2002, 621\n\nBei größeren Vermögen kann eine Geldanlage in einem offenen Immobilienfonds nach § 1811 BGB genehmigungsfähig sein. Die Entscheidung erfordert eine umfassende Prüfung der Vor- und Nachteile, die an den Umständen des jeweiligen Einzelfalls ausgerichtet sein muss. Dabei ist auch die den Grundsätzen einer wirtschaftlichen Vermögensverwaltung entsprechende Streuung auf mehrere Anlageformen zu berücksichtigen.\n\nBayObLG, Beschluss vom 11.08.2004 - 3Z BR 102/04, BayObLGR 2004,447 = FamRZ 2005, 389\n\nZur Pflicht des Betreuers, Geld des Betreuten mündelsicher anzulegen und einen Sperrvermerk eintragen zu lassen. Selbst wenn die Betreute von sich aus den Wunsch geäußert haben sollte, das Geld nicht anlegen zu wollen, ist dies nicht ausschlaggebend. Zwar hat ein Betreuer den Wünschen des Betreuten zu entsprechen, doch gilt dies nur insoweit, als ein solcher Wunsch dessen Wohl nicht zuwiderläuft, § 1901 Abs. 3 BGB. Es liegt auf der Hand, dass das Verwahren eines Geldbetrages von 13.400 € zu Hause - also ohne jeden Zinsertrag - nicht dem Wohl der Betr. entsprechen kann.\n\nLG Waldshut-Tiengen, Urteil vom 30.10.2007 - 10 O 336/06, BtPrax 2008, 87 = FamRZ 2008, 916 = EWwiR 2008, 297\n\nDer Betreuer [Betreuerhaftung](betreuerhaftung) auf Schadensersatz aus schuldhafter Verletzung seiner Pflichten, wenn er Geld des Betreuten bei einem Kreditinstitut anlegt, das keiner für die Anlage ausreichenden Sicherungseinrichtung angehört.\n\nLG Kempten, Beschluss vom 21.11.2008, 42 T 2071/08, BtMan 2009, 37 (Ls) = FamRZ 2009, 724\n\nUnter Berücksichtigung der Tatsache, dass das bisherige Vermögen des Betroffenen bereits weit gestreut ist, erscheint der Kauf eines weiteren Kilos von Gold gerade unter Berücksichtigung der gegenwärtigen Lage am Finanzmarkt einer wirtschaftlichen Vermögensverwaltung nicht zuwiderlaufend. Dies gilt jedenfalls dann, wenn der Betroffene über ein erhebliches Gesamtvermögen verfügt, und der beabsichtigte Anlagebetrag nur einen unbedeutenden Teil des Vermögens betrifft. Der Kauf von Gold kann unter diesen Voraussetzungen gem. § 1811 BGB genehmigt werden.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 124/09, BtMan 2009, 164 = BtPrax 2009, 302\n\n Der Erwerb von Aktien sowie von Beteiligungen an Aktien- und Rentenfonds scheidet nicht von vornherein wegen des allgemeinen Risikos von Kurs- und Wertschwankungen als genehmigungsfähige „andere Anlage“ aus. Zu den bei einer am Einzelfall orientierten Prüfung zu beachtenden Gesichtspunkten (vgl. OLG Frankfurt Rpfleger 2002, 621; OLG Köln FamRZ 2001, 708; OLG Schleswig BtPrax 2000, 87).\n Hält das Tatsachengericht den Antrag des Betreuers auf Genehmigung einer anderen Anlage für nicht hinreichend bestimmt - etwa wegen einer übermäßigen Zahl benannter Aktiengesellschaften bzw. unklarer Betragsobergrenzen für den Aktienkauf - , ist ihm im Rahmen der Amtsermittlungspflicht zunächst Gelegenheit zu sachgerechter Antragstellung zu geben.\n\nOLG Schleswig, Urteil vom 28.04.2016, 5 U 36/15:\n \n Informationspflichten gemäß § 676b Abs. 2 Satz 2 BGB kann die Bank Geschäftsunfähigen gegenüber nur dadurch erfüllen, dass sie die entsprechende Information im Sinne von § 131 Abs. 1 BGB an den gesetzlichen Vertreter richtet. Die damit einhergehende fehlende Rechtssicherheit bei Rechtsgeschäften mit unerkannt Geschäftsunfähigen entspricht der grundlegenden Wertentscheidung des Gesetzgebers zugunsten der Interessen der aufgrund persönlicher Eigenschaften typischerweise schwächeren Teilnehmerinnen und Teilnehmer am rechtsgeschäftlichen Verkehr.\n. Dem Einwand der Entreicherung einer Geschäftsunfähigen steht nicht entgegen, dass ein Erstattungsanspruch gegen die kontoführende Bank wegen einer verschuldeten Versäumung der Frist des § 676b Abs. 2 Satz 1 BGB ausgeschlossen ist.\n\nLG Rottweil, Beschluss vom 19. August 2016 - 1 T 111/16, NJW 2017, 679 = FamRZ 2017, 561\n\n Bei der Anlage des Vermögens des Betreuten in Edelmetall (hier: Silber- und Goldmünzen sowie Goldbarren) handelt es sich um keine mündelsichere Anlage i.S.v. §§ 1806, 1807 BGB. Der Verstoß gegen diese gesetzlichen Vorgaben für die Vermögensanlage stellt eine Pflichtverletzung des Betreuers dar.\n Dem Betreuer kann jedoch die Anlegung des Vermögens des Betreuten in Edelmetall gestattet werden, da sie i.S.v. mit den Grundsätzen einer wirtschaftlichen Vermögensverwaltung vereinbar i.S.v. § 1811 S 2 BGB vereinbar ist.\n\nLandgericht Augsburg, Beschluss vom 25. Mai 2018 - 54 T 1089/18, NJW 2018, 2420\n\n Die Erlaubnis einer nicht mündelsicheren Geldanlage soll dem Betreuer nur dann verweigert werden, wenn die beabsichtigte Art der Anlage nach Lage des Falls den Grundsätzen einer wirtschaftlichen Vermögensverwaltung zuwider laufen würde.\n Aufgrund der derzeitigen historischen Niedrigzinsphase, die es kaum ermöglicht, Gelder fest verzinslich zu einem Zinssatz anzulegen, der oberhalb der Inflationsrate liegt, ist ein Betreuer im Rahmen einer wirtschaftlichen Vermögensverwaltung gehalten, eine risikobegrenzte rentablere Anlageform für einen Teil des Vermögens zu finden.\n\nLG Flensburg Urt v 19.7.2019, 2 O 365/16:\n\nDie Pflicht zur mündelsicheren Anlage führt nicht dazu, dass ein Betreuer, der nicht mündelsicher angelegtes Vermögen vorfindet, dieses kurzfristig insgesamt in eine mündelsichere Anlage umzuwandeln hat. Er hat vielmehr nach pflichtgemäßem Ermessen im Einzelfall zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.\n\nLG Wuppertal, Beschluss vom 01.07.2020, 9 T 90/20:\n\nGrundsätzlich ist nach der gesetzlichen Regelung, i. V. m. § 1908 i Abs. 1 S. 1 BGB, das Vermögen mündelsicher anzulegen. Dabei hat der Betreuer insoweit im Einzelfall und nach pflichtgemäßen Ermessen zu entscheiden, ob er die vorhandene Anlage in eine mündelsichere Anlage umwandelt. Dies folgt daraus, dass grundsätzlich die Vermögensverwaltung im Interesse des Betreuten fortgeführt werden soll und dessen eigene Entscheidungen für bestimmte Anlageformen respektiert werden sollen. Es bleibt den Betreuer somit eine gewisse Übergangszeit, um das Vermögen nach und nach in eine mündelsichere Anlage umzuwandeln.\n\nOLG Schleswig, Urteil vom 16.07.2020 – 2 U 7/19:\n\nOb eine Anlageform den Grundsätzen einer wirtschaftlichen Vermögensverwaltung entspricht, ist aufgrund einer umfassenden Prüfung der Vor- und Nachteile, ausgerichtet an den Umständen des Einzelfalls, zu beurteilen. Dabei ist auf ein angemessenes Verhältnis von Anlagesicherheit zum Zwecke der Vermögenserhaltung und Rentabilität im Sinne einer optimalen Renditeerzielung zu achten. Bei größeren Vermögen entspricht es den Grundsätzen einer wirtschaftlichen Vermögensverwaltung, eine Streuung auf verschiedene Anlagenarten vorzunehmen. Allgemeine Richtlinien, wie die Streuung konkret auszusehen hat, gibt es nicht. Als Faustregel für die Anlage größerer Geldbeträge wird gelegentlich empfohlen, dabei einen „Drittel-Mix“ zwischen Anlagen mit hoher Sicherheit, mittlerer Sicherheit bei besserem Ertrag und hohem Ertrag bei gesteigertem Risiko anzustreben. Das kann aber nur ein Anhalt sein. Feste Regeln in quotaler Hinsicht lassen sich nicht aufstellen. Es handelt sich stets um eine am Einzelfall orientierte Prüfung der Vor- und Nachteile. Dabei ist zu berücksichtigen, ob und inwieweit der Betreute seinen laufenden Lebensunterhalt aus anderen Einkünften bestreiten kann oder hierzu auf die Erträge aus den Kapitalanlagen oder auch auf die längerfristige Verwertung von deren Substanz angewiesen ist. Da die Versorgung des Betreuten mit dem Vermögen gewährleistet werden soll, ist bei der Prüfung auch die sich aus Alter und Erkrankung ergebende voraussichtliche Lebensdauer des konkreten Betreuten mit einzubeziehen. Von Bedeutung sind auch die in der Vergangenheit vom Betroffenen eigenverantwortlich getroffenen Anlageentscheidungen. Da die Betreute ihr Leben lang geschäftsunfähig war und eigenverantwortliche Entscheidungen nicht treffen konnte, das wesentliche Vermögen vom Erblasser stammte, der ihr Vater und auch ihr Betreuer gewesen war, und dieser mit der Einsetzung der Betreuten als befreite Vorerbin gerade ihren Lebensunterhalt sichern wollte, sind im konkreten Fall dabei seine in der Vergangenheit eigenverantwortlich getroffenen Entscheidungen mit heranzuziehen. Alle Umstände des Einzelfalls müssen im Rahmen einer Gesamtwürdigung gegeneinander abgewogen werden.\n \nBGH, Beschluss vom 19. Mai 2021 - XII ZB 518/20\n \nEine Betreuung hat nicht den Zweck, das Vermögen des Betroffenen zugunsten eines gesetzlichen Erben zu erhalten oder zu vermehren (im Anschluss an Senatsurteil BGHZ 182, 116 = FamRZ 2009, 1656).\n\nVerfügung über Betreutenvermögen\n\nDas angelegte Geld ist mit einem Sperrvermerk zu versehen (§ 1845 BGB). Das gilt nicht für [Befreiter Betreuer](befreiter-betreuer), § 1859 BGB.\n\nWurde ein Sperrvermerk eingerichtet, können Kontoverfügungen nur mit Genehmigung des Betreuungsgerichts getätigt werden. Dies gilt auch für die Anlage von Wertpapieren und das Öffnen von Schließfächern in denen Wertpapiere hinterlegt sind. \n\nVerfügungen über das angelegte Vermögen sind im Rahmen des § 1849 BGB genehmigungspflichtig. Befreite Betreuer (§ 1859 BGB) benötigen die Genehmigung nicht.\n\nRechtsprechung zur Verfügung (noch zum alten Recht, zT weiter anwendbar)\n\nBayObLG, Beschluss vom 10.08.1984, 2 Z 54/84; Rpfleger 1985,24\n \nDer Betreuer bedarf gemäß § 1812 Abs. 1 Satz 1, Abs. 3 BGB der Genehmigung des Betreuungsgerichts, wenn er der Löschung einer am Grundstück des Betreuten lastenden Grundschuld zustimmt. Dies gilt auch dann, wenn das Recht an letzter Rangstelle gebucht ist.\n\nLG Münster, Beschluss vom 22.06.1989, 5 T 569/89;  Rpfleger 1989, 455\n\nDer Betreuer kann über ein gesperrtes Sparkassenkonto ohne Zustimmung des Betreuungsgerichts auch nicht in der Weise verfügen, dass das Guthaben bei einer anderen Sparkasse auf einem ebenfalls gesperrten Konto angelegt wird.\n\nOLG Hamm, Beschluss vom 24.10.1990, 15 W 306/90; FamRZ 1991, 605 = Rpfleger 1991, 56\n\nKündigt der Betreuer namens des Betreuten als Vermieter einen Mietvertrag, so liegt darin eine nach §§ 1812, 1915 BGB genehmigungsbedürftige Verfügung.\n\nLG Berlin, Beschluss vom 18.12.1990, 83 T 342/90; FamRZ 1991, 604 = Rpfleger 1991, 251\n\nWill der Betreuer ergänzend zu der nach § 1836 BGB erhaltenen Vergütung einen zusätzlich von ihm errechneten Entschädigungsbetrag von einem Mündelkonto abheben, so ist die dafür nach § 1812 BGB erforderliche Genehmigung zu versagen.\n\nBVerwG, Urteil vom 17.1.1991, 5 C 71.86; Rpfleger 1991, 152 = NJW-RR 1991, 1283\n\nDie §§ 1806 ff. BGB beschränken nur die Verfügungsmacht des Vormundes im Interesse des Mündelschutzes, enthalten aber kein Verbot, Mündelvermögen für die Finanzierung der Ausbildung des Mündels zur Verfügung zu stellen. Das Recht der Mündelsicherheit enthält kein rechtliches Verwertungshindernis im Sinne des § 27 Abs. 1 Satz 2 BAföG.\n\nBayObLG, Beschluss vom 19.09.1991, 3 Z 153/91, 3 Z 146/91; FamRZ 1992, 106 [LSe] = Rpfleger 1992, 11\n\nSowohl bei einer Genehmigung als auch bei einer Untersagung der Verwendung von Betreutenvermögen durch den Betreuer muss das Betreuungsgericht dafür sorgen, dass der Betreuer eines behinderten alten Menschen dessen Vermögen vor allem dazu verwendet, die Lage des Pfleglings zu erleichtern und ihm den früher gewohnten Lebensstandard zu erhalten. Hierbei sind die Wünsche des Betreuten und früher von ihm getroffene Bestimmungen zu beachten, soweit dies in vernünftiger Weise möglich ist. \n\nLG Münster, Beschluss vom 07.12.1993, 5 T 908/93;  BtE 1992/93, 96 mit Komm. Enders S. 96 = BtPrax 1994, 67  = FamRZ 1994, 531 = MDR 1994, 276 = Rpfleger 1994, 251\n\n§ 1907 BGB bezieht sich aufgrund der Schutzfunktion nur auf die eigengenutzte Wohnung des Betreuten.  Ist der Betreute Eigentümer einer nicht von ihm genutzten Wohnung, so wird dieser Schutzzweck nicht berührt, es bedarf somit keiner gerichtlichen Genehmigung bei Weitervermietung.  Der Schutzzweck des § 1812 BGB ist nicht berührt, wenn nicht der Mietvertrag des Betreuten gekündigt wird, sondern nur eine leerstehende und nicht durch den Betreuten benötigte Wohnung an Dritte weitervermietet werden soll.\n\nBGH, Urteil vom 08.11.2005, XI ZR 74/05; BB 2006, 289 = BGHReport 2006, 380 = BtPrax 2007, 170 = BKR 2006, 76 = DB 2006, 333 (LS) = EBE 2006, 18 = MDR 2006, 460 = MMR 2006, 545 = NJW 2006, 430 = WM 2006, 179 = ZIP 2006, 175\n\n Die Teilkündigung einzelner Leistungselemente (hier: Lastschriften abzubuchen, Daueraufträge auszuführen und in Bankbriefkästen eingeworfene Überweisungen zu bearbeiten) eines zu banküblichen Bedingungen geschlossenen Girovertrags ist unzulässig, weil durch sie einseitig der Inhalt des Vertrags verändert werden soll, ohne dass es sich bei den gekündigten Leistungen um abtrennbare Geschäftsbeziehungen i.S. von Nr. 19 Abs. 1 Satz 1 AGB-Banken handelt.\n Der gesondert zum Girovertrag abgeschlossene Bankkartenvertrag, der dem Bankkunden die Nutzung einer Bank-/EC-Karte mit PIN ermöglicht, wird nicht durch den Ablauf des Gültigkeitsdatums der ausgegebenen Karte automatisch beendet; er kann aber unabhängig vom Girovertrag gekündigt werden.\n Die Pflichten aus §§ 1812, 1813 BGB zum Schutz von betreuten Menschen treffen grundsätzlich nicht die beteiligten Kreditinstitute.\n\nOLG Karlsruhe, Beschluss vom 15.03.2007, 3 W 15/06; BtMan 2007, 157 (Ls) = NJW-RR 2008, 235 = OLGR 2007, 508\n\n§§ 1812 BGB schränkt die Vertreungsmacht des Betreuers nicht umfassend ein. Nach § 1812 Abs. 1 Satz 2 BGB benötigt der Betreuer zur wirksamen Verfügung über eine Forderung oder über ein anderes Recht, kraft dessen der Betreute eine Leistung verlangen kann, die Genehmigung des Gegenbetreuers, hilfsweise gemäß § 1812 Abs. 2 BGB der Genehmigung des Betreuungsgerichts. Diese Beschränkung der ansonsten sehr weiten Vertretungsmacht des Betreuers gilt gemäß § 1812 Abs. 1 Satz 2 BGB auch für die Eingehung der Verpflichtung zu einer solchen Verfügung. Kern der Überlegung des historischen Gesetzgebers war es, besonders gefährdete \"Kapitalien\", Ansprüche auf Geldleistungen und Wertpapiere, einem besonderen Schutz zu unterstellen. Nicht jeder möglichen Benachteiligung durch den Betreuer sollte deshalb durch das Genehmigungserfordernis vorgebeugt werden, sondern nur der Gefahr, dass an die Stelle eines seiner Art nach gegen eine Unterschlagung gut gesicherten Rechtes ein leicht entziehbares Objekt tritt, das dann leichter veruntreut werden kann. Deshalb hindert § 1812 Abs. 1 BGB den Betreuer auch nicht daran, das Eigentum an beweglichen Sachen des Betreuten auf Dritte zu übertragen. Ebensowenig ist der Betreuer durch § 1812 BGB gehindert, über als bewegliche Sachen vorhandene liquide Gelder des Betreuten zu verfügen und entsprechende Verpflichtungen zu begründen. Denn wie andere beweglichen Sachen ist auch das vorhandene Geld per se ein leicht entziehbares Objekt und durch die von § 1812 BGB angeordnete Genehmigung nicht zusätzlich zu schützen.\n\nLG Meiningen, Beschluss vom 03.03.2008, 3 T 390/07; BtMan 2008, 166 (Ls) = FamRZ 2008, 1375\n\nDie Auflösung eines Girokontos eines Betreuten durch den Betreuer fällt als Verfügung unter § 1812 BGB; die Wertgrenze von § 1813 Abs. 1 Nr. 2 BGB gilt hier nicht.\n\nSiehe auch\n [Geldanlage](geldanlage), [Bankvollmacht](bankvollmacht), [Finanzamt](finanzamt), [Vermögenssorge](vermögenssorge), [Vermögensverzeichnis](vermögensverzeichnis), [Rechnungslegung](rechnungslegung), [Befreiter Betreuer](befreiter-betreuer), [Mitteilungspflicht](mitteilungspflicht)\n [Genehmigungspflichten](genehmigungspflichten)\n\nVideos und Podcasts\nPodcast betroyt.de zur Reform 2023 bei der Vermögenssorge\n\n Literatur \nBücher\nKampermann, Das Betreuungsrecht und Vorsorgevollmacht für Bankpraktiker, 3. Aufl. 2017, ISBN 3871511978\n Kerkloh: Das Wohl des Betreuten bei genehmigungspflichtigen Rechtsgeschäften auf dem Gebiet der Vermögungssorge; ISBN 3826552083\n Kiermair: Vermögensverwaltung in der Betreuung, Walhalla 2023\nKlotz, Klaus-Ulrich: Die rechtstatsächliche und rechtspolitische Bedeutung der Vorschriften über die Anlage von  Mündelgeld; Berlin 1966\nMeier/Neumann: Handbuch Vermögenssorge, Neuauflage 2024\n Platz: Die Vorsorgevollmacht: In der Bank- und Sparkassenpraxis, ISBN 3093057639\n\nZeitschriftenbeiträge\nBienwald: Schuldenregulierung als Betreueraufgabe; [BtPrax](btprax) 2000, 187;\nBobenhausen Konkurrenzen zwischen dem Willen des Betreuten und des Betreuers; BtPrax 1994, 158\nChristian: Alte und neue Formen der Anlegung von Mündelgeld, ZblJugR 1981, 287 \nDeutsches Institut für Vormundschaftswesen: DIV-Gutachten vom 15.9.1992, mündelsichere Geldanlage; DAVorm 1992, 1212\nGleißner: Entlastungserklärung für Vormund und Pfleger, Rpfleger 1986, 462\nGojowczyk: Die Verwaltung von Geld durch den Betreuer; btr aktuell 2023, 19\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161\nHolzhauer: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 1994, 42\nKlüsener: Vormundschaftsgerichtliche Genehmigungen nach § 1822 BGB; Rpfleger 1993, 133\nMünchmeyer: Investmentanteile mündelsicher?, DRiZ 1963, 229\nPlatz: Probleme bei der Führung von Betreutenkonten; [BtMan](btman) 2009, 24\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245;\nWesche: Gerichtliche Genehmigung bei der Geldverwaltung; BtPrax 2004, 49\nders.: Außen- und Innengenehmigung bei der Geldverwaltung nach FamFG; Rpfleger 8/2010\nWüstenberg: Die Genehmigungspflicht des Betreuers zur Abhebung oder Überweisung von Beträgen bis 3.000 Euro; Rpfleger 2005, 177\n\nWeblinks\n\nRechtsprechung\nListe genehmigter Fondsanlagen nach § 1848 BGB\n\nSonstiges\nInfos zum Sperrvermerk (Beck-Fernkurse)\nFormulierungshilfe für Sperrvermerke (Sachsen, PDF)\n\nFormulare\nNachweis Sperrvermerk",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nright\n\nDie Rechtslage ab 1.1.23 wird im nachfolgenden Beitrag dargestellt. Für die Rechtslage vor dem 1.1.2023 siehe den Artikel Mündelgeld",
      "tags": [
        "rechtslage",
        "achtung",
        "diese",
        "seite",
        "sowohl"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Begrifflichkeit Anlagegeld hat der Gesetzgeber mit der Betreuungsrechtsreform 2023 neu eingeführt (§§ 1841, 1842 BGB). Sie entspricht dem bisherigen Ausdruck der Mündelsicherheit und dem zuletzt in § 1807 Abs. 1 BGB alter Fassung in Nr. 5 genannten Halbsatz bei einem anderen Kreditinstitut, das einer für die Anlage ausreichenden Sicherungseinrichtung angehört. Anlagegeld ist nur eine gesicherte Anlage von Betreutenvermögen.\n\nAlle anderen im alten § 1807 BGB genannten Anlagearten (soweit sie in der Realität überhaupt noch Anwendung finden, was zB für das Hypothekendarlehen schon lange nicht mehr zutraf), fallen nicht unter den Begriff des Anlagegeldes, sondern stellen andere Geldanlage nach § 1848 BGB dar (und bleiben genehmigungspflichtig).",
      "tags": [
        "anlagegeld",
        "genannten",
        "anderen",
        "anlage",
        "begrifflichkeit"
      ]
    },
    {
      "titel": "Pflicht zur Geldanlage",
      "inhalt": "Die Pflicht zur Geldanlage gilt für alle Betreuer mit dem Aufgabenbereich Vermögenssorge, egal ob ehrenamtlich oder beruflich, egal ob befreit oder nicht befreit. Auch Vormünder Minderjähriger und Pfleger (mit dem Aufgabenbereich Vermögenssorge) sind davon betroffen (§§ 1798 Abs. 2, 1813 BGB). Anzulegen ist danach Geld, welches nicht als Verfügungsgeld bereit zu halten ist (§ 1839 BGB). Das betrifft üblicherweise die Ausgaben der nächsten Monate. Wobei auch hierfür der bargeldlose Zahlungsverkehr (Girokonto) zu bevorzugen ist (§ 1840 BGB).\n\nFür Betreuer gilt nach § 1838 Abs. 2 BGB, dass die nachfolgenden Bestimmungen, insbes. die hier in Frage stehenden §§ 1841, 1842 BGB dann als Wunsch des Betreuten - und vom Betreuer zu beachten sind, wenn ersterer dem zugestimmt hat oder keine Meinung dazu mehr bilden kann (mutmaßlicher Wille). Bei ausdrücklich abweichendem Wunsch zur Geldanlage hat der Betreuer dies dem Gericht mitzuteilen. \n\nDer Rechtspfleger kann den Betreuer dann anweisen, wie in §§ 1841, 1842 BGB zu verfahren, wenn durch die Wunschbeachtung eine ernsthafte Gefahr für das Vermögen des Betreuten besteht (§ 1862 BGB). Gegen eine solche Weisung können der Betreute und der Betreuer Beschwerde einlegen.",
      "tags": [
        "betreuer",
        "geldanlage",
        "gilt",
        "aufgabenbereich",
        "vermögenssorge"
      ]
    },
    {
      "titel": "Sicherheit der Geldanlage",
      "inhalt": "Anlagegeld ist dasjenige Geld, das bei einem Geldinstitut mit ausreichender Sicherungseinrichtung angelegt ist - und von dieser Sicherungseinrichtung auch erfasst wird. Ob dies nur die gesetzliche Sicherung nach dem Einlagensicherungsgesetz (EinSig) ist oder ob auch bankeneigene zusätzliche Sicherungssysteme zählen, geht aus dem Gesetzestext und der Gesetzesbegründung nicht hervor. \n\nNach § 8 Abs. 1 EinSiG (bzw der EU-Richtlinie zur Einlagensicherung) ist der Entschädigungsanspruch auf 100.000 € begrenzt. Bei der Ermittlung dieser Summe werden mehrere Einlagen bei einem Kreditinstitut addiert und gedeckelt. Bei Gemeinschaftskonten gilt die Obergrenze von 100.000 € für jeden Einleger, was für den häufigen Fall von Ehegattenkonten wichtig wird. Gem § 8 Abs. 2 EinSiG können in Einzelfällen bis zu 500.000 € erstattet werden, wobei dies die Ausnahme ist. \n\nEU-weit existieren vergleichbare Regelungen, da die gesetzliche Einlagensicherung (auch von der Höhe her) auf der EU-Richtlinie beruht. Daher kann Anlagegeld europaweit angelegt werden sowie in Staaten, die gleiche Sicherungen besitzen, zB Schweiz, Norwegen. In anderen Staaten (außerhalb der vorgenannten) ist die Einlagensicherung aber zT deutlich niedriger (zB Island, Großbritannien, Kanada, Japan, Russland). Hier ist die Sicherung vorab zu klären und (im Rahmen der Mitteilung an das Betreuungsgericht zu nennen)\n\nBei den zusätzlichen freiwilligen Einlagensicherungen der Banken ist unseres Erachtens nur dann die Gesetzesgrundlage erfüllt, wenn der Kunde einen einklagbaren Rechtsanspruch auf die bankeneigene Sicherung hat. Dies gilt für die Sicherungseinrichtungen der Sparkassen sowie der Volks- und Raiffeisenbanken.\n\nDer materielle Einlegerschutz besteht gemäß § 2 Abs. 3 EinSiG für alle Einlagen, also Bankguthaben, die sich aus auf einem Konto verbuchten Beträgen im Rahmen von Bankgeschäften ergeben und von den Instituten aufgrund vertraglicher Bedingungen zurückzuzahlen sind. Der Einlagenschutz umfasst konkret alle Spar-, Termin-, Tagesgeld- und Sichteinlagen (Giroguthaben), auf den Namen lautende Sparbriefe (Namenspapiere) in der Hand von Nichtbanken sowie Namensschuldscheine und Namensschuldverschreibungen von CRR-Kreditinstituten. Als Einlagen gelten auch Verbindlichkeiten aus Wertpapier­geschäften eines Kreditinstituts, sofern die Verbindlichkeiten des Kreditinstituts darin bestehen, den Kunden Besitz oder Eigentum an Geld zu verschaffen. Gedeckt sind Einlagen auch in Fremdwährung, wobei die Entschädigung in Euro gewährt wird.\n\nNicht der Einlagensicherung unterliegen zB Edelmetallkonten, Eigenmittel der Bank (zB Genossenschaftsanteile), Inhaberschuldverschreibungen, Aktien, Wertpapierfonds. Diese fallen daher unter § 1848 BGB.",
      "tags": [
        "einsig",
        "einlagensicherung",
        "einlagen",
        "einem",
        "wird"
      ]
    },
    {
      "titel": "Genehmigungsfreiheit seit 1.1.2023",
      "inhalt": "Für Anlagegeld gibt es keine Genehmigungspflicht mehr (wie früher in § 1810 BGB alter Fassung), sondern der Betreuer hat die Anlage dem Gericht mitzuteilen (§ 1846 BGB).",
      "tags": [
        "anlagegeld",
        "gibt",
        "keine",
        "genehmigungspflicht",
        "mehr"
      ]
    },
    {
      "titel": "Andere Anlage von Geld",
      "inhalt": "Für andere Geldanlagen (bisher § 1811 BGB) gilt weiter - für alle Betreuer - die Genehmigungspflicht nach § 1848 BGB. Es handelt sich um eine Außengenehmigung (Innengenehmigungen gibt es seit 1.1.2023 nicht mehr), d.h., der Genehmigungsbeschluss muss vor dem Kauf rechtskräftig geworden sein (§ 40 Abs. 2 BGB). Dies betrifft zB den Kauf von Aktien und von Fondsanteilen (gleich welcher Fonds).",
      "tags": [
        "kauf",
        "andere",
        "geldanlagen",
        "bisher",
        "gilt"
      ]
    },
    {
      "titel": "Rechtsprechung zur Geldanlage (noch zum alten Recht, zT weiter anwendbar)",
      "inhalt": "OLG Frankfurt am Main, Rpfleger 1984, 147\n\nEine Genehmigung gemäß § 1811 BGB nur dann erteilt werden darf, wenn die beabsichtigte Anlage im Einzelfall klar erkennbare wirtschaftliche Vorteile bietet und gleichermaßen sicher ist wie die mündelsichere Anlage im Sinne des § 1807 BGB (vgl. RGZ 128, 309; KG, OLGZ 1967, 255). \n\n''BGH, Urteil vom 03.12.1986 - IVa ZR 90/85, FamRZ 1987, 377 = NJW 1987, 1070Eine teilweise Anlage des Vermögens eines Mündels in Aktien im Rahmen der Entscheidung nach § 1811 BGB ist nicht generell ausgeschlossen. Rein spekulative Anlagen, mit denen bei großem Risiko eine hohe Wertsteigerung oder eine besonders hohe Rendite erstrebt wird, sind aber jedenfalls dann ausgeschlossen, wenn sie das gesamten Vermögen oder einen sehr hohen Teil davon erfassen. Der Testamentsvollstrecker steht bei der Anlage von Nachlassvermögen grundsätzlich so frei, wie der Vormundschaftsrichter den Vormund äußerstenfalls stellen darf. Ihm sind deshalb nur solche Anlagen verwehrt, die nach Lage des Falles \"den Grundsätzen einer wirtschaftlichen Vermögensverwaltung zuwiderlaufen\".OLG Köln, Beschluss vom 04.07.1997, 16 Wx 139/96 und 16 Wx 140/96; FamRZ 1997, 899 Es ist auch dann grundsätzlich unzulässig, das Geld mehrerer Betreuter auf einem Sammelkonto (\"Treuhandkonto\") des Betreuers oder eines Betreuungsvereins zu verwalten, wenn aus der internen Buchführung jederzeit zweifelsfrei ermittelt werden kann, welcher Betrag welchem Betreuer zuzuordnen ist.LG Chemnitz, Beschluss vom 10.07.1998 - 11 T 3475/98; FamRZ 2000,1311Führen Vereinsbetreuer für ihre Betreuten Sammelverwahrkonten auf den Namen ihres Vereins, so kann das Gericht im Rahmen seiner Aufsichtstätigkeit grundsätzlich nur von den Vereinsbetreuern, nicht dagegen von dem Betreuungsverein die Auflösung der Sammelkonten und die Zuführung der Guthaben zum Vermögen des einzelnen Betreuten fordern.OLG Schleswig, Beschluss vom 03.11.1999 - 2 W 154/99, 2 W 154/99; BtPrax 2000,87 = FamRZ 2001,50 (LS) = NJWE-FER 2000,121 = Rpfleger 2000,112 = FGPrax 2000, 23 Bei größeren Vermögen sind für längerfristige Anlagen von Geld auch Renten- und Aktienfonds in Betracht zu ziehen.\n Bei Zweifeln an der Wirtschaftlichkeit einer Anlageform muss gegebenenfalls ein Sachverständigengutachten eingeholt werden.OLG Frankfurt am Main 6. Familiensenat Darmstadt, NJW-RR 1999, 1236 (mit Anm. Wanner-Laufer) = DB 1999, 739Bei größeren Vermögen entspricht es den Grundsätzen einer wirtschaftlichen Vermögensverwaltung, eine Streuung auf unterschiedliche Anlagearten vorzunehmen.OLG Köln, Beschluss vom 09.08.2000 - 16 Wx 93/00, 16 Wx 93/00; bt-info 2003,84 (LS) = FamRZ 2001,708 (mit Anm. Bienwald ''S. 710) = NJW-RR 2001,577 = NJWE-FER 2001,177 (LS) = OLGR 2001,78\n\nBei der Genehmigung einer von den Anlageformen des § 1807 BGB abweichenden Geldanlage nach § 1811 BGB (hier: Wertpapierfond \"Uni Deutschland\") handelt es sich um eine Entscheidung, die im pflichtgemäßen Ermessen des Gerichts steht. Das allgemeine Risiko von Kursschwankungen reicht nicht aus, um die Genehmigung zu versagen.\n\nOLG Frankfurt a.M., Beschluss vom 18.07.2002 - 20 W 451/01, bt-info 2003, 42 (LS) = BtPrax 2002, 266 = FamRZ 2003, 59 = FGPrax 2002, 257 = NJW-RR 2002, 1660 = OLGR 2002, 304 = Rpfleger 2002, 621\n\nBei größeren Vermögen kann eine Geldanlage in einem offenen Immobilienfonds nach § 1811 BGB genehmigungsfähig sein. Die Entscheidung erfordert eine umfassende Prüfung der Vor- und Nachteile, die an den Umständen des jeweiligen Einzelfalls ausgerichtet sein muss. Dabei ist auch die den Grundsätzen einer wirtschaftlichen Vermögensverwaltung entsprechende Streuung auf mehrere Anlageformen zu berücksichtigen.\n\nBayObLG, Beschluss vom 11.08.2004 - 3Z BR 102/04, BayObLGR 2004,447 = FamRZ 2005, 389\n\nZur Pflicht des Betreuers, Geld des Betreuten mündelsicher anzulegen und einen Sperrvermerk eintragen zu lassen. Selbst wenn die Betreute von sich aus den Wunsch geäußert haben sollte, das Geld nicht anlegen zu wollen, ist dies nicht ausschlaggebend. Zwar hat ein Betreuer den Wünschen des Betreuten zu entsprechen, doch gilt dies nur insoweit, als ein solcher Wunsch dessen Wohl nicht zuwiderläuft, § 1901 Abs. 3 BGB. Es liegt auf der Hand, dass das Verwahren eines Geldbetrages von 13.400 € zu Hause - also ohne jeden Zinsertrag - nicht dem Wohl der Betr. entsprechen kann.\n\nLG Waldshut-Tiengen, Urteil vom 30.10.2007 - 10 O 336/06, BtPrax 2008, 87 = FamRZ 2008, 916 = EWwiR 2008, 297\n\nDer Betreuer haftet auf Schadensersatz aus schuldhafter Verletzung seiner Pflichten, wenn er Geld des Betreuten bei einem Kreditinstitut anlegt, das keiner für die Anlage ausreichenden Sicherungseinrichtung angehört.\n\nLG Kempten, Beschluss vom 21.11.2008, 42 T 2071/08, BtMan 2009, 37 (Ls) = FamRZ 2009, 724\n\nUnter Berücksichtigung der Tatsache, dass das bisherige Vermögen des Betroffenen bereits weit gestreut ist, erscheint der Kauf eines weiteren Kilos von Gold gerade unter Berücksichtigung der gegenwärtigen Lage am Finanzmarkt einer wirtschaftlichen Vermögensverwaltung nicht zuwiderlaufend. Dies gilt jedenfalls dann, wenn der Betroffene über ein erhebliches Gesamtvermögen verfügt, und der beabsichtigte Anlagebetrag nur einen unbedeutenden Teil des Vermögens betrifft. Der Kauf von Gold kann unter diesen Voraussetzungen gem. § 1811 BGB genehmigt werden.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 124/09, BtMan 2009, 164 = BtPrax 2009, 302\n\n Der Erwerb von Aktien sowie von Beteiligungen an Aktien- und Rentenfonds scheidet nicht von vornherein wegen des allgemeinen Risikos von Kurs- und Wertschwankungen als genehmigungsfähige „andere Anlage“ aus. Zu den bei einer am Einzelfall orientierten Prüfung zu beachtenden Gesichtspunkten (vgl. OLG Frankfurt Rpfleger 2002, 621; OLG Köln FamRZ 2001, 708; OLG Schleswig BtPrax 2000, 87).\n Hält das Tatsachengericht den Antrag des Betreuers auf Genehmigung einer anderen Anlage für nicht hinreichend bestimmt - etwa wegen einer übermäßigen Zahl benannter Aktiengesellschaften bzw. unklarer Betragsobergrenzen für den Aktienkauf - , ist ihm im Rahmen der Amtsermittlungspflicht zunächst Gelegenheit zu sachgerechter Antragstellung zu geben.\n\nOLG Schleswig, Urteil vom 28.04.2016, 5 U 36/15:\n \n Informationspflichten gemäß § 676b Abs. 2 Satz 2 BGB kann die Bank Geschäftsunfähigen gegenüber nur dadurch erfüllen, dass sie die entsprechende Information im Sinne von § 131 Abs. 1 BGB an den gesetzlichen Vertreter richtet. Die damit einhergehende fehlende Rechtssicherheit bei Rechtsgeschäften mit unerkannt Geschäftsunfähigen entspricht der grundlegenden Wertentscheidung des Gesetzgebers zugunsten der Interessen der aufgrund persönlicher Eigenschaften typischerweise schwächeren Teilnehmerinnen und Teilnehmer am rechtsgeschäftlichen Verkehr.\n. Dem Einwand der Entreicherung einer Geschäftsunfähigen steht nicht entgegen, dass ein Erstattungsanspruch gegen die kontoführende Bank wegen einer verschuldeten Versäumung der Frist des § 676b Abs. 2 Satz 1 BGB ausgeschlossen ist.\n\nLG Rottweil, Beschluss vom 19. August 2016 - 1 T 111/16, NJW 2017, 679 = FamRZ 2017, 561\n\n Bei der Anlage des Vermögens des Betreuten in Edelmetall (hier: Silber- und Goldmünzen sowie Goldbarren) handelt es sich um keine mündelsichere Anlage i.S.v. §§ 1806, 1807 BGB. Der Verstoß gegen diese gesetzlichen Vorgaben für die Vermögensanlage stellt eine Pflichtverletzung des Betreuers dar.\n Dem Betreuer kann jedoch die Anlegung des Vermögens des Betreuten in Edelmetall gestattet werden, da sie i.S.v. mit den Grundsätzen einer wirtschaftlichen Vermögensverwaltung vereinbar i.S.v. § 1811 S 2 BGB vereinbar ist.\n\nLandgericht Augsburg, Beschluss vom 25. Mai 2018 - 54 T 1089/18, NJW 2018, 2420\n\n Die Erlaubnis einer nicht mündelsicheren Geldanlage soll dem Betreuer nur dann verweigert werden, wenn die beabsichtigte Art der Anlage nach Lage des Falls den Grundsätzen einer wirtschaftlichen Vermögensverwaltung zuwider laufen würde.\n Aufgrund der derzeitigen historischen Niedrigzinsphase, die es kaum ermöglicht, Gelder fest verzinslich zu einem Zinssatz anzulegen, der oberhalb der Inflationsrate liegt, ist ein Betreuer im Rahmen einer wirtschaftlichen Vermögensverwaltung gehalten, eine risikobegrenzte rentablere Anlageform für einen Teil des Vermögens zu finden.\n\nLG Flensburg Urt v 19.7.2019, 2 O 365/16:\n\nDie Pflicht zur mündelsicheren Anlage führt nicht dazu, dass ein Betreuer, der nicht mündelsicher angelegtes Vermögen vorfindet, dieses kurzfristig insgesamt in eine mündelsichere Anlage umzuwandeln hat. Er hat vielmehr nach pflichtgemäßem Ermessen im Einzelfall zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.\n\nLG Wuppertal, Beschluss vom 01.07.2020, 9 T 90/20:\n\nGrundsätzlich ist nach der gesetzlichen Regelung, i. V. m. § 1908 i Abs. 1 S. 1 BGB, das Vermögen mündelsicher anzulegen. Dabei hat der Betreuer insoweit im Einzelfall und nach pflichtgemäßen Ermessen zu entscheiden, ob er die vorhandene Anlage in eine mündelsichere Anlage umwandelt. Dies folgt daraus, dass grundsätzlich die Vermögensverwaltung im Interesse des Betreuten fortgeführt werden soll und dessen eigene Entscheidungen für bestimmte Anlageformen respektiert werden sollen. Es bleibt den Betreuer somit eine gewisse Übergangszeit, um das Vermögen nach und nach in eine mündelsichere Anlage umzuwandeln.\n\nOLG Schleswig, Urteil vom 16.07.2020 – 2 U 7/19:\n\nOb eine Anlageform den Grundsätzen einer wirtschaftlichen Vermögensverwaltung entspricht, ist aufgrund einer umfassenden Prüfung der Vor- und Nachteile, ausgerichtet an den Umständen des Einzelfalls, zu beurteilen. Dabei ist auf ein angemessenes Verhältnis von Anlagesicherheit zum Zwecke der Vermögenserhaltung und Rentabilität im Sinne einer optimalen Renditeerzielung zu achten. Bei größeren Vermögen entspricht es den Grundsätzen einer wirtschaftlichen Vermögensverwaltung, eine Streuung auf verschiedene Anlagenarten vorzunehmen. Allgemeine Richtlinien, wie die Streuung konkret auszusehen hat, gibt es nicht. Als Faustregel für die Anlage größerer Geldbeträge wird gelegentlich empfohlen, dabei einen „Drittel-Mix“ zwischen Anlagen mit hoher Sicherheit, mittlerer Sicherheit bei besserem Ertrag und hohem Ertrag bei gesteigertem Risiko anzustreben. Das kann aber nur ein Anhalt sein. Feste Regeln in quotaler Hinsicht lassen sich nicht aufstellen. Es handelt sich stets um eine am Einzelfall orientierte Prüfung der Vor- und Nachteile. Dabei ist zu berücksichtigen, ob und inwieweit der Betreute seinen laufenden Lebensunterhalt aus anderen Einkünften bestreiten kann oder hierzu auf die Erträge aus den Kapitalanlagen oder auch auf die längerfristige Verwertung von deren Substanz angewiesen ist. Da die Versorgung des Betreuten mit dem Vermögen gewährleistet werden soll, ist bei der Prüfung auch die sich aus Alter und Erkrankung ergebende voraussichtliche Lebensdauer des konkreten Betreuten mit einzubeziehen. Von Bedeutung sind auch die in der Vergangenheit vom Betroffenen eigenverantwortlich getroffenen Anlageentscheidungen. Da die Betreute ihr Leben lang geschäftsunfähig war und eigenverantwortliche Entscheidungen nicht treffen konnte, das wesentliche Vermögen vom Erblasser stammte, der ihr Vater und auch ihr Betreuer gewesen war, und dieser mit der Einsetzung der Betreuten als befreite Vorerbin gerade ihren Lebensunterhalt sichern wollte, sind im konkreten Fall dabei seine in der Vergangenheit eigenverantwortlich getroffenen Entscheidungen mit heranzuziehen. Alle Umstände des Einzelfalls müssen im Rahmen einer Gesamtwürdigung gegeneinander abgewogen werden.\n \nBGH, Beschluss vom 19. Mai 2021 - XII ZB 518/20\n \nEine Betreuung hat nicht den Zweck, das Vermögen des Betroffenen zugunsten eines gesetzlichen Erben zu erhalten oder zu vermehren (im Anschluss an Senatsurteil BGHZ 182, 116 = FamRZ 2009, 1656).",
      "tags": [
        "einer",
        "anlage",
        "vermögen",
        "famrz",
        "beschluss"
      ]
    },
    {
      "titel": "Verfügung über Betreutenvermögen",
      "inhalt": "Das angelegte Geld ist mit einem Sperrvermerk zu versehen (§ 1845 BGB). Das gilt nicht für befreite Betreuer, § 1859 BGB.\n\nWurde ein Sperrvermerk eingerichtet, können Kontoverfügungen nur mit Genehmigung des Betreuungsgerichts getätigt werden. Dies gilt auch für die Anlage von Wertpapieren und das Öffnen von Schließfächern in denen Wertpapiere hinterlegt sind. \n\nVerfügungen über das angelegte Vermögen sind im Rahmen des § 1849 BGB genehmigungspflichtig. Befreite Betreuer (§ 1859 BGB) benötigen die Genehmigung nicht.",
      "tags": [
        "angelegte",
        "sperrvermerk",
        "gilt",
        "befreite",
        "betreuer"
      ]
    },
    {
      "titel": "Rechtsprechung zur Verfügung (noch zum alten Recht, zT weiter anwendbar)",
      "inhalt": "BayObLG, Beschluss vom 10.08.1984, 2 Z 54/84; Rpfleger 1985,24\n \nDer Betreuer bedarf gemäß § 1812 Abs. 1 Satz 1, Abs. 3 BGB der Genehmigung des Betreuungsgerichts, wenn er der Löschung einer am Grundstück des Betreuten lastenden Grundschuld zustimmt. Dies gilt auch dann, wenn das Recht an letzter Rangstelle gebucht ist.\n\nLG Münster, Beschluss vom 22.06.1989, 5 T 569/89;  Rpfleger 1989, 455\n\nDer Betreuer kann über ein gesperrtes Sparkassenkonto ohne Zustimmung des Betreuungsgerichts auch nicht in der Weise verfügen, dass das Guthaben bei einer anderen Sparkasse auf einem ebenfalls gesperrten Konto angelegt wird.\n\nOLG Hamm, Beschluss vom 24.10.1990, 15 W 306/90; FamRZ 1991, 605 = Rpfleger 1991, 56\n\nKündigt der Betreuer namens des Betreuten als Vermieter einen Mietvertrag, so liegt darin eine nach §§ 1812, 1915 BGB genehmigungsbedürftige Verfügung.\n\nLG Berlin, Beschluss vom 18.12.1990, 83 T 342/90; FamRZ 1991, 604 = Rpfleger 1991, 251\n\nWill der Betreuer ergänzend zu der nach § 1836 BGB erhaltenen Vergütung einen zusätzlich von ihm errechneten Entschädigungsbetrag von einem Mündelkonto abheben, so ist die dafür nach § 1812 BGB erforderliche Genehmigung zu versagen.\n\nBVerwG, Urteil vom 17.1.1991, 5 C 71.86; Rpfleger 1991, 152 = NJW-RR 1991, 1283\n\nDie §§ 1806 ff. BGB beschränken nur die Verfügungsmacht des Vormundes im Interesse des Mündelschutzes, enthalten aber kein Verbot, Mündelvermögen für die Finanzierung der Ausbildung des Mündels zur Verfügung zu stellen. Das Recht der Mündelsicherheit enthält kein rechtliches Verwertungshindernis im Sinne des § 27 Abs. 1 Satz 2 BAföG.\n\nBayObLG, Beschluss vom 19.09.1991, 3 Z 153/91, 3 Z 146/91; FamRZ 1992, 106 [LSe] = Rpfleger 1992, 11\n\nSowohl bei einer Genehmigung als auch bei einer Untersagung der Verwendung von Betreutenvermögen durch den Betreuer muss das Betreuungsgericht dafür sorgen, dass der Betreuer eines behinderten alten Menschen dessen Vermögen vor allem dazu verwendet, die Lage des Pfleglings zu erleichtern und ihm den früher gewohnten Lebensstandard zu erhalten. Hierbei sind die Wünsche des Betreuten und früher von ihm getroffene Bestimmungen zu beachten, soweit dies in vernünftiger Weise möglich ist. \n\nLG Münster, Beschluss vom 07.12.1993, 5 T 908/93;  BtE 1992/93, 96 mit Komm. Enders S. 96 = BtPrax 1994, 67  = FamRZ 1994, 531 = MDR 1994, 276 = Rpfleger 1994, 251\n\n§ 1907 BGB bezieht sich aufgrund der Schutzfunktion nur auf die eigengenutzte Wohnung des Betreuten.  Ist der Betreute Eigentümer einer nicht von ihm genutzten Wohnung, so wird dieser Schutzzweck nicht berührt, es bedarf somit keiner gerichtlichen Genehmigung bei Weitervermietung.  Der Schutzzweck des § 1812 BGB ist nicht berührt, wenn nicht der Mietvertrag des Betreuten gekündigt wird, sondern nur eine leerstehende und nicht durch den Betreuten benötigte Wohnung an Dritte weitervermietet werden soll.\n\nBGH, Urteil vom 08.11.2005, XI ZR 74/05; BB 2006, 289 = BGHReport 2006, 380 = BtPrax 2007, 170 = BKR 2006, 76 = DB 2006, 333 (LS) = EBE 2006, 18 = MDR 2006, 460 = MMR 2006, 545 = NJW 2006, 430 = WM 2006, 179 = ZIP 2006, 175\n\n Die Teilkündigung einzelner Leistungselemente (hier: Lastschriften abzubuchen, Daueraufträge auszuführen und in Bankbriefkästen eingeworfene Überweisungen zu bearbeiten) eines zu banküblichen Bedingungen geschlossenen Girovertrags ist unzulässig, weil durch sie einseitig der Inhalt des Vertrags verändert werden soll, ohne dass es sich bei den gekündigten Leistungen um abtrennbare Geschäftsbeziehungen i.S. von Nr. 19 Abs. 1 Satz 1 AGB-Banken handelt.\n Der gesondert zum Girovertrag abgeschlossene Bankkartenvertrag, der dem Bankkunden die Nutzung einer Bank-/EC-Karte mit PIN ermöglicht, wird nicht durch den Ablauf des Gültigkeitsdatums der ausgegebenen Karte automatisch beendet; er kann aber unabhängig vom Girovertrag gekündigt werden.\n Die Pflichten aus §§ 1812, 1813 BGB zum Schutz von betreuten Menschen treffen grundsätzlich nicht die beteiligten Kreditinstitute.\n\nOLG Karlsruhe, Beschluss vom 15.03.2007, 3 W 15/06; BtMan 2007, 157 (Ls) = NJW-RR 2008, 235 = OLGR 2007, 508\n\n§§ 1812 BGB schränkt die Vertreungsmacht des Betreuers nicht umfassend ein. Nach § 1812 Abs. 1 Satz 2 BGB benötigt der Betreuer zur wirksamen Verfügung über eine Forderung oder über ein anderes Recht, kraft dessen der Betreute eine Leistung verlangen kann, die Genehmigung des Gegenbetreuers, hilfsweise gemäß § 1812 Abs. 2 BGB der Genehmigung des Betreuungsgerichts. Diese Beschränkung der ansonsten sehr weiten Vertretungsmacht des Betreuers gilt gemäß § 1812 Abs. 1 Satz 2 BGB auch für die Eingehung der Verpflichtung zu einer solchen Verfügung. Kern der Überlegung des historischen Gesetzgebers war es, besonders gefährdete \"Kapitalien\", Ansprüche auf Geldleistungen und Wertpapiere, einem besonderen Schutz zu unterstellen. Nicht jeder möglichen Benachteiligung durch den Betreuer sollte deshalb durch das Genehmigungserfordernis vorgebeugt werden, sondern nur der Gefahr, dass an die Stelle eines seiner Art nach gegen eine Unterschlagung gut gesicherten Rechtes ein leicht entziehbares Objekt tritt, das dann leichter veruntreut werden kann. Deshalb hindert § 1812 Abs. 1 BGB den Betreuer auch nicht daran, das Eigentum an beweglichen Sachen des Betreuten auf Dritte zu übertragen. Ebensowenig ist der Betreuer durch § 1812 BGB gehindert, über als bewegliche Sachen vorhandene liquide Gelder des Betreuten zu verfügen und entsprechende Verpflichtungen zu begründen. Denn wie andere beweglichen Sachen ist auch das vorhandene Geld per se ein leicht entziehbares Objekt und durch die von § 1812 BGB angeordnete Genehmigung nicht zusätzlich zu schützen.\n\nLG Meiningen, Beschluss vom 03.03.2008, 3 T 390/07; BtMan 2008, 166 (Ls) = FamRZ 2008, 1375\n\nDie Auflösung eines Girokontos eines Betreuten durch den Betreuer fällt als Verfügung unter § 1812 BGB; die Wertgrenze von § 1813 Abs. 1 Nr. 2 BGB gilt hier nicht.",
      "tags": [
        "betreuer",
        "betreuten",
        "beschluss",
        "rpfleger",
        "genehmigung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Geldanlage, Bankvollmacht, Finanzamt, Vermögenssorge, Vermögensverzeichnis, Rechnungslegung, Befreiter Betreuer, Mitteilungspflicht\n Genehmigungspflichten",
      "tags": [
        "geldanlage",
        "bankvollmacht",
        "finanzamt",
        "vermögenssorge",
        "vermögensverzeichnis"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zur Reform 2023 bei der Vermögenssorge",
      "tags": [
        "podcast",
        "betroyt",
        "reform",
        "vermögenssorge"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Kampermann, Das Betreuungsrecht und Vorsorgevollmacht für Bankpraktiker, 3. Aufl. 2017, ISBN 3871511978\n Kerkloh: Das Wohl des Betreuten bei genehmigungspflichtigen Rechtsgeschäften auf dem Gebiet der Vermögungssorge; ISBN 3826552083\n Kiermair: Vermögensverwaltung in der Betreuung, Walhalla 2023\nKlotz, Klaus-Ulrich: Die rechtstatsächliche und rechtspolitische Bedeutung der Vorschriften über die Anlage von  Mündelgeld; Berlin 1966\nMeier/Neumann: Handbuch Vermögenssorge, Neuauflage 2024\n Platz: Die Vorsorgevollmacht: In der Bank- und Sparkassenpraxis, ISBN 3093057639",
      "tags": [
        "isbn",
        "vorsorgevollmacht",
        "kampermann",
        "betreuungsrecht",
        "bankpraktiker"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Schuldenregulierung als Betreueraufgabe; BtPrax 2000, 187;\nBobenhausen Konkurrenzen zwischen dem Willen des Betreuten und des Betreuers; BtPrax 1994, 158\nChristian: Alte und neue Formen der Anlegung von Mündelgeld, ZblJugR 1981, 287 \nDeutsches Institut für Vormundschaftswesen: DIV-Gutachten vom 15.9.1992, mündelsichere Geldanlage; DAVorm 1992, 1212\nGleißner: Entlastungserklärung für Vormund und Pfleger, Rpfleger 1986, 462\nGojowczyk: Die Verwaltung von Geld durch den Betreuer; btr aktuell 2023, 19\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161\nHolzhauer: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 1994, 42\nKlüsener: Vormundschaftsgerichtliche Genehmigungen nach § 1822 BGB; Rpfleger 1993, 133\nMünchmeyer: Investmentanteile mündelsicher?, DRiZ 1963, 229\nPlatz: Probleme bei der Führung von Betreutenkonten; BtMan 2009, 24\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245;\nWesche: Gerichtliche Genehmigung bei der Geldverwaltung; BtPrax 2004, 49\nders.: Außen- und Innengenehmigung bei der Geldverwaltung nach FamFG; Rpfleger 8/2010\nWüstenberg: Die Genehmigungspflicht des Betreuers zur Abhebung oder Überweisung von Beträgen bis 3.000 Euro; Rpfleger 2005, 177",
      "tags": [
        "btprax",
        "betreuers",
        "rpfleger",
        "betreuten",
        "unter"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Liste genehmigter Fondsanlagen nach § 1848 BGB",
      "tags": [
        "liste",
        "genehmigter",
        "fondsanlagen",
        "nach"
      ]
    },
    {
      "titel": "Sonstiges",
      "inhalt": "Infos zum Sperrvermerk (Beck-Fernkurse)\nFormulierungshilfe für Sperrvermerke (Sachsen, PDF)",
      "tags": [
        "infos",
        "sperrvermerk",
        "beck",
        "fernkurse",
        "formulierungshilfe"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Nachweis Sperrvermerk",
      "tags": [
        "nachweis",
        "sperrvermerk"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\n\nDie Rechtslage ab 1.1.23 wird im nachfolgenden Beitrag dargestellt. Für die Rechtslage vor dem 1.1.2023 siehe den Artikel [Mündelgel...",
  "verwandteArtikel": [
    "bild:geldboerse.jpg",
    "genehmigungspflichten",
    "rechnungslegung",
    "btman",
    "mündelgeld",
    "befreiter-betreuer",
    "vereinsbetreuer",
    "wikipedia:deeinlagensicherung",
    "beschwerde",
    "bankvollmacht",
    "betreuerhaftung",
    "btprax",
    "finanzamt",
    "vermögensverzeichnis",
    "vermögenssorge",
    "aufgabenkreis",
    "betreuungsverein",
    "wikipedia:deeinlagensicherungsgesetz",
    "girokonto",
    "geldanlage",
    "wunscherfüllung",
    "mitteilungspflicht"
  ]
}