{
  "id": "arbeitsvertrag",
  "titel": "Arbeitsvertrag",
  "inhalt": "Diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Arbeitsvertrag.jpg](bild:arbeitsvertrag.jpg)\nAllgemeines\nEin [wikipedia:de:Arbeitsverhältnis](wikipedia:de:arbeitsverhältnis) ist die rechtliche und soziale Beziehung zwischen Arbeitgeber und Arbeitnehmer. Es handelt sich dabei im Arbeitsrecht der Bundesrepublik Deutschland um einen privatrechtlichen Vertrag, der „Arbeitsvertrag“ genannt wird, der wiederum eine Sonderform des [wikipedia:de:Dienstvertrag](wikipedia:de:dienstvertrag) ist. Das ist ein [wikipedia:de:Dauerschuldverhältnis](wikipedia:de:dauerschuldverhältnis), das die Leistung von abhängiger weisungsgebundener Tätigkeit gegen Entgelt zum Gegenstand hat. \n\nAbschluss von Arbeitsverträgen\n\nArbeitgeber und Arbeitnehmer müssen bei Abschluss des Arbeitsvertrages prinzipiell [Geschäftsfähigkeit](geschäftsfähigkeit) sein. \n\nSowohl Arbeitgeber wie Arbeitnehmer müssen jedoch nicht höchstpersönlich den [wikipedia:de:Arbeitsvertrag](wikipedia:de:arbeitsvertrag) abschließen, sie können sich durch Stellvertreter ([gesetzlicher Vertreter](gesetzlicher-vertreter), wie Betreuer oder Bevollmächtigte) vertreten lassen. Insoweit gelten die Vorschriften der §§ 164 ff. BGB. Der geschlossene Arbeitsvertrag wirkt dann für und gegen den Vertretenen, wenn der Vertreter im Namen des Vertretenen handelt und wenn er [gesetzliche Vertretung](gesetzliche-vertretung) hat. \n\nDer Betreuer ist nur dann vertretungsberechtigt, wenn arbeitsrechtliche Angelegenheiten von seinem [Aufgabenbereich](aufgabenbereich) erfasst sind (OLG Frankfurt/Main, Beschluss vom 16.07.2009, 20 W 147/06).  Das Bundesarbeitsgericht hat in einem orbiter dictum allerdings auch die Vermögenssorge als ausreichend erachtet (BAG vom 13.02.2008 - 2 AZR 864/06).\n\nDer Betreuer ist ggü. Vertragspartnern des Betreuten grundsätzlich nicht verpflichtet, diesen Kenntnis von der Betreuung zu geben (siehe dazu den Beschluss des BVerfG vom 11.06.1991, 1 BvR 239/90, BVerfGE 84, 192 = NJW 1991, 2411 = FamRZ 1991, 1037 = FamRZ 1991, 1284.\nFormvorschriften\n\nArbeitsverträge sollten im Interesse aller Beteiligter schriftlich abgeschlossen werden; allerdings ist die Schriftform (§ 126 BGB) keine gesetzliche Voraussetzung. In bestimmten Branchen verlangen Tarifverträge aber die Einhaltung der Schriftform, zB im öff. Dienst nach § 2 TVöD. Darüber hinaus ist eine schriftliche Fixierung des vereinbarten Arbeitsverhältnisses nicht nur wegen gesetzlicher Normen, die dies verlangen (§ 2 Nachweisgesetz, § 105 Gewerbeordnung sowie für Ausbildungsverträge § 11 Berufsbildungsgesetz), sondern auch zu Beweisfragen in etwaigen arbeitsgerichtlichen Verfahren den Beteiligten dringend angeraten.\n\nGleiches gilt im Zweifel auch für Auflösungsverträge. Kündigungen von Arbeitsverträgen erfordern demgegenüber stets die Schriftform, § 623 BGB.\n\nVertretung durch Betreuer\n\nEine betreuungsrechtliche [Genehmigungspflichten](genehmigungspflichten) ist durch die Betreuungsrechtsreform 2023 entfallen.\n\nLediglich dann, wenn der Betroffene [Geschäftsfähigkeit](geschäftsfähigkeit) ist oder bez. des Arbeitsvertrages ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) besteht, muss der Betreuer sich beim Abschluss des Arbeitsvertrags betätigen und insofern die Betreuung offenbaren, anderenfalls ist der Arbeitsvertrag nichtig (§ 104 Nr. 2 BGB) bzw. schwebend unwirksam (§ 1825 BGB iVm. § 108 BGB). Der Betreuer kann bei einem Einwilligungsvorbehalt dem Betreuten auch die Erlaubnis erteilen, eigenständig einen Arbeitsvertrag zu schließen, § 1825 BGB iVm § 113 BGB. Verweigert der Betreuer dieses, kann das Betreuungsgericht die Einwilligung ersetzen (§ 113 Abs. 3 BGB). Die für einen einzelnen Fall erteilte Ermächtigung wirkt gem. § 113 Abs. 4 BGB im Zweifel für alle entsprechenden Arbeitsverhältnisse (BAG vom 08.06.1999, 3 AZR 71/98; BB 1999, 2090 = BB 2000, 567 = NZA 2000, 34).\n\nEin Betreuer benötigt hierzu einen passenden [Aufgabenbereich](aufgabenbereich), die Aufgabenbereiche [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Gesundheitssorge](gesundheitssorge) und [Vermögenssorge](vermögenssorge) dürften nicht ausreichend sein. Sinnvollerweise könnte ein passender Aufgabenbereich lauten: arbeitsvertraglichen Angelegenheiten. Aus einem entsprechend vom Betreuer für den Betreuten geschlossenen Arbeitsvertrag ist der Betreute gem. § 164 BGB, § 613 BGB persönlich zur Arbeitsleistung verpflichtet. Allerdings scheinen die Arbeitsgerichte den Aufgabenbereich \"Vermögenssorge\" des Öfteren auch als ausreichend angesehen haben. Die Betreungsrechtsreform 2023 sieht vor, dass die Aufgabenbereiche konkret nach Erforderlichkeit gefasst werden.\n\nHaftung des Betreuers\nIst der Betreuer bei den Arbeitsvertragsverhandlungen anwesend und verschweigt er besonders gefährliche Schädigungshandlungen aus der Vergangenheit, kann es, allerdings nur im Extremfall, zu einer [Betreuerhaftung](betreuerhaftung) kommen. An sich führen vorvertragliche Pflichtverletzungen (ebenso wie spätere vertragliche Pflichten selbst) im Außenverhältnis aber lediglich zu einer Haftung des Betreuten selbst, nicht zu einer Haftung des Betreuers (§§ 164, 278 BGB). Etwas anderes soll aber dann gelten, wenn der Vertragspartner ausdrückliche Fragen stellt, die unzutreffend beantwortet werden, so zB in einem vom BGH 1987, also noch zur Zeit des Vormundschaftsrechtes für Volljährige, entschiedenen, spektakulären Fall einer Brandstiftung eines jungen psychisch kranken Mannes, bei welchem der Amtsvormund beim Einstellungsgespräch anwesend war, den künftigen Arbeitgeber jedoch nicht auf die Gefahr von Brandstiftungen durch den Vertretenen hingewiesen hatte. Der Vertretene hatte in Vorjahren mehrfach Brände gelegt („Pyromanie“); nach vorliegenden [Sachverständigengutachten](sachverständigengutachten) bestand auch weiterhin eine erhöhte Gefahr weiterer Brandstiftungen (BGH, BGHZ 100, 313 = NJW 1987, 2664 = FamRZ 1987, 904 = NJW-RR 1987, 1288).\n\nFaktisches Arbeitsverhältnis\n\nTritt ein [Geschäftsfähigkeit](geschäftsfähigkeit) Arbeitnehmer (ohne einen vom Betreuer für ihn wirksam  geschlossenen Arbeitsvertrag) tatsächlich in Dienst oder Arbeit, so sind dessen Lohnansprüche nach dem Grundsatz des faktischen Arbeitsverhältnisses abzuwickeln.\n\nEin faktisches Arbeitsverhältnis liegt vor, wenn ein Arbeitsvertrag zwischen Arbeitgeber und Arbeitnehmer zwar geschlossen wurde und auch vollzogen wird, sich dann aber als nichtig herausstellt oder wirksam angefochten wurde. Zum Schutz des Arbeitnehmers wird das faktische Arbeitsverhältnis wie ein wirksam zustande gekommener Arbeitsvertrag behandelt. Dem Arbeitnehmer ist also für die Zeit der Beschäftigung das Arbeitsentgelt zu zahlen, das nach dem nichtigen Arbeitsvertrag zu zahlen wäre. Ihm stehen insoweit alle Rechte aus dem Arbeitsvertrag zu; dagegen treffen ihn nicht die Pflichten, weil er sich wegen des Mangels der [Geschäftsfähigkeit](geschäftsfähigkeit) nicht wirksam verpflichten kann. Sinn und Zweck dieses von der Rechtsprechung entwickelten Rechtsinstituts des faktischen Arbeitsverhältnisses ist, dass man komplizierte Rückabwicklungsansprüche verhindern möchte. Ansonsten könnte der Arbeitgeber einerseits sein gezahltes Geld zurückverlangen, während andererseits der Arbeitnehmer den genauen objektischen Wert seiner Arbeitsleistung verlangen könnte, was oftmals nur schwer zu ermitteln ist. \n\nFür die Zukunft besteht jedoch keine Bindung, es ist insbesondere nicht das Kündigungsschutzgesetz anzuwenden. Während des Beschäftigungszeitraums gelten jedoch die arbeitsrechtlichen Schutzbestimmungen (zB Entgeltfortzahlung im Krankheitsfall, Mutterschutzbestimmungen usw), vgl. BAG, Urteil vom 15.01.1986, 5 AZR 237/84; BAGE 50, 370 = NJW 1986, 2133 = BB 1986, 1157 = NZA 1986, 561.\n\nEin faktisches Arbeitsverhältnis kann von Arbeitnehmer und Arbeitgeber jederzeit durch einseitige Erklärung beendet werden, ohne dass die Voraussetzungen einer fristlosen Kündigung (§ 626 BGB) vorzuliegen brauchen (BAG vom 07.12.1961, 2 AZR 12/61). Das faktische Arbeitsverhältnis endet mit Zugang dieser Erklärung. Der Einhaltung einer Frist bedarf es hierzu ebenso wenig, wie der vorangegangenen Anhörung des Betriebs- oder Personalrats. Allerdings wird für den rechtswirksamen Empfang der genannten Erklärung beim weiterhin geschäftsunfähigen Arbeitnehmer ein [gesetzlicher Vertreter](gesetzlicher-vertreter) benötigt (§ 131 BGB).\n\nFür Arbeitsverträge in einer [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) (WfbM) ist diese Möglichkeit durch § 221 Abs. 6 und 7 SGB IX eingeschränkt. Hier heißt es: \"War der volljährige behinderte Mensch bei Abschluss eines Werkstattvertrages geschäftsunfähig, so kann der Träger einer Werkstatt das Werkstattverhältnis nur unter den Voraussetzungen für gelöst erklären, unter denen ein wirksamer Vertrag seitens des Trägers einer Werkstatt gekündigt werden kann.  Die Lösungserklärung durch den Träger einer Werkstatt bedarf der schriftlichen Form und ist zu begründen.\"\n\nKündigung von Arbeitsverträgen\n\nEine Kündigung (eines wirksamen Arbeitsvertrags) kann nicht rechtswirksam ggü. einem inzwischen [Geschäftsfähigkeit](geschäftsfähigkeit) gewordenen Arbeitnehmer erklärt werden, so das LAG Rheinland-Pfalz, Urteil vom 08.05.2009, 6 Sa 55/09; bestätigt durch Urteil des BAG vom 28.10.2010, 2 AZR 794/09, NJW 2011, 890. \n\n§ 131 BGB verlangt, dass die Abgabe der empfangsbedürftigen Willenserklärung gegenüber dem Geschäftsunfähigen erfolgt, der Zugang aber beim gesetzlichen Vertreter eintritt. Dies ist dahin zu verstehen, dass die Abgabe der Erklärung mit dem Ziel erfolgt, den Wirksamkeitseintritt beim gesetzlichen Vertreter herbeizuführen; der Erklärende bei der Abgabe an den Geschäftsunfähigen also zugleich den Willen hat, die Erklärung an den gesetzlichen Vertreter zu richten (vgl. Staudinger-Dilcher, Kommentar zum Bürgerlichen Gesetzbuch, Allgemeiner Teil, 1. Buch, Rz. 3, sowie APS - Kündigungsrecht, 3. Auflage, D, 36, 69, 70; a. A. Reichhold, jurisPK - BGB, 4. Auflage 2008, § 131, Rz. 6). Hieraus folgt, dass die bloß zufällige Kenntniserlangung vom Vorliegen einer Kündigung durch den Betreuer im Rahmen seiner Betreuungsfunktion keinen wirksamen Zugang einer Erklärung gegenüber Geschäftsunfähigen begründen zu konnte (vgl. auch BGH Beschluss vom 13.04.1989, V ZR 145/88, m. w. N.).\n\nDas gleiche gilt auch bei der Kündigung eines minderjährigen Arbeitnehmers: In dem Beschluss vom 20.03.2008, 2 Ta 45/08 stellt das LAG Schleswig-Holstein fest, dass die Kündigung an die sorgeberechtigten Eltern des Minderjährigen zu adressieren ist und diese auch erreichen muss. Die Kündigung gilt erst dann als rechtlich wirksam zugegangen, wenn sie die Eltern erreicht hat. Gleiches muss daher auch für Arbeitnehmer gelten, bei denen ein Betreuer einen auf das Arbeitsverhältnis bezogenen [Einwilligungsvorbehalt](einwilligungsvorbehalt) innehat (vgl. ArbG Halle vom  27.2.2014 - 5 Ca 2203/13 NMB für einen Aufhebungsvertrag).\n\nSoweit ein Betreuer einen passenden [Aufgabenbereich](aufgabenbereich) (s.o.) innehat, kann er auch vor dem Arbeitsgericht eine Kündigungsschutzklage erheben, die Vorschriften über die [Prozessfähigkeit](prozessfähigkeit) und die [gesetzliche Vertretung](gesetzliche-vertretung) (§ 1823 BGB iVm. §§ 51 - 53 ZPO) gelten auch vor dem Arbeitsgericht (so zuletzt BAG, Beschluss vom 28.05.2009, 6 AZN 17/09;  LAG Thüringen, Beschluss vom 11.07.2000, 5 Ta 64/2000).\n\nBei einer Eigenkündigung des geschäftsunfähigen Arbeitnehmers gilt, dass der Arbeitgeber nicht fahrlässig handelt, wenn er von der Wirksamkeit der Kündigung ausgeht, solange der Arbeitnehmer oder sein gesetzlicher Vertreter kein aussagekräftiges Gutachten eines neutralen Sachverständigen darüber vorlegt, dass die Fähigkeit zur freien Willensbestimmung aufgehoben ist. Dies gilt jedenfalls dann, wenn dieses für einen Laien nicht ohne weiteres erkennbar war (BAG vom 17.02.1994 - 8 AZR 275/92; DB 1994, 1626 = BAGE 76, 32 = NJW 1994, 2501 = BB 1994, 1010 = NZA 1994, 693). \n\nEin Aufhebungsvertrag mit Abfindungsvergleich bedarf einer betreuungsgerichtlichen Genehmigung (§ 1854 Abs. 6 BGB ), wenn die Vergleichssumme von 6.000 Euro überschritten wird und wenn dies kein direkter Vorschlag eines Arbeitsrichters im Kündigungsschutzverfahren ist.\n\nKündigungsschutzverfahren vor dem Arbeitsgericht\n\nSoweit ein Betreuer einen passenden Aufgabenbereich (s.o.) innehat, kann er auch vor dem Arbeitsgericht eine Kündigungsschutzklage  gegen eine arbeitgeberseitige Kündigung erheben, die Vorschriften über die Prozessfähigkeit und die gesetzliche Vertretung (§ 1823 BGB iVm. §§ 51 - 53 ZPO) gelten auch vor dem Arbeitsgericht (so zuletzt BAG vom 28.05.2009, 6 AZN 17/09; FamRZ 2010, 1665; LAG Thüringen, Beschluss vom 11.07.2000, 5 Ta 64/2000). Hierbei ist die Klagefrist von 3 Wochen nach § 4 KSchG zu beachten. Bei kurzfristigen Arbeitsverhältnissen und Kleinbetrieben gelten Sonderregelungen. Es besteht in 1. Instanz kein Anwaltszwang. Vor den Arbeitsgerichten werden oft Vergleiche angeboten und abgeschlossen. Ein Abfindungsvergleich bedarf der betreuungsgerichtlichen Genehmigung (§ 1854 Abs. 6 BGB ), wenn die Vergleichssumme von 6.000 Euro überschritten wird. Handelt es sich beim Vergleich um eine Abfindung, entfällt die Genehmigungspflicht des BetrG, wenn der Arbeitsrichter selbst den Vergleichsvorschlag unterbreitet.\n\nBetreuter als Arbeitgeber\nHäufig schließen Betreuer auch Arbeitsverträge, in denen der Betreute der Arbeitgeber ist. Hierbei handelt es sich meist um haushaltsnahe Dienstleistungen oder Pflegetätigkeiten. Hier muss der Betreuer als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Arbeitgebers einige wichtige Dinge beachten:\n\nNach § 28a SGB IV ist jeder Arbeitgeber verpflichtet, der Einzugstelle der Krankenkasse jeden in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Arbeitsförderungsrecht kraft Gesetzes versicherten Beschäftigten zu melden. Die Verpflichtung zur Meldung eines Arbeitnehmers ist an ein Beschäftigungsverhältnis geknüpft. Nach § 5 SGB V ist jeder Arbeitnehmer versicherungspflichtig. Lediglich selbständige Unternehmer sind hiervon befreit. § 7 Abs. 1 SGB IV definiert, was unter einer Beschäftigung zu verstehen ist. Danach ist Beschäftigung die nichtselbständige Arbeit, insbesondere in einem Arbeitsverhältnis. Anhaltspunkte sind eine Tätigkeit nach Weisungen und eine Eingliederung in die Arbeitsorganisation des Arbeitgebers. Die Worte „nichtselbständige Arbeit“ umschreiben das persönliche Abhängigkeitsverhältnis, in dem sich ein Arbeitnehmer zu seinem Arbeitgeber befindet. Typisches Merkmal ist die Weisungsbefugnis des Arbeitgebers über Zeit, Dauer, Ort und Art der Ausführung der Tätigkeit. Insgesamt gesehen kann also immer dann von einer Beschäftigung gesprochen werde, wenn der Arbeitnehmer in einen Arbeitsorganismus – Betrieb, Haushalt oder Verwaltung – eingegliedert ist, um dort von einem Arbeitgeber festgelegte Tätigkeiten weisungsgebunden vorzunehmen. jedes Beschäftigungsverhältnis ist der Einzugsstelle der Krankenkasse zu melden; sie trifft die Entscheidung, ob Versicherungspflicht oder -freiheit besteht und legt die Höhe der zu leistenden Beiträge für die Kranken-, Pflege- und Rentenversicherung fest. \n\nExistieren nach einem Bescheid der Krankenkasse Meinungsverschiedenheiten über einen arbeitsrechtlichen Status, besteht die Möglichkeit, ein Statusfeststellungsverfahren einzuleiten, §§ 7a – c SGB IV. Zuständig ist die Deutsche Rentenversicherung - Bund.\n\nDer Betreuer muss zudem für den Beschäftigten Steuern entrichten (Lohn-/Einkommenssteuer, Kirchensteuer, Solidaritätsbeitrag). Eine Meldung beim [Finanzamt](finanzamt) hat daher auch zu erfolgen.\n\nWeitere Rechtsprechung\n\nBAG, Urteil vom 06.02.1985, 5 AZR 411/83; BAGE 48, 59 = NJW 1986, 453 = ZIP 1985, 1525 = BB 1986, 1716 = NZA 1985, 735 -  \nDB 1985, 2411 = JuS 1986, 410 = SAE 1986, 34 = WM 1985, 1429: Betriebsübergang und Geschäftsunfähigkeit des Erwerbers:\n\n Der Erwerber eines Betriebes tritt auch dann nach § 613 a Abs. 1 Satz 1 BGB in die Rechte und Pflichten aus den im Zeitpunkt des Übergangs bestehenden Arbeitsverhältnissen ein, wenn er beim Vertragsabschluss geschäftsunfähig war und das dem Betriebsübergang zugrunde liegende Rechtsgeschäft deshalb nach § 104 Abs. 2 BGB rechtsunwirksam ist.\n In diesem Fall kommt es entscheidend darauf an, dass der Erwerber den Betrieb tatsächlich übernommen und im eigenen Namen fortgeführt hat. \n\nBAG, Urteil vom 17.02.1994, 8 AZR 275/92; DB 1994, 1626 = BAGE 76, 32 = NJW 1994, 2501 = BB 1994, 1010 = NZA 1994, 693\n\nUnwirksamkeit einer Eigenkündigung wegen [Geschäftsfähigkeit](geschäftsfähigkeit) des Arbeitnehmers; Kündigt ein Arbeitnehmer sein Arbeitsverhältnis ordentlich, so handelt ein Arbeitgeber nicht fahrlässig im Sinne von § 276 Abs. 1 Satz 2 BGB, § 285 BGB, wenn er von der Wirksamkeit der vom Arbeitnehmer erklärten Kündigung ausgeht, solange der Arbeitnehmer kein aussagekräftiges Gutachten eines neutralen Sachverständigen über seine für einen Laien nicht erkennbare, die [freier Wille](freier-wille) im Sinne von §§ 105, 104 Nr. 2 BGB ausschließende Störung der Geistestätigkeit vorlegt.BAG, Urteil vom 14.021996, 2 AZR 234/95 - NJW 1996, 2593 = NZA 1996, 811\n\n Ein Auflösungsvertrag ist nicht allein deshalb unwirksam, weil der Arbeitgeber dem Arbeitnehmer weder eine Bedenkzeit noch ein Rücktritts- oder Widerrufsrecht eingeräumt hat.\n Behauptet der Arbeitnehmer, zum Zeitpunkt des Vertragsschlusses alkoholbedingt bewußtlos gewesen zu sein, hat er dies substantiiert darzulegen.BAG, Urteil vom 20.01.2000, 2 AZR 733/98, BAGE 93, 248, 254 = MDR 2000, 781 = BB 2000, 780 = NZA 2000, 613:\n\nDer Kläger hat zwar das Risiko der Nichterweislichkeit seiner [Prozessfähigkeit](prozessfähigkeit) zu tragen, da ihn insoweit eine \"objektive\" Beweislast trifft. Jedoch ist das Gericht gehalten, von Amts wegen alle in Frage kommenden Beweise, insbesondere durch Einholung von [Sachverständigengutachten](sachverständigengutachten), zu erheben, um Zweifel an der Prozessfähigkeit nach Möglichkeit aufzuklären; den Kläger trifft insoweit keine \"subjektive\" Beweisführungslast (im Anschluss an BGH, Urteil vom 09.01.1996, VI ZR 94/95, NJW 1996, 1059 m. w. N.).\n\t\nWar der Kläger bei Erteilung der Prozessvollmacht prozessfähig, schadet es nicht, wenn er später prozessunfähig wurde; das Fortbestehen der Prozessvollmacht gemäß § 86 ZPO sichert seine ordnungsgemäße Vertretung im Prozess und ermöglicht es, den einmal begonnenen Rechtsstreit zu Ende zu führen (im Anschluss an BGH, Urteil vom 08.02.1993, II ZR 62/92, BGHZ 121, 263, 266).\n\tBAG, Beschluss vom 28.05.2009, 6 AZN 17/09, BtPrax 2009, 296 = FamRZ 2009, 1665 = NJW 2009, 3051 = NZA 2009, 1109:\n\nDie Parteien streiten über die Wirksamkeit eines Aufhebungsvertrages. Der Kläger leidet aufgrund eines frühkindlichen Hirnschadens an einer Hirnleistungsschwäche und ist deswegen ein behinderter Mensch mit einem Grad der Behinderung von 80. Er macht geltend, er sei im Zeitpunkt des Abschlusses des Aufhebungsvertrages zeitlich begrenzt nicht [geschäftsfähigkeit](geschäftsfähigkeit) gewesen. \n\nIm Rahmen eines Verfahrens über die Wirksamkeit eines Aufhebungsvertrages begründet das bloße Bestehen einer Geistesschwäche noch nicht die Vermutung für das Vorliegen einer Geschäftsunfähigkeit. Diese liegt erst vor, wenn die [freier Wille](freier-wille) infolge der Geistesschwäche ausgeschlossen ist. Gelangt ein Gericht zu der Überzeugung, dass eine Partei nicht prozessfähig ist, so muss es durch die weitere Verfahrensgestaltung dafür Sorge tragen, dass der Partei das bisher fehlende rechtliche Gehör gewährt wird. Lehnt das [Betreuungsgericht](betreuungsgericht) die [Betreuerbestellung](betreuerbestellung) ab, hat das Prozessgericht, das die Partei dessen ungeachtet für prozessunfähig hält, einen Prozesspfleger zu bestellen, damit dem Prozessunfähigen die Verfolgung seiner prozessualen Rechte nicht abgeschnitten wird. \n\nSollte das [Betreuungsgericht](betreuungsgericht) die [Betreuerbestellung](betreuerbestellung), die auch nur für den vorliegenden Rechtsstreit möglich wäre (vgl. BayOLG 13.12.2000, 3 Z BR 353/00; FamRZ 2001, 1249 (Ls.) = RPfl. 2001, 234; MünchKommBGB/ Schwab 5. Aufl. § 1896 Rn. 63), ablehnen, das Landesarbeitsgericht aber gleichwohl an seiner Überzeugung der fehlenden [Prozessfähigkeit](prozessfähigkeit) des Klägers festhalten oder wiederum nicht aufklärbare und deshalb zu Lasten des Klägers gehende Zweifel an dessen Prozessfähigkeit hegen, gilt es zu verhindern, dass die gerichtliche Geltendmachung der Unwirksamkeit des Aufhebungsvertrages an dem vom Gericht angenommenen Mangel der [Prozessfähigkeit](prozessfähigkeit) des Klägers scheitert. In diesem Fall ist ausnahmsweise eine analoge Anwendung der Bestimmung des § 57 ZPO geboten. \n\nIhrem Wortlaut nach erfasst diese Vorschrift zwar nur die bei Prozessbeginn vorliegende vorübergehende Prozessunfähigkeit des Beklagten (vgl. RG 20.05.1930 - II 385/ 29 - RGZ 129, 98, 108). Sie wird jedoch auch auf die dauernde sowie auf die erst im Laufe des Verfahrens eingetretene Prozessunfähigkeit entsprechend angewandt (BAG 19.09.2007 - 3 AZB 11/07 - EzA ZPO 2002 § 241 Nr. 1; BGH 09.05.1962 - IV ZR 4/62 - NJW 1962, 1510; BAG 20.01.2000 - 2 AZR 733/98). In dieser Vorschrift kommt der Rechtsgedanke zum Ausdruck, dass der Rechtsschutz nicht an der mangelnden gesetzlichen Vertretung scheitern soll (BVerwG 31.08.1966 - V C 223. 65 - BVerwGE 25, 36, 40). \n\nDarum ist bei einer unterschiedlichen Beurteilung der [Prozessfähigkeit](prozessfähigkeit) durch verschiedene Gerichte oder Behörden, die dazu führt, dass dem Prozessunfähigen die gerichtliche Verfolgung seiner Rechte verwehrt wird, eine analoge Anwendung des § 57 ZPO auch im Fall der Prozessunfähigkeit des Klägers notwendig. Dem (möglicherweise) Prozessunfähigen darf die Verfolgung seiner prozessualen Rechte nicht dadurch abgeschnitten werden, dass die [Prozessfähigkeit](prozessfähigkeit) vom Prozessgericht festgestellt werden muss, für die Bestellung eines [gesetzlicher Vertreter](gesetzlicher-vertreter) aber das [Betreuungsgericht](betreuungsgericht) zuständig ist (vgl. BVerwG 05.06.1968 - V C 147. 67 - BVerwGE 30, 24, 26; Käck Der Prozesspfleger 1990, S. 37, 45 f.).Hessisches LAG · Urteil vom 9. August 2013 · Az. 3 Sa 25/13Bei einem Streit um die Wirksamkeit eines Aufhebungsvertrags hat der Arbeitnehmer seine (angebliche) [Geschäftsunfähigkeit](geschäftsunfähigkeit) beim Vertragsschluss nachzuweisen.BAG, Beschluss vom 05.06.2014, 6 AZN 267/14, NZA 2014, 799:\n\n Bei Vorliegen eines absoluten Revisionsgrundes iSv. § 72 Abs. 2 Nr. 3 Alt. 1 ArbGG, § 547 Nr. 1 bis 5 ZPO ist § 72a Abs. 7 ArbGG analog anzuwenden.\n Die [Prozessfähigkeit](prozessfähigkeit) gemäß § 51 Abs. 1, § 52 ZPO ist zwingende Prozessvoraussetzung. Bestehen konkrete Anhaltspunkte dafür, dass eine Partei prozessunfähig sein könnte, hat deshalb das jeweils mit der Sache befasste Gericht nach § 56 Abs. 1 ZPO von Amts wegen zu ermitteln, ob Prozessunfähigkeit vorliegt. Das mögliche Fehlen der Prozessfähigkeit ist in jeder Lage des Verfahrens, also auch noch in der Berufungs- und Revisionsinstanz, von Amts wegen zu berücksichtigen. Für den Streit über die Prozessfähigkeit ist die davon betroffene Partei als prozessfähig anzusehen.\n Das Prozessgericht muss einen nach seiner Auffassung prozessunfähigen Kläger darauf hinweisen, dass er für eine ordnungsgemäße Vertretung zu sorgen hat und sich deshalb selbst um die Bestellung eines Betreuers nach § 1896 BGB bemühen muss, der nur vom Betreuungsgericht bestellt werden kann. Es muss dem Kläger dafür vor Erlass eines Prozessurteils die nötige Zeit einräumen. Dabei ist zu berücksichtigen, dass selbst die Bestellung eines vorläufigen Betreuers durch einstweilige Anordnung nach § 300 FamFG nicht ohne eine ärztliche Stellungnahme und eine vorherige Anhörung des Betroffenen durch das Betreuungsgericht zulässig ist, was eine gewisse Zeit in Anspruch nimmt.LAG Rheinland-Pfalz Urt v 2.2.2017 - 2 Sa 203/16:\n\nIst eine Partei zum Zeitpunkt der Zustellung einer Ladung prozessunfähig, so ist die Ladung nicht ordnungsgemäß erfolgt und unwirksam. Der Erlass eines Versäumnisurteils erweist sich daher als rechtswidrig. Aufgrund des vom Kläger vorgelegten Betreuungsgutachtens, steht zur Überzeugung des Berufungsgerichts fest, dass der Kläger bereits im Zeitpunkt seiner erfolgten Ladung zum Termin zur mündlichen Verhandlung über den Einspruch prozessunfähig mit der Folge war, dass die an ihn selbst bewirkte Zustellung der Ladung gemäß § 170 Abs. 1 S. 2 ZPO unwirksam ist. Das mögliche Fehlen der Prozessfähigkeit als eine zwingende Prozessvoraussetzung ist in jeder Lage des Verfahrens nach § 56 Abs. 1 ZPO von Amts wegen zu berücksichtigen. Bei der Ermittlung und Feststellung, ob Prozessunfähigkeit vorliegt, ist das Gericht nicht an die förmlichen Beweismittel des Zivilprozesses gebunden, vielmehr gilt der Grundsatz des Freibeweises. Der Kläger konnte sich aufgrund seiner Prozessunfähigkeit erstinstanzlich nicht eigenverantwortlich äußern. Dementsprechend erscheint es unter dem Gesichtspunkt des rechtlichen Gehörs als geboten, seinem erst im Verlaufe des Berufungsverfahrens bestellten Betreuer die Möglichkeit einzuräumen, das Verfahren erstinstanzlich erneut zu führen und die Klage nach den noch zu erteilenden Hinweisen und Auflagen mit entsprechend sachdienlichen Anträgen zu begründen.LAG Schleswig-Holstein, Urteil vom 13.12.2017, 6 Sa 325/17, BtPrax 2018, 119  = RdLH 2018, 145\n\n Ein Betreuer hat Anspruch auf Einsicht in die Personalakte/Betreuungsdokumentation (hier: Entwicklungsbericht und Förderplan) eines von ihm betreuten Beschäftigten einer Werkstatt für behinderte Menschen, sofern dies von seinem Aufgabenkreis umfasst ist (hier: Vermögenssorge), ohne dass es hierfür der Zustimmung des Betreuten bedarf.\n Aus dem Werkstattvertrag ergibt sich jedoch kein Anspruch auf Herausgabe eines kopierten Berichts.LSG Niedersachsen-Bremen, Urteil vom 12.12.2018, L 13 AS 5/17Eine Eigenkündigung des Arbeitsverhältnisses ohne wichtigen Grund ist in der Regel als sozialwidrig i. S. von § 34 SGB II zu werten.\n\nArbeitslosmeldungBundessozialgericht, Urt. v 23.10.2014 - B 11 AL 7/14 R'''; BtPrax 2015, 35 (Ls) mAnm Lütgens S. 53 = FamRZ 2015, 405 = NZS 2015, 230 = NZA-RR 2015, 217 = Rpfleger 2015, 203 \n\nZur persönlichen Arbeitslosmeldung durch einen rechtlichen Betreuer (§§ 141, 145 SGB III):\n\nDer Anspruch auf Alg ist nicht entstanden, da die persönliche Arbeitslosmeldung weder durch den Kläger noch durch dessen Betreuer erfolgt ist. Der Kläger war wegen bestehender gesundheitlicher Einschränkungen gehindert, sich persönlich arbeitslos zu melden. Arbeitslose können sich bei \"der Meldung\" ausnahmsweise vertreten lassen, wenn sie aus gesundheitlichen Gründen an einer persönlichen Meldung gehindert sind; sie sind für diesen Fall verpflichtet, die persönliche Meldung bei der Arbeitsagentur unverzüglich nachzuholen. Dies zeigt, dass der Vertreter den an der persönlichen Arbeitslosmeldung aus gesundheitlichen Gründen gehinderten Arbeitslosen bei Vornahme gerade dieser Handlung vertritt und er sich zu diesem Zweck ‑ ebenso wie dieser ‑ persönlich bei der Agentur für Arbeit melden muss.\n\nSiehe auch\n [Inklusionsbetrieb](inklusionsbetrieb)\n [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen)\n [Anzeigepflicht](anzeigepflicht)\n [Geheimhaltungspflicht](geheimhaltungspflicht)\n [Unterstützungspflicht](unterstützungspflicht)\n [Girokonto](girokonto)\n [Eingliederungshilfe](eingliederungshilfe)\n [Bankvollmacht](bankvollmacht)\n\nWeblinks\n[wikipedia:de:Arbeitsvertrag](wikipedia:de:arbeitsvertrag)\n[wikipedia:de:Beendigung_des_Arbeitsverhältnisses](wikipedia:de:beendigung_des_arbeitsverhältnisses)\n\nLiteratur\nDeinert: Arbeitsrecht und Betreuung; BtPrax 2010, 22\nKeine Angst vorm Arbeitsrecht: Handlungshilfe für Betriebsräte\nWetter: Der richtige Arbeitsvertrag; dtv-taschenbuch, ISBN 3423506075\n\nFormulare\nMuster Arbeitsvertrag für geringfügig Beschäftigte\nMuster für Kündigungsschreiben",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nright",
      "tags": [
        "diese",
        "seite",
        "sowohl",
        "paragraphen",
        "inhalt"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Ein Arbeitsverhältnis ist die rechtliche und soziale Beziehung zwischen Arbeitgeber und Arbeitnehmer. Es handelt sich dabei im Arbeitsrecht der Bundesrepublik Deutschland um einen privatrechtlichen Vertrag, der „Arbeitsvertrag“ genannt wird, der wiederum eine Sonderform des Dienstvertrags ist. Das ist ein Dauerschuldverhältnis, das die Leistung von abhängiger weisungsgebundener Tätigkeit gegen Entgelt zum Gegenstand hat.",
      "tags": [
        "arbeitsverhältnis",
        "rechtliche",
        "soziale",
        "beziehung",
        "zwischen"
      ]
    },
    {
      "titel": "Abschluss von Arbeitsverträgen",
      "inhalt": "Arbeitgeber und Arbeitnehmer müssen bei Abschluss des Arbeitsvertrages prinzipiell geschäftsfähig sein. \n\nSowohl Arbeitgeber wie Arbeitnehmer müssen jedoch nicht höchstpersönlich den Arbeitsvertrag abschließen, sie können sich durch Stellvertreter (gesetzliche Vertreter, wie Betreuer oder Bevollmächtigte) vertreten lassen. Insoweit gelten die Vorschriften der §§ 164 ff. BGB. Der geschlossene Arbeitsvertrag wirkt dann für und gegen den Vertretenen, wenn der Vertreter im Namen des Vertretenen handelt und wenn er Vertretungsmacht hat. \n\nDer Betreuer ist nur dann vertretungsberechtigt, wenn arbeitsrechtliche Angelegenheiten von seinem Aufgabenbereich erfasst sind (OLG Frankfurt/Main, Beschluss vom 16.07.2009, 20 W 147/06).  Das Bundesarbeitsgericht hat in einem orbiter dictum allerdings auch die Vermögenssorge als ausreichend erachtet (BAG vom 13.02.2008 - 2 AZR 864/06).\n\nDer Betreuer ist ggü. Vertragspartnern des Betreuten grundsätzlich nicht verpflichtet, diesen Kenntnis von der Betreuung zu geben (siehe dazu den Beschluss des BVerfG vom 11.06.1991, 1 BvR 239/90, BVerfGE 84, 192 = NJW 1991, 2411 = FamRZ 1991, 1037 = FamRZ 1991, 1284.",
      "tags": [
        "betreuer",
        "wenn",
        "arbeitgeber",
        "arbeitnehmer",
        "müssen"
      ]
    },
    {
      "titel": "Formvorschriften",
      "inhalt": "Arbeitsverträge sollten im Interesse aller Beteiligter schriftlich abgeschlossen werden; allerdings ist die Schriftform (§ 126 BGB) keine gesetzliche Voraussetzung. In bestimmten Branchen verlangen Tarifverträge aber die Einhaltung der Schriftform, zB im öff. Dienst nach § 2 TVöD. Darüber hinaus ist eine schriftliche Fixierung des vereinbarten Arbeitsverhältnisses nicht nur wegen gesetzlicher Normen, die dies verlangen (§ 2 Nachweisgesetz, § 105 Gewerbeordnung sowie für Ausbildungsverträge § 11 Berufsbildungsgesetz), sondern auch zu Beweisfragen in etwaigen arbeitsgerichtlichen Verfahren den Beteiligten dringend angeraten.\n\nGleiches gilt im Zweifel auch für Auflösungsverträge. Kündigungen von Arbeitsverträgen erfordern demgegenüber stets die Schriftform, § 623 BGB.",
      "tags": [
        "schriftform",
        "verlangen",
        "arbeitsverträge",
        "sollten",
        "interesse"
      ]
    },
    {
      "titel": "Vertretung durch Betreuer",
      "inhalt": "Eine betreuungsrechtliche Genehmigungspflicht ist durch die Betreuungsrechtsreform 2023 entfallen.\n\nLediglich dann, wenn der Betroffene geschäftsunfähig ist oder bez. des Arbeitsvertrages ein Einwilligungsvorbehalt besteht, muss der Betreuer sich beim Abschluss des Arbeitsvertrags betätigen und insofern die Betreuung offenbaren, anderenfalls ist der Arbeitsvertrag nichtig (§ 104 Nr. 2 BGB) bzw. schwebend unwirksam (§ 1825 BGB iVm. § 108 BGB). Der Betreuer kann bei einem Einwilligungsvorbehalt dem Betreuten auch die Erlaubnis erteilen, eigenständig einen Arbeitsvertrag zu schließen, § 1825 BGB iVm § 113 BGB. Verweigert der Betreuer dieses, kann das Betreuungsgericht die Einwilligung ersetzen (§ 113 Abs. 3 BGB). Die für einen einzelnen Fall erteilte Ermächtigung wirkt gem. § 113 Abs. 4 BGB im Zweifel für alle entsprechenden Arbeitsverhältnisse (BAG vom 08.06.1999, 3 AZR 71/98; BB 1999, 2090 = BB 2000, 567 = NZA 2000, 34).\n\nEin Betreuer benötigt hierzu einen passenden Aufgabenbereich, die Aufgabenbereiche Aufenthaltsbestimmung, Gesundheitssorge und Vermögenssorge dürften nicht ausreichend sein. Sinnvollerweise könnte ein passender Aufgabenbereich lauten: arbeitsvertraglichen Angelegenheiten. Aus einem entsprechend vom Betreuer für den Betreuten geschlossenen Arbeitsvertrag ist der Betreute gem. § 164 BGB, § 613 BGB persönlich zur Arbeitsleistung verpflichtet. Allerdings scheinen die Arbeitsgerichte den Aufgabenbereich \"Vermögenssorge\" des Öfteren auch als ausreichend angesehen haben. Die Betreungsrechtsreform 2023 sieht vor, dass die Aufgabenbereiche konkret nach Erforderlichkeit gefasst werden.",
      "tags": [
        "betreuer",
        "arbeitsvertrag",
        "einen",
        "aufgabenbereich",
        "einwilligungsvorbehalt"
      ]
    },
    {
      "titel": "Haftung des Betreuers",
      "inhalt": "Ist der Betreuer bei den Arbeitsvertragsverhandlungen anwesend und verschweigt er besonders gefährliche Schädigungshandlungen aus der Vergangenheit, kann es, allerdings nur im Extremfall, zu einer Haftung des Betreuers kommen. An sich führen vorvertragliche Pflichtverletzungen (ebenso wie spätere vertragliche Pflichten selbst) im Außenverhältnis aber lediglich zu einer Haftung des Betreuten selbst, nicht zu einer Haftung des Betreuers (§§ 164, 278 BGB). Etwas anderes soll aber dann gelten, wenn der Vertragspartner ausdrückliche Fragen stellt, die unzutreffend beantwortet werden, so zB in einem vom BGH 1987, also noch zur Zeit des Vormundschaftsrechtes für Volljährige, entschiedenen, spektakulären Fall einer Brandstiftung eines jungen psychisch kranken Mannes, bei welchem der Amtsvormund beim Einstellungsgespräch anwesend war, den künftigen Arbeitgeber jedoch nicht auf die Gefahr von Brandstiftungen durch den Vertretenen hingewiesen hatte. Der Vertretene hatte in Vorjahren mehrfach Brände gelegt („Pyromanie“); nach vorliegenden Sachverständigengutachten bestand auch weiterhin eine erhöhte Gefahr weiterer Brandstiftungen (BGH, BGHZ 100, 313 = NJW 1987, 2664 = FamRZ 1987, 904 = NJW-RR 1987, 1288).",
      "tags": [
        "einer",
        "haftung",
        "anwesend",
        "betreuers",
        "selbst"
      ]
    },
    {
      "titel": "Faktisches Arbeitsverhältnis",
      "inhalt": "Tritt ein geschäftsunfähiger Arbeitnehmer (ohne einen vom Betreuer für ihn wirksam  geschlossenen Arbeitsvertrag) tatsächlich in Dienst oder Arbeit, so sind dessen Lohnansprüche nach dem Grundsatz des faktischen Arbeitsverhältnisses abzuwickeln.\n\nEin faktisches Arbeitsverhältnis liegt vor, wenn ein Arbeitsvertrag zwischen Arbeitgeber und Arbeitnehmer zwar geschlossen wurde und auch vollzogen wird, sich dann aber als nichtig herausstellt oder wirksam angefochten wurde. Zum Schutz des Arbeitnehmers wird das faktische Arbeitsverhältnis wie ein wirksam zustande gekommener Arbeitsvertrag behandelt. Dem Arbeitnehmer ist also für die Zeit der Beschäftigung das Arbeitsentgelt zu zahlen, das nach dem nichtigen Arbeitsvertrag zu zahlen wäre. Ihm stehen insoweit alle Rechte aus dem Arbeitsvertrag zu; dagegen treffen ihn nicht die Pflichten, weil er sich wegen des Mangels der Geschäftsfähigkeit nicht wirksam verpflichten kann. Sinn und Zweck dieses von der Rechtsprechung entwickelten Rechtsinstituts des faktischen Arbeitsverhältnisses ist, dass man komplizierte Rückabwicklungsansprüche verhindern möchte. Ansonsten könnte der Arbeitgeber einerseits sein gezahltes Geld zurückverlangen, während andererseits der Arbeitnehmer den genauen objektischen Wert seiner Arbeitsleistung verlangen könnte, was oftmals nur schwer zu ermitteln ist. \n\nFür die Zukunft besteht jedoch keine Bindung, es ist insbesondere nicht das Kündigungsschutzgesetz anzuwenden. Während des Beschäftigungszeitraums gelten jedoch die arbeitsrechtlichen Schutzbestimmungen (zB Entgeltfortzahlung im Krankheitsfall, Mutterschutzbestimmungen usw), vgl. BAG, Urteil vom 15.01.1986, 5 AZR 237/84; BAGE 50, 370 = NJW 1986, 2133 = BB 1986, 1157 = NZA 1986, 561.\n\nEin faktisches Arbeitsverhältnis kann von Arbeitnehmer und Arbeitgeber jederzeit durch einseitige Erklärung beendet werden, ohne dass die Voraussetzungen einer fristlosen Kündigung (§ 626 BGB) vorzuliegen brauchen (BAG vom 07.12.1961, 2 AZR 12/61). Das faktische Arbeitsverhältnis endet mit Zugang dieser Erklärung. Der Einhaltung einer Frist bedarf es hierzu ebenso wenig, wie der vorangegangenen Anhörung des Betriebs- oder Personalrats. Allerdings wird für den rechtswirksamen Empfang der genannten Erklärung beim weiterhin geschäftsunfähigen Arbeitnehmer ein gesetzlicher Vertreter benötigt (§ 131 BGB).\n\nFür Arbeitsverträge in einer Werkstatt für behinderte Menschen (WfbM) ist diese Möglichkeit durch § 221 Abs. 6 und 7 SGB IX eingeschränkt. Hier heißt es: \"War der volljährige behinderte Mensch bei Abschluss eines Werkstattvertrages geschäftsunfähig, so kann der Träger einer Werkstatt das Werkstattverhältnis nur unter den Voraussetzungen für gelöst erklären, unter denen ein wirksamer Vertrag seitens des Trägers einer Werkstatt gekündigt werden kann.  Die Lösungserklärung durch den Träger einer Werkstatt bedarf der schriftlichen Form und ist zu begründen.\"",
      "tags": [
        "arbeitnehmer",
        "einer",
        "arbeitsvertrag",
        "wirksam",
        "arbeitsverhältnis"
      ]
    },
    {
      "titel": "Kündigung von Arbeitsverträgen",
      "inhalt": "Eine Kündigung (eines wirksamen Arbeitsvertrags) kann nicht rechtswirksam ggü. einem inzwischen geschäftsunfähig gewordenen Arbeitnehmer erklärt werden, so das LAG Rheinland-Pfalz, Urteil vom 08.05.2009, 6 Sa 55/09; bestätigt durch Urteil des BAG vom 28.10.2010, 2 AZR 794/09, NJW 2011, 890. \n\n§ 131 BGB verlangt, dass die Abgabe der empfangsbedürftigen Willenserklärung gegenüber dem Geschäftsunfähigen erfolgt, der Zugang aber beim gesetzlichen Vertreter eintritt. Dies ist dahin zu verstehen, dass die Abgabe der Erklärung mit dem Ziel erfolgt, den Wirksamkeitseintritt beim gesetzlichen Vertreter herbeizuführen; der Erklärende bei der Abgabe an den Geschäftsunfähigen also zugleich den Willen hat, die Erklärung an den gesetzlichen Vertreter zu richten (vgl. Staudinger-Dilcher, Kommentar zum Bürgerlichen Gesetzbuch, Allgemeiner Teil, 1. Buch, Rz. 3, sowie APS - Kündigungsrecht, 3. Auflage, D, 36, 69, 70; a. A. Reichhold, jurisPK - BGB, 4. Auflage 2008, § 131, Rz. 6). Hieraus folgt, dass die bloß zufällige Kenntniserlangung vom Vorliegen einer Kündigung durch den Betreuer im Rahmen seiner Betreuungsfunktion keinen wirksamen Zugang einer Erklärung gegenüber Geschäftsunfähigen begründen zu konnte (vgl. auch BGH Beschluss vom 13.04.1989, V ZR 145/88, m. w. N.).\n\nDas gleiche gilt auch bei der Kündigung eines minderjährigen Arbeitnehmers: In dem Beschluss vom 20.03.2008, 2 Ta 45/08 stellt das LAG Schleswig-Holstein fest, dass die Kündigung an die sorgeberechtigten Eltern des Minderjährigen zu adressieren ist und diese auch erreichen muss. Die Kündigung gilt erst dann als rechtlich wirksam zugegangen, wenn sie die Eltern erreicht hat. Gleiches muss daher auch für Arbeitnehmer gelten, bei denen ein Betreuer einen auf das Arbeitsverhältnis bezogenen Einwilligungsvorbehalt innehat (vgl. ArbG Halle vom  27.2.2014 - 5 Ca 2203/13 NMB für einen Aufhebungsvertrag).\n\nSoweit ein Betreuer einen passenden Aufgabenbereich (s.o.) innehat, kann er auch vor dem Arbeitsgericht eine Kündigungsschutzklage erheben, die Vorschriften über die Prozessfähigkeit und die gesetzliche Vertretung (§ 1823 BGB iVm. §§ 51 - 53 ZPO) gelten auch vor dem Arbeitsgericht (so zuletzt BAG, Beschluss vom 28.05.2009, 6 AZN 17/09;  LAG Thüringen, Beschluss vom 11.07.2000, 5 Ta 64/2000).\n\nBei einer Eigenkündigung des geschäftsunfähigen Arbeitnehmers gilt, dass der Arbeitgeber nicht fahrlässig handelt, wenn er von der Wirksamkeit der Kündigung ausgeht, solange der Arbeitnehmer oder sein gesetzlicher Vertreter kein aussagekräftiges Gutachten eines neutralen Sachverständigen darüber vorlegt, dass die Fähigkeit zur freien Willensbestimmung aufgehoben ist. Dies gilt jedenfalls dann, wenn dieses für einen Laien nicht ohne weiteres erkennbar war (BAG vom 17.02.1994 - 8 AZR 275/92; DB 1994, 1626 = BAGE 76, 32 = NJW 1994, 2501 = BB 1994, 1010 = NZA 1994, 693). \n\nEin Aufhebungsvertrag mit Abfindungsvergleich bedarf einer betreuungsgerichtlichen Genehmigung (§ 1854 Abs. 6 BGB ), wenn die Vergleichssumme von 6.000 Euro überschritten wird und wenn dies kein direkter Vorschlag eines Arbeitsrichters im Kündigungsschutzverfahren ist.",
      "tags": [
        "kündigung",
        "wenn",
        "eines",
        "geschäftsunfähigen",
        "vertreter"
      ]
    },
    {
      "titel": "Kündigungsschutzverfahren vor dem Arbeitsgericht",
      "inhalt": "Soweit ein Betreuer einen passenden Aufgabenbereich (s.o.) innehat, kann er auch vor dem Arbeitsgericht eine Kündigungsschutzklage  gegen eine arbeitgeberseitige Kündigung erheben, die Vorschriften über die Prozessfähigkeit und die gesetzliche Vertretung (§ 1823 BGB iVm. §§ 51 - 53 ZPO) gelten auch vor dem Arbeitsgericht (so zuletzt BAG vom 28.05.2009, 6 AZN 17/09; FamRZ 2010, 1665; LAG Thüringen, Beschluss vom 11.07.2000, 5 Ta 64/2000). Hierbei ist die Klagefrist von 3 Wochen nach § 4 KSchG zu beachten. Bei kurzfristigen Arbeitsverhältnissen und Kleinbetrieben gelten Sonderregelungen. Es besteht in 1. Instanz kein Anwaltszwang. Vor den Arbeitsgerichten werden oft Vergleiche angeboten und abgeschlossen. Ein Abfindungsvergleich bedarf der betreuungsgerichtlichen Genehmigung (§ 1854 Abs. 6 BGB ), wenn die Vergleichssumme von 6.000 Euro überschritten wird. Handelt es sich beim Vergleich um eine Abfindung, entfällt die Genehmigungspflicht des BetrG, wenn der Arbeitsrichter selbst den Vergleichsvorschlag unterbreitet.",
      "tags": [
        "arbeitsgericht",
        "gelten",
        "wenn",
        "soweit",
        "betreuer"
      ]
    },
    {
      "titel": "Betreuter als Arbeitgeber",
      "inhalt": "Häufig schließen Betreuer auch Arbeitsverträge, in denen der Betreute der Arbeitgeber ist. Hierbei handelt es sich meist um haushaltsnahe Dienstleistungen oder Pflegetätigkeiten. Hier muss der Betreuer als gesetzlicher Vertreter des Arbeitgebers einige wichtige Dinge beachten:\n\nNach § 28a SGB IV ist jeder Arbeitgeber verpflichtet, der Einzugstelle der Krankenkasse jeden in der Kranken-, Pflege- und Rentenversicherung sowie nach dem Arbeitsförderungsrecht kraft Gesetzes versicherten Beschäftigten zu melden. Die Verpflichtung zur Meldung eines Arbeitnehmers ist an ein Beschäftigungsverhältnis geknüpft. Nach § 5 SGB V ist jeder Arbeitnehmer versicherungspflichtig. Lediglich selbständige Unternehmer sind hiervon befreit. § 7 Abs. 1 SGB IV definiert, was unter einer Beschäftigung zu verstehen ist. Danach ist Beschäftigung die nichtselbständige Arbeit, insbesondere in einem Arbeitsverhältnis. Anhaltspunkte sind eine Tätigkeit nach Weisungen und eine Eingliederung in die Arbeitsorganisation des Arbeitgebers. Die Worte „nichtselbständige Arbeit“ umschreiben das persönliche Abhängigkeitsverhältnis, in dem sich ein Arbeitnehmer zu seinem Arbeitgeber befindet. Typisches Merkmal ist die Weisungsbefugnis des Arbeitgebers über Zeit, Dauer, Ort und Art der Ausführung der Tätigkeit. Insgesamt gesehen kann also immer dann von einer Beschäftigung gesprochen werde, wenn der Arbeitnehmer in einen Arbeitsorganismus – Betrieb, Haushalt oder Verwaltung – eingegliedert ist, um dort von einem Arbeitgeber festgelegte Tätigkeiten weisungsgebunden vorzunehmen. jedes Beschäftigungsverhältnis ist der Einzugsstelle der Krankenkasse zu melden; sie trifft die Entscheidung, ob Versicherungspflicht oder -freiheit besteht und legt die Höhe der zu leistenden Beiträge für die Kranken-, Pflege- und Rentenversicherung fest. \n\nExistieren nach einem Bescheid der Krankenkasse Meinungsverschiedenheiten über einen arbeitsrechtlichen Status, besteht die Möglichkeit, ein Statusfeststellungsverfahren einzuleiten, §§ 7a – c SGB IV. Zuständig ist die Deutsche Rentenversicherung - Bund.\n\nDer Betreuer muss zudem für den Beschäftigten Steuern entrichten (Lohn-/Einkommenssteuer, Kirchensteuer, Solidaritätsbeitrag). Eine Meldung beim Finanzamt hat daher auch zu erfolgen.",
      "tags": [
        "nach",
        "arbeitgeber",
        "betreuer",
        "arbeitgebers",
        "krankenkasse"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung",
      "inhalt": "BAG, Urteil vom 06.02.1985, 5 AZR 411/83; BAGE 48, 59 = NJW 1986, 453 = ZIP 1985, 1525 = BB 1986, 1716 = NZA 1985, 735 -  \nDB 1985, 2411 = JuS 1986, 410 = SAE 1986, 34 = WM 1985, 1429: Betriebsübergang und Geschäftsunfähigkeit des Erwerbers:\n\n Der Erwerber eines Betriebes tritt auch dann nach § 613 a Abs. 1 Satz 1 BGB in die Rechte und Pflichten aus den im Zeitpunkt des Übergangs bestehenden Arbeitsverhältnissen ein, wenn er beim Vertragsabschluss geschäftsunfähig war und das dem Betriebsübergang zugrunde liegende Rechtsgeschäft deshalb nach § 104 Abs. 2 BGB rechtsunwirksam ist.\n In diesem Fall kommt es entscheidend darauf an, dass der Erwerber den Betrieb tatsächlich übernommen und im eigenen Namen fortgeführt hat. \n\nBAG, Urteil vom 17.02.1994, 8 AZR 275/92; DB 1994, 1626 = BAGE 76, 32 = NJW 1994, 2501 = BB 1994, 1010 = NZA 1994, 693\n\nUnwirksamkeit einer Eigenkündigung wegen Geschäftsunfähigkeit des Arbeitnehmers; Kündigt ein Arbeitnehmer sein Arbeitsverhältnis ordentlich, so handelt ein Arbeitgeber nicht fahrlässig im Sinne von § 276 Abs. 1 Satz 2 BGB, § 285 BGB, wenn er von der Wirksamkeit der vom Arbeitnehmer erklärten Kündigung ausgeht, solange der Arbeitnehmer kein aussagekräftiges Gutachten eines neutralen Sachverständigen über seine für einen Laien nicht erkennbare, die freie Willensbestimmung im Sinne von §§ 105, 104 Nr. 2 BGB ausschließende Störung der Geistestätigkeit vorlegt.BAG, Urteil vom 14.021996, 2 AZR 234/95 - NJW 1996, 2593 = NZA 1996, 811\n\n Ein Auflösungsvertrag ist nicht allein deshalb unwirksam, weil der Arbeitgeber dem Arbeitnehmer weder eine Bedenkzeit noch ein Rücktritts- oder Widerrufsrecht eingeräumt hat.\n Behauptet der Arbeitnehmer, zum Zeitpunkt des Vertragsschlusses alkoholbedingt bewußtlos gewesen zu sein, hat er dies substantiiert darzulegen.BAG, Urteil vom 20.01.2000, 2 AZR 733/98, BAGE 93, 248, 254 = MDR 2000, 781 = BB 2000, 780 = NZA 2000, 613:\n\nDer Kläger hat zwar das Risiko der Nichterweislichkeit seiner Prozessfähigkeit zu tragen, da ihn insoweit eine \"objektive\" Beweislast trifft. Jedoch ist das Gericht gehalten, von Amts wegen alle in Frage kommenden Beweise, insbesondere durch Einholung von Sachverständigengutachten, zu erheben, um Zweifel an der Prozessfähigkeit nach Möglichkeit aufzuklären; den Kläger trifft insoweit keine \"subjektive\" Beweisführungslast (im Anschluss an BGH, Urteil vom 09.01.1996, VI ZR 94/95, NJW 1996, 1059 m. w. N.).\n\t\nWar der Kläger bei Erteilung der Prozessvollmacht prozessfähig, schadet es nicht, wenn er später prozessunfähig wurde; das Fortbestehen der Prozessvollmacht gemäß § 86 ZPO sichert seine ordnungsgemäße Vertretung im Prozess und ermöglicht es, den einmal begonnenen Rechtsstreit zu Ende zu führen (im Anschluss an BGH, Urteil vom 08.02.1993, II ZR 62/92, BGHZ 121, 263, 266).\n\tBAG, Beschluss vom 28.05.2009, 6 AZN 17/09, BtPrax 2009, 296 = FamRZ 2009, 1665 = NJW 2009, 3051 = NZA 2009, 1109:\n\nDie Parteien streiten über die Wirksamkeit eines Aufhebungsvertrages. Der Kläger leidet aufgrund eines frühkindlichen Hirnschadens an einer Hirnleistungsschwäche und ist deswegen ein behinderter Mensch mit einem Grad der Behinderung von 80. Er macht geltend, er sei im Zeitpunkt des Abschlusses des Aufhebungsvertrages zeitlich begrenzt nicht geschäftsfähig gewesen. \n\nIm Rahmen eines Verfahrens über die Wirksamkeit eines Aufhebungsvertrages begründet das bloße Bestehen einer Geistesschwäche noch nicht die Vermutung für das Vorliegen einer Geschäftsunfähigkeit. Diese liegt erst vor, wenn die freie Willensbestimmung infolge der Geistesschwäche ausgeschlossen ist. Gelangt ein Gericht zu der Überzeugung, dass eine Partei nicht prozessfähig ist, so muss es durch die weitere Verfahrensgestaltung dafür Sorge tragen, dass der Partei das bisher fehlende rechtliche Gehör gewährt wird. Lehnt das Betreuungsgericht die Bestellung eines Betreuers ab, hat das Prozessgericht, das die Partei dessen ungeachtet für prozessunfähig hält, einen Prozesspfleger zu bestellen, damit dem Prozessunfähigen die Verfolgung seiner prozessualen Rechte nicht abgeschnitten wird. \n\nSollte das Betreuungsgericht die Bestellung eines Betreuers, die auch nur für den vorliegenden Rechtsstreit möglich wäre (vgl. BayOLG 13.12.2000, 3 Z BR 353/00; FamRZ 2001, 1249 (Ls.) = RPfl. 2001, 234; MünchKommBGB/ Schwab 5. Aufl. § 1896 Rn. 63), ablehnen, das Landesarbeitsgericht aber gleichwohl an seiner Überzeugung der fehlenden Prozessfähigkeit des Klägers festhalten oder wiederum nicht aufklärbare und deshalb zu Lasten des Klägers gehende Zweifel an dessen Prozessfähigkeit hegen, gilt es zu verhindern, dass die gerichtliche Geltendmachung der Unwirksamkeit des Aufhebungsvertrages an dem vom Gericht angenommenen Mangel der Prozessfähigkeit des Klägers scheitert. In diesem Fall ist ausnahmsweise eine analoge Anwendung der Bestimmung des § 57 ZPO geboten. \n\nIhrem Wortlaut nach erfasst diese Vorschrift zwar nur die bei Prozessbeginn vorliegende vorübergehende Prozessunfähigkeit des Beklagten (vgl. RG 20.05.1930 - II 385/ 29 - RGZ 129, 98, 108). Sie wird jedoch auch auf die dauernde sowie auf die erst im Laufe des Verfahrens eingetretene Prozessunfähigkeit entsprechend angewandt (BAG 19.09.2007 - 3 AZB 11/07 - EzA ZPO 2002 § 241 Nr. 1; BGH 09.05.1962 - IV ZR 4/62 - NJW 1962, 1510; BAG 20.01.2000 - 2 AZR 733/98). In dieser Vorschrift kommt der Rechtsgedanke zum Ausdruck, dass der Rechtsschutz nicht an der mangelnden gesetzlichen Vertretung scheitern soll (BVerwG 31.08.1966 - V C 223. 65 - BVerwGE 25, 36, 40). \n\nDarum ist bei einer unterschiedlichen Beurteilung der Prozessfähigkeit durch verschiedene Gerichte oder Behörden, die dazu führt, dass dem Prozessunfähigen die gerichtliche Verfolgung seiner Rechte verwehrt wird, eine analoge Anwendung des § 57 ZPO auch im Fall der Prozessunfähigkeit des Klägers notwendig. Dem (möglicherweise) Prozessunfähigen darf die Verfolgung seiner prozessualen Rechte nicht dadurch abgeschnitten werden, dass die Prozessfähigkeit vom Prozessgericht festgestellt werden muss, für die Bestellung eines gesetzlichen Vertreters aber das Betreuungsgericht zuständig ist (vgl. BVerwG 05.06.1968 - V C 147. 67 - BVerwGE 30, 24, 26; Käck Der Prozesspfleger 1990, S. 37, 45 f.).Hessisches LAG · Urteil vom 9. August 2013 · Az. 3 Sa 25/13Bei einem Streit um die Wirksamkeit eines Aufhebungsvertrags hat der Arbeitnehmer seine (angebliche) Geschäftsunfähigkeit beim Vertragsschluss nachzuweisen.BAG, Beschluss vom 05.06.2014, 6 AZN 267/14, NZA 2014, 799:\n\n Bei Vorliegen eines absoluten Revisionsgrundes iSv. § 72 Abs. 2 Nr. 3 Alt. 1 ArbGG, § 547 Nr. 1 bis 5 ZPO ist § 72a Abs. 7 ArbGG analog anzuwenden.\n Die Prozessfähigkeit gemäß § 51 Abs. 1, § 52 ZPO ist zwingende Prozessvoraussetzung. Bestehen konkrete Anhaltspunkte dafür, dass eine Partei prozessunfähig sein könnte, hat deshalb das jeweils mit der Sache befasste Gericht nach § 56 Abs. 1 ZPO von Amts wegen zu ermitteln, ob Prozessunfähigkeit vorliegt. Das mögliche Fehlen der Prozessfähigkeit ist in jeder Lage des Verfahrens, also auch noch in der Berufungs- und Revisionsinstanz, von Amts wegen zu berücksichtigen. Für den Streit über die Prozessfähigkeit ist die davon betroffene Partei als prozessfähig anzusehen.\n Das Prozessgericht muss einen nach seiner Auffassung prozessunfähigen Kläger darauf hinweisen, dass er für eine ordnungsgemäße Vertretung zu sorgen hat und sich deshalb selbst um die Bestellung eines Betreuers nach § 1896 BGB bemühen muss, der nur vom Betreuungsgericht bestellt werden kann. Es muss dem Kläger dafür vor Erlass eines Prozessurteils die nötige Zeit einräumen. Dabei ist zu berücksichtigen, dass selbst die Bestellung eines vorläufigen Betreuers durch einstweilige Anordnung nach § 300 FamFG nicht ohne eine ärztliche Stellungnahme und eine vorherige Anhörung des Betroffenen durch das Betreuungsgericht zulässig ist, was eine gewisse Zeit in Anspruch nimmt.LAG Rheinland-Pfalz Urt v 2.2.2017 - 2 Sa 203/16:\n\nIst eine Partei zum Zeitpunkt der Zustellung einer Ladung prozessunfähig, so ist die Ladung nicht ordnungsgemäß erfolgt und unwirksam. Der Erlass eines Versäumnisurteils erweist sich daher als rechtswidrig. Aufgrund des vom Kläger vorgelegten Betreuungsgutachtens, steht zur Überzeugung des Berufungsgerichts fest, dass der Kläger bereits im Zeitpunkt seiner erfolgten Ladung zum Termin zur mündlichen Verhandlung über den Einspruch prozessunfähig mit der Folge war, dass die an ihn selbst bewirkte Zustellung der Ladung gemäß § 170 Abs. 1 S. 2 ZPO unwirksam ist. Das mögliche Fehlen der Prozessfähigkeit als eine zwingende Prozessvoraussetzung ist in jeder Lage des Verfahrens nach § 56 Abs. 1 ZPO von Amts wegen zu berücksichtigen. Bei der Ermittlung und Feststellung, ob Prozessunfähigkeit vorliegt, ist das Gericht nicht an die förmlichen Beweismittel des Zivilprozesses gebunden, vielmehr gilt der Grundsatz des Freibeweises. Der Kläger konnte sich aufgrund seiner Prozessunfähigkeit erstinstanzlich nicht eigenverantwortlich äußern. Dementsprechend erscheint es unter dem Gesichtspunkt des rechtlichen Gehörs als geboten, seinem erst im Verlaufe des Berufungsverfahrens bestellten Betreuer die Möglichkeit einzuräumen, das Verfahren erstinstanzlich erneut zu führen und die Klage nach den noch zu erteilenden Hinweisen und Auflagen mit entsprechend sachdienlichen Anträgen zu begründen.LAG Schleswig-Holstein, Urteil vom 13.12.2017, 6 Sa 325/17, BtPrax 2018, 119  = RdLH 2018, 145\n\n Ein Betreuer hat Anspruch auf Einsicht in die Personalakte/Betreuungsdokumentation (hier: Entwicklungsbericht und Förderplan) eines von ihm betreuten Beschäftigten einer Werkstatt für behinderte Menschen, sofern dies von seinem Aufgabenkreis umfasst ist (hier: Vermögenssorge), ohne dass es hierfür der Zustimmung des Betreuten bedarf.\n Aus dem Werkstattvertrag ergibt sich jedoch kein Anspruch auf Herausgabe eines kopierten Berichts.LSG Niedersachsen-Bremen, Urteil vom 12.12.2018, L 13 AS 5/17Eine Eigenkündigung des Arbeitsverhältnisses ohne wichtigen Grund ist in der Regel als sozialwidrig i. S. von § 34 SGB II zu werten.\n\nArbeitslosmeldungBundessozialgericht, Urt. v 23.10.2014 - B 11 AL 7/14 R'''; BtPrax 2015, 35 (Ls) mAnm Lütgens S. 53 = FamRZ 2015, 405 = NZS 2015, 230 = NZA-RR 2015, 217 = Rpfleger 2015, 203 \n\nZur persönlichen Arbeitslosmeldung durch einen rechtlichen Betreuer (§§ 141, 145 SGB III):\n\nDer Anspruch auf Alg ist nicht entstanden, da die persönliche Arbeitslosmeldung weder durch den Kläger noch durch dessen Betreuer erfolgt ist. Der Kläger war wegen bestehender gesundheitlicher Einschränkungen gehindert, sich persönlich arbeitslos zu melden. Arbeitslose können sich bei \"der Meldung\" ausnahmsweise vertreten lassen, wenn sie aus gesundheitlichen Gründen an einer persönlichen Meldung gehindert sind; sie sind für diesen Fall verpflichtet, die persönliche Meldung bei der Arbeitsagentur unverzüglich nachzuholen. Dies zeigt, dass der Vertreter den an der persönlichen Arbeitslosmeldung aus gesundheitlichen Gründen gehinderten Arbeitslosen bei Vornahme gerade dieser Handlung vertritt und er sich zu diesem Zweck ‑ ebenso wie dieser ‑ persönlich bei der Agentur für Arbeit melden muss.",
      "tags": [
        "eines",
        "kläger",
        "prozessfähigkeit",
        "nach",
        "urteil"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Inklusionsbetrieb\n Werkstatt für behinderte Menschen\n Anzeigepflicht\n Geheimhaltungspflicht\n Unterstützungspflicht\n Girokonto\n Eingliederungshilfe\n Bankvollmacht",
      "tags": [
        "inklusionsbetrieb",
        "werkstatt",
        "behinderte",
        "menschen",
        "anzeigepflicht"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia-Artikel zum Arbeitsvertrag\nWikipedia-Artikel zur Beendigung des Arbeitsverhältnisses",
      "tags": [
        "wikipedia",
        "artikel",
        "arbeitsvertrag",
        "beendigung",
        "arbeitsverhältnisses"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert: Arbeitsrecht und Betreuung; BtPrax 2010, 22\nKeine Angst vorm Arbeitsrecht: Handlungshilfe für Betriebsräte\nWetter: Der richtige Arbeitsvertrag; dtv-taschenbuch, ISBN 3423506075",
      "tags": [
        "arbeitsrecht",
        "deinert",
        "betreuung",
        "btprax",
        "keine"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Muster Arbeitsvertrag für geringfügig Beschäftigte\nMuster für Kündigungsschreiben",
      "tags": [
        "muster",
        "arbeitsvertrag",
        "geringfügig",
        "beschäftigte",
        "kündigungsschreiben"
      ]
    }
  ],
  "zusammenfassung": "Diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Arbeitsvertrag.jpg](bild:arbeitsvertrag.jpg)\nAllgemeines\nEin [wikipedia:de:Arbeitsverhältnis](wikipedia:de:arbeitsverhältnis) ist die rechtliche und soziale Beziehung zwischen Arb...",
  "verwandteArtikel": [
    "gesetzlicher-vertreter",
    "geheimhaltungspflicht",
    "genehmigungspflichten",
    "inklusionsbetrieb",
    "betreuerhaftung",
    "gesundheitssorge",
    "einwilligungsvorbehalt",
    "betreuungsgericht",
    "prozessfähigkeit",
    "wikipedia:de:arbeitsverhältnis",
    "vermögenssorge",
    "sachverständigengutachten",
    "girokonto",
    "geschäftsunfähigkeit",
    "wikipedia:de:dienstvertrag",
    "anzeigepflicht",
    "aufenthaltsbestimmung",
    "wikipedia:de:dauerschuldverhältnis",
    "bild:arbeitsvertrag.jpg",
    "bankvollmacht",
    "unterstützungspflicht",
    "wikipedia:de:beendigung_des_arbeitsverhältnisses",
    "eingliederungshilfe",
    "werkstatt-für-behinderte-menschen",
    "freier-wille",
    "geschäftsfähigkeit",
    "betreuerbestellung",
    "aufgabenbereich",
    "gesetzliche-vertretung",
    "finanzamt",
    "wikipedia:de:arbeitsvertrag"
  ]
}