{
  "id": "arztzeugnis",
  "titel": "Arztzeugnis",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nEin ärztliches Zeugnis kann in einigen Fällen ein [Sachverständigengutachten](sachverständigengutachten) ersetzen.\n[Bild:Arztzeugnis.jpg](bild:arztzeugnis.jpg)\nErwähnt wird das ärztliche Zeugnis:\n\nBei der [Betreuerbestellung](betreuerbestellung) auf eigenen Antrag des Betroffenen, wenn dieser auf ein [Sachverständigengutachten](sachverständigengutachten) verzichtet hat (§ 281 Abs. 1 Nr. 1 FamFG),\n\nBei der Bestellung eines [Vorläufiger Betreuer](vorläufiger-betreuer) aufgrund einer [einstweilige Anordnung](einstweilige-anordnung), (§ 300 Abs. 1 Nr. 2 FamFG),\n\nBei der Verlängerung einer Betreuerbestellung, sofern sich der [Betreuungsvoraussetzung](betreuungsvoraussetzung) nicht wesentlich geändert hat (§ 295 Abs. 1 FamFG),\n\nBei der Genehmigung einer [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), z.B. einer Fixierung oder eines [Bettgitter](bettgitter)s (§ 321 Abs. 2 FamFG i.V.m. § 1831 Abs. 4 BGB).\n\nBei der Genehmigung einer vorläufigen [Unterbringung](unterbringung) im Rahmen einer einstweiligen Anordnung (§ 331 Nr. 2 FamFG).\n\nDie Ausnahme bei der Kontrollbetreuerbestellung ist seit 1.1.23 entfallen.\n\nUnterschiede zum SV-Gutachten\n\nDas [Sachverständigengutachten](sachverständigengutachten) ist die in der Regel schriftliche, alle wichtigen Gesichtspunkte darstellende Erörterung einer oder mehrerer konkreter Sachfragen durch einen Sachverständigen. Im medizinisch/psychologischen Bereich gehört dazu die Fallgeschichte (Anamnese), die Darstellung der gegenwärtigen Situation des Betroffenen mit fachlicher Diagnose und daraus folgend die eingehend zu begründende Antwort auf die dem Gutachter gestellten Fragen (vgl. § 280 FamFG).\n\nDemgegenüber enthält das in der Regel ebenfalls schriftliche ärztliche Zeugnis die kurze Antwort des Arztes auf eine den Patienten betreffende medizinische Frage; eine Anamnese und die eingehende Begründung der Antwort sind nicht erforderlich.\n\nZwischen dem Gutachten und dem bloßen ärztlichen Zeugnis steht die - mündliche oder schriftliche - [Anhörung](anhörung) eines Sachverständigen. Sie erfordert kein ausformuliertes Gutachten und ist daher vom Gesetz in den Fällen vorgesehen, in denen wegen der Bedeutung der Sache zwar ein Sachverständiger eingeschaltet werden soll, ein ausführliches Gutachten aber z.B. wegen Eilbedürftigkeit der Sache oder Vorläufigkeit der Entscheidung (noch) nicht möglich oder erforderlich ist, siehe unter [einstweilige Anordnung](einstweilige-anordnung).\n\nDer Unterschied zwischen einem Sachverständigengutachten und einem ärztlichen Zeugnis besteht insbesondere darin, dass\n\ndas Sachverständigengutachten vom Gericht selbst angeordnet wird, der Gutachter vom Gericht ausgesucht und von diesem bezahlt wird (dem Betroffenen nur nach Maßgabe des Gerichts- und Notarkostengesetzes als Auslagen im Rahmen der [Gerichtskosten](gerichtskosten) in Rechnung gestellt werden kann;\n\ndas ärztliche Zeugnis auch von anderen Beteiligten, insbesondere dem Betreuer, in Auftrag gegeben werden kann. \n\nEs wird vom Gericht nach § 10 JVEG (Anlage 2, Gebührennummern 200-203) mit 25 bis 45 €, in außergewöhnlichen Fällen mit 55-90 € bezahlt.\n\nDabei ist es nicht unbedingt erforderlich, dass das Zeugnis speziell im Hinblick auf das [Betreuungsverfahren](betreuungsverfahren) erstellt wurde. Besitzt z.B. das [Altenheim](altenheim) in seinen Unterlagen über den Betreuten einen zeitnahen und aussagefähigen ärztlichen Befundbericht, kann dieser als Grundlage für die Genehmigung einer [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) ausreichen. Die Vorlage einer Kopie an das [Betreuungsgericht](betreuungsgericht) kann hier Zeit und Geld sparen.\n\nDas Arztzeugnis muss keine Gutachtenqualität haben (vgl KG FamRZ 1995, 1379), muss aber die Anknüpfungstatsachen und die Beurteilung knapp und nachvollziehbar darlegen (OLG Hamm FamRZ 2000, 495); verzichtbar sind zB die Angaben nach § 280 Abs 3 Nr 2 FamFG. Es muss zur voraussichtlich notwendigen Dauer der Maßnahme Stellung nehmen.\n\nelektronischer Arztbrief\n\nMedizinische Informationen über einen versicherten Patienten, die ein Arzt schriftlich verfasst hat und die als Daten in elektronischer Form bei den an der Versorgung des Versicherten teilnehmenden Ärzten und Einrichtungen gespeichert vorliegen, sind gemäß § 341 Abs. 2 Nr. 1d SGB V „elektronische Arztbriefe“. Diese Daten dürfen ab 2025 in die persönliche [elektronische Patientenakte](elektronische-patientenakte) eingestellt werden, sofern kein [Widerspruchsrecht](widerspruchsrecht) nach § 344 SGB V eingelegt wurde. Auf diese Weise könnte Zug um Zug eine für das [Betreuungsgericht](betreuungsgericht) sehr hilfreiche digitale Sammlung von Arztzeugnissen entstehen.\n\nRechtsprechung\n\nKG Berlin, Beschluss vom 10.12.1994, 1 W 6687/94, FamRZ 1995, 1379:\n\n Als Entscheidungsgrundlage für eine Betreuungsanordnung von Amts wegen ( § 68b Abs. 1 Satz 1 FGG ) reichen ärztliche Bescheinigungen und Stellungnahmen nicht aus, die ohne nachprüfbare Begründung lediglich eine Krankheitsdiagnose wiedergeben. Bei einem medizinischen Gutachten ist erforderlich, daß der Sachverständige den Untersuchungsbefund, aus dem er seine Diagnose ableitet, im einzelnen mitteilt und die Folgerungen aus den einzelnen Befundtatsachen auf die Diagnose oder die ihm sonst gestellte Beweisfrage nachvollziehbar darstellt.\n Dabei bedeutet die gerichtliche Einholung des Gutachtens nach § 68b FGG, daß das Gericht die Erstattung grundsätzlich selbst veranlaßt, dabei die Tatsachen jedenfalls im Kern bezeichnet, auf deren Feststellung es für die Beurteilung der Notwendigkeit der Betreuerbestellung nach § 1896 BGB maßgeblich ankommt, sowie die Person des Gutachters nach pflichtgemäßem Ermessen selbst auswählt und dem Betroffenen vor der Gutachtenerstattung bekanntgibt, um dem Ablehnungsrecht des Betroffenen nach §§ 15 Abs. 1 FGG, 406 ZPO gerecht zu werden.\n Das Gutachten muß hinreichend nachvollziehbare Aussagen zu allen in Betracht kommenden Aufgabenkreisen des Betreuers und zur voraussichtlichen Dauer der Betreuungsbedürftigkeit enthalten, § 68b Abs. 1 Satz 5 FGG; eine Behandlungsbedürftigkeit und ein möglicher Behandlungserfolg sind regelmäßig zu erläutern.\n\nLG Aachen, Beschluss vom 11.12.2009, 3 T 400/09, FamRZ 2010, 836:\n\nFür die Erweiterung der Betreuung eines unter einer chronischen rezidivierenden Psychose aus dem schizophrenen Formenkreis leidenden Betroffenen um den [Aufgabenkreis](aufgabenkreis) der [Aufenthaltsbestimmung](aufenthaltsbestimmung) ist ein entsprechendes ärztliches Zeugnis nicht ausreichend, wenn es sich bei der beschlossenen Aufgabenkreiserweiterung nicht nur um eine vorläufige Maßnahme im Wege der [einstweilige Anordnung](einstweilige-anordnung) handelt. Hat sich der vollständig orientierte Betroffene bei der [Anhörung](anhörung) zudem klar und deutlich gegen die Aufgabenkreiserweiterung ausgesprochen und hierzu eine differenzierte Meinung vertreten, ist das für die Aufgabenkreiserweiterung erforderliche [Sachverständigengutachten](sachverständigengutachten) auch nicht von Amts wegen einzuholen.\n\nOLG Frankfurt, Beschluss vom 30.07.2004, 20 W 299/04; BtPrax 2005, 76 (Ls) = FamRZ 2005, 303 = FGPrax 2005, 23 = OLGR 2004; 416:\n\nEine ärztliche Stellungnahme, die ein mit der Erstattung eines Gutachtens beauftragter Sachverständiger ohne zeitnahe persönliche Untersuchung oder Befragung des Betroffenen nur aufgrund eines telefonischen Gespräches mit diesem zur Vereinbarung eines Untersuchungstermins abgibt, genügt nicht den gesetzlichen Anforderungen an ein ärztliches Attest im Verfahren zur [vorläufiger Betreuer](vorläufiger-betreuer) eines Betreuers.\n\nOLG Brandenburg, Beschluss vom 13.08.2010, 2 Wx 1/10, FamRZ 2011, 400:\n\nBittet das Gericht den Betreuer schriftlich um die Beschaffung eines ärztlichen Zeugnisses, mit dessen Hilfe beurteilt werden soll, ob eine Fortsetzung der Betreuung erforderlich ist, so ist die Vergütung für das Zeugnis von der Gerichtskasse zu tragen. Eine solche Bitte des Gerichts kann als Auftrag an den Betreuer angesehen werden. Es obliegt dem Gericht, die Notwendigkeit der Fortsetzung der Betreuung zu überprüfen. In diesem Rahmen ist es unschädlich, wenn das Gericht kein [Sachverständigengutachten](sachverständigengutachten) einholt, sondern es bei einem ärztlichen Zeugnis bewenden lässt und sich zur Einholung des Zeugnisses des Betreuers bedient.\n\nLG Kassel, Beschluss vom 05.06.2012, 3 T 194/12:\n\nWird der Sachverständige mit der Erstattung eines ärztlichen Zeugnisses dazu, ob für den Betroffenen ein Betreuer zu bestellen ist, beauftragt, hängt die dem Sachverständigen zustehende Vergütung davon ab, wie er den ihm erteilten Auftrag nach dem Anforderungsschreiben verstehen durfte. Je nach den Umständen des Einzelfalles kommt eine Vergütung nach der Honorargruppe M2 i.S.v. § 9 JVEG in Betracht.\n\nOLG Naumburg, Beschluss vom 12. Februar 2015 – 2 Wx 9/14, FamRZ 2016, 256\n\n Die Tatbestände des § 10 JVEG stellen gegenüber denen des § 9 JVEG speziellere Regelungen dar und sind vorrangig zu prüfen.\n Maßgebend für die Zuordnung einer Tätigkeit des Sachverständigen zu einem Vergütungstatbestand ist der jeweilige konkrete Auftrag des Gerichts, wie er vom Sachverständigen unter Würdigung aller ihm bekannter Umstände verstanden werden durfte.\n Die im Verfahren zur [Verlängerung der Betreuung](verlängerung-der-betreuung) vom Betreuungsgericht geforderte Stellungnahme eines psychiatrischen Sachverständigen ist im Zweifel kein Zeugnis über einen ärztlichen Befund i. S. v. Nr. 202 Anlage 2 zu § 10 Abs. 1 JVEG, sondern ein Gutachten i. S. v. § 9 Abs. 1 JVEG und nach einer der Honorargruppen der Anlage 1 zur § 9 Abs. 1 JVEG\n\nLG Darmstadt, Beschluss vom 21.09.2016, 5 T 634/15, FamRZ 2017, 1344\n\nEin Sachverständiger, der auftragsgemäß ein ärztliches Zeugnis nach § 281 FamFG erstellt, hat in der Regel einen Anspruch auf Vergütung nach §§ 9, 8 JVEG, nicht lediglich nach Ziffer 202 der Anlage 2 zu § 10 JVEG.\n\nBGH, Beschluss vom 23.8.2017 – XII ZB 187/17, FamRZ 2017, 1866\n\nBei der Verlängerung der Betreuung oder des Einwilligungsvorbehalts muss das nach § 295 Abs. 1 Satz 2 FamFG einzuholende ärztliche Zeugnis den Anforderungen des § 281 FamFG entsprechen. Das erfordert gemäß § 281 Abs. 2 iVm § 280 Abs. 2 FamFG eine persönliche Untersuchung oder Befragung des Betroffenen vor der Ausstellung des Zeugnisses.\n\nBGH, Beschluss vom 4. März 2020 - XII ZB 443/19\n\nZur Feststellung der Betreuungsbedürftigkeit, wenn der Betroffene fachärztliche Stellungnahmen vorlegt, die in offenem Widerspruch zum gerichtlich eingeholten Sachverständigengutachten stehen.\n\nLG Gera, Beschluss vom 21.07.2023, 7 T 206/23\n\nDer zuständige Sozialpsychiatrische Dienst muss dem Antrag auf Unterbringung nach § 8 ThürPsychKG ein ärztliches Gutachten beifügen. Dies gilt auch im Eilverfahren (entgegen LG Meiningen, 4. Zivilkammer, Beschluss vom 19.05.2021, Az. (13) 4 T 85/21). Die Vorlage eines „ärztlichen Zeugnisses“ recht ebenso wenig wie die Nachreichung eines Gutachtens durch die Klinik\n\nSiehe auch\n [Medizinische Begriffe](medizinische-begriffe)\n [MDK-Gutachten](mdk-gutachten)\n [Vulnerabilität](vulnerabilität)\n [Informationspflicht](informationspflicht)\n [Pflegeversicherung](pflegeversicherung)\n [Sachverständigengutachten](sachverständigengutachten)\n [Rechtsprechung zum Sachverständigengutachten](rechtsprechung-zum-sachverständigengutachten)\n [Erörterungsgespräch](erörterungsgespräch)\n [Dokumentationspflicht](dokumentationspflicht)\n [Elektronische Patientenakte](elektronische-patientenakte), [e-Rechnung](e-rechnung)\n [Schwerbehindertenausweis](schwerbehindertenausweis), [Personalausweis](personalausweis)\n [Selbstbestimmung](selbstbestimmung)\n [Angehörigenvertretungsrecht](angehörigenvertretungsrecht)\n [Checkliste für Arztgespräche](checkliste-für-arztgespräche)\n [Waffenfund](waffenfund)\n [Anzeigepflicht](anzeigepflicht), [Geheimhaltungspflicht](geheimhaltungspflicht)\n [Anhörung](anhörung)\n\nLiteratur\nBienwald: Wem nützt § 281 FamFG? BtPrax 2011, 149\nKien: Ärztl. Attest zur Vorlage bei Gericht, Häb (Hamburger Ärzteblatt) 2007, 86\n\nVordrucke\nVordruck ärztliches Zeugnis (PDF)\nWeiterer Vordruck, Sachsen, PDF)\nWeiterer Vordruck für ein ärztliches Zeugnis bei der Betreuerbestellung (PDF)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Unterbringung](kategorie:unterbringung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nEin ärztliches Zeugnis kann in einigen Fällen ein Sachverständigengutachten ersetzen.\n200px|right",
      "tags": [
        "achtung",
        "diese",
        "seite",
        "sowohl",
        "paragraphen"
      ]
    },
    {
      "titel": "Erwähnt wird das ärztliche Zeugnis:",
      "inhalt": "Bei der Betreuerbestellung auf eigenen Antrag des Betroffenen, wenn dieser auf ein Sachverständigengutachten verzichtet hat (§ 281 Abs. 1 Nr. 1 FamFG),\n\nBei der Bestellung eines vorläufigen Betreuers aufgrund einer einstweiligen Anordnung, (§ 300 Abs. 1 Nr. 2 FamFG),\n\nBei der Verlängerung einer Betreuerbestellung, sofern sich der Betreuungsbedarf nicht wesentlich geändert hat (§ 295 Abs. 1 FamFG),\n\nBei der Genehmigung einer unterbringungsähnlichen Maßnahme, z.B. einer Fixierung oder eines Bettgitters (§ 321 Abs. 2 FamFG i.V.m. § 1831 Abs. 4 BGB).\n\nBei der Genehmigung einer vorläufigen Unterbringung im Rahmen einer einstweiligen Anordnung (§ 331 Nr. 2 FamFG).\n\nDie Ausnahme bei der Kontrollbetreuerbestellung ist seit 1.1.23 entfallen.",
      "tags": [
        "einer",
        "famfg",
        "betreuerbestellung",
        "eines",
        "vorläufigen"
      ]
    },
    {
      "titel": "Unterschiede zum SV-Gutachten",
      "inhalt": "Das Sachverständigengutachten ist die in der Regel schriftliche, alle wichtigen Gesichtspunkte darstellende Erörterung einer oder mehrerer konkreter Sachfragen durch einen Sachverständigen. Im medizinisch/psychologischen Bereich gehört dazu die Fallgeschichte (Anamnese), die Darstellung der gegenwärtigen Situation des Betroffenen mit fachlicher Diagnose und daraus folgend die eingehend zu begründende Antwort auf die dem Gutachter gestellten Fragen (vgl. § 280 FamFG).\n\nDemgegenüber enthält das in der Regel ebenfalls schriftliche ärztliche Zeugnis die kurze Antwort des Arztes auf eine den Patienten betreffende medizinische Frage; eine Anamnese und die eingehende Begründung der Antwort sind nicht erforderlich.\n\nZwischen dem Gutachten und dem bloßen ärztlichen Zeugnis steht die - mündliche oder schriftliche - Anhörung eines Sachverständigen. Sie erfordert kein ausformuliertes Gutachten und ist daher vom Gesetz in den Fällen vorgesehen, in denen wegen der Bedeutung der Sache zwar ein Sachverständiger eingeschaltet werden soll, ein ausführliches Gutachten aber z.B. wegen Eilbedürftigkeit der Sache oder Vorläufigkeit der Entscheidung (noch) nicht möglich oder erforderlich ist, siehe unter einstweilige Anordnung.\n\nDer Unterschied zwischen einem Sachverständigengutachten und einem ärztlichen Zeugnis besteht insbesondere darin, dass\n\ndas Sachverständigengutachten vom Gericht selbst angeordnet wird, der Gutachter vom Gericht ausgesucht und von diesem bezahlt wird (dem Betroffenen nur nach Maßgabe des Gerichts- und Notarkostengesetzes als Auslagen im Rahmen der Gerichtskosten in Rechnung gestellt werden kann;\n\ndas ärztliche Zeugnis auch von anderen Beteiligten, insbesondere dem Betreuer, in Auftrag gegeben werden kann. \n\nEs wird vom Gericht nach § 10 JVEG (Anlage 2, Gebührennummern 200-203) mit 25 bis 45 €, in außergewöhnlichen Fällen mit 55-90 € bezahlt.\n\nDabei ist es nicht unbedingt erforderlich, dass das Zeugnis speziell im Hinblick auf das betreuungsgerichtliche Verfahren erstellt wurde. Besitzt z.B. das Heim in seinen Unterlagen über den Betreuten einen zeitnahen und aussagefähigen ärztlichen Befundbericht, kann dieser als Grundlage für die Genehmigung einer freiheitseinschränkenden Maßnahme ausreichen. Die Vorlage einer Kopie an das Betreuungsgericht kann hier Zeit und Geld sparen.\n\nDas Arztzeugnis muss keine Gutachtenqualität haben (vgl KG FamRZ 1995, 1379), muss aber die Anknüpfungstatsachen und die Beurteilung knapp und nachvollziehbar darlegen (OLG Hamm FamRZ 2000, 495); verzichtbar sind zB die Angaben nach § 280 Abs 3 Nr 2 FamFG. Es muss zur voraussichtlich notwendigen Dauer der Maßnahme Stellung nehmen.",
      "tags": [
        "zeugnis",
        "kann",
        "sachverständigengutachten",
        "schriftliche",
        "einer"
      ]
    },
    {
      "titel": "elektronischer Arztbrief",
      "inhalt": "Medizinische Informationen über einen versicherten Patienten, die ein Arzt schriftlich verfasst hat und die als Daten in elektronischer Form bei den an der Versorgung des Versicherten teilnehmenden Ärzten und Einrichtungen gespeichert vorliegen, sind gemäß § 341 Abs. 2 Nr. 1d SGB V „elektronische Arztbriefe“. Diese Daten dürfen ab 2025 in die persönliche elektronische Patientenakte eingestellt werden, sofern kein Widerspruch nach § 344 SGB V eingelegt wurde. Auf diese Weise könnte Zug um Zug eine für das Betreuungsgericht sehr hilfreiche digitale Sammlung von Arztzeugnissen entstehen.",
      "tags": [
        "versicherten",
        "daten",
        "elektronische",
        "diese",
        "medizinische"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "KG Berlin, Beschluss vom 10.12.1994, 1 W 6687/94, FamRZ 1995, 1379:\n\n Als Entscheidungsgrundlage für eine Betreuungsanordnung von Amts wegen ( § 68b Abs. 1 Satz 1 FGG ) reichen ärztliche Bescheinigungen und Stellungnahmen nicht aus, die ohne nachprüfbare Begründung lediglich eine Krankheitsdiagnose wiedergeben. Bei einem medizinischen Gutachten ist erforderlich, daß der Sachverständige den Untersuchungsbefund, aus dem er seine Diagnose ableitet, im einzelnen mitteilt und die Folgerungen aus den einzelnen Befundtatsachen auf die Diagnose oder die ihm sonst gestellte Beweisfrage nachvollziehbar darstellt.\n Dabei bedeutet die gerichtliche Einholung des Gutachtens nach § 68b FGG, daß das Gericht die Erstattung grundsätzlich selbst veranlaßt, dabei die Tatsachen jedenfalls im Kern bezeichnet, auf deren Feststellung es für die Beurteilung der Notwendigkeit der Betreuerbestellung nach § 1896 BGB maßgeblich ankommt, sowie die Person des Gutachters nach pflichtgemäßem Ermessen selbst auswählt und dem Betroffenen vor der Gutachtenerstattung bekanntgibt, um dem Ablehnungsrecht des Betroffenen nach §§ 15 Abs. 1 FGG, 406 ZPO gerecht zu werden.\n Das Gutachten muß hinreichend nachvollziehbare Aussagen zu allen in Betracht kommenden Aufgabenkreisen des Betreuers und zur voraussichtlichen Dauer der Betreuungsbedürftigkeit enthalten, § 68b Abs. 1 Satz 5 FGG; eine Behandlungsbedürftigkeit und ein möglicher Behandlungserfolg sind regelmäßig zu erläutern.\n\nLG Aachen, Beschluss vom 11.12.2009, 3 T 400/09, FamRZ 2010, 836:\n\nFür die Erweiterung der Betreuung eines unter einer chronischen rezidivierenden Psychose aus dem schizophrenen Formenkreis leidenden Betroffenen um den Aufgabenkreis der Aufenthaltsbestimmung ist ein entsprechendes ärztliches Zeugnis nicht ausreichend, wenn es sich bei der beschlossenen Aufgabenkreiserweiterung nicht nur um eine vorläufige Maßnahme im Wege der einstweiligen Anordnung handelt. Hat sich der vollständig orientierte Betroffene bei der Anhörung zudem klar und deutlich gegen die Aufgabenkreiserweiterung ausgesprochen und hierzu eine differenzierte Meinung vertreten, ist das für die Aufgabenkreiserweiterung erforderliche Sachverständigengutachten auch nicht von Amts wegen einzuholen.\n\nOLG Frankfurt, Beschluss vom 30.07.2004, 20 W 299/04; BtPrax 2005, 76 (Ls) = FamRZ 2005, 303 = FGPrax 2005, 23 = OLGR 2004; 416:\n\nEine ärztliche Stellungnahme, die ein mit der Erstattung eines Gutachtens beauftragter Sachverständiger ohne zeitnahe persönliche Untersuchung oder Befragung des Betroffenen nur aufgrund eines telefonischen Gespräches mit diesem zur Vereinbarung eines Untersuchungstermins abgibt, genügt nicht den gesetzlichen Anforderungen an ein ärztliches Attest im Verfahren zur vorläufigen Bestellung eines Betreuers.\n\nOLG Brandenburg, Beschluss vom 13.08.2010, 2 Wx 1/10, FamRZ 2011, 400:\n\nBittet das Gericht den Betreuer schriftlich um die Beschaffung eines ärztlichen Zeugnisses, mit dessen Hilfe beurteilt werden soll, ob eine Fortsetzung der Betreuung erforderlich ist, so ist die Vergütung für das Zeugnis von der Gerichtskasse zu tragen. Eine solche Bitte des Gerichts kann als Auftrag an den Betreuer angesehen werden. Es obliegt dem Gericht, die Notwendigkeit der Fortsetzung der Betreuung zu überprüfen. In diesem Rahmen ist es unschädlich, wenn das Gericht kein Sachverständigengutachten einholt, sondern es bei einem ärztlichen Zeugnis bewenden lässt und sich zur Einholung des Zeugnisses des Betreuers bedient.\n\nLG Kassel, Beschluss vom 05.06.2012, 3 T 194/12:\n\nWird der Sachverständige mit der Erstattung eines ärztlichen Zeugnisses dazu, ob für den Betroffenen ein Betreuer zu bestellen ist, beauftragt, hängt die dem Sachverständigen zustehende Vergütung davon ab, wie er den ihm erteilten Auftrag nach dem Anforderungsschreiben verstehen durfte. Je nach den Umständen des Einzelfalles kommt eine Vergütung nach der Honorargruppe M2 i.S.v. § 9 JVEG in Betracht.\n\nOLG Naumburg, Beschluss vom 12. Februar 2015 – 2 Wx 9/14, FamRZ 2016, 256\n\n Die Tatbestände des § 10 JVEG stellen gegenüber denen des § 9 JVEG speziellere Regelungen dar und sind vorrangig zu prüfen.\n Maßgebend für die Zuordnung einer Tätigkeit des Sachverständigen zu einem Vergütungstatbestand ist der jeweilige konkrete Auftrag des Gerichts, wie er vom Sachverständigen unter Würdigung aller ihm bekannter Umstände verstanden werden durfte.\n Die im Verfahren zur Verlängerung der Betreuung vom Betreuungsgericht geforderte Stellungnahme eines psychiatrischen Sachverständigen ist im Zweifel kein Zeugnis über einen ärztlichen Befund i. S. v. Nr. 202 Anlage 2 zu § 10 Abs. 1 JVEG, sondern ein Gutachten i. S. v. § 9 Abs. 1 JVEG und nach einer der Honorargruppen der Anlage 1 zur § 9 Abs. 1 JVEG\n\nLG Darmstadt, Beschluss vom 21.09.2016, 5 T 634/15, FamRZ 2017, 1344\n\nEin Sachverständiger, der auftragsgemäß ein ärztliches Zeugnis nach § 281 FamFG erstellt, hat in der Regel einen Anspruch auf Vergütung nach §§ 9, 8 JVEG, nicht lediglich nach Ziffer 202 der Anlage 2 zu § 10 JVEG.\n\nBGH, Beschluss vom 23.8.2017 – XII ZB 187/17, FamRZ 2017, 1866\n\nBei der Verlängerung der Betreuung oder des Einwilligungsvorbehalts muss das nach § 295 Abs. 1 Satz 2 FamFG einzuholende ärztliche Zeugnis den Anforderungen des § 281 FamFG entsprechen. Das erfordert gemäß § 281 Abs. 2 iVm § 280 Abs. 2 FamFG eine persönliche Untersuchung oder Befragung des Betroffenen vor der Ausstellung des Zeugnisses.\n\nBGH, Beschluss vom 4. März 2020 - XII ZB 443/19\n\nZur Feststellung der Betreuungsbedürftigkeit, wenn der Betroffene fachärztliche Stellungnahmen vorlegt, die in offenem Widerspruch zum gerichtlich eingeholten Sachverständigengutachten stehen.\n\nLG Gera, Beschluss vom 21.07.2023, 7 T 206/23\n\nDer zuständige Sozialpsychiatrische Dienst muss dem Antrag auf Unterbringung nach § 8 ThürPsychKG ein ärztliches Gutachten beifügen. Dies gilt auch im Eilverfahren (entgegen LG Meiningen, 4. Zivilkammer, Beschluss vom 19.05.2021, Az. (13) 4 T 85/21). Die Vorlage eines „ärztlichen Zeugnisses“ recht ebenso wenig wie die Nachreichung eines Gutachtens durch die Klinik",
      "tags": [
        "nach",
        "beschluss",
        "eines",
        "jveg",
        "famrz"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Medizinische Begriffe\n MDK-Gutachten\n Vulnerabilität\n Informationspflicht\n Pflegeversicherung\n Sachverständigengutachten\n Rechtsprechung zum Sachverständigengutachten\n Erörterungsgespräch\n Dokumentationspflicht\n Elektronische Patientenakte, e-Rechnung\n Schwerbehindertenausweis, Personalausweis\n Selbstbestimmung\n Angehörigenvertretungsrecht\n Checkliste für Arztgespräche\n Waffenfund\n Anzeigepflicht, Geheimhaltungspflicht\n Anhörung",
      "tags": [
        "sachverständigengutachten",
        "medizinische",
        "begriffe",
        "gutachten",
        "vulnerabilität"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Wem nützt § 281 FamFG? BtPrax 2011, 149\nKien: Ärztl. Attest zur Vorlage bei Gericht, Häb (Hamburger Ärzteblatt) 2007, 86",
      "tags": [
        "bienwald",
        "nützt",
        "famfg",
        "btprax",
        "kien"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Vordruck ärztliches Zeugnis (PDF)\nWeiterer Vordruck, Sachsen, PDF)\nWeiterer Vordruck für ein ärztliches Zeugnis bei der Betreuerbestellung (PDF)\n\nKategorie:Betreuungsverfahren\nKategorie:Unterbringung",
      "tags": [
        "vordruck",
        "ärztliches",
        "zeugnis",
        "weiterer",
        "kategorie"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nEin ärztliches Zeugnis kann in einigen Fällen ein [Sachverständigengutachten](sachverständigengutachten) ersetzen.\n[Bild:Arztzeugnis.jpg](bild:arztzeugnis.jpg)\nErwähnt wird das...",
  "verwandteArtikel": [
    "aufgabenkreis",
    "pflegeversicherung",
    "checkliste-für-arztgespräche",
    "e-rechnung",
    "bettgitter",
    "dokumentationspflicht",
    "anhörung",
    "kategorie:betreuungsverfahren",
    "unterbringung",
    "betreuerbestellung",
    "verlängerung-der-betreuung",
    "mdk-gutachten",
    "personalausweis",
    "rechtsprechung-zum-sachverständigengutachten",
    "aufenthaltsbestimmung",
    "betreuungsverfahren",
    "altenheim",
    "sachverständigengutachten",
    "bild:arztzeugnis.jpg",
    "widerspruchsrecht",
    "betreuungsgericht",
    "schwerbehindertenausweis",
    "vorläufiger-betreuer",
    "vulnerabilität",
    "waffenfund",
    "elektronische-patientenakte",
    "unterbringungsähnliche-maßnahme",
    "anzeigepflicht",
    "medizinische-begriffe",
    "geheimhaltungspflicht",
    "informationspflicht",
    "erörterungsgespräch",
    "angehörigenvertretungsrecht",
    "selbstbestimmung",
    "einstweilige-anordnung",
    "kategorie:unterbringung",
    "gerichtskosten",
    "betreuungsvoraussetzung"
  ]
}