{
  "id": "aufenthaltsbestimmung",
  "titel": "Aufenthaltsbestimmung",
  "inhalt": "[Bild:Umzug.jpg](bild:umzug.jpg)\nAllgemeines\nDas Aufenthaltsbestimmungsrecht ist ein Teilbereich der [gesetzlicher Vertreter](gesetzlicher-vertreter), der sich mit dem [wikipedia:de:Wohnsitz](wikipedia:de:wohnsitz) und dem tatsächlichen Aufenthalt eines [wikipedia:de:Minderjähriger](wikipedia:de:minderjähriger) unter elterlicher Sorge oder [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) oder eines volljährigen Betreuten befasst.\n\nBei [wikipedia:de:Volljährigkeit](wikipedia:de:volljährigkeit) unter rechtlicher Betreuung ist der [Betreuerpflichten](betreuerpflichten) Aufenthaltsbestimmung sehr häufig angeordnet. Der Betreuer schließt für Betreute Mietverträge und kündigt diese im Rahmen des  BGB. Auch die Veranlassung freiheitsentziehender [Unterbringung](unterbringung)en Betreuter nach  BGB setzt den Betreueraufgabenkreis Aufenthaltsbestimmung voraus. Ab dem 1.1.2023 muss allerdings ausdrücklich die Freiheitsentziehung als ausdrücklicher Aufgabenbereich separat angeordnet werden. \n\nDen Aufenthalt des Betreuten darf der Betreuer nur festlegen, wenn der Betreute die Einsicht darin verloren hat, an welchem Aufenthaltsort ihm Gefahr droht, oder zumindest die Fähigkeit, nach dieser Einsicht zu handeln.\n\nAber selbst wenn der Betreuer das Recht zur Festlegung des Aufenthalts hat, muß er weiterhin § 1821 Abs. 2 BGB beachten: Wünsche des Betreuten genießen so lange Vorrang, als sie nicht dem Wohl des Betreuten zuwiderlaufen. Dabei sind gewisse Gefahren, im Sinne von allgemeine Lebensrisiken, hinzunehmen, so lange sie dem autonomen Lebensplan des Betroffenen entsprechen, denn auch dieser gehört zu seinem Wohl. Lebt der Betreute z.B. in einer Wohnung, welche nur über eine steile Treppe zu erreichen ist, so hat er die damit verbundene Sturzgefahr selbst gewählt. Sie allein kann daher kein Grund sein, ihn gegen seinen Willen aus dieser Wohnung zu nehmen und in ein Heim einzuweisen, nur weil er inzwischen krankheitsbedingt die Einsicht in die Sturzgefahr verloren hat. Etwas anderes gilt freilich, wenn die Sturzgefahr erst aus der Krankheit resultiert oder durch sie eine andere Dimension angenommen hat.\n\nSorge um die Wohnverhältnisse des Betreuten\n\nDer oft bei Betreuern angeordnete [Aufgabenkreis](aufgabenkreis) der Aufenthaltsbestimmung wird oft als (teil-) identisch mit dem Aufgabenkreis der [Wohnungsangelegenheiten](wohnungsangelegenheiten) angesehen. Soweit dies nach örtlicher Praxis der Fall ist, gehören zum [Aufgabenkreis](aufgabenkreis) alle Angelegenheiten, die mit der Wohnsituation des Betreuten zu tun haben.\n\nAnmietung und Kündigung von Wohnraum\n\nIm Mittelpunkt stehen Tätigkeiten, die mit der Beschaffung und Erhaltung von Wohnraum für den Betreuten zu tun haben. Somit sind Kontakte und Gespräche mit Wohnungsbaugesellschaften, sonstigen Vermietern, Wohnungsbehörden, Wohngeldstellen, Maklern, Wohnungsverwaltern, Hausmeistern und ähnlichen Personen und Stellen zu führen. \n\nGgf. sind für Betreute Anträge auf Erteilung von [wikipedia:de:Wohnberechtigungsschein](wikipedia:de:wohnberechtigungsschein) zu stellen, Anträge auf Wohngeld oder Lastenzuschuss usw. Insoweit entspricht dies auch Aufgaben, die gelegentlich dem Aufgabenkreis [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) zugeschrieben werden. \n\nDes weiteren sind Wohnungen vor der Anmietung zu besichtigen, Vereinbarungen zur Renovierung zu treffen, bei Beendigung von [wikipedia:de:Mietvertrag](wikipedia:de:mietvertrag) mietvertragliche Pflichten (besenreine Übergabe von Wohnraum, Schlüsselabgabe) zu erfüllen.\nSoweit eine Beendigung von Mietverhältnissen erfolgen muss, gehört auch die Vornahme einer Kündigung von Mietverträgen zum Aufgabenkreis des Betreuers. Hierzu benötigt ein Betreuer die [Genehmigungspflichten](genehmigungspflichten) ( Abs. 2 BGB). \n\nStatt einer [wikipedia:de:Kündigung](wikipedia:de:kündigung) ist auch eine einvernehmliche Beendigung eines Mietvertrages möglich. Hierbei handelt es sich um einen Aufhebungsvertrag, wobei die gesetzlichen Kündigungsfristen für Wohnraum nicht eingehalten werden müssen (§ ff. BGB). Auch der Auflösungsvertrag muss nach § 1833 Abs. 2 BGB vom [Betreuungsgericht](betreuungsgericht) genehmigt werden. \n\nDie Schutzvorschrift des § 1833 BGB bezieht sich allerdings nur auf die eigengenutzte Wohnung des Betreuten; daher keine gerichtliche Genehmigungspflicht der Weitervermietung einer nicht selbst genutzten Wohnung: LG Münster BtPrax 1994, 67. § 1833 BGB ist auch auf einen Wechsel des Altenheimplatzes nicht anwendbar: LG Münster, FamRZ 2001, 1404.\n\nAuch die Entrümpelung einer Wohnung kann zum Betreueraufgabenkreis bestimmt werden, ob sie stets in den [Aufgabenkreis](aufgabenkreis)en Aufenthaltsbestimmung oder Wohnungsangelegenheiten enthalten ist, ist nicht eindeutig. Ggf. sollte dies vorher mit dem Betreuungsgericht abgesprochen werden.\n\nAn-, Ab- und Ummeldungen, Ausweispflichten\n[Bild:Personalausweis.jpg](bild:personalausweis.jpg)\nZum Aufgabenkreis Aufenthaltsbestimmung gehört nach dem Bundesmeldegesetz und dem Bundespersonalausweisgesetz auch die so genannte polizeiliche [Meldepflicht](meldepflicht) (beim Einwohnermeldeamt der Gemeinde) sowie die Beantragung von [Personalausweis](personalausweis)en (§ 9 BPersAG) bzw. die Antragstellung zur Befreiung von der Personalausweispflicht (bei Heimbewohnern, § 1 BPersAG). Der Betreuer hat dann nach den Meldegesetzen der Bundesländer die Pflicht der polizeilichen An-, Ab- und Ummeldung ([wikipedia:de:Einwohnermeldeamt](wikipedia:de:einwohnermeldeamt)). \n\nWird ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet, der sich auf die [Aufenthaltsbestimmung](aufenthaltsbestimmung) des Betroffenen erstreckt, so teilt das Betreuungsgericht dies der Meldebehörde unter Angabe des Betreuers mit. Eine Mitteilung hat auch zu erfolgen, wenn der Einwilligungsvorbehalt nach Satz 1 aufgehoben wird oder ein Wechsel in der Person des Betreuers eintritt (§ 309 Abs. 2 FamFG)\n\nBestimmung des gewöhnlichen Aufenthaltes\n\nDer Betreuer bestimmt den gewöhnlichen Aufenthalt des Betreuten. Hierfür ist er an dessen Wünsche gebunden. \n\nHeimplatzsuche\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\nDas LG Frankfurt/Oder (  v. 13.12.2002) hat zu der Frage Stellung genommen, ob ein Betreuer, dem die Aufenthaltsbestimmung übertragen wurde, auch einen Heimplatzwechsel organisieren darf. Das Betreuungsgericht war davon ausgegangen, dass [Altenheim](altenheim) und Organisation des sich anschließenden Umzugs nicht Teil der Aufenthaltsbestimmung sind und hatte dem Betreuer die für diese Tätigkeiten beantragte Vergütung verweigert. Anders das Landgericht, dass dazu im wesentlichen folgendes ausführt: \"(...) Die im vorliegenden Fall von dem Beteiligten zu 1) entfalteten Tätigkeiten, die das Amtsgericht nicht für vergütungsfähig gehalten hat, lassen sich dem [Aufgabenkreis](aufgabenkreis) der Aufenthaltsbestimmung zuordnen. Dieser umfasst nicht nur die Befugnis des Betreuers, den Aufenthalt des Betreuten rechtsverbindlich festzulegen und ihn nötigenfalls auch in einem Heim oder sogar freiheitsentziehend unterzubringen. Vielmehr gehört zum [Aufgabenkreis](aufgabenkreis) der Aufenthaltsbestimmung auch die Vertretung hei Abschluss oder Kündigung von Verträgen, die im Zusammenhang mit der Begründung des Wohnsitzes oder dem Wechsel des ständigen Aufenthaltsortes stehen (vgl. Schwab in Münchener Kommentar, BGB. 4. Aufl., § 1896 Rn. 76; BayObLG. FamRZ 1999. 1300. 1301). Dieses Verständnis vom Begriff der Aufenthaltsbestimmung entspricht gängiger Praxis der Betreuungsgerichte. Anzumerken ist, dass auch das Amtsgericht (...) in der Vergangenheit diese Auffassung geteilt hat. Anderenfalls wäre es nicht erklärlich, warum der Beschwerdeführer für Leistungen, die mit Umzug des Betreuten von (...) nach (...) zusammenhingen, Vergütung aus der Landeskasse erhielt.\n\nIm Streitfall musste der Betreuer für den Betroffenen, bei dem ein Korsakow-Syndrom nach langjährigem Alkoholabusus besteht, einen neuen Heimplatz suchen. Wegen seines auffälligen Verhaltens konnte der Betroffene nicht länger in dem Dauerwohnheim für Abhängigkeitskranke (...) in (...) bleiben. Mit Hilfe des Betreuers wurde ein anderer Heimplatz gefunden. Dieser übernahm auch die Organisation des Heimwechsels. Der Beteiligte zu 1) kümmerte sich insbesondere um die vertraglichen Dinge, führte Gespräche mit den beteiligten Einrichtungen, zuständigen Sozialbehörden bzw. Sozialen Diensten und erledigte den anfallenden Schriftverkehr.\n\nWeitere Rechtsprechung:\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nHans. OLG Bremen, Beschluss vom 06.02.1998, 1 W 4/98 , MDR 1998, 432: \n\nDie [Unterbringung](unterbringung) der Betroffenen durch ihre Betreuerin in einer (offenen) [Altenheim](altenheim) ist vom [Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht gedeckt und bedarf keiner Genehmigung nach § 1906 BGB.\n\nFreiheitsentziehende Unterbringung\n\nDie Durchführung [Unterbringung](unterbringung) fällt in den [Aufgabenkreis](aufgabenkreis) Aufenthaltsbestimmung. Das OLG Hamm stellte anläßlich einer [Betreuerhaftung](betreuerhaftung) gegen einen Betreuer fest, dass der Aufgabenkreis [Gesundheitssorge](gesundheitssorge) für eine Unterbringung nicht ausreichend ist (OLG Hamm FamRZ 2001, 861 m. Anm. Beck in [BtPrax](btprax) 2001, 195).\n\nOLG Stuttgart Beschluss vom 29.06.2004, 8 W 239/04, FPR 2004, 711 = Justiz 2004, 303 = OLGR 2004,545:\n\nEin Betreuer mit den [Aufgabenkreis](aufgabenkreis)en \"[Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Gesundheitsfürsorge](gesundheitsfürsorge)\" ist ermächtigt, ein Verfahren auf Genehmigung der [Unterbringung](unterbringung) zu betreiben; eine Erweiterung seines Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.\n\nBGH, Beschluss vom 14.08.2013, XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"[Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht\" einerseits und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" andererseits zugewiesen sein.\n\nRechtsprechung\n\nOLG Köln, Beschluss vom 26.02.1996, 16 Wx 47/96; NJW-RR 1997, 451: Grenzen des Aufenthaltsbestimmungsrechts des Betreuers\n\nDer Betreuer mit dem Aufgabenkreis \"Bestimmung des Wohnsitzes des Betroffenen\" ist bei der Wahl des Aufenthaltsortes (Heimplatz usw.) nicht frei. Er hat vielmehr den Wünschen des Betreuten, an einem bestimmten Ort wohnen zu wollen, zu entsprechen, soweit dies nicht dem Wohl des Betreuten zuwiderläuft. \n\nLG Hildesheim, Beschluss vom 29.05.1996, 5 T 279/96; BtPrax 1996, 230: Aufgabenkreis Aufenthaltsbestimmung und Einwilligungsvorbehalt\n\n Die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es nach § 1903 Abs. 1 BGB, wonach der Betreute zu einer Willenserklärung , die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen. \n Ein Einwilligungsvorbehalt für den Aufgabenkreis Aufenthaltsbestimmung kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung \ndes Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über § 1903 BGB durchgesetzt werden.\n\nOLG Hamm, Beschluss vom 05.12.2000, 1 Ws 373/00 , NJW 2001, 1150:\n\nKein Bestimmungsrecht des Betreuers über Einwilligung zur bedingten Entlassung nach § 57 StGB aus der Strafhaft.\n\nOLG Stuttgart, Beschluss v. 29.06.2004, , FPR 2004, 711\n\nEin Betreuer mit den Aufgabenkreisen \"Aufenthaltsbestimmung und [Gesundheitsfürsorge](gesundheitsfürsorge)\" ist ermächtigt, ein Verfahren auf Genehmigung der Unterbringung zu betreiben; eine Erweiterung des Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.\n\nOLG Brandenburg, Beschluss vom 02.08.2007, 11 Wx 42/07, FamRZ 2007, 2107 (Ls.) = BtPrax 2007, 223:\n\nAuch wenn der Betroffene behandlungsbedürftig ist, die Notwendigkeit einer Behandlung krankheitsbedingt nicht erkennen kann und die - hier bestehende - Gefahr der Chronifizierung des Krankheitsbilds grundsätzlich eine Unterbringung rechtfertigen kann, ist eine Unterbringung zum Wohle des Betroffenen nur zulässig, wenn die Maßnahme nach den tatsächlichen Feststellungen des Gerichts erfolgversprechend ist. Dies gilt insbesondere, wenn sich der Betroffene bereits seit Monaten in vollstationärer Behandlung befindet. Sind der [Aufgabenkreis](aufgabenkreis) \"Aufenthaltsbestimmungsrecht\" und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" z.Zt. der Antragstellung nicht mehr vom Betreuungsbeschluss umfasst, kann das Gericht i.d.R. die Unterbringung nicht genehmigen, ohne gleichzeitig den Aufgabenkreis des Betreuers wieder zu erweitern.\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 625/17\n \nDie ausdrückliche Erwähnung des Erforderlichkeitsgrundsatzes in § 1896 Abs. 2 Satz 1 BGB soll verhindern, dass dem Betreuer formularmäßig und ohne eingehende Prüfung verhältnismäßig umfangreiche Aufgaben zugewiesen werden. Sofern die Aufenthaltsbestimmung allein der Verwirklichung der [Gesundheitssorge](gesundheitssorge) dient, ist daher eine entsprechende Einschränkung des Aufgabenkreises geboten.\n\nOVG Lüneburg, Beschluss vom 17.04.2020, 13 ME 85/20:\n\nEine notwendige Schutzmaßnahme im Sinne des § 28 Abs. 1 IfSG liegt grundsätzlich nicht darin, dass einem Betreuer durch eine infektionsschutzrechtliche Anordnung der Zutritt zu einer ambulant betreuten Wohngemeinschaft nach § 2 Abs. 3 NuWG, zu Formen des betreuten Wohnens nach § 2 Abs. 4 NuWG sowie zu ambulant betreuten Wohngemeinschaften zum Zweck der Intensivpflege, die nicht in den Gestaltungsbereich des NuWG fallen, untersagt und er dadurch an der Wahrnehmung der ihm gerichtlich übertragenen Betreuungsaufgaben gehindert wird.\n\nSiehe auch\n[Grundrechte](grundrechte), [Wohnungsangelegenheiten](wohnungsangelegenheiten), [Wohnungsauflösung](wohnungsauflösung), [Unterbringung](unterbringung), [Meldepflicht](meldepflicht), [Ausländer](ausländer), [Altenheim](altenheim), [Umgangsbestimmung](umgangsbestimmung)\n\nLiteratur\n\nBücher\nBrosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009, ISBN 978-3-8300-4308-9 bzw. ISBN 3830043082\nHoffmann: Personensorge; Nomos-Verlag 2009, ISBN 3832930728\n\nZeitschriftenbeiträge\nBlum: Die Unterbringung der Alten: Wohnen ist mehr als nur ein Bett; BtPrax 1996, 169\nCoeppicus: Die Betreuung mit dem Aufgabenkreis der Aufenthaltsbestimmung... FamRZ 1992, 741\n Harm: Die \"Wohnungsauflösung\"; Rpfleger 2002, 59\n ders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Schutz betreuter Menschen vor faktischer Wohnungsaufgabe; BtPrax 2013, 99\nKollmer: Personensorge im Betreuungsrecht; Rpfleger 1995, 45\nKrüger: Anmerkungen zum Abschluss von Heimverträgen durch den Betreuer, [BtPrax](btprax) 95, 165\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nWindel: Darf der Betreuer sein Aufenthaltsbestimmungsrecht ggü. dem Betreuten zwangsweise durchsetzen? BtPrax 1999, 46\n\nVordrucke\nUmfassende Checklisten und Vordrucke zum Umzug und zur Wohnungsauflösung\nVirtuelles Einwohnermeldeamt (Online ummelden)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Das Aufenthaltsbestimmungsrecht ist ein Teilbereich der gesetzlichen Vertretung, der sich mit dem Wohnsitz und dem tatsächlichen Aufenthalt eines Minderjährigen unter elterlicher Sorge oder Vormundschaft oder eines volljährigen Betreuten befasst.\n\nBei Volljährigen unter rechtlicher Betreuung ist der Betreueraufgabenkreis Aufenthaltsbestimmung sehr häufig angeordnet. Der Betreuer schließt für Betreute Mietverträge und kündigt diese im Rahmen des  BGB. Auch die Veranlassung freiheitsentziehender Unterbringungen Betreuter nach  BGB setzt den Betreueraufgabenkreis Aufenthaltsbestimmung voraus. Ab dem 1.1.2023 muss allerdings ausdrücklich die Freiheitsentziehung als ausdrücklicher Aufgabenbereich separat angeordnet werden. \n\nDen Aufenthalt des Betreuten darf der Betreuer nur festlegen, wenn der Betreute die Einsicht darin verloren hat, an welchem Aufenthaltsort ihm Gefahr droht, oder zumindest die Fähigkeit, nach dieser Einsicht zu handeln.\n\nAber selbst wenn der Betreuer das Recht zur Festlegung des Aufenthalts hat, muß er weiterhin § 1821 Abs. 2 BGB beachten: Wünsche des Betreuten genießen so lange Vorrang, als sie nicht dem Wohl des Betreuten zuwiderlaufen. Dabei sind gewisse Gefahren, im Sinne von allgemeine Lebensrisiken, hinzunehmen, so lange sie dem autonomen Lebensplan des Betroffenen entsprechen, denn auch dieser gehört zu seinem Wohl. Lebt der Betreute z.B. in einer Wohnung, welche nur über eine steile Treppe zu erreichen ist, so hat er die damit verbundene Sturzgefahr selbst gewählt. Sie allein kann daher kein Grund sein, ihn gegen seinen Willen aus dieser Wohnung zu nehmen und in ein Heim einzuweisen, nur weil er inzwischen krankheitsbedingt die Einsicht in die Sturzgefahr verloren hat. Etwas anderes gilt freilich, wenn die Sturzgefahr erst aus der Krankheit resultiert oder durch sie eine andere Dimension angenommen hat.",
      "tags": [
        "betreuten",
        "betreuer",
        "betreute",
        "wenn",
        "einsicht"
      ]
    },
    {
      "titel": "Sorge um die Wohnverhältnisse des Betreuten",
      "inhalt": "Der oft bei Betreuern angeordnete Aufgabenkreis der Aufenthaltsbestimmung wird oft als (teil-) identisch mit dem Aufgabenkreis der Wohnungsangelegenheiten angesehen. Soweit dies nach örtlicher Praxis der Fall ist, gehören zum Aufgabenkreis alle Angelegenheiten, die mit der Wohnsituation des Betreuten zu tun haben.",
      "tags": [
        "aufgabenkreis",
        "betreuern",
        "angeordnete",
        "aufenthaltsbestimmung",
        "wird"
      ]
    },
    {
      "titel": "Anmietung und Kündigung von Wohnraum",
      "inhalt": "Im Mittelpunkt stehen Tätigkeiten, die mit der Beschaffung und Erhaltung von Wohnraum für den Betreuten zu tun haben. Somit sind Kontakte und Gespräche mit Wohnungsbaugesellschaften, sonstigen Vermietern, Wohnungsbehörden, Wohngeldstellen, Maklern, Wohnungsverwaltern, Hausmeistern und ähnlichen Personen und Stellen zu führen. \n\nGgf. sind für Betreute Anträge auf Erteilung von Wohnberechtigungsscheinen zu stellen, Anträge auf Wohngeld oder Lastenzuschuss usw. Insoweit entspricht dies auch Aufgaben, die gelegentlich dem Aufgabenkreis Behördenangelegenheiten zugeschrieben werden. \n\nDes weiteren sind Wohnungen vor der Anmietung zu besichtigen, Vereinbarungen zur Renovierung zu treffen, bei Beendigung von Mietverhältnissen mietvertragliche Pflichten (besenreine Übergabe von Wohnraum, Schlüsselabgabe) zu erfüllen.\nSoweit eine Beendigung von Mietverhältnissen erfolgen muss, gehört auch die Vornahme einer Kündigung von Mietverträgen zum Aufgabenkreis des Betreuers. Hierzu benötigt ein Betreuer die betreuungsgerichtliche Genehmigung ( Abs. 2 BGB). \n\nStatt einer Kündigung ist auch eine einvernehmliche Beendigung eines Mietvertrages möglich. Hierbei handelt es sich um einen Aufhebungsvertrag, wobei die gesetzlichen Kündigungsfristen für Wohnraum nicht eingehalten werden müssen (§ ff. BGB). Auch der Auflösungsvertrag muss nach § 1833 Abs. 2 BGB vom Betreuungsgericht genehmigt werden. \n\nDie Schutzvorschrift des § 1833 BGB bezieht sich allerdings nur auf die eigengenutzte Wohnung des Betreuten; daher keine gerichtliche Genehmigungspflicht der Weitervermietung einer nicht selbst genutzten Wohnung: LG Münster BtPrax 1994, 67. § 1833 BGB ist auch auf einen Wechsel des Altenheimplatzes nicht anwendbar: LG Münster, FamRZ 2001, 1404.\n\nAuch die Entrümpelung einer Wohnung kann zum Betreueraufgabenkreis bestimmt werden, ob sie stets in den Aufgabenkreisen Aufenthaltsbestimmung oder Wohnungsangelegenheiten enthalten ist, ist nicht eindeutig. Ggf. sollte dies vorher mit dem Betreuungsgericht abgesprochen werden.",
      "tags": [
        "einer",
        "wohnraum",
        "beendigung",
        "wohnung",
        "betreuten"
      ]
    },
    {
      "titel": "An-, Ab- und Ummeldungen, Ausweispflichten",
      "inhalt": "200px|right\nZum Aufgabenkreis Aufenthaltsbestimmung gehört nach dem Bundesmeldegesetz und dem Bundespersonalausweisgesetz auch die so genannte polizeiliche An- Ab- und Ummeldung (beim Einwohnermeldeamt der Gemeinde) sowie die Beantragung von Personalausweisen (§ 9 BPersAG) bzw. die Antragstellung zur Befreiung von der Personalausweispflicht (bei Heimbewohnern, § 1 BPersAG). Der Betreuer hat dann nach den Meldegesetzen der Bundesländer die Pflicht der polizeilichen An-, Ab- und Ummeldung (Einwohnermeldeamt). \n\nWird ein Einwilligungsvorbehalt angeordnet, der sich auf die Aufenthaltsbestimmung des Betroffenen erstreckt, so teilt das Betreuungsgericht dies der Meldebehörde unter Angabe des Betreuers mit. Eine Mitteilung hat auch zu erfolgen, wenn der Einwilligungsvorbehalt nach Satz 1 aufgehoben wird oder ein Wechsel in der Person des Betreuers eintritt (§ 309 Abs. 2 FamFG)",
      "tags": [
        "nach",
        "aufenthaltsbestimmung",
        "ummeldung",
        "einwohnermeldeamt",
        "bpersag"
      ]
    },
    {
      "titel": "Bestimmung des gewöhnlichen Aufenthaltes",
      "inhalt": "Der Betreuer bestimmt den gewöhnlichen Aufenthalt des Betreuten. Hierfür ist er an dessen Wünsche gebunden.",
      "tags": [
        "betreuer",
        "bestimmt",
        "gewöhnlichen",
        "aufenthalt",
        "betreuten"
      ]
    },
    {
      "titel": "Heimplatzsuche",
      "inhalt": "200px|right\nDas LG Frankfurt/Oder (  v. 13.12.2002) hat zu der Frage Stellung genommen, ob ein Betreuer, dem die Aufenthaltsbestimmung übertragen wurde, auch einen Heimplatzwechsel organisieren darf. Das Betreuungsgericht war davon ausgegangen, dass Heimplatzsuche und Organisation des sich anschließenden Umzugs nicht Teil der Aufenthaltsbestimmung sind und hatte dem Betreuer die für diese Tätigkeiten beantragte Vergütung verweigert. Anders das Landgericht, dass dazu im wesentlichen folgendes ausführt: \"(...) Die im vorliegenden Fall von dem Beteiligten zu 1) entfalteten Tätigkeiten, die das Amtsgericht nicht für vergütungsfähig gehalten hat, lassen sich dem Aufgabenkreis der Aufenthaltsbestimmung zuordnen. Dieser umfasst nicht nur die Befugnis des Betreuers, den Aufenthalt des Betreuten rechtsverbindlich festzulegen und ihn nötigenfalls auch in einem Heim oder sogar freiheitsentziehend unterzubringen. Vielmehr gehört zum Aufgabenkreis der Aufenthaltsbestimmung auch die Vertretung hei Abschluss oder Kündigung von Verträgen, die im Zusammenhang mit der Begründung des Wohnsitzes oder dem Wechsel des ständigen Aufenthaltsortes stehen (vgl. Schwab in Münchener Kommentar, BGB. 4. Aufl., § 1896 Rn. 76; BayObLG. FamRZ 1999. 1300. 1301). Dieses Verständnis vom Begriff der Aufenthaltsbestimmung entspricht gängiger Praxis der Betreuungsgerichte. Anzumerken ist, dass auch das Amtsgericht (...) in der Vergangenheit diese Auffassung geteilt hat. Anderenfalls wäre es nicht erklärlich, warum der Beschwerdeführer für Leistungen, die mit Umzug des Betreuten von (...) nach (...) zusammenhingen, Vergütung aus der Landeskasse erhielt.\n\nIm Streitfall musste der Betreuer für den Betroffenen, bei dem ein Korsakow-Syndrom nach langjährigem Alkoholabusus besteht, einen neuen Heimplatz suchen. Wegen seines auffälligen Verhaltens konnte der Betroffene nicht länger in dem Dauerwohnheim für Abhängigkeitskranke (...) in (...) bleiben. Mit Hilfe des Betreuers wurde ein anderer Heimplatz gefunden. Dieser übernahm auch die Organisation des Heimwechsels. Der Beteiligte zu 1) kümmerte sich insbesondere um die vertraglichen Dinge, führte Gespräche mit den beteiligten Einrichtungen, zuständigen Sozialbehörden bzw. Sozialen Diensten und erledigte den anfallenden Schriftverkehr.\n\nWeitere Rechtsprechung:\nright\nHans. OLG Bremen, Beschluss vom 06.02.1998, 1 W 4/98 , MDR 1998, 432: \n\nDie Unterbringung der Betroffenen durch ihre Betreuerin in einer (offenen) Altenpflegeeinrichtung ist vom Aufenthaltsbestimmungsrecht gedeckt und bedarf keiner Genehmigung nach § 1906 BGB.",
      "tags": [
        "aufenthaltsbestimmung",
        "betreuer",
        "nach",
        "right",
        "wurde"
      ]
    },
    {
      "titel": "Freiheitsentziehende Unterbringung",
      "inhalt": "Die Durchführung freiheitsentziehender Maßnahmen fällt in den Aufgabenkreis Aufenthaltsbestimmung. Das OLG Hamm stellte anläßlich einer Schadensersatzforderung gegen einen Betreuer fest, dass der Aufgabenkreis Gesundheitssorge für eine Unterbringung nicht ausreichend ist (OLG Hamm FamRZ 2001, 861 m. Anm. Beck in BtPrax 2001, 195).\n\nOLG Stuttgart Beschluss vom 29.06.2004, 8 W 239/04, FPR 2004, 711 = Justiz 2004, 303 = OLGR 2004,545:\n\nEin Betreuer mit den Aufgabenkreisen \"Aufenthaltsbestimmung und Gesundheitsfürsorge\" ist ermächtigt, ein Verfahren auf Genehmigung der Unterbringung zu betreiben; eine Erweiterung seines Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.\n\nBGH, Beschluss vom 14.08.2013, XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"Aufenthaltsbestimmungsrecht\" einerseits und \"Gesundheitsfürsorge\" andererseits zugewiesen sein.",
      "tags": [
        "unterbringung",
        "betreuer",
        "maßnahmen",
        "aufgabenkreis",
        "aufenthaltsbestimmung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Köln, Beschluss vom 26.02.1996, 16 Wx 47/96; NJW-RR 1997, 451: Grenzen des Aufenthaltsbestimmungsrechts des Betreuers\n\nDer Betreuer mit dem Aufgabenkreis \"Bestimmung des Wohnsitzes des Betroffenen\" ist bei der Wahl des Aufenthaltsortes (Heimplatz usw.) nicht frei. Er hat vielmehr den Wünschen des Betreuten, an einem bestimmten Ort wohnen zu wollen, zu entsprechen, soweit dies nicht dem Wohl des Betreuten zuwiderläuft. \n\nLG Hildesheim, Beschluss vom 29.05.1996, 5 T 279/96; BtPrax 1996, 230: Aufgabenkreis Aufenthaltsbestimmung und Einwilligungsvorbehalt\n\n Die Anordnung eines Einwilligungsvorbehaltes nach § 1903 Abs. 1 BGB, wonach der Betreute zu einer Willenserklärung , die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen. \n Ein Einwilligungsvorbehalt für den Aufgabenkreis Aufenthaltsbestimmung kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung \ndes Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über § 1903 BGB durchgesetzt werden.\n\nOLG Hamm, Beschluss vom 05.12.2000, 1 Ws 373/00 , NJW 2001, 1150:\n\nKein Bestimmungsrecht des Betreuers über Einwilligung zur bedingten Entlassung nach § 57 StGB aus der Strafhaft.\n\nOLG Stuttgart, Beschluss v. 29.06.2004, , FPR 2004, 711\n\nEin Betreuer mit den Aufgabenkreisen \"Aufenthaltsbestimmung und Gesundheitsfürsorge\" ist ermächtigt, ein Verfahren auf Genehmigung der Unterbringung zu betreiben; eine Erweiterung des Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.\n\nOLG Brandenburg, Beschluss vom 02.08.2007, 11 Wx 42/07, FamRZ 2007, 2107 (Ls.) = BtPrax 2007, 223:\n\nAuch wenn der Betroffene behandlungsbedürftig ist, die Notwendigkeit einer Behandlung krankheitsbedingt nicht erkennen kann und die - hier bestehende - Gefahr der Chronifizierung des Krankheitsbilds grundsätzlich eine Unterbringung rechtfertigen kann, ist eine Unterbringung zum Wohle des Betroffenen nur zulässig, wenn die Maßnahme nach den tatsächlichen Feststellungen des Gerichts erfolgversprechend ist. Dies gilt insbesondere, wenn sich der Betroffene bereits seit Monaten in vollstationärer Behandlung befindet. Sind der Aufgabenkreis \"Aufenthaltsbestimmungsrecht\" und \"Gesundheitsfürsorge\" z.Zt. der Antragstellung nicht mehr vom Betreuungsbeschluss umfasst, kann das Gericht i.d.R. die Unterbringung nicht genehmigen, ohne gleichzeitig den Aufgabenkreis des Betreuers wieder zu erweitern.\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 625/17\n \nDie ausdrückliche Erwähnung des Erforderlichkeitsgrundsatzes in § 1896 Abs. 2 Satz 1 BGB soll verhindern, dass dem Betreuer formularmäßig und ohne eingehende Prüfung verhältnismäßig umfangreiche Aufgaben zugewiesen werden. Sofern die Aufenthaltsbestimmung allein der Verwirklichung der Gesundheitssorge dient, ist daher eine entsprechende Einschränkung des Aufgabenkreises geboten.\n\nOVG Lüneburg, Beschluss vom 17.04.2020, 13 ME 85/20:\n\nEine notwendige Schutzmaßnahme im Sinne des § 28 Abs. 1 IfSG liegt grundsätzlich nicht darin, dass einem Betreuer durch eine infektionsschutzrechtliche Anordnung der Zutritt zu einer ambulant betreuten Wohngemeinschaft nach § 2 Abs. 3 NuWG, zu Formen des betreuten Wohnens nach § 2 Abs. 4 NuWG sowie zu ambulant betreuten Wohngemeinschaften zum Zweck der Intensivpflege, die nicht in den Gestaltungsbereich des NuWG fallen, untersagt und er dadurch an der Wahrnehmung der ihm gerichtlich übertragenen Betreuungsaufgaben gehindert wird.",
      "tags": [
        "beschluss",
        "betreuers",
        "aufgabenkreis",
        "betreuten",
        "aufenthaltsbestimmung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Wohnungsangelegenheiten, Wohnungsauflösung, Unterbringung, Meldepflicht, Ausländer, Altenheim, Umgangsbestimmung",
      "tags": [
        "grundrechte",
        "wohnungsangelegenheiten",
        "wohnungsauflösung",
        "unterbringung",
        "meldepflicht"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Brosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009, ISBN 978-3-8300-4308-9 bzw. ISBN 3830043082\nHoffmann: Personensorge; Nomos-Verlag 2009, ISBN 3832930728",
      "tags": [
        "isbn",
        "brosey",
        "wunsch",
        "wille",
        "betreuten"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Blum: Die Unterbringung der Alten: Wohnen ist mehr als nur ein Bett; BtPrax 1996, 169\nCoeppicus: Die Betreuung mit dem Aufgabenkreis der Aufenthaltsbestimmung... FamRZ 1992, 741\n Harm: Die \"Wohnungsauflösung\"; Rpfleger 2002, 59\n ders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Schutz betreuter Menschen vor faktischer Wohnungsaufgabe; BtPrax 2013, 99\nKollmer: Personensorge im Betreuungsrecht; Rpfleger 1995, 45\nKrüger: Anmerkungen zum Abschluss von Heimverträgen durch den Betreuer, BtPrax 95, 165\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nWindel: Darf der Betreuer sein Aufenthaltsbestimmungsrecht ggü. dem Betreuten zwangsweise durchsetzen? BtPrax 1999, 46",
      "tags": [
        "btprax",
        "rpfleger",
        "famrz",
        "ders",
        "betreuer"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Umfassende Checklisten und Vordrucke zum Umzug und zur Wohnungsauflösung\nVirtuelles Einwohnermeldeamt (Online ummelden)\n\nKategorie:Betreuerpflichten\nKategorie:Aufgabenkreise\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "umfassende",
        "checklisten",
        "vordrucke",
        "umzug"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Umzug.jpg](bild:umzug.jpg)\nAllgemeines\nDas Aufenthaltsbestimmungsrecht ist ein Teilbereich der [gesetzlicher Vertreter](gesetzlicher-vertreter), der sich mit dem [wikipedia:de:Wohnsitz](wikipedia:de:wohnsitz) und dem tatsächlichen Aufenthalt eines [wikipedia:de:Minderjähriger](wikipedia:de:min...",
  "verwandteArtikel": [
    "altenheim",
    "aufgabenkreis",
    "kategorie:aufgabenkreise",
    "betreuerhaftung",
    "umgangsbestimmung",
    "wohnungsangelegenheiten",
    "wohnungsauflösung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "bild:personalausweis.jpg",
    "aufenthaltsbestimmung",
    "gesundheitssorge",
    "gesundheitsfürsorge",
    "personalausweis",
    "wikipedia:de:wohnsitz",
    "genehmigungspflichten",
    "ausländer",
    "einwilligungsvorbehalt",
    "wikipedia:de:kündigung",
    "vertretung-gegenüber-behörden",
    "betreuerpflichten",
    "gesetzlicher-vertreter",
    "wikipedia:de:einwohnermeldeamt",
    "meldepflicht",
    "wikipedia:de:vormundschaft",
    "kategorie:betreuerpflichten",
    "btprax",
    "bild:altenheim.jpg",
    "betreuungsgericht",
    "unterbringung",
    "wikipedia:de:volljährigkeit",
    "grundrechte",
    "wikipedia:de:minderjähriger",
    "bild:gericht2.jpg",
    "wikipedia:de:wohnberechtigungsschein",
    "bild:umzug.jpg",
    "wikipedia:de:mietvertrag"
  ]
}