{
  "id": "aufgabenkreis",
  "titel": "Aufgabenkreis",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nAufgabenkreis einer Betreuung\n\nFür alle Bereiche des Betreuungsrechtes gilt der Grundsatz der Erforderlichkeit. Dieser bezieht sich nicht nur auf das Ob einer [Betreuerbestellung](betreuerbestellung), sondern auch auf den Umfang der Betreuung. Die Betreuung darf daher nur für diejenigen Aufgaben bzw. Aufgabenbereiche vom [Betreuungsgericht](betreuungsgericht) angeordnet werden, in denen der Betroffene [Betreuungsvoraussetzung](betreuungsvoraussetzung) ist, d.h. nur für solche Aufgaben, die tatsächlich anfallen und die der Betroffene nicht ohne [gesetzlicher Vertreter](gesetzlicher-vertreter) ausüben kann. Aus den Aufgabenbereichen ergeben sich die konkreten [Betreuerpflichten](betreuerpflichten). Sie werden in den [Betreuerausweis](betreuerausweis) aufgenommen. Ab 1.1.2023 wird der Gesamtumfang der Betreuung als Aufgabenkreis (Singular) bezeichnet, die einzelnen Bereiche als \"Aufgabenbereiche\".\n\nAus dem streng zu beachtenden [Betreuungsvoraussetzung](betreuungsvoraussetzung), der Verfassungsrang besitzt (BayObLG ) folgt, dass der Betreuer nur in dem unbedingt notwendigen Umfang bestellt werden darf (BayObLG ). Dies zwingt den Richter dazu, die Aufgabenkreise so konkret wie möglich anzugeben (BayObLG FamRZ 1994, 1059), den Handlungsbedarf für jeden einzelnen Aufgabenkreis darzulegen (BayObLG ) und zu prüfen, ob nicht weniger einschneidende Maßnahmen in Betracht kommen (BayObLGZ 1994, 209/212).Bei der Benennung des von ihm als erforderlichen Aufgabenkreises ist der Richter frei, die jeweilige Fallgestaltung kann auch ausgefallene Bezeichnungen rechtfertigen, z.B. [Wohnungsangelegenheiten](wohnungsangelegenheiten) des Betroffenen (vgl. BayObLG BtPrax 2001, 251 = NJW 2002, 381 = FamRZ 2002, 348 = NJW-RR 2001, 1513) oder Regelung von Besuchen der Ehefrau des in einem Heim lebenden Betreuten (vgl. BayObLG FamRZ 2000, 1524).\n\nDie konkreten [Betreuerpflichten](betreuerpflichten) ergeben sich aus dem gerichtlich übertragenen Aufgabenkreis, der nicht gesetzlich formuliert wurde und von jedem Gericht – jedenfalls in Nuancen – anders formuliert und bisweilen auch verstanden wird. Kurz gesagt, ein Betreuer muss - anders als ein stets allzuständiger Vormund früheren Rechtes – nicht alles tun und darf es auch nicht. Neben der [Rechtsprechung](rechtsprechung) zur [Betreuerhaftung](betreuerhaftung) wegen des Unterlassens notwendiger TätigkeitenBGH, VersR 1968, 1165; LG Berlin FamRZ 2000, 1526; aufgehoben KG ZMR 2002, 265; LG Berlin FamRZ 2000, 1526; LG Berlin BtPrax 2001, 83, LG Berlin BtPrax 2001, 215; OLG Stuttgart. RDJ 1967, 192 gibt es auch solche, die ausdrücklich Rechtshandlungen des Betreuers als nicht vom Aufgabenkreis umfasst beanstandetOLG Hamm FamRZ 2001, 861 m.Anm. Beck BtPrax 2001, 195; BayObLG FamRZ 2003, 463 und 477; AG Koblenz FamRZ 2003, 708; AG Betzdorf FamRZ 2001, 1242; AG Sinzig FamRZ 2004, 1065. \n\nBeispielsweise ist das Recht und die Pflicht, [Sozialhilfe](sozialhilfe) zu beantragen, in der Rechtsprechung keineswegs eindeutig beantwortet. Während es überwiegende – meist von allen Beteiligten stillschweigend akzeptierte - Auffassung ist, das Beantragen von Sozialhilfe falle in den Betreueraufgabenbereich Vermögenssorge, vertreten das LG KölnLG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567 und das OVG MünsterOVG NRW FamRZ 2001, 312 = ZfS 2001, 113 abweichende Auffassungen. Auch das Geltendmachen von Unterhaltsansprüchen ist in gleichem Sinne strittigOLG Zweibrücken FamRZ 2000, 1324 = NJW-RR 2001, 151 mit Anm. Hellmann RdLH 2001,90. Das Bundessozialgericht ordnete die in Zusammenhang mit der Krankenversicherungspflicht zu erteilenden Erklärungen dem Aufgabenkreis Gesundheitssorge zuBSG BtPrax 2003, 172 = FamRZ 2002, 1471 = NJW 2002, 2413 = BdB-Aspekte 41/02, S. 18.\n\nRechtsprechung:\n\nBGH, Beschluss vom 06.07.2011, XII ZB 80/11, MDR 2011, 1041 = FamRZ 2011, 1390 (mit Anm. Sonnenfeld) = BtPrax 2011, 210 = BeckRS 2011, 19946 = IBRRS 81511 =  LSK 2011, 370287 = RdLH 2011, 142:\n \n Der in § 1896 Abs. 2 Satz 1 BGB enthaltene Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers tatrichterliche Feststellungen dazu, ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht.\n Der objektive Betreuungsbedarf ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.\n\nWichtige Aufgabenbereiche sind:\n\n[Gesundheitssorge](gesundheitssorge) (vgl. BayObLG BtPrax 1995, 218; 2002, 38). Hier ist aber stets zu überprüfen, ob der Aufgabenkreis eingeschränkt werden kann, z.B. auf die nervenärztliche Behandlung (vgl. BayObLG FamRZ 1994, 1060/1061; BtPrax 1995, 64) oder auf die Entscheidung über eine bestimmte medizinische Maßnahme.\n\n[Aufenthaltsbestimmung](aufenthaltsbestimmung). Sie erfasste bis Ende 2022 auch die Entscheidung über eine [Unterbringung](unterbringung)smaßnahme im Sinne von § 1831 BGB (vgl. BayObLGZ 1993, 18), nicht jedoch ohne weiteres die Vertretung des Betroffenen bei der Beantragung eines neuen Passes oder Personalausweises (BayObLG Rpfleger 1998, 515). Dafür muss nach § 9 PersAG Geschäftsunfähigkeit vorliegen. Stets besteht aber die Meldepflicht (§ 17 Abs. 3 BMG).\n\n[Vermögenssorge](vermögenssorge). Sie umfasst alle Entscheidungen, die mit dem Vermögen des Betreuten in Zusammenhang stehen. Dieser Aufgabenbereicg kann auch zur Verhinderung einer (weiteren) Verschuldung des Betroffenen (BayObLG BtPrax 1997, 160), zur Rückführung seiner Schulden (BayObLG BtPrax 2001, 37; FamRZ 2001, 1245) oder der Regulierung seiner Schulden (BayObLG FamRZ 2001, 1245) erforderlich sein. In vielen Fällen ist aber die Einengung dieses Aufgabenbereiches angezeigt, etwa auf die Geltendmachung von [Rente](rente)n- und/oder [Sozialhilfe](sozialhilfe)- oder Versicherungsleistungen oder den Abschluss eines bestimmten Vertrages. Erbangelegenheiten sind auch Teil davon.\n\n[Wohnungsangelegenheiten](wohnungsangelegenheiten). Dieser Aufgabenbereich sollte immer gesondert ausgewiesen werden, wenn Entscheidungen im Zusammenhang mit der Wohnung des Betroffenen erforderlich sind, die dieser selbst nicht mehr treffen kann.\n\n[Prozessführung](prozessführung), die die Vertretung durch einen gesetzlichen, nicht lediglich durch einen gewillkürten Vertreter erfordern (vgl. § 51 Abs. 1 ZPO, § 57 Abs. 1 ZPO; BayObLG FamRZ 1998, 920). Da aber § 1823 BGB auch die gerichtliche Vertretung umfasst, ist das separate Erwähnen überflüssig, außer der Betreute verursacht ständig neue Gerichtsverfahren, die sich nicht eindeutig zuordnen lassen.\n\n[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), wozu auch die Unterstützung bei der notwendigen Beschaffung eines [Personalausweis](personalausweis) gehört (vgl. BayObLG, Beschluss vom 25.11.2002, 3 Z BR 189/02, BayObLGZ 2002 Nr. 62 = FamRZ 2003, 405 = Rpfleger 2003, 246 = FGPrax 2003, 76). Allerdings haben in letzter Zeit zunehmend Gerichte die Auffassung vertreten, dass dieser Aufgabenbereich keine eigenständige Bedeutung hat, sondern lediglich eine Klarstellung der Vertretungsberechtigung in der Vermögenssorge darstelle: OLG Brandenburg, Beschluss vom 20.12.2011 - 10 UF 217/10; KG FamRZ 2008, 919 = Rpfleger 2008, 256 = FGPrax 2008, 62.\n\n[Postkontrolle](postkontrolle). Sie setzt eine ausdrückliche richterliche Bestimmung voraus (§ 1815 Abs. 2 Nr 6 BGB), auch wenn dem Betreuer bislang \"alle Angelegenheiten\" übertragen waren. Auch ein Betreuer, dem der Aufgabenkreis \"Bank- und Sparkassenangelegenheiten\" übertragen wurde, darf die an den Betroffenen gerichteten Schreiben der Kreditinstitute nicht öffen, wenn ihm nicht gesondert der Aufgabenbereich bezüglich des Postverkehrs übertragen wurde. Die Übertragung dieses Aufgabenkreises ist nur zulässig, wenn der Betreuer sonst seine Aufgabe zum Wohl des Betreuten nicht erfüllen kann (BayObLGZ 1996, 253; BayObLG FamRZ 2001, 871)\n\n[Kontrollbetreuer](kontrollbetreuer). Dieser in § 1820 Abs. 3 BGB ausdrücklich zugelassene Aufgabenkreis darf dem Betreuer nur übertragen werden, wenn konkreter Handlungsbedarf besteht und wenn Umfang oder Schwierigkeit der zu besorgenden Geschäfte eine Überwachung angezeigt erscheinen lassen. Keine Voraussetzungfür die Übertragung dieses Aufgabenkreises ist, dass Bedenken gegen die Redlichkeit oder Fähigkeit des [Vorsorgevollmacht](vorsorgevollmacht) bestehen (BayObLG BtPrax 1999, 151). Bei erheblichen Zweifeln an der Redlichkeit des Bevollmächtigten kann ein Vollbetreuer bestellt werden, wenn die Bestellung eines Vollmachtsüberwachungsbetreuers nicht ausreicht, um eine hierdurch bedingte Vermögensgefährdung ausreichend abzuwenden (BayObLG FamRZ 2001, 1402).\n\nDie Einrichtung einer Betreuung für den Aufgabenbereich \"Entscheidung über den Schwangerschaftsabbruch\" ist zulässig:\n\nDen gesetzlichen Regelungen des Betreuungsrechtes ist ein genereller Ausschluss der [Betreuerbestellung](betreuerbestellung) für Angelegenheiten, die [Grundrechte](grundrechte) betreffen, nicht immanent. Insoweit kann für eine krankheitsbedingt einwilligungsunfähige, schwangere Frau ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in einen Schwangerschaftsabbruch bei Vorliegen einer sozialmedizinischen Indikation nach § 218 a Abs. 2 StGB obliegt: OLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08; NJW 2008, 3790 = FamRZ 2009, 368.\n\n\"Alle Angelegenheiten\" entfällt ab 01.01.2023\n\nDie Betreuung erstreckt sich nur auf die Angelegenheiten, deren Erledigung das Gericht dem Betreuer überträgt (Aufgabenkreise). Das wiederum darf aufgrund des [Betreuungsvoraussetzung](betreuungsvoraussetzung) nur für solche Angelegenheiten geschehen, die tatsächlich im Leben des Betreuten vorkommen und die der Betroffene nicht selbst regeln kann („Erforderlichkeitsgrundsatz“  des § 1814 Abs. 2 BGB).\n\nEin so genannter Querulant darf nicht ohne eingehende Prüfung unter eine so genannte Totalbetreuung  gestellt werden (OLG Zweibrücken - 3 W 187/04, FamRZ 2005, 748). Es kann verhältnismäßig sein, einen Betreuer für die Aufgabenbereiche \"Gerichtliche Auseinandersetzungen\" oder \"Erledigung von Behördenangelegenheiten\" zu bestellen, wenn diese Bereiche unkontrolliertes Handeln des Betroffenen auslösen. Zunächst war für den Betroffenen eine Totalbetreuung angeordnet worden, nachdem ein Gutachter konstatiert hatte, er leide unter der \"wahnartigen, unkorrigierbaren Überzeugung, in böswilliger Weise fortgesetzt Benachteiligungen durch Behörden und Gerichte zu erleiden\". Der Betroffene setzte sich gegen diese Zwangsbetreuung zur Wehr und hatte in dem noch nicht endgültig entschiedenen Verfahren Erfolg.\n\nAusschlaggebend ist hier der Grundsatz der Verhältnismäßigkeit. Angesichts des schwerwiegenden Rechtseingriffs, den eine Zwangsbetreuung darstellt, ist diese nur ultima ratio. Da der Betroffene seine übrigen Angelegenheiten noch eigenverantwortlich erledigen kann, sei eine Totalbetreuung für ihn mindestens fragwürdig.\n\nEs ergab sich bis Ende 2022 zwar aus dem Gesetz (vgl. z.B. § 276 Abs. 1 Nr. 2 FamFG, § 308 FamFG - in der Fassung vor 2023), dass es grundsätzlich zulässig war, dem Betreuer „alle Angelegenheiten” des Betreuten zu übertragen. Praktisch kam das aber nur in Frage, wenn ohne jeden Zweifel feststand, dass der Betreute keine einzige seiner Angelegenheiten selbst sinnvoll regeln kann (BayObLGZ 1996, 262/264). Bezüglich sämtlicher Bereiche der konkreten Lebenssituation des Betroffenen muss Handlungsbedarf bestehen (BayObLG FamRZ 2002, 1225/1226). Eine Erweiterung des Aufgabenkreises des Betreuers auf alle Angelegenheiten war deshalb nur zulässig, wenn der Betroffene nicht in der Lage ist, auch nur einen Teilbereich seines Lebens zu bewältigen (BayObLG NJW-RR 1997, 967).\n\nAndernfalls musste sich das Gericht um eine sinnvolle Abgrenzung bemühen. Selbst wenn dem Betreuer alle Angelegenheiten des Betreuten übertragen sind, umfasst das die in § 1815 Abs. 2 Nr 6 BGB genannten Aufgabenkreise ([Postkontrolle](postkontrolle)) nur, wenn sie ausdrücklich zusätzlich genannt sind. Außerdem ist der Betreuer für „alle Angelegenheiten“ nicht befugt, in die [Sterilisation](sterilisation) des Betreuten einzuwillen, weil hierfür immer ein besonderer Betreuer bestellt werden muss (§ 1817 Abs. 2 BGB). \n\nDer Aufgabenkreis \"alle Angelegenheiten\" führte außerdem zum Verlust des [Wahlrecht](wahlrecht)es. Dies ist seit Mitte 2019 nicht mehr der Fall.\n\nMit der am 1.1.2023 in Kraft tretenden Reform darf der Aufgabenkreis alle Angelegenheiten nicht mehr angeordnet werden. Bis Ende 2023 mussten die bisherigen Betreuungen mit diesem Aufgabenkreis überprüft werden (Art. 229 § 54 Abs. 3 EGBGB).\n\nRechtsprechung zum alten Recht: \n\nBGH, Beschluss vom 04.08.2010, XII ZB 167/10, NJW-RR 2011, 2 = FGPrax 2010, 287 = FamRZ 2010, 1648:\n\nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Für einen in diesem Sinne umfassenden Verfahrensgegenstand spricht, dass die vom Gericht getroffene Maßnahme die Betreuung auf Aufgabenkreise erstreckt, die in ihrer Gesamtheit alle wesentlichen Bereiche der Lebensgestaltung des Betroffenen umfassen.\n\nBGH, Beschluss vom 07. 08.2013, XII ZB 223/13:\n \nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen [Aufgabenkreis](aufgabenkreis) als möglich erscheinen lässt (im Anschluss an Senatsbeschlüsse vom 28. September 2011 XII ZB 16/11 FamRZ 2011, 1866 und vom 4. August 2010 XII ZB 167/10). Das gilt grundsätzlich auch dann, wenn die beabsichtigte Entscheidung dem [natürlicher Wille](natürlicher-wille) des Betroffenen entspricht.\n\nBGH, Beschluss vom 22. Mai 2019 – XII ZB 7/19\n\nBei der Erweiterung des Aufgabenkreises auf “alle Angelegenheiten” gemäß § 1896 Abs. 2 BGB ist audrücklich zu prüfen, ob diese Erweiterung auch erforderlich ist.\nFür welche Aufgabenkreise ein Betreuungsbedarf besteht, ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.\nDabei genügt es zwar, wenn ein Handlungsbedarf in dem betreffenden Aufgabenkreis jederzeit auftreten kann. Bei der Erweiterung einer bestehenden Betreuung bedarf es allerdings der Darlegung, welcher konkrete Handlungsbedarf hinzugetreten ist oder weshalb ansonsten der bisherige Aufgabenkreis nicht ausreicht.\n\nWeitere mögliche Aufgabenkreise\n\nIm Gesetz selbst sind mögliche Aufgabenkreise nicht speziell genannt (Ausnahme: die Einwilligung in eine [Sterilisation](sterilisation), die in § 1899 Abs. 2 BGB erwähnt wird).\n\nTeilbereiche der [Vermögenssorge](vermögenssorge)\n\nBeantragung, Entgegennahme und Einteilung von Rente/[Sozialhilfe](sozialhilfe), sonstigen Sozialleistungen / [Arbeitsvertrag](arbeitsvertrag);\nOrganisation und Kostenregelung von Rehabilitationsmaßnahmen;\nGeltendmachung von Forderungen gegen Dritte (z.B. Schadensersatz, Schmerzensgeld, Herausgabe);\nPrüfung von Rechnungen/Abwehr von Ansprüchen Dritter;\nVertretung gegenüber Gläubigern/Schuldentilgung;\nPrüfung und Regelung von Unterhaltspflichten;\nVerwaltung/Verwertung von Grundvermögen und anderen Vermögenswerten ;\nVertretung bei [Erbrecht](erbrecht);\nVertretung gegenüber [Altenheim](altenheim),  Abschluss von Heimverträgen; Regelung der Heimkosten;\nÜberwachung der Taschengeldverwaltung (§ 110 BGB);\n\nTeilbereiche der [Wohnungsangelegenheiten](wohnungsangelegenheiten)\n\nAbwehr einer [Wohnungsangelegenheiten](wohnungsangelegenheiten);\nVertretung bei Kündigungs- und Räumungsverfahren;\nAuflösung des Mietverhältnisses und des [Wohnungsauflösung](wohnungsauflösung);\nBeschaffung einer [Wohnungsangelegenheiten](wohnungsangelegenheiten);\n\nTeilbereiche der [Gesundheitssorge](gesundheitssorge)\n\nEntscheidung über Einwilligung zu [Heilbehandlung](heilbehandlung)en und Untersuchungen;\nSicherstellung der ärztlichen [Heilbehandlung](heilbehandlung) ;\nEntscheidung über [Zwangsbehandlung](zwangsbehandlung) (siehe [Medikationsplan](medikationsplan));\nEntscheidung über den Schwangerschaftsabbruch\n\nSonstige Bereiche\n\nVertretung in [Prozessführung](prozessführung) und Verwaltungsverfahren;\n[Strafprozess](strafprozess)\n[Umgangsbestimmung](umgangsbestimmung)srecht gem. § 1632 Abs. 2 BGB\n[Eherecht und Betreuung](eherecht-und-betreuung)\n[Kindschaftsrecht](kindschaftsrecht)\nVertretung im [Eherecht und Betreuung](eherecht-und-betreuung)\nSicherstellung des [Tierschutz](tierschutz)es\n\nFür den Betreuer ist die möglichst genaue Definition seines oder seiner Aufgabenkreise nicht ohne Bedeutung. Ist der Aufgabenkreis unklar, kann es zu [Betreuerhaftung](betreuerhaftung) nach § 179 BGB für den Betreuer kommen, wenn er außerhalb seines Aufgabenkreises Willenserklärungen abgibt.\n\nEin Betreuer kann nicht bestellt werden für die Zustimmung zu einer [Organspende](organspende), weil dies nicht dem Wohl des Betroffenen sondern allenfalls dem des Organempfängers dient (AG Mölln, LG Lübeck FamRZ 1995, 1232).\n\nÄnderungen des Aufgabenkreises\n[Bild:Erweiterungen.gif](bild:erweiterungen.gif)\n[Bild:Einschraenkungen.gif](bild:einschraenkungen.gif)\nStellt ein Betreuer fest, dass sein Aufgabenbereich nicht ausreicht, sollte er im eigenen Interesse eine möglichst konkret begründete Erweiterung des Aufgabenkreises beim [Betreuungsgericht](betreuungsgericht) beantragen.\n\nDer Betreuer darf sich also nicht darauf beschränken, die ihm zugewiesenen Aufgabenbereiche zu erledigen, und sich im übrigen um die Angelegenheiten des Betreuten nicht zu kümmern. Ihn trifft die gesetzliche Pflicht, mit dafür zu sorgen, dass die übertragenen Aufgabenbereiche den Interessen des Betreuten entsprechen. Er muss daher nach § 1863 Abs. 3 BGB alle Umstände, die für eine Änderung sprechen, dem [Betreuungsgericht](betreuungsgericht) [Mitteilungspflicht](mitteilungspflicht). \n\nDies gilt für den Fall, dass er die Notwendigkeit sieht, weitere Angelegenheiten in die Betreuung einzubeziehen, als auch den Fall, dass sich die ursprüngliche Feststellung als zu weitgehend herausstellt.\n\nFür die Einschränkung der Aufgabenbereiche gelten dieselben Verfahrensbestimmungen wie für die [Aufhebung der Betreuung](aufhebung-der-betreuung) (§ 294 FamFG). Das Verfahren bei einer Erweiterung der Aufgabenbereiche richtet sich grundsätzlich nach denselben Vorschriften wie das [Betreuungsverfahren](betreuungsverfahren) (§ 293 FamFG). \n\nDie persönliche [Anhörung](anhörung) des Betroffenen und die Einholung eines [Sachverständigengutachten](sachverständigengutachten)s sind jedoch ausnahmsweise entbehrlich, wenn:\n\ndiese Verfahrenshandlungen in einem vorausgegangenen Verfahren durchgeführt wurden und nicht länger als sechs Monate zurückliegen oder\nder Aufgabenkreis nur unwesentlich erweitert wird (§ 293 Abs. 2 FamFG), wobei immer als wesentliche Erweiterung gilt, wenn dem Betreuer die [Postkontrolle](postkontrolle), die Einwilligung auch in gefährliche [Heilbehandlung](heilbehandlung)en, die [Freiheitsentziehung](freiheitsentziehung) oder überhaupt erstmals persönliche Angelegenheiten als Aufgabenbereich übertragen werden.\n\nRechtsprechung\n\nBayObLG, Beschluss vom 23.09.1993, 3Z BR 122/93, BtPrax 1994,28 = FamRZ 1994, 327 = Rpfleger 1994, 16:\n\n Die Bestellung eines Verfahrenspflegers ist zwingend, wenn Gegenstand des Verfahrens die Erweiterung des Aufgabenkreises des Betreuers auf alle Angelegenheiten ist.\n Offen bleibt, ob ein Verstoss gegen die Verpflichtung, einen [Verfahrenspfleger](verfahrenspfleger) zu bestellen, einen absoluten Rechtsbeschwerdegrund darstellt.\n\nBayObLG, Beschluss vom 19.05.1994, 3Z BR 70/94, FamRZ 1995, 116\n\nDer Aufgabenkreis eines Betreuers kann nur auf Bereiche erweitert werden, in welchen der damit nicht einverstandene Betroffene seinen [Freier Wille](freier-wille) kann. Diese Voraussetzung ist erfüllt, wenn der Betroffene für diesen Bereich (partiell) geschäftsunfähig ist.\n\nBayObLG, Beschluss vom 22.10.1996, 3 Z BR 178/96, BtPrax 1997, 72 = FamRZ 1997, 388 = NJW-RR 1997, 834\n\nZu den Voraussetzungen einer Betreuung für alle Angelegenheiten (siehe auch unter [Wahlrecht](wahlrecht)).\n\nBayObLG, Beschluss vom 12.03.1997- 3Z BR 47/97, BayObLGR 1997,45 (LS) = FamRZ 1998,452 = NJW 1997,2962 (LS) = NJW-RR 1997,967 = NJWE-FER 1997,228 (LS)\n\n Keine Erweiterung des Aufgabenkreises des Betreuers auf die Besorgung aller Angelegenheiten des Betroffenen, wenn dieser in der Lage ist, einen Teilbereich seines Lebens zu bewältigen.\n Erfährt der Betroffene die notwendige, nicht mit Freiheitsentziehung verbundene \"Führung\" durch das Heimpersonal, liegt darin eine \"andere Hilfe\" im Sinne des § 1896 Abs. 2 Satz 2 BGB, die eine Betreuung insoweit erübrigt.\n Es ist unzulässig, bei Betreuungsbedürftigen, die aufgrund ihrer Krankheit oder Behinderung ihr Wahlrecht nicht ausüben können, der Gefahr von Wahlmanipulationen durch die Bestellung eines Betreuers für alle Angelegenheiten zu begegnen, ohne dass eine solche Maßnahme nach den allgemeinen Grundsätzen erforderlich ist.\n\nBayObLG, Beschluss vom 25.09.1997, 3Z BR 276/97, BayObLGR 1998,11 = BtPrax 1998, 30 = FamRZ 1998, 453\n\nHat der Betroffene im Verfahren auf Erweiterung des Aufgabenkreises des Betreuers bei der [Anhörung](anhörung) durch den Amtsrichter keine Angaben gemacht, hat das Beschwerdegericht sorgfältig zu prüfen, ob es eine persönliche Anhörung durchzuführen hat.\n\nBayObLG, Beschluss vom 28.01.1998, 3Z BR 370/97, FamRZ 1998, 1183\n\n Legt allein der Betroffene gegen die Bestellung eines Betreuers Beschwerde ein, so ist das Beschwerdegericht nicht befugt, den Aufgabenkreis des Betreuers zu erweitern.\n Die Versäumung der gemäß § 69 I Nr. 5 FGG festgesetzten Überprüfungsfrist führt nicht zum Wegfall des [Einwilligungsvorbehalt](einwilligungsvorbehalt)s.BayObLG, Beschluss vom 13.02.1998, 4Z BR 14/98, FamRZ 1998, 922\n\nKeine Erweiterung des Aufgabenkreises des Betreuers im Beschwerderechtszug, wenn allein der Betroffene gegen die Bestellung eines Betreuers [Beschwerde](beschwerde) eingelegt hat.BayObLG, Beschluss vom 10.03.1999, 3Z BR 70/99Sind Besuche eines Verwandten (hier einer Schwester) für den Betreuten mit psychischen Belastungen und damit einer Gefährdung seiner Gesundheit verbunden, kann es erforderlich sein, den Aufgabenkreis des Betreuers auf die Regelung des Umgangs des Verwandten mit dem Betreuten zu erweitern.BVerfG, Beschluss vom 23.06.1999 1 BvL 28/ 97, FamRZ 1999, 1419 (mit Anm. Bienwald S. 1420) = NJWE-FER 2000, 11 (LS) = NJW-RR 1999,1593 = http://lexetius.com/1999,1610\n\nGemäß § 1908 d Abs. 3 Satz 1 BGB a.F. ist der Aufgabenkreis eines Betreuers zu erweitern, wenn dies erforderlich wird. Die Vorschriften für die erstmalige Betreuerbestellung nach § 1896 BGB gelten hierfür entsprechend (§ 1908 d III Satz 2 BGB).\n\nDer Gesetzgeber hat dem [Voraussetzung](voraussetzung) für die Entscheidung, für welche Angelegenheiten einem Volljährigen ein Betreuer bestellt werden soll, besondere Bedeutung beigemessen. Durch die ausdrückliche Erwähnung des Grundsatzes in den maßgeblichen Gesetzesvorschriften solle insbesondere verhindert werden, dass den Betreuern formularmäßig und ohne eingehende Prüfung verhältnismäßig umfangreiche Aufgaben zugewiesen werden (BT-Drucks 11/4528, S. 58 f.). Damit die Gerichte ihre Pflicht, bei der Bestimmung des Aufgabenkreises die Umstände des Einzelfalles und den Erforderlichkeitsgrundsatz streng zu beachten, erfüllen könnten, hat der Gesetzgeber die Einholung von [Sachverständigengutachten](sachverständigengutachten) für unumgänglich gehalten (vgl. § 68 b I 1 Satz 5 FGG). Weil er die Gefahr gesehen hat, dass die Zuweisung zu umfangreicher Aufgabenkreise als gleichwertige Variante neben einer eingeschränkten Zuweisung verstanden und auf eine differenzierte, auf den Einzelfall zugeschnittene Festlegung von Aufgabenkreisen verzichtet werde, hat der Gesetzgeber bewusst davon abgesehen, die Voraussetzungen der Festlegung von Aufgabenkreisen gesetzlich näher zu bestimmen (a. a. O., S. 121).LG Hamburg, Beschluss vom 17.2.2000 – 301 T 264/99:\n\nGehört zum [Aufgabenkreis](aufgabenkreis) des Betreuers die [Vermögenssorge](vermögenssorge), kann auch der Widerruf eines gemeinschaftlichen Testaments gegenüber dem Betreuer erklärt werden.BayObLG, Beschlüsse vom 22.09.2000, 3Z BR 220/00 und 3Z BR 221/00, BayObLG 2001,28 (LS) = BtPrax 2001,37 = FamRZ 2001,935 = NJWE-FER 2001,98\n\nDie Rückführung der Schulden eines vermögenslosen Betroffenen kann die Bestellung eines Betreuers für den Aufgabenkreis [Vermögenssorge](vermögenssorge) begründen.BayObLG, Beschluss vom 13.12.2000, 3Z BR 353/00, BayObLGR 2001,19 (LS) = BtPrax 2001,79 = FamRZ 2001,1249 (LS) = NJWE-FER 2001,151\n\n Die Betreuung darf Angelegenheiten nicht erfassen, die der Betreute noch selbst besorgen kann.\n Der Begriff \"Aufgabenkreise\" in § 1896 Abs. 2 Satz 1 BGB a.F. schließt es nicht aus, dem Betreuer nur eine einzige oder wenige einzelne Angelegenheiten zuzuweisen.\n Ein Betreuungsbedürfnis besteht nicht schon dort, wo auch ein gesunder Volljähriger sich der Hilfe eines anderen (Rechtsanwalt, Steuerberater usw.) bedienen würde. Nur wenn der Betroffene psychisch außer Stande ist, solche Hilfe von sich aus in Anspruch zu nehmen oder die Notwendigkeit der Inanspruchnahme zu erkennen, kommt die Bestellung eines Betreuers in Betracht.BayObLG, Beschluss vom 20.11.2001, 3Z AR 50/01Abgabe eines [Betreuungsverfahren](betreuungsverfahren)s, obwohl über den Antrag der Betreuerin auf Erweiterung des Aufgabenkreises noch nicht entschieden ist.BayObLG, Beschluss vom 19.06.2001, 3Z BR 125/01  NJW-RR 2001, 1513 = FamRZ 2002, 348 = NJW-RR 2001, 1513:\n\nDie Entrümpelung einer Wohnung kann zum Betreueraufgabenkreis bestimmt werden.BayObLG, Beschluss vom 23.01.2002; 3Z BR 396/01, BayObLGR 2002,265\n\nSoll eine Betreuung ohne Einwilligung des Betreuten auf zusätzliche Aufgabenkreise erweitert werden, ist konkret für den zusätzlichen Aufgabenkreis festzustellen, dass der Betroffen krankheitsbedingt auch für den neu hinzukommenden Aufgabenkreis nicht dazu in der Lage ist, seine Angelegenheit selbst zu besorgen und seinen Willen frei zu bestimmen.BayObLG, Beschluss vom 23.10.2002, 3Z BR 180/02, BayObLGR 2003, 9 (LS) = BtPrax 2003,38 = FamRZ 2003, 402 \n\nWird der Aufgabenkreis eines Betreuers, welcher bisher u.a. für die Aufgabenbereiche [Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Gesundheitsfürsorge](gesundheitsfürsorge) bestellt worden war, um den Bereich Regelung des Umgangs mit Familienangehörigen erweitert, handelt es sich nicht um eine unwesentliche Erweiterung des bisherigen Aufgabenkreises.BayObLG, Beschluss vom 29.04.2003, 3Z BR 75/03 :\n\nBestellung eines Betreuers: Notwendigkeit einer Betreuung für alle Angelegenheiten.OLG Oldenburg, Beschluss vom 29.05.2003, 5 W 79/03; FamRZ 2004, 1320 = FPR 2004, 264 = NdsRpfl 2004,43 = R&P 2003,161 (mit Anm. Marschner, S. 162) = NZM 2004, 198\n\n Aus der Subsidiarität der Betreuung folgt, dass vor einer etwaigen Erweiterung des Aufgabenkreises des Betreuers andere Möglichkeiten der Hilfe, insbesondere solche der kommunalen Sozialarbeit, ausgeschöpft sein müssen.\n Kann der Betreuer mit dem Aufgabenkreis \" Wahrnehmung der Interessen bei der Entmüllung der Wohnung \" eine erneute Vermüllung nicht dauerhaft verhindern, ist eine Erweiterung der Betreuung um die Aufgaben [Gesundheitsfürsorge](gesundheitsfürsorge) und [Wohnungsangelegenheiten](wohnungsangelegenheiten) kein taugliches Mittel; insoweit kommen vorrangig vielmehr tatsächliche Hilfen nach dem Sozialhilferecht, gegebenenfalls auch eine öffentlich-rechtliche Unterbringung in Betracht, um das Problem zu bewältigen.OLG Stuttgart, Beschluss vom 29.06.2004, 8 W 239/04, FPR 2004, 711 = Justiz 2004, 303 = OLGR 2004,545:\n\nEin Betreuer mit den Aufgabenkreisen \"[Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Gesundheitsfürsorge](gesundheitsfürsorge)\" ist ermächtigt, ein Verfahren auf Genehmigung der Unterbringung zu betreiben; eine Erweiterung seines Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.Kammergericht Berlin, Beschluss vom 26.04.2005, 1 W 414/04, BtPrax 2005,153 = FamRZ 2005,1776 (LS) = KGR 2005,709:\n\nEs ist nicht erforderlich, den Aufgabenkreis eines Betreuers zu erweitern, wenn der Betroffene geistig behindert ist, seine Angelegenheiten in dem fraglichen Bereich aber gleichwohl selbst besorgen kann. Die hierfür erforderlichen tatsächlichen Feststellungen hat das Gericht zu treffen, sie dürfen nicht allein einem medizinischen Gutachter überlassen werden.OLG Schleswig, Beschluss vom 15.03.2007, 2 W 20/07, BtPrax 2007, 268 (Ls) = MDR 2007, 1263 = FamRZ 2008, 187 (Ls.) = FGPrax 2007, 231 = NJW-RR 2008, 91:\n\n[Aufwendungsersatz](aufwendungsersatz) für eine Strafverteidigung kann der [Berufsbetreuer](berufsbetreuer) (Rechtsanwalt) grundsätzlich nur verlangen, wenn sich der Aufgabenkreis ausdrücklich hierauf erstreckt. Der Aufgabenkreis „[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)“ und anderen Institutionen reicht nicht aus.OLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08 ; NJW 2008, 3790 = FamRZ 2009, 368:\n\nDie Einrichtung einer Betreuung für den Aufgabenkreis \"Entscheidung über den Schwangerschaftsabbruch\" ist zulässig:\n\nDen gesetzlichen Regelungen des Betreuungsrechtes ist ein genereller Ausschluss der [Betreuerbestellung](betreuerbestellung) für Angelegenheiten, die höchstpersönliche Rechte betreffen, nicht immanent. Insoweit kann für eine krankheitsbedingt [Einwilligungsfähigkeit](einwilligungsfähigkeit), schwangere Frau ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in einen Schwangerschaftsabbruch bei Vorliegen einer sozial-medizinischen Indikation obliegt.OLG Frankfurt am Main, Beschluss vom 13. April 2010, 20 W 90/10, FamRZ 2010, 1762:\n\nDas Grundbuchamt hat die Vertretungsmacht eines Betreuers zur Abgabe einer Löschungsbewilligung selbständig zu überprüfen. Dies gilt auch dann, wenn eine betreuungsgerichtliche Genehmigung dazu vorliegt.BGH, Beschluss vom 06.07.2011,  XII ZB 80/11:\n\nDer in § 1896 Abs. 2 Satz 1 BGB a.F. enthaltene Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers \ntatrichterliche Feststellungen dazu, ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht.\nDer objektive Betreuungsbedarf ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.BGH, Beschluss vom 23.01.2013, XII ZB 395:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche [Gesundheitssorge](gesundheitssorge) und [Heilbehandlung](heilbehandlung) nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.OLG Hamburg, Beschluss vom 17. Juni 2013 · Az. 2 Ws 25/13, 2 Ws 23 - 25/13, 2 Ws 23/13, 2 Ws 24/13, 2 Ws 23 - 25/13 - 605 StVK 13 - 15/13:\n\nDas OLG Hamburg hat erneut bestätigt, dass der Aufgabenkreis \"Vertretung gegenüber Behörden\" o.ä. zu unspezifisch ist. Die Rechtsfolge ist bereits in § 1902 BGB a.F. genannt.  Um z.B. eine Rechtsmittelbefugnis aus § 298 StPO zu haben, benötigt der Betreuer den Aufgabenkreis \"Wahrnehmung der Rechte des Betreuten im Strafverfahren\" oder alle Angelegenheiten.BGH, Beschluss vom 14.08.2013, XII ZB 614/11, FGPrax 2013, 283 = NJW 2013, 3781:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB a.F. ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB a. F. bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"[Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht\" einerseits und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" andererseits zugewiesen sein.BGH, Beschluss vom 11.12.2013 - XII ZB 280/11, FGPrax 2014, 65 = NJW 2014, 787:\n\nIn Betreuungssachen steht das Verschlechterungsverbot einer Erweiterung des Aufgabenkreises im Beschwerdeverfahren entgegen, wenn allein der Betroffene gegen die Bestellung des Betreuers Beschwerde eingelegt hat.BGH, Beschluss vom 3. Dezember 2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 179/14 NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der [Aufgabenkreis](aufgabenkreis) der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder [Einwilligungsvorbehalt](einwilligungsvorbehalt) eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).BGH, Beschluss vom 4. März 2015 - XII ZB 396/14:\n\nDie Beschwerdeberechtigung naher Angehöriger nach § 303 Abs. 2 Nr. 1 FamFG setzt voraus, dass die Verfahrensbeteiligung gerade in dem Verfahren erfolgt ist, dessen abschließende Sachentscheidung angegriffen werden soll. Eine Verfahrensbeteiligung im Erstverfahren zur Betreuerbestellung genügt daher nicht, um eine Beschwerdeberechtigung nach § 303 Abs. 2 Nr. 1 FamFG gegen die Entscheidung zu begründen, mit der später der Aufgabenkreis des Betreuers erweitert wird.BGH, Beschluss vom 17.07.2013, XII ZB 311/12:\n\nEiner erneuten [Anhörung](anhörung) des Betroffenen bedarf es auch dann grundsätzlich nicht, wenn zunächst nur eine sog. [Kontrollbetreuung](kontrollbetreuung) angeordnet wurde und diese innerhalb von sechs Monaten erweitert worden ist.BGH, Beschluss vom 18. November 2015 - XII ZB 16/15:\n  \nZur Erforderlichkeit einer Betreuung mit den Aufgabenkreisen Wohnungsangelegenheiten, Vertretung gegenüber Behörden und Einrichtungen und Vertretung vor Gerichten.BGH, Beschluss vom 13. Juli 2016 - XII ZB 488/15:\n\nDie im Zeitpunkt einer noch vorhandenen [Geschäftsfähigkeit](geschäftsfähigkeit) geäußerte Absicht eines Betroffenen, eine erteilte (Vorsorge-)Vollmacht zu widerrufen, kann für sich genommen die Erweiterung des Aufgabenkreises eines Betreuers auf den Widerruf von Vollmachten nicht rechtfertigen.BGH, Beschluss vom 9. Mai 2018 - XII ZB 625/17  \nDie ausdrückliche Erwähnung des Erforderlichkeitsgrundsatzes in § 1896 Abs. 2 Satz 1 BGB a.F. soll verhindern, dass dem Betreuer formularmäßig und ohne eingehende Prüfung verhältnismäßig umfangreiche Aufgaben zugewiesen werden. Sofern die [Aufenthaltsbestimmung](aufenthaltsbestimmung) allein der Verwirklichung der Gesundheitssorge dient, ist daher eine entsprechende Einschränkung des Aufgabenkreises geboten.BGH, Urteil vom 25. September 2019 – IV ZR 99/18:\n\nBei einer Lebensversicherung auf den Tod eines anderen erfordert die Änderung der Bezugsberechtigung im Todesfall in entsprechender Anwendung von § 159 Abs. 2 Satz 1 VVG die schriftliche Einwilligung der versicherten Person. Entsprechend § 159 Abs. 2 Satz 2 VVG kann jedenfalls der für den Aufgabenkreis [Gesundheitsfürsorge](gesundheitsfürsorge) bestellte Betreuer der versicherten Person diese bei Erteilung der Einwilligung nicht vertreten, wenn die Bezugsberechtigung zu seinen Gunsten geändert werden soll.OLG Saarbrücken, Beschluss vom 22.11.2021, 9 W 33/20  \nDie Kosten eines während eines laufenden Rechtsstreits für eine Partei eingeleiteten [Betreuungsverfahren](betreuungsverfahren)s sind grundsätzlich nicht notwendig im Sinne von § 91 Abs.1 Satz 1 ZPO. Das gilt auch dann, wenn sich der [Aufgabenkreis](aufgabenkreis) des bestellten Betreuers auf die Vertretung der Partei in dem konkreten Rechtsstreit beschränkt.BGH, Beschluss vom 15.12.2022, XII ZB 237/22 \nFür die Anordnung einer Betreuung für alle Angelegenheiten bedarf es konkreter Darlegung, dass Handlungsbedarf in allen Angelegenheiten besteht.BGH, Beschluss vom 19. April 2023 - XII ZB 462/22 \n Die Erforderlichkeit einer Betreuung kann sich nicht allein aus der subjektiven Unfähigkeit des Betroffenen ergeben, seine Angelegenheiten selbst regeln zu können (Betreuungsbedürftigkeit). Nach § 1815 Abs. 1 Satz 3 BGB darf ein Aufgabenbereich nur angeordnet werden, wenn und soweit dessen rechtliche Wahrnehmung durch einen Betreuer erforderlich ist (Fortführung der Senatsbeschlüsse vom 30. Juni 2021 - XII ZB 73/21 - FamRZ 2021, 1737 und vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385).\n Ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht, ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen (Fortführung der Senatsbeschlüsse vom 30. Juni 2021 - XII ZB 73/21 - FamRZ 2021, 1737 und vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385).\n Eine Anordnung zur Entscheidung über die Postangelegenheiten des Betroffenen nach § 1815 Abs. 2 Nr. 6 BGB ist nur zulässig, soweit die Befugnis erforderlich ist, um dem Betreuer die Erfüllung einer ihm ansonsten übertragenen Betreuungsaufgabe in der gebotenen Weise zu ermöglichen. Zudem setzt eine solche Anordnung regelmäßig voraus, dass sie erforderlich ist, um eine erhebliche Gefährdung oder Beeinträchtigung von wesentlichen Rechtsgütern des Betroffenen zu beseitigen. Beides muss durch konkrete tatrichterliche Feststellungen belegt werden (Fortführung des Senatsbeschlusses vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385). BGH Beschluss v. 7.2.2024 – XII ZB 130/23Ist das Betreuungsgericht im Zeitraum vor dem 1.1.2028 im Rahmen einer Entscheidung über die Genehmigung der Unterbringung des Betreuten (§ 1831 Abs. 2 S. 1 BGB) gem. Art. 229 § 54 Abs. 4 S. 2 EGBGB dazu verpflichtet, den Aufgabenkreis des Betreuers im Bestellungsbeschluss nunmehr an die Erfordernisse des § 1815 Abs. 2 BGB anzupassen, sind auf das Verfahren zur Neubestimmung des Aufgabenkreises die Vorschriften über die Erweiterung der Betreuung nach § 293 FamFG entsprechend anzuwenden. Es handelt sich dabei um eine wesentliche Erweiterung i.S.d. § 293 Abs. 2 S. 2 FamFG!BGH, Beschluss vom 13. März 2024 - XII ZB 439/23'''\n \nZur Aufhebung der Entscheidung des Beschwerdegerichts, da es an ausreichenden Feststellungen fehlt, dass die Anordnung des umfangreichen, praktisch sämtliche Lebensbereiche des Betroffenen umfassenden Aufgabenkreises im Sinne von § 1814 Abs. 3 Satz 1 BGB sowie eines Einwilligungsvorbehalts für den Bereich der Vermögenssorge erforderlich ist.\n\nSiehe auch\n [ordre public](ordre-public)\n [Prozessführung](prozessführung)\n\nBücher im Reguvis-Verlag\n[Bild:Buecher.jpg](bild:buecher.jpg)\nDeinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage 2017) \nLütgens: Straf- und Ordnungswidrigkeitenrecht in der Betreuungsarbeit\nMeier/Reinfarth: Handbuch Vermögenssorge\n\nWeitere Literatur\nBienwald: Nichtiger Aufgabenkreis? FamRZ 2010, 172\nDieckmann: Erforderlichkeit der Betreuung und der Vorrang anderer Hilfen; BtPrax 2011, 185\nHarm: Die \"Angelegenheiten\" einer volljährigen Person; Rpfleger 1988, 89\nHarm: Die Personensorge im Betreuungsrecht; [BtPrax](btprax) 2005, 98\nHellmann: Wann liegt eine Betreuung für alle Angelegenheiten vor; BtPrax 1999, 229\nHoffmann: Personensorge; Nomos-Verlag 2009, ISBN 3832930728\nKollmer: Personensorge im Betreuungsrecht; Probleme im Spannungsfeld zwischen Eigen- und Fremdbestimmung; Rpfleger 1995, 45\nStaatsmann: Aufgabenkreise - Änderungsbedarf nach dem neuen Recht ; btr aktuell 2022, 43\nThar: Waffenfund in der Wohnung des Betreuten - was hat der Betreuer zu tun? BtPrax 2008, 67\nWalther: Aufgaben des Betreuers bei Heimaufnahme des Betreuten; BtMan 2008, 199\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nAnregung eines Einwilligungsvorbehaltes Anwalt Online)\n\nFußnoten\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "diese",
        "seite",
        "sowohl",
        "paragraphen"
      ]
    },
    {
      "titel": "Aufgabenkreis einer Betreuung",
      "inhalt": "Für alle Bereiche des Betreuungsrechtes gilt der Grundsatz der Erforderlichkeit. Dieser bezieht sich nicht nur auf das Ob einer Betreuerbestellung, sondern auch auf den Umfang der Betreuung. Die Betreuung darf daher nur für diejenigen Aufgaben bzw. Aufgabenbereiche vom Betreuungsgericht angeordnet werden, in denen der Betroffene betreuungsbedürftig ist, d.h. nur für solche Aufgaben, die tatsächlich anfallen und die der Betroffene nicht ohne gesetzlichen Vertreter ausüben kann. Aus den Aufgabenbereichen ergeben sich die konkreten Betreuerpflichten. Sie werden in den Betreuerausweis aufgenommen. Ab 1.1.2023 wird der Gesamtumfang der Betreuung als Aufgabenkreis (Singular) bezeichnet, die einzelnen Bereiche als \"Aufgabenbereiche\".\n\nAus dem streng zu beachtenden Erforderlichkeitsgrundsatz, der Verfassungsrang besitzt (BayObLG ) folgt, dass der Betreuer nur in dem unbedingt notwendigen Umfang bestellt werden darf (BayObLG ). Dies zwingt den Richter dazu, die Aufgabenkreise so konkret wie möglich anzugeben (BayObLG FamRZ 1994, 1059), den Handlungsbedarf für jeden einzelnen Aufgabenkreis darzulegen (BayObLG ) und zu prüfen, ob nicht weniger einschneidende Maßnahmen in Betracht kommen (BayObLGZ 1994, 209/212).Bei der Benennung des von ihm als erforderlichen Aufgabenkreises ist der Richter frei, die jeweilige Fallgestaltung kann auch ausgefallene Bezeichnungen rechtfertigen, z.B. Entrümpelung der Wohnung des Betroffenen (vgl. BayObLG BtPrax 2001, 251 = NJW 2002, 381 = FamRZ 2002, 348 = NJW-RR 2001, 1513) oder Regelung von Besuchen der Ehefrau des in einem Heim lebenden Betreuten (vgl. BayObLG FamRZ 2000, 1524).\n\nDie konkreten Pflichten des Betreuers ergeben sich aus dem gerichtlich übertragenen Aufgabenkreis, der nicht gesetzlich formuliert wurde und von jedem Gericht – jedenfalls in Nuancen – anders formuliert und bisweilen auch verstanden wird. Kurz gesagt, ein Betreuer muss - anders als ein stets allzuständiger Vormund früheren Rechtes – nicht alles tun und darf es auch nicht. Neben der Rechtsprechung zur Haftung des Betreuers wegen des Unterlassens notwendiger TätigkeitenBGH, VersR 1968, 1165; LG Berlin FamRZ 2000, 1526; aufgehoben KG ZMR 2002, 265; LG Berlin FamRZ 2000, 1526; LG Berlin BtPrax 2001, 83, LG Berlin BtPrax 2001, 215; OLG Stuttgart. RDJ 1967, 192 gibt es auch solche, die ausdrücklich Rechtshandlungen des Betreuers als nicht vom Aufgabenkreis umfasst beanstandetOLG Hamm FamRZ 2001, 861 m.Anm. Beck BtPrax 2001, 195; BayObLG FamRZ 2003, 463 und 477; AG Koblenz FamRZ 2003, 708; AG Betzdorf FamRZ 2001, 1242; AG Sinzig FamRZ 2004, 1065. \n\nBeispielsweise ist das Recht und die Pflicht, Sozialhilfeleistungen zu beantragen, in der Rechtsprechung keineswegs eindeutig beantwortet. Während es überwiegende – meist von allen Beteiligten stillschweigend akzeptierte - Auffassung ist, das Beantragen von Sozialhilfe falle in den Betreueraufgabenbereich Vermögenssorge, vertreten das LG KölnLG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567 und das OVG MünsterOVG NRW FamRZ 2001, 312 = ZfS 2001, 113 abweichende Auffassungen. Auch das Geltendmachen von Unterhaltsansprüchen ist in gleichem Sinne strittigOLG Zweibrücken FamRZ 2000, 1324 = NJW-RR 2001, 151 mit Anm. Hellmann RdLH 2001,90. Das Bundessozialgericht ordnete die in Zusammenhang mit der Krankenversicherungspflicht zu erteilenden Erklärungen dem Aufgabenkreis Gesundheitssorge zuBSG BtPrax 2003, 172 = FamRZ 2002, 1471 = NJW 2002, 2413 = BdB-Aspekte 41/02, S. 18.\n\nRechtsprechung:\n\nBGH, Beschluss vom 06.07.2011, XII ZB 80/11, MDR 2011, 1041 = FamRZ 2011, 1390 (mit Anm. Sonnenfeld) = BtPrax 2011, 210 = BeckRS 2011, 19946 = IBRRS 81511 =  LSK 2011, 370287 = RdLH 2011, 142:\n \n Der in § 1896 Abs. 2 Satz 1 BGB enthaltene Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers tatrichterliche Feststellungen dazu, ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht.\n Der objektive Betreuungsbedarf ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.",
      "tags": [
        "famrz",
        "bayoblg",
        "btprax",
        "aufgabenkreis",
        "betreuers"
      ]
    },
    {
      "titel": "Wichtige Aufgabenbereiche sind:",
      "inhalt": "Gesundheitssorge (vgl. BayObLG BtPrax 1995, 218; 2002, 38). Hier ist aber stets zu überprüfen, ob der Aufgabenkreis eingeschränkt werden kann, z.B. auf die nervenärztliche Behandlung (vgl. BayObLG FamRZ 1994, 1060/1061; BtPrax 1995, 64) oder auf die Entscheidung über eine bestimmte medizinische Maßnahme.\n\nAufenthaltsbestimmung. Sie erfasste bis Ende 2022 auch die Entscheidung über eine Unterbringungsmaßnahme im Sinne von § 1831 BGB (vgl. BayObLGZ 1993, 18), nicht jedoch ohne weiteres die Vertretung des Betroffenen bei der Beantragung eines neuen Passes oder Personalausweises (BayObLG Rpfleger 1998, 515). Dafür muss nach § 9 PersAG Geschäftsunfähigkeit vorliegen. Stets besteht aber die Meldepflicht (§ 17 Abs. 3 BMG).\n\nVermögenssorge. Sie umfasst alle Entscheidungen, die mit dem Vermögen des Betreuten in Zusammenhang stehen. Dieser Aufgabenbereicg kann auch zur Verhinderung einer (weiteren) Verschuldung des Betroffenen (BayObLG BtPrax 1997, 160), zur Rückführung seiner Schulden (BayObLG BtPrax 2001, 37; FamRZ 2001, 1245) oder der Regulierung seiner Schulden (BayObLG FamRZ 2001, 1245) erforderlich sein. In vielen Fällen ist aber die Einengung dieses Aufgabenbereiches angezeigt, etwa auf die Geltendmachung von Renten- und/oder Sozialhilfe- oder Versicherungsleistungen oder den Abschluss eines bestimmten Vertrages. Erbangelegenheiten sind auch Teil davon.\n\nWohnungsangelegenheiten. Dieser Aufgabenbereich sollte immer gesondert ausgewiesen werden, wenn Entscheidungen im Zusammenhang mit der Wohnung des Betroffenen erforderlich sind, die dieser selbst nicht mehr treffen kann.\n\nVertretung des Betroffenen in gerichtlichen Verfahren, die die Vertretung durch einen gesetzlichen, nicht lediglich durch einen gewillkürten Vertreter erfordern (vgl. § 51 Abs. 1 ZPO, § 57 Abs. 1 ZPO; BayObLG FamRZ 1998, 920). Da aber § 1823 BGB auch die gerichtliche Vertretung umfasst, ist das separate Erwähnen überflüssig, außer der Betreute verursacht ständig neue Gerichtsverfahren, die sich nicht eindeutig zuordnen lassen.\n\nVertretung gegenüber Behörden, wozu auch die Unterstützung bei der notwendigen Beschaffung eines Ausweisdokuments gehört (vgl. BayObLG, Beschluss vom 25.11.2002, 3 Z BR 189/02, BayObLGZ 2002 Nr. 62 = FamRZ 2003, 405 = Rpfleger 2003, 246 = FGPrax 2003, 76). Allerdings haben in letzter Zeit zunehmend Gerichte die Auffassung vertreten, dass dieser Aufgabenbereich keine eigenständige Bedeutung hat, sondern lediglich eine Klarstellung der Vertretungsberechtigung in der Vermögenssorge darstelle: OLG Brandenburg, Beschluss vom 20.12.2011 - 10 UF 217/10; KG FamRZ 2008, 919 = Rpfleger 2008, 256 = FGPrax 2008, 62.\n\n Entscheidung über den Fernmeldeverkehr des Betroffenen und über die Entgegennahme und das Öffnen und Anhalten seiner Post. Sie setzt eine ausdrückliche richterliche Bestimmung voraus (§ 1815 Abs. 2 Nr 6 BGB), auch wenn dem Betreuer bislang \"alle Angelegenheiten\" übertragen waren. Auch ein Betreuer, dem der Aufgabenkreis \"Bank- und Sparkassenangelegenheiten\" übertragen wurde, darf die an den Betroffenen gerichteten Schreiben der Kreditinstitute nicht öffen, wenn ihm nicht gesondert der Aufgabenbereich bezüglich des Postverkehrs übertragen wurde. Die Übertragung dieses Aufgabenkreises ist nur zulässig, wenn der Betreuer sonst seine Aufgabe zum Wohl des Betreuten nicht erfüllen kann (BayObLGZ 1996, 253; BayObLG FamRZ 2001, 871)\n\nGeltendmachung von Rechten des Betreuten gegenüber seinem Bevollmächtigten. Dieser in § 1820 Abs. 3 BGB ausdrücklich zugelassene Aufgabenkreis darf dem Betreuer nur übertragen werden, wenn konkreter Handlungsbedarf besteht und wenn Umfang oder Schwierigkeit der zu besorgenden Geschäfte eine Überwachung angezeigt erscheinen lassen. Keine Voraussetzungfür die Übertragung dieses Aufgabenkreises ist, dass Bedenken gegen die Redlichkeit oder Fähigkeit des Bevollmächtigten bestehen (BayObLG BtPrax 1999, 151). Bei erheblichen Zweifeln an der Redlichkeit des Bevollmächtigten kann ein Vollbetreuer bestellt werden, wenn die Bestellung eines Vollmachtsüberwachungsbetreuers nicht ausreicht, um eine hierdurch bedingte Vermögensgefährdung ausreichend abzuwenden (BayObLG FamRZ 2001, 1402).\n\nDie Einrichtung einer Betreuung für den Aufgabenbereich \"Entscheidung über den Schwangerschaftsabbruch\" ist zulässig:\n\nDen gesetzlichen Regelungen des Betreuungsrechtes ist ein genereller Ausschluss der Betreuerbestellung für Angelegenheiten, die höchstpersönliche Rechte betreffen, nicht immanent. Insoweit kann für eine krankheitsbedingt einwilligungsunfähige, schwangere Frau ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in einen Schwangerschaftsabbruch bei Vorliegen einer sozialmedizinischen Indikation nach § 218 a Abs. 2 StGB obliegt: OLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08; NJW 2008, 3790 = FamRZ 2009, 368.",
      "tags": [
        "bayoblg",
        "famrz",
        "über",
        "wenn",
        "kann"
      ]
    },
    {
      "titel": "\"Alle Angelegenheiten\" entfällt ab 01.01.2023",
      "inhalt": "Die Betreuung erstreckt sich nur auf die Angelegenheiten, deren Erledigung das Gericht dem Betreuer überträgt (Aufgabenkreise). Das wiederum darf aufgrund des Erforderlichkeitsgrundsatzes nur für solche Angelegenheiten geschehen, die tatsächlich im Leben des Betreuten vorkommen und die der Betroffene nicht selbst regeln kann („Erforderlichkeitsgrundsatz“  des § 1814 Abs. 2 BGB).\n\nEin so genannter Querulant darf nicht ohne eingehende Prüfung unter eine so genannte Totalbetreuung  gestellt werden (OLG Zweibrücken - 3 W 187/04, FamRZ 2005, 748). Es kann verhältnismäßig sein, einen Betreuer für die Aufgabenbereiche \"Gerichtliche Auseinandersetzungen\" oder \"Erledigung von Behördenangelegenheiten\" zu bestellen, wenn diese Bereiche unkontrolliertes Handeln des Betroffenen auslösen. Zunächst war für den Betroffenen eine Totalbetreuung angeordnet worden, nachdem ein Gutachter konstatiert hatte, er leide unter der \"wahnartigen, unkorrigierbaren Überzeugung, in böswilliger Weise fortgesetzt Benachteiligungen durch Behörden und Gerichte zu erleiden\". Der Betroffene setzte sich gegen diese Zwangsbetreuung zur Wehr und hatte in dem noch nicht endgültig entschiedenen Verfahren Erfolg.\n\nAusschlaggebend ist hier der Grundsatz der Verhältnismäßigkeit. Angesichts des schwerwiegenden Rechtseingriffs, den eine Zwangsbetreuung darstellt, ist diese nur ultima ratio. Da der Betroffene seine übrigen Angelegenheiten noch eigenverantwortlich erledigen kann, sei eine Totalbetreuung für ihn mindestens fragwürdig.\n\nEs ergab sich bis Ende 2022 zwar aus dem Gesetz (vgl. z.B. § 276 Abs. 1 Nr. 2 FamFG, § 308 FamFG - in der Fassung vor 2023), dass es grundsätzlich zulässig war, dem Betreuer „alle Angelegenheiten” des Betreuten zu übertragen. Praktisch kam das aber nur in Frage, wenn ohne jeden Zweifel feststand, dass der Betreute keine einzige seiner Angelegenheiten selbst sinnvoll regeln kann (BayObLGZ 1996, 262/264). Bezüglich sämtlicher Bereiche der konkreten Lebenssituation des Betroffenen muss Handlungsbedarf bestehen (BayObLG FamRZ 2002, 1225/1226). Eine Erweiterung des Aufgabenkreises des Betreuers auf alle Angelegenheiten war deshalb nur zulässig, wenn der Betroffene nicht in der Lage ist, auch nur einen Teilbereich seines Lebens zu bewältigen (BayObLG NJW-RR 1997, 967).\n\nAndernfalls musste sich das Gericht um eine sinnvolle Abgrenzung bemühen. Selbst wenn dem Betreuer alle Angelegenheiten des Betreuten übertragen sind, umfasst das die in § 1815 Abs. 2 Nr 6 BGB genannten Aufgabenkreise (Postkontrolle) nur, wenn sie ausdrücklich zusätzlich genannt sind. Außerdem ist der Betreuer für „alle Angelegenheiten“ nicht befugt, in die Sterilisation des Betreuten einzuwillen, weil hierfür immer ein besonderer Betreuer bestellt werden muss (§ 1817 Abs. 2 BGB). \n\nDer Aufgabenkreis \"alle Angelegenheiten\" führte außerdem zum Verlust des Wahlrechtes. Dies ist seit Mitte 2019 nicht mehr der Fall.\n\nMit der am 1.1.2023 in Kraft tretenden Reform darf der Aufgabenkreis alle Angelegenheiten nicht mehr angeordnet werden. Bis Ende 2023 mussten die bisherigen Betreuungen mit diesem Aufgabenkreis überprüft werden (Art. 229 § 54 Abs. 3 EGBGB).\n\nRechtsprechung zum alten Recht: \n\nBGH, Beschluss vom 04.08.2010, XII ZB 167/10, NJW-RR 2011, 2 = FGPrax 2010, 287 = FamRZ 2010, 1648:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Für einen in diesem Sinne umfassenden Verfahrensgegenstand spricht, dass die vom Gericht getroffene Maßnahme die Betreuung auf Aufgabenkreise erstreckt, die in ihrer Gesamtheit alle wesentlichen Bereiche der Lebensgestaltung des Betroffenen umfassen.\n\nBGH, Beschluss vom 07. 08.2013, XII ZB 223/13:\n \nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschlüsse vom 28. September 2011 XII ZB 16/11 FamRZ 2011, 1866 und vom 4. August 2010 XII ZB 167/10). Das gilt grundsätzlich auch dann, wenn die beabsichtigte Entscheidung dem natürlichen Willen des Betroffenen entspricht.\n\nBGH, Beschluss vom 22. Mai 2019 – XII ZB 7/19\n\nBei der Erweiterung des Aufgabenkreises auf “alle Angelegenheiten” gemäß § 1896 Abs. 2 BGB ist audrücklich zu prüfen, ob diese Erweiterung auch erforderlich ist.\nFür welche Aufgabenkreise ein Betreuungsbedarf besteht, ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.\nDabei genügt es zwar, wenn ein Handlungsbedarf in dem betreffenden Aufgabenkreis jederzeit auftreten kann. Bei der Erweiterung einer bestehenden Betreuung bedarf es allerdings der Darlegung, welcher konkrete Handlungsbedarf hinzugetreten ist oder weshalb ansonsten der bisherige Aufgabenkreis nicht ausreicht.",
      "tags": [
        "angelegenheiten",
        "wenn",
        "betroffenen",
        "alle",
        "betreuer"
      ]
    },
    {
      "titel": "Weitere mögliche Aufgabenkreise",
      "inhalt": "Im Gesetz selbst sind mögliche Aufgabenkreise nicht speziell genannt (Ausnahme: die Einwilligung in eine Sterilisation, die in § 1899 Abs. 2 BGB erwähnt wird).",
      "tags": [
        "gesetz",
        "selbst",
        "mögliche",
        "aufgabenkreise",
        "speziell"
      ]
    },
    {
      "titel": "Teilbereiche der Vermögenssorge",
      "inhalt": "Beantragung, Entgegennahme und Einteilung von Rente/Sozialhilfe, sonstigen Sozialleistungen / Arbeitslohn;\nOrganisation und Kostenregelung von Rehabilitationsmaßnahmen;\nGeltendmachung von Forderungen gegen Dritte (z.B. Schadensersatz, Schmerzensgeld, Herausgabe);\nPrüfung von Rechnungen/Abwehr von Ansprüchen Dritter;\nVertretung gegenüber Gläubigern/Schuldentilgung;\nPrüfung und Regelung von Unterhaltspflichten;\nVerwaltung/Verwertung von Grundvermögen und anderen Vermögenswerten ;\nVertretung bei Erbauseinandersetzungen;\nVertretung gegenüber Heimen,  Abschluss von Heimverträgen; Regelung der Heimkosten;\nÜberwachung der Taschengeldverwaltung (§ 110 BGB);",
      "tags": [
        "vertretung",
        "prüfung",
        "gegenüber",
        "regelung",
        "beantragung"
      ]
    },
    {
      "titel": "Teilbereiche der Wohnungsangelegenheiten",
      "inhalt": "Abwehr einer Wohnungskündigung;\nVertretung bei Kündigungs- und Räumungsverfahren;\nAuflösung des Mietverhältnisses und des Haushaltes;\nBeschaffung einer Wohnung /Mietvertragsabschluss;",
      "tags": [
        "einer",
        "abwehr",
        "wohnungskündigung",
        "vertretung",
        "kündigungs"
      ]
    },
    {
      "titel": "Teilbereiche der Gesundheitssorge",
      "inhalt": "Entscheidung über Einwilligung zu Heilbehandlungen und Untersuchungen;\nSicherstellung der ärztlichen Heilbehandlung ;\nEntscheidung über (Zwangs-) Medikation (siehe Medikationsplan);\nEntscheidung über den Schwangerschaftsabbruch",
      "tags": [
        "entscheidung",
        "über",
        "einwilligung",
        "heilbehandlungen",
        "untersuchungen"
      ]
    },
    {
      "titel": "Sonstige Bereiche",
      "inhalt": "Vertretung in gerichtlichen Verfahren und Verwaltungsverfahren;\nVertretung in Strafverfahren\nUmgangsbestimmungsrecht gem. § 1632 Abs. 2 BGB\nVertretung bei eherechtlichen Verfahren\nVaterschaftsfeststellung\nVertretung im Ehescheidungsverfahren\nSicherstellung des Tierschutzes\n\nFür den Betreuer ist die möglichst genaue Definition seines oder seiner Aufgabenkreise nicht ohne Bedeutung. Ist der Aufgabenkreis unklar, kann es zu Haftungstatbeständen nach § 179 BGB für den Betreuer kommen, wenn er außerhalb seines Aufgabenkreises Willenserklärungen abgibt.\n\nEin Betreuer kann nicht bestellt werden für die Zustimmung zu einer Organspende, weil dies nicht dem Wohl des Betroffenen sondern allenfalls dem des Organempfängers dient (AG Mölln, LG Lübeck FamRZ 1995, 1232).",
      "tags": [
        "vertretung",
        "betreuer",
        "verfahren",
        "seines",
        "kann"
      ]
    },
    {
      "titel": "Änderungen des Aufgabenkreises",
      "inhalt": "thumb|300px|right|Erweiterungen von Aufgabenkreisen\nthumb|300px|right|Einschränkungen von Aufgabenkreisen\nStellt ein Betreuer fest, dass sein Aufgabenbereich nicht ausreicht, sollte er im eigenen Interesse eine möglichst konkret begründete Erweiterung des Aufgabenkreises beim Betreuungsgericht beantragen.\n\nDer Betreuer darf sich also nicht darauf beschränken, die ihm zugewiesenen Aufgabenbereiche zu erledigen, und sich im übrigen um die Angelegenheiten des Betreuten nicht zu kümmern. Ihn trifft die gesetzliche Pflicht, mit dafür zu sorgen, dass die übertragenen Aufgabenbereiche den Interessen des Betreuten entsprechen. Er muss daher nach § 1863 Abs. 3 BGB alle Umstände, die für eine Änderung sprechen, dem Betreuungsgericht mitteilen. \n\nDies gilt für den Fall, dass er die Notwendigkeit sieht, weitere Angelegenheiten in die Betreuung einzubeziehen, als auch den Fall, dass sich die ursprüngliche Feststellung als zu weitgehend herausstellt.\n\nFür die Einschränkung der Aufgabenbereiche gelten dieselben Verfahrensbestimmungen wie für die Aufhebung der Betreuung (§ 294 FamFG). Das Verfahren bei einer Erweiterung der Aufgabenbereiche richtet sich grundsätzlich nach denselben Vorschriften wie das Betreuungsverfahren (§ 293 FamFG). \n\nDie persönliche Anhörung des Betroffenen und die Einholung eines Sachverständigengutachtens sind jedoch ausnahmsweise entbehrlich, wenn:\n\ndiese Verfahrenshandlungen in einem vorausgegangenen Verfahren durchgeführt wurden und nicht länger als sechs Monate zurückliegen oder\nder Aufgabenkreis nur unwesentlich erweitert wird (§ 293 Abs. 2 FamFG), wobei immer als wesentliche Erweiterung gilt, wenn dem Betreuer die Post- oder Telefonkontrolle, die Einwilligung auch in gefährliche Heilbehandlungen, die Freiheitsentziehung oder überhaupt erstmals persönliche Angelegenheiten als Aufgabenbereich übertragen werden.",
      "tags": [
        "aufgabenbereiche",
        "betreuer",
        "erweiterung",
        "angelegenheiten",
        "famfg"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BayObLG, Beschluss vom 23.09.1993, 3Z BR 122/93, BtPrax 1994,28 = FamRZ 1994, 327 = Rpfleger 1994, 16:\n\n Die Bestellung eines Verfahrenspflegers ist zwingend, wenn Gegenstand des Verfahrens die Erweiterung des Aufgabenkreises des Betreuers auf alle Angelegenheiten ist.\n Offen bleibt, ob ein Verstoss gegen die Verpflichtung, einen Verfahrenspfleger zu bestellen, einen absoluten Rechtsbeschwerdegrund darstellt.\n\nBayObLG, Beschluss vom 19.05.1994, 3Z BR 70/94, FamRZ 1995, 116\n\nDer Aufgabenkreis eines Betreuers kann nur auf Bereiche erweitert werden, in welchen der damit nicht einverstandene Betroffene seinen Willen nicht frei bestimmen kann. Diese Voraussetzung ist erfüllt, wenn der Betroffene für diesen Bereich (partiell) geschäftsunfähig ist.\n\nBayObLG, Beschluss vom 22.10.1996, 3 Z BR 178/96, BtPrax 1997, 72 = FamRZ 1997, 388 = NJW-RR 1997, 834\n\nZu den Voraussetzungen einer Betreuung für alle Angelegenheiten (siehe auch unter Wahlrecht).\n\nBayObLG, Beschluss vom 12.03.1997- 3Z BR 47/97, BayObLGR 1997,45 (LS) = FamRZ 1998,452 = NJW 1997,2962 (LS) = NJW-RR 1997,967 = NJWE-FER 1997,228 (LS)\n\n Keine Erweiterung des Aufgabenkreises des Betreuers auf die Besorgung aller Angelegenheiten des Betroffenen, wenn dieser in der Lage ist, einen Teilbereich seines Lebens zu bewältigen.\n Erfährt der Betroffene die notwendige, nicht mit Freiheitsentziehung verbundene \"Führung\" durch das Heimpersonal, liegt darin eine \"andere Hilfe\" im Sinne des § 1896 Abs. 2 Satz 2 BGB, die eine Betreuung insoweit erübrigt.\n Es ist unzulässig, bei Betreuungsbedürftigen, die aufgrund ihrer Krankheit oder Behinderung ihr Wahlrecht nicht ausüben können, der Gefahr von Wahlmanipulationen durch die Bestellung eines Betreuers für alle Angelegenheiten zu begegnen, ohne dass eine solche Maßnahme nach den allgemeinen Grundsätzen erforderlich ist.\n\nBayObLG, Beschluss vom 25.09.1997, 3Z BR 276/97, BayObLGR 1998,11 = BtPrax 1998, 30 = FamRZ 1998, 453\n\nHat der Betroffene im Verfahren auf Erweiterung des Aufgabenkreises des Betreuers bei der Anhörung durch den Amtsrichter keine Angaben gemacht, hat das Beschwerdegericht sorgfältig zu prüfen, ob es eine persönliche Anhörung durchzuführen hat.\n\nBayObLG, Beschluss vom 28.01.1998, 3Z BR 370/97, FamRZ 1998, 1183\n\n Legt allein der Betroffene gegen die Bestellung eines Betreuers Beschwerde ein, so ist das Beschwerdegericht nicht befugt, den Aufgabenkreis des Betreuers zu erweitern.\n Die Versäumung der gemäß § 69 I Nr. 5 FGG festgesetzten Überprüfungsfrist führt nicht zum Wegfall des Einwilligungsvorbehalts.BayObLG, Beschluss vom 13.02.1998, 4Z BR 14/98, FamRZ 1998, 922\n\nKeine Erweiterung des Aufgabenkreises des Betreuers im Beschwerderechtszug, wenn allein der Betroffene gegen die Bestellung eines Betreuers Beschwerde eingelegt hat.BayObLG, Beschluss vom 10.03.1999, 3Z BR 70/99Sind Besuche eines Verwandten (hier einer Schwester) für den Betreuten mit psychischen Belastungen und damit einer Gefährdung seiner Gesundheit verbunden, kann es erforderlich sein, den Aufgabenkreis des Betreuers auf die Regelung des Umgangs des Verwandten mit dem Betreuten zu erweitern.BVerfG, Beschluss vom 23.06.1999 1 BvL 28/ 97, FamRZ 1999, 1419 (mit Anm. Bienwald S. 1420) = NJWE-FER 2000, 11 (LS) = NJW-RR 1999,1593 = http://lexetius.com/1999,1610\n\nGemäß § 1908 d Abs. 3 Satz 1 BGB a.F. ist der Aufgabenkreis eines Betreuers zu erweitern, wenn dies erforderlich wird. Die Vorschriften für die erstmalige Betreuerbestellung nach § 1896 BGB gelten hierfür entsprechend (§ 1908 d III Satz 2 BGB).\n\nDer Gesetzgeber hat dem Erforderlichkeitsgrundsatz für die Entscheidung, für welche Angelegenheiten einem Volljährigen ein Betreuer bestellt werden soll, besondere Bedeutung beigemessen. Durch die ausdrückliche Erwähnung des Grundsatzes in den maßgeblichen Gesetzesvorschriften solle insbesondere verhindert werden, dass den Betreuern formularmäßig und ohne eingehende Prüfung verhältnismäßig umfangreiche Aufgaben zugewiesen werden (BT-Drucks 11/4528, S. 58 f.). Damit die Gerichte ihre Pflicht, bei der Bestimmung des Aufgabenkreises die Umstände des Einzelfalles und den Erforderlichkeitsgrundsatz streng zu beachten, erfüllen könnten, hat der Gesetzgeber die Einholung von Sachverständigengutachten für unumgänglich gehalten (vgl. § 68 b I 1 Satz 5 FGG). Weil er die Gefahr gesehen hat, dass die Zuweisung zu umfangreicher Aufgabenkreise als gleichwertige Variante neben einer eingeschränkten Zuweisung verstanden und auf eine differenzierte, auf den Einzelfall zugeschnittene Festlegung von Aufgabenkreisen verzichtet werde, hat der Gesetzgeber bewusst davon abgesehen, die Voraussetzungen der Festlegung von Aufgabenkreisen gesetzlich näher zu bestimmen (a. a. O., S. 121).LG Hamburg, Beschluss vom 17.2.2000 – 301 T 264/99:\n\nGehört zum Aufgabenkreis des Betreuers die Vermögenssorge, kann auch der Widerruf eines gemeinschaftlichen Testaments gegenüber dem Betreuer erklärt werden.BayObLG, Beschlüsse vom 22.09.2000, 3Z BR 220/00 und 3Z BR 221/00, BayObLG 2001,28 (LS) = BtPrax 2001,37 = FamRZ 2001,935 = NJWE-FER 2001,98\n\nDie Rückführung der Schulden eines vermögenslosen Betroffenen kann die Bestellung eines Betreuers für den Aufgabenkreis Vermögenssorge begründen.BayObLG, Beschluss vom 13.12.2000, 3Z BR 353/00, BayObLGR 2001,19 (LS) = BtPrax 2001,79 = FamRZ 2001,1249 (LS) = NJWE-FER 2001,151\n\n Die Betreuung darf Angelegenheiten nicht erfassen, die der Betreute noch selbst besorgen kann.\n Der Begriff \"Aufgabenkreise\" in § 1896 Abs. 2 Satz 1 BGB a.F. schließt es nicht aus, dem Betreuer nur eine einzige oder wenige einzelne Angelegenheiten zuzuweisen.\n Ein Betreuungsbedürfnis besteht nicht schon dort, wo auch ein gesunder Volljähriger sich der Hilfe eines anderen (Rechtsanwalt, Steuerberater usw.) bedienen würde. Nur wenn der Betroffene psychisch außer Stande ist, solche Hilfe von sich aus in Anspruch zu nehmen oder die Notwendigkeit der Inanspruchnahme zu erkennen, kommt die Bestellung eines Betreuers in Betracht.BayObLG, Beschluss vom 20.11.2001, 3Z AR 50/01Abgabe eines Betreuungsverfahrens, obwohl über den Antrag der Betreuerin auf Erweiterung des Aufgabenkreises noch nicht entschieden ist.BayObLG, Beschluss vom 19.06.2001, 3Z BR 125/01  NJW-RR 2001, 1513 = FamRZ 2002, 348 = NJW-RR 2001, 1513:\n\nDie Entrümpelung einer Wohnung kann zum Betreueraufgabenkreis bestimmt werden.BayObLG, Beschluss vom 23.01.2002; 3Z BR 396/01, BayObLGR 2002,265\n\nSoll eine Betreuung ohne Einwilligung des Betreuten auf zusätzliche Aufgabenkreise erweitert werden, ist konkret für den zusätzlichen Aufgabenkreis festzustellen, dass der Betroffen krankheitsbedingt auch für den neu hinzukommenden Aufgabenkreis nicht dazu in der Lage ist, seine Angelegenheit selbst zu besorgen und seinen Willen frei zu bestimmen.BayObLG, Beschluss vom 23.10.2002, 3Z BR 180/02, BayObLGR 2003, 9 (LS) = BtPrax 2003,38 = FamRZ 2003, 402 \n\nWird der Aufgabenkreis eines Betreuers, welcher bisher u.a. für die Aufgabenbereiche Aufenthaltsbestimmung und Gesundheitsfürsorge bestellt worden war, um den Bereich Regelung des Umgangs mit Familienangehörigen erweitert, handelt es sich nicht um eine unwesentliche Erweiterung des bisherigen Aufgabenkreises.BayObLG, Beschluss vom 29.04.2003, 3Z BR 75/03 :\n\nBestellung eines Betreuers: Notwendigkeit einer Betreuung für alle Angelegenheiten.OLG Oldenburg, Beschluss vom 29.05.2003, 5 W 79/03; FamRZ 2004, 1320 = FPR 2004, 264 = NdsRpfl 2004,43 = R&P 2003,161 (mit Anm. Marschner, S. 162) = NZM 2004, 198\n\n Aus der Subsidiarität der Betreuung folgt, dass vor einer etwaigen Erweiterung des Aufgabenkreises des Betreuers andere Möglichkeiten der Hilfe, insbesondere solche der kommunalen Sozialarbeit, ausgeschöpft sein müssen.\n Kann der Betreuer mit dem Aufgabenkreis \" Wahrnehmung der Interessen bei der Entmüllung der Wohnung \" eine erneute Vermüllung nicht dauerhaft verhindern, ist eine Erweiterung der Betreuung um die Aufgaben Gesundheitsfürsorge und Wohnungsangelegenheiten kein taugliches Mittel; insoweit kommen vorrangig vielmehr tatsächliche Hilfen nach dem Sozialhilferecht, gegebenenfalls auch eine öffentlich-rechtliche Unterbringung in Betracht, um das Problem zu bewältigen.OLG Stuttgart, Beschluss vom 29.06.2004, 8 W 239/04, FPR 2004, 711 = Justiz 2004, 303 = OLGR 2004,545:\n\nEin Betreuer mit den Aufgabenkreisen \"Aufenthaltsbestimmung und Gesundheitsfürsorge\" ist ermächtigt, ein Verfahren auf Genehmigung der Unterbringung zu betreiben; eine Erweiterung seines Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.Kammergericht Berlin, Beschluss vom 26.04.2005, 1 W 414/04, BtPrax 2005,153 = FamRZ 2005,1776 (LS) = KGR 2005,709:\n\nEs ist nicht erforderlich, den Aufgabenkreis eines Betreuers zu erweitern, wenn der Betroffene geistig behindert ist, seine Angelegenheiten in dem fraglichen Bereich aber gleichwohl selbst besorgen kann. Die hierfür erforderlichen tatsächlichen Feststellungen hat das Gericht zu treffen, sie dürfen nicht allein einem medizinischen Gutachter überlassen werden.OLG Schleswig, Beschluss vom 15.03.2007, 2 W 20/07, BtPrax 2007, 268 (Ls) = MDR 2007, 1263 = FamRZ 2008, 187 (Ls.) = FGPrax 2007, 231 = NJW-RR 2008, 91:\n\nAufwendungsersatz für eine Strafverteidigung kann der Berufsbetreuer (Rechtsanwalt) grundsätzlich nur verlangen, wenn sich der Aufgabenkreis ausdrücklich hierauf erstreckt. Der Aufgabenkreis „Vertretung gegenüber Behörden“ und anderen Institutionen reicht nicht aus.OLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08 ; NJW 2008, 3790 = FamRZ 2009, 368:\n\nDie Einrichtung einer Betreuung für den Aufgabenkreis \"Entscheidung über den Schwangerschaftsabbruch\" ist zulässig:\n\nDen gesetzlichen Regelungen des Betreuungsrechtes ist ein genereller Ausschluss der Betreuerbestellung für Angelegenheiten, die höchstpersönliche Rechte betreffen, nicht immanent. Insoweit kann für eine krankheitsbedingt einwilligungsunfähige, schwangere Frau ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in einen Schwangerschaftsabbruch bei Vorliegen einer sozial-medizinischen Indikation obliegt.OLG Frankfurt am Main, Beschluss vom 13. April 2010, 20 W 90/10, FamRZ 2010, 1762:\n\nDas Grundbuchamt hat die Vertretungsmacht eines Betreuers zur Abgabe einer Löschungsbewilligung selbständig zu überprüfen. Dies gilt auch dann, wenn eine betreuungsgerichtliche Genehmigung dazu vorliegt.BGH, Beschluss vom 06.07.2011,  XII ZB 80/11:\n\nDer in § 1896 Abs. 2 Satz 1 BGB a.F. enthaltene Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers \ntatrichterliche Feststellungen dazu, ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht.\nDer objektive Betreuungsbedarf ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.BGH, Beschluss vom 23.01.2013, XII ZB 395:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche Gesundheitssorge und Heilbehandlung nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.OLG Hamburg, Beschluss vom 17. Juni 2013 · Az. 2 Ws 25/13, 2 Ws 23 - 25/13, 2 Ws 23/13, 2 Ws 24/13, 2 Ws 23 - 25/13 - 605 StVK 13 - 15/13:\n\nDas OLG Hamburg hat erneut bestätigt, dass der Aufgabenkreis \"Vertretung gegenüber Behörden\" o.ä. zu unspezifisch ist. Die Rechtsfolge ist bereits in § 1902 BGB a.F. genannt.  Um z.B. eine Rechtsmittelbefugnis aus § 298 StPO zu haben, benötigt der Betreuer den Aufgabenkreis \"Wahrnehmung der Rechte des Betreuten im Strafverfahren\" oder alle Angelegenheiten.BGH, Beschluss vom 14.08.2013, XII ZB 614/11, FGPrax 2013, 283 = NJW 2013, 3781:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB a.F. ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB a. F. bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"Aufenthaltsbestimmungsrecht\" einerseits und \"Gesundheitsfürsorge\" andererseits zugewiesen sein.BGH, Beschluss vom 11.12.2013 - XII ZB 280/11, FGPrax 2014, 65 = NJW 2014, 787:\n\nIn Betreuungssachen steht das Verschlechterungsverbot einer Erweiterung des Aufgabenkreises im Beschwerdeverfahren entgegen, wenn allein der Betroffene gegen die Bestellung des Betreuers Beschwerde eingelegt hat.BGH, Beschluss vom 3. Dezember 2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 179/14 NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der Aufgabenkreis der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder Einwilligungsvorbehalt eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).BGH, Beschluss vom 4. März 2015 - XII ZB 396/14:\n\nDie Beschwerdeberechtigung naher Angehöriger nach § 303 Abs. 2 Nr. 1 FamFG setzt voraus, dass die Verfahrensbeteiligung gerade in dem Verfahren erfolgt ist, dessen abschließende Sachentscheidung angegriffen werden soll. Eine Verfahrensbeteiligung im Erstverfahren zur Betreuerbestellung genügt daher nicht, um eine Beschwerdeberechtigung nach § 303 Abs. 2 Nr. 1 FamFG gegen die Entscheidung zu begründen, mit der später der Aufgabenkreis des Betreuers erweitert wird.BGH, Beschluss vom 17.07.2013, XII ZB 311/12:\n\nEiner erneuten Anhörung des Betroffenen bedarf es auch dann grundsätzlich nicht, wenn zunächst nur eine sog. Kontrollbetreuung angeordnet wurde und diese innerhalb von sechs Monaten erweitert worden ist.BGH, Beschluss vom 18. November 2015 - XII ZB 16/15:\n  \nZur Erforderlichkeit einer Betreuung mit den Aufgabenkreisen Wohnungsangelegenheiten, Vertretung gegenüber Behörden und Einrichtungen und Vertretung vor Gerichten.BGH, Beschluss vom 13. Juli 2016 - XII ZB 488/15:\n\nDie im Zeitpunkt einer noch vorhandenen Geschäftsfähigkeit geäußerte Absicht eines Betroffenen, eine erteilte (Vorsorge-)Vollmacht zu widerrufen, kann für sich genommen die Erweiterung des Aufgabenkreises eines Betreuers auf den Widerruf von Vollmachten nicht rechtfertigen.BGH, Beschluss vom 9. Mai 2018 - XII ZB 625/17  \nDie ausdrückliche Erwähnung des Erforderlichkeitsgrundsatzes in § 1896 Abs. 2 Satz 1 BGB a.F. soll verhindern, dass dem Betreuer formularmäßig und ohne eingehende Prüfung verhältnismäßig umfangreiche Aufgaben zugewiesen werden. Sofern die Aufenthaltsbestimmung allein der Verwirklichung der Gesundheitssorge dient, ist daher eine entsprechende Einschränkung des Aufgabenkreises geboten.BGH, Urteil vom 25. September 2019 – IV ZR 99/18:\n\nBei einer Lebensversicherung auf den Tod eines anderen erfordert die Änderung der Bezugsberechtigung im Todesfall in entsprechender Anwendung von § 159 Abs. 2 Satz 1 VVG die schriftliche Einwilligung der versicherten Person. Entsprechend § 159 Abs. 2 Satz 2 VVG kann jedenfalls der für den Aufgabenkreis Gesundheitsfürsorge bestellte Betreuer der versicherten Person diese bei Erteilung der Einwilligung nicht vertreten, wenn die Bezugsberechtigung zu seinen Gunsten geändert werden soll.OLG Saarbrücken, Beschluss vom 22.11.2021, 9 W 33/20  \nDie Kosten eines während eines laufenden Rechtsstreits für eine Partei eingeleiteten Betreuungsverfahrens sind grundsätzlich nicht notwendig im Sinne von § 91 Abs.1 Satz 1 ZPO. Das gilt auch dann, wenn sich der Aufgabenkreis des bestellten Betreuers auf die Vertretung der Partei in dem konkreten Rechtsstreit beschränkt.BGH, Beschluss vom 15.12.2022, XII ZB 237/22 \nFür die Anordnung einer Betreuung für alle Angelegenheiten bedarf es konkreter Darlegung, dass Handlungsbedarf in allen Angelegenheiten besteht.BGH, Beschluss vom 19. April 2023 - XII ZB 462/22 \n Die Erforderlichkeit einer Betreuung kann sich nicht allein aus der subjektiven Unfähigkeit des Betroffenen ergeben, seine Angelegenheiten selbst regeln zu können (Betreuungsbedürftigkeit). Nach § 1815 Abs. 1 Satz 3 BGB darf ein Aufgabenbereich nur angeordnet werden, wenn und soweit dessen rechtliche Wahrnehmung durch einen Betreuer erforderlich ist (Fortführung der Senatsbeschlüsse vom 30. Juni 2021 - XII ZB 73/21 - FamRZ 2021, 1737 und vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385).\n Ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht, ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen (Fortführung der Senatsbeschlüsse vom 30. Juni 2021 - XII ZB 73/21 - FamRZ 2021, 1737 und vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385).\n Eine Anordnung zur Entscheidung über die Postangelegenheiten des Betroffenen nach § 1815 Abs. 2 Nr. 6 BGB ist nur zulässig, soweit die Befugnis erforderlich ist, um dem Betreuer die Erfüllung einer ihm ansonsten übertragenen Betreuungsaufgabe in der gebotenen Weise zu ermöglichen. Zudem setzt eine solche Anordnung regelmäßig voraus, dass sie erforderlich ist, um eine erhebliche Gefährdung oder Beeinträchtigung von wesentlichen Rechtsgütern des Betroffenen zu beseitigen. Beides muss durch konkrete tatrichterliche Feststellungen belegt werden (Fortführung des Senatsbeschlusses vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385). BGH Beschluss v. 7.2.2024 – XII ZB 130/23Ist das Betreuungsgericht im Zeitraum vor dem 1.1.2028 im Rahmen einer Entscheidung über die Genehmigung der Unterbringung des Betreuten (§ 1831 Abs. 2 S. 1 BGB) gem. Art. 229 § 54 Abs. 4 S. 2 EGBGB dazu verpflichtet, den Aufgabenkreis des Betreuers im Bestellungsbeschluss nunmehr an die Erfordernisse des § 1815 Abs. 2 BGB anzupassen, sind auf das Verfahren zur Neubestimmung des Aufgabenkreises die Vorschriften über die Erweiterung der Betreuung nach § 293 FamFG entsprechend anzuwenden. Es handelt sich dabei um eine wesentliche Erweiterung i.S.d. § 293 Abs. 2 S. 2 FamFG!BGH, Beschluss vom 13. März 2024 - XII ZB 439/23'''\n \nZur Aufhebung der Entscheidung des Beschwerdegerichts, da es an ausreichenden Feststellungen fehlt, dass die Anordnung des umfangreichen, praktisch sämtliche Lebensbereiche des Betroffenen umfassenden Aufgabenkreises im Sinne von § 1814 Abs. 3 Satz 1 BGB sowie eines Einwilligungsvorbehalts für den Bereich der Vermögenssorge erforderlich ist.",
      "tags": [
        "beschluss",
        "eines",
        "betreuers",
        "famrz",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "ordre public\n Prozessführung",
      "tags": [
        "ordre",
        "public",
        "prozessführung"
      ]
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "right\nDeinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage 2017) \nLütgens: Straf- und Ordnungswidrigkeitenrecht in der Betreuungsarbeit\nMeier/Reinfarth: Handbuch Vermögenssorge",
      "tags": [
        "lütgens",
        "meier",
        "right",
        "deinert",
        "haftung"
      ]
    },
    {
      "titel": "Weitere Literatur",
      "inhalt": "Bienwald: Nichtiger Aufgabenkreis? FamRZ 2010, 172\nDieckmann: Erforderlichkeit der Betreuung und der Vorrang anderer Hilfen; BtPrax 2011, 185\nHarm: Die \"Angelegenheiten\" einer volljährigen Person; Rpfleger 1988, 89\nHarm: Die Personensorge im Betreuungsrecht; BtPrax 2005, 98\nHellmann: Wann liegt eine Betreuung für alle Angelegenheiten vor; BtPrax 1999, 229\nHoffmann: Personensorge; Nomos-Verlag 2009, ISBN 3832930728\nKollmer: Personensorge im Betreuungsrecht; Probleme im Spannungsfeld zwischen Eigen- und Fremdbestimmung; Rpfleger 1995, 45\nStaatsmann: Aufgabenkreise - Änderungsbedarf nach dem neuen Recht ; btr aktuell 2022, 43\nThar: Waffenfund in der Wohnung des Betreuten - was hat der Betreuer zu tun? BtPrax 2008, 67\nWalther: Aufgaben des Betreuers bei Heimaufnahme des Betreuten; BtMan 2008, 199",
      "tags": [
        "btprax",
        "personensorge",
        "betreuung",
        "harm",
        "angelegenheiten"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nAnregung eines Einwilligungsvorbehaltes Anwalt Online)",
      "tags": [
        "right",
        "anregung",
        "eines",
        "einwilligungsvorbehaltes",
        "anwalt"
      ]
    },
    {
      "titel": "Fußnoten",
      "inhalt": "Kategorie:Betreuerpflichten\nKategorie:Aufgabenkreise",
      "tags": [
        "kategorie",
        "betreuerpflichten",
        "aufgabenkreise"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nAufgabenkreis einer Betreuung\n\nFür alle Bereiche des Betreuungsrechtes gilt der Grundsatz der Erforderlichkeit. Dieser bezieht sich nicht nur auf das Ob einer [Betreuerbestellu...",
  "verwandteArtikel": [
    "kategorie:aufgabenkreise",
    "arbeitsvertrag",
    "freier-wille",
    "betreuerbestellung",
    "betreuerhaftung",
    "erbrecht",
    "berufsbetreuer",
    "kategorie:betreuerpflichten",
    "ordre-public",
    "voraussetzung",
    "gesetzlicher-vertreter",
    "betreuerpflichten",
    "freiheitsentziehung",
    "geschäftsfähigkeit",
    "sozialhilfe",
    "unterbringung",
    "aufgabenkreis",
    "kontrollbetreuung",
    "rechtsprechung",
    "bild:einschraenkungen.gif",
    "rente",
    "eherecht-und-betreuung",
    "aufwendungsersatz",
    "wohnungsauflösung",
    "bild:klarsicht.gif",
    "aufhebung-der-betreuung",
    "postkontrolle",
    "umgangsbestimmung",
    "aufenthaltsbestimmung",
    "beschwerde",
    "grundrechte",
    "sterilisation",
    "organspende",
    "betreuungsvoraussetzung",
    "betreuungsverfahren",
    "anhörung",
    "sachverständigengutachten",
    "gesundheitsfürsorge",
    "einwilligungsfähigkeit",
    "tierschutz",
    "bild:erweiterungen.gif",
    "bild:buecher.jpg",
    "heilbehandlung",
    "vertretung-gegenüber-behörden",
    "mitteilungspflicht",
    "kontrollbetreuer",
    "betreuungsgericht",
    "zwangsbehandlung",
    "einwilligungsvorbehalt",
    "vermögenssorge",
    "strafprozess",
    "prozessführung",
    "vorsorgevollmacht",
    "gesundheitssorge",
    "betreuerausweis",
    "wahlrecht",
    "altenheim",
    "medikationsplan",
    "kindschaftsrecht",
    "btprax",
    "personalausweis",
    "natürlicher-wille",
    "verfahrenspfleger",
    "wohnungsangelegenheiten"
  ]
}