{
  "id": "aufhebung-der-betreuung",
  "titel": "Aufhebung der Betreuung",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Aufhebungen.gif](bild:aufhebungen.gif)\n\nAllgemeines\nDie [Betreuerbestellung](betreuerbestellung) ist keine endgültige Angelegenheit. Der Betreute kann [Beschwerde](beschwerde) gegen die Betreuung einlegen oder später deren Aufhebung beantragen. \n\nAuch nahe Angehörige (sofern nach § 274 Abs. 4 FamFG vom Gericht hinzugezogen) und die [Betreuungsbehörde](betreuungsbehörde) sind beschwerdeberechtigt (§ 303 FamFG). Zuständig für die Entscheidung ist das Landgericht, sofern das Betreuungsgericht dem [Rechtsmittel](rechtsmittel) nicht statt gibt. \n\nFällt der [Betreuungsvoraussetzung](betreuungsvoraussetzung) für eine Betreuung weg, ist die Betreuung vom Gericht aufzuheben (auch von Amts wegen, also ohne Antrag), was in der Praxis auch häufig vorkommt (§ 1871 BGB).\n\nEbenso kann der [Betreuerwechsel](betreuerwechsel) (§ 1869 BGB) oder sein [Aufgabenkreis](aufgabenkreis) erweitert oder eingeschränkt werden (§ 1871 BGB). Hierzu bedarf es einer Anregung an das Gericht (§ 1864 BGB). Ein Wechsel des Betreuers ist aber in der Regel schwer zu erreichen. Von sich aus prüft das [Betreuungsgericht](betreuungsgericht) zumindest alle sieben Jahre, ob die Betreuung unverändert fortzuführen ist (§ 286 FamFG, § 295 FamFG). Bei Anordnungen gegen den Willen nach 2 Jahren.\n\nAufgrund der gesetzlichen Nachrangigkeit der Betreuung gegenüber anderen Hilfen sollte dieser Beendigungsgrund stets angestrebt werden; der Betreuer soll sich durch sein Handeln selbst \"überflüssig\" machen, den Betreuten durch seine Hilfestellung verselbständigen; ein Ziel, welches bei [wikipedia:de:geistige Behinderung](wikipedia:de:geistige-behinderung) sicher oft erreicht werden kann, während es bei [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) und [wikipedia:de:Demenz](wikipedia:de:demenz) eher zweifelhaft ist. Der Betreuer hat die Möglichkeit des Wegfalls der Betreuung unverzüglich dem Betreuungsgericht anzuzeigen (§ 1864 BGB) und auch beim [Jahresbericht](jahresbericht) darauf hinzuweisen. \n\nDie [Betreuerbestellung](betreuerbestellung) und die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es dürfen nicht länger als notwendig dauern. (§ 1871 BGB schreibt deshalb ausdrücklich vor, dass die Betreuung bzw. der Einwilligungsvorbehalt aufzuheben sind, wenn die jeweiligen Voraussetzungen wegfallen.\n\nLiegen die [Betreuungsvoraussetzung](betreuungsvoraussetzung)en nicht mehr vor, ist die Betreuung auch ohne Antrag eines der Beteiligten von Amts wegen aufzuheben. In der Praxis kommt es aber nur dann zum Tätigwerden des Gerichtes, wenn es vom Betreuten, vom Betreuer oder anderen Beteiligten beantragt wird. Die Verfahrensvorschrift zur Aufhebung der Betreuung ist seit dem 1.9.2009 § 294 FamFG.\n\nBetreuungsaufhebung auf Antrag\n\nAufhebung auf Antrag des Betreuten, wenn Betreuung auf eigenen Antrag erfolgte:\n\nIst der Betreuer auf eigenen Antrag des Betreuten bestellt worden z.B. bei einem [wikipedia:de:Körperbehinderung](wikipedia:de:körperbehinderung) i.S. des ( Abs. 4 Satz 2 BGB, so ist die Betreuung auf dessen Antrag aufzuheben, es sei denn, dass eine Betreuung von Amts wegen erforderlich ist. Den Antrag kann auch ein [Geschäftsfähigkeit](geschäftsfähigkeit) stellen. Die Verfahrensvorschrift dazu ist § 294 FamFG. Diese sieht keine zwingende Anhörung vor, allerdings ist ein [Sachverständigengutachten](sachverständigengutachten) anzufertigen, wenn ein solches bei der Betreuerbestellung nicht vorlag.\n\nAusnahme: Betreuerbestellung ist von Amts wegen weiter erforderlich\n\nEs gilt allerdings im vorgenannten Falle: ist die Krankheit oder Behinderung inzwischen soweit fortgeschritten, dass nun auch eine [Betreuerbestellung](betreuerbestellung) ohne eigenen Antrag erfolgen müsste, kann das Gericht den Aufhebungsantrag zurückweisen (( Abs. 2 BGB).\n\nBetreuungsaufhebung, wenn Betreuungsvoraussetzungen wegfallen\n\nDie beteiligten Personen, insbesondere der Betreute und der Betreuer, haben daher jederzeit die Möglichkeit, dem Gericht den Wegfall der die [Betreuungsvoraussetzung](betreuungsvoraussetzung) begründenden (( Abs. 1 BGB) Voraussetzungen mitzuteilen und so auf eine Aufhebung der Betreuung hinzuwirken.\n\nDies ist insbesondere dann sinnvoll, wenn sich der [Betreuungsvoraussetzung](betreuungsvoraussetzung) des Betreuten soweit gebessert hat, dass dieser seine Angelegenheiten wieder selbst, z.B. auch mit Hilfe eines [Vorsorgevollmacht](vorsorgevollmacht), regeln kann. In solchen Fällen ist der Betreuer auch nach  Abs. 2 BGB verpflichtet, selbst den Aufhebungsantrag zu stellen.\n\nFerner wird bereits in die gerichtliche Entscheidung über die Bestellung des Betreuers das Datum des Tages aufgenommen, an dem das Gericht die getroffene Maßnahme überprüft haben muss (§ 286 FamFG).\n\nSpätestens nach sieben Jahren muss über die Aufhebung oder Verlängerung entschieden werden. Bei Beschlüssen gegen den Willen nach 2 Jahren.\n\n\"Unbetreubarkeit\"\nDie Erforderlichkeit einer Betreuung (§ 1814 Abs. 3 BGB) kann im Einzelfall fehlen, wenn\n\nder Betroffene jeden Kontakt mit seinem Betreuer verweigert und\nder Betreuer dadurch handlungsunfähig ist, also eine \"Unbetreubarkeit\" vorliegt (BGH, Beschluss vom 28.1.2015 – XII ZB 520/14).\n\nAn der Erforderlichkeit einer Betreuung fehlt es (unter anderem) dann, wenn die Betreuung - warum auch immer - keinerlei Änderung der Situation des Betroffenen herbeizuführen geeignet ist.\nDaher kommt die Aufhebung der Betreuung dann in Betracht, wenn sich herausstellt, dass der mit der Bestellung des Betreuers erstrebte Erfolg nicht zu erreichen ist, weil der Betreuer\n\nseine Aufgaben nicht wirksam wahrnehmen und\nzum Wohl des Betroffenen nichts bewirken kann.\n\nDavon kann im Einzelfall ausgegangen werden, wenn der Betroffene jeden Kontakt mit seinem Betreuer verweigert und der Betreuer dadurch handlungsunfähig ist, also eine \"Unbetreubarkeit\" vorliegt (BGH, Beschluss vom 18.12.2013 – XII ZB 460/13 –).\n\nBei der Annahme einer solchen Unbetreubarkeit eines Betroffenen ist allerdings Zurückhaltung geboten.\nDas folgt schon daraus, dass es sich beim Betreuungsrecht um ein Institut des Erwachsenenschutzes als Ausdruck der staatlichen Wohlfahrtspflege handelt, deren Anlass und Grundlage das öffentliche Interesse an der Fürsorge für den schutzbedürftigen Einzelnen ist (vgl. BGH, Beschlüsse vom 02.07.2014 – XII ZB 120/14 – und vom 29.01.2014 – XII ZB 519/13 –).\n\nDas Fehlen der Kooperationsbereitschaft des Betroffenen wird nicht selten ein Symptom seiner psychischen Krankheit im Sinne des § 1814 Abs. 1 BGB sein. Bei Betroffenen, die krankheitsbedingt keine Bereitschaft zur Zusammenarbeit mit dem Betreuer aufbringen, würde die darauf gründende Annahme einer Unbetreubarkeit dazu führen, ihnen die gesetzlich vorgesehene Hilfe gerade unter Verweis auf ein aus der Krankheit folgendes Defizit zu versagen. Dieser Schluss ist rechtlich aber nur in solchen Fällen haltbar, in denen es gegenüber den sich für den Betroffenen aus der Krankheit oder Behinderung ergebenden Nachteilen unverhältnismäßig erscheint, die Betreuung gegen den Willen des Betroffenen durchzuführen.\n\nDaher ist es Aufgabe des Betreuungsgerichts, auch bei schwierigen Betroffenenpersönlichkeiten durch den die Betreuung anordnenden Beschluss geeignete Rahmenbedingungen für eine erfolgreiche rechtliche Betreuung zu schaffen. Dies gilt zum einen für die Festlegung des Aufgabenkreises. Droht etwa beispielsweise, dass der Betroffene Post \"umleitet\", kann eine Anordnung nach § 1815 Abs. 2 Nr 6 BGB angebracht sein ([Postkontrolle](postkontrolle)).\n\nZum anderen muss das Gericht bei der [Betreuerauswahl](betreuerauswahl) darauf achten, dass für Betroffene mit schwieriger Persönlichkeit ein Betreuer bestellt wird, der dieser Herausforderung mit Sachkunde und Erfahrung begegnen kann. Gegebenenfalls ist auch ein [Betreuerwechsel](betreuerwechsel) erforderlich, um eine Person zu bestellen, die Zugang zum Betroffenen findet.\n\nEinschränkungen von Aufgabenkreisen\n\nDas gleiche, was für die Aufhebung der Betreuung insgesamt gilt, betrifft auch die einzelnen [Aufgabenkreis](aufgabenkreis)e des Betreuers. Sofern sich bei der Betreuungsführung herausstellt, dass ein bestimmter Aufgabenbereich nicht (mehr) erforderlich ist, sei es, weil der Betreute hier eigenverantwortlich handeln kann, sei es, dass die Aufgaben tatsächlich nicht stattfinden, ist der Betreuer ebenfalls verpflichtet, die Aufhebung einzelner Aufgabenbereiche anzuregen (§ 1864 Abs. 2 BGB).\n\nAufhebung von Einwilligungsvorbehalten\n\nAuch angeordnete [Einwilligungsvorbehalt](einwilligungsvorbehalt)e (( BGB) sind aufzuheben oder ihr Umfang ist zu vermindern, sofern sie nicht mehr erforderlich sind (( BGB). Es gilt das oben Gesagte.\n\nBeim Einwilligungsvorbehalt insbesondere für die [Vermögenssorge](vermögenssorge) ist dann an seine Aufhebung zu denken, wenn sich der Betreuer verlässlich davon überzeugen konnte, dass der Betreute nunmehr verantwortlich, also ohne erhebliche Selbstschädigungsgefahr, mit seinen Finanzen umgehen kann.\n\nGerade die Aufhebung von [Einwilligungsvorbehalt](einwilligungsvorbehalt)en ist ein wichtiger Schritt zur Verselbständigung betreuter Menschen.\n\nSofortige Wirksamkeit?\n\nAufhebungs- und Einschränkungsbeschlüsse werden im Rahmen des § 287 FamFG wirksam, also üblicherweise mit Bekanntgabe an den Betreuer. In der Praxis erfolgt auch hier die Anordnung der \"sofortigen Wirksamkeit\", was bedeutet, dass der Beschluss auch schon vor Kenntniserlangung des Betreuers wirksam wird. Während das bei einer [Betreuerbestellung](betreuerbestellung) sinnvoll sein kann, ist es im umgekehrten Fall nicht so. Denn der Betreuer, der von der Aufhebung oder Entlassung keine Kenntnis hat, ist nach § 1874 Abs. 1 BGB weiterhin berechtigt, tätig zu sein, d.h., seine Handlungen sind noch rechtswirksam. Für den nachgewiesenen Zeitaufwand hat er einen [Betreuervergütung](betreuervergütung) nach Einzelabrechnung nach den §§ 3, 12 VBVG (BGH FamRZ 2016, 1152).\n\nVerbleibende steuerrechtliche Pflichten\n\nMit der Betreuungsaufhebung behält der bisherige Betreuer aus § 36 AO abschließende Abwicklungspflichten ggü. dem [Finanzamt](finanzamt). Die Vorschrift lässt für den Fall des Erlöschens der Vertretungsmacht die zur Zeit des Bestehens dieser Befugnisse entstandenen Pflichten grundsätzlich bei ihrer Beendigung unangetastet. § 36 AO enthält damit nicht die Verlängerung oder Ausdehnung der Pflichten nach §§ 34, 35 AO, sondern löst lediglich das Schicksal der bereits entstandenen steuerlichen Pflichten von dem Schicksal seiner Grundlage: Die einmal entstandenen Verpflichtungen erlöschen nicht mit dem Ende der Vertretungs- oder Verfügungsmacht. Dieses Aufrechterhalten der entstandenen Pflichten soll den Finanzbehörden den Zugriff insbesondere auf das Wissen der Personen erhalten, die für den Vertretenen tätig und an dessen Stelle Wissensträger geworden sind. Außerdem ermöglicht die Vorschrift die Haftungsinanspruchnahme nach § 69 AO auch nach dem Erlöschen der Vertretungsmacht in den Fällen der Verletzung von Pflichten, die vor dem Erlöschen der Vertretungsmacht zu erfüllen waren.\n\nRechtsprechung\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nBayObLG, Beschluss vom 05.03.1992, 3Z AR 6/92\n\nIst ein Antrag auf Aufhebung einer Betreuung anhängig, so kann der Rechtspfleger weder um Übernahme der gesamten Betreuungssache ersuchen noch ein solches Ersuchen ablehnen noch einen diesbezüglichen Abgabestreit dem gemeinschaftlichen oberen Gericht vorlegen. Eine dem zuwider getroffene Verfügung ist unwirksam.\n\nOLG Frankfurt a.M., Beschluss vom 13.03.1992, 20 W 83/92, BtE 1992/93, 146 mit Komm. Florentz S. 146 = FamRZ 1992, 859 = MDR 1992, 511 = NJW 1992, 1395 = OLGR 1992, 176 = OLGZ 1992, 294 = R&P 1992, 96\n\nIm Verfahren über einen Antrag des Betreuten auf Aufhebung der Betreuung ist die Einholung eines [Sachverständigengutachten](sachverständigengutachten)s über den Geisteszustand des Betreuten jedenfalls dann gerechtfertigt, wenn ein entsprechendes zeitnahes Gutachten nicht vorliegt (§ 12 FGG).\n\nOLG Karlsruhe, Beschluss vom 11.10.1993,  11 AR 20/93, FamRZ 1994, 449\n\nDer Abgabe einer Betreuungssache an das Gericht des neuen gewöhnlichen Aufenthalts des Betreuten steht nicht entgegen, dass ein Antrag des Betreuten auf Aufhebung der Betreuung noch nicht beschieden ist; dieser Antrag kann vielmehr die Abgabe sogar rechtfertigen.\n\nBayObLG, Beschluss vom 21.10.1993, 3Z BR 243/93, FamRZ 1994, 324\n\nDer Antrag auf Aufhebung der Betreuung enthält auch den Antrag auf Entlassung des Betreuers. Deshalb umfasst die [Beschwerde](beschwerde)berechtigung eines Elternteils (§ 69g I FGG) auch einen Hilfsantrag auf Entlassung des Betreuers.\n\nBayObLG, Beschluss vom 27.01.1994, 3Z BR 303/93, FamRZ 1994, 780\n\n Wird in einem Verfahren auf Aufhebung der Betreuung vom Landgericht der Betreuer auch zum Verfahrenspfleger bestellt, so ist diese Bestellung zwar formell wirksam. Das Rechtsbeschwerdegericht muss aber in der Regel davon ausgehen, dass dem Betroffenen nur ein völlig ungeeigneter [Verfahrenspfleger](verfahrenspfleger) bestellt worden ist. Ein solcher Fall führt regelmäßig zur Aufhebung der angefochtenen Entscheidung und zur Zurückverweisung an das Landgericht.\n Bei der Frage, ob die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für die Beschwerdeinstanz gemäß § 67 FGG erforderlich ist, ist grundsätzlich vom Standpunkt des Landgerichts auszugehen. Nur ausnahmsweise kann in solchen Fällen das Rechtsbeschwerdegericht die Auffassung vertreten, die Bestellung eines Verfahrenspflegers sei nicht erforderlich gewesen.\n Bei offensichtlich begründeter weiterer Beschwerde des Betroffenen selbst ist die Bestellung eines Verfahrenspflegers für das Rechtsbeschwerdeverfahren nicht erforderlich.\n\nBayObLG, Beschluss vom. 21.07.1994, 3Z BR 170/94, FamRZ 1994, 1602\n\n Für ein Verfahren über einen Antrag auf Aufhebung der Betreuung bestehen keine besonderen verfahrensrechtlichen Vorschriften, wenn der Antrag abgewiesen und die Bestellung eines Betreuers nicht zugleich verlängert wird. Entsprechendes gilt für einen Antrag auf Aufhebung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s.\n Art. 103 Abs. 1 GG gilt auch im Verfahren der Freiwilligen Gerichtsbarkeit. Dabei muss grundsätzlich zu jedem dem Gericht unterbreiteten Vorgang Gelegenheit zur Äußerung gegeben werden, soweit er für die Entscheidung erheblich ist.\n\nBayObLG, Beschluss vom 09.03.1995, 3Z BR 365/94, BayObLGR 1995,36 (LS)=BtPrax 1995,221=FamRZ 1995,1519 (LS)\n\nEin Antrag auf Aufhebung der Betreuung kann nur abgelehnt werden, wenn die [Voraussetzung](voraussetzung)en für die Bestellung eines Betreuers noch vorliegen. Deshalb ist es bei der Ablehnung eines Antrags auf Aufhebung einer Betreuung erforderlich, festzustellen, dass der Betroffene nicht in der Lage ist, seinen Willen in den bestimmten Aufgabenkreisen frei zu bestimmen.\n\nOLG Hamm, Beschluss vom 28.03.1995, 15 W 9/95, BtPrax 1995,221 =DAVorm 1996,73 =FamRZ 1995,1519 \n\n Der Betroffene kann eine auf seinen Antrag angeordnete [Betreuerbestellung](betreuerbestellung) unmittelbar mit der Beschwerde zum Landgericht anfechten. Das in § 1908d II BGB vorgesehene erstinstanzliche Verfahren, in dem auf den Aufhebungsantrag des Betroffenen zu prüfen ist, ob und inwieweit die Betreuung von Amts wegen aufrechtzuerhalten ist, steht dem nicht entgegen.\n Voraussetzung für die Bestellung eines Betreuers ist auch, dass der Betroffene für die in Aussicht genommenen [Aufgabenkreis](aufgabenkreis)e nicht zu eigenverantwortlichen Entscheidungen in der Lage ist.\n\nBayObLG, Beschluss vom 14.06.1995, 3Z BR 51/95, FamRZ 1996, 499\n\n Die Androhung, dass der Betroffene zwangsweise zur Untersuchung [Vorführung](vorführung) werden könne, ist anfechtbar, wenn das Verfahren nur die Aufhebung einer Betreuung oder einen Betreuerwechsel zum Gegenstand hat.\n. In diesem Verfahren ist die Anordnung der zwangsweisen Vorführung nicht zulässig.\n\nBayObLG, Beschluss vom 19.10.1995 - 3Z AR 47/95, FamRZ 1996, 511 [LS]\n\nDarüber, durch welches Gericht die Betreuung zweckmäßigerweise geführt wird, kann grundsätzlich nicht befunden werden, wenn mangels Erledigung eines Antrags auf Aufhebung der Betreuung noch nicht feststeht, ob und gegebenenfalls in welchem Umfang die Betreuung überhaupt fortzuführen ist. Dies gilt insbesondere dann, wenn der Antrag auf Aufhebung der Betreuung vom Betreuer gestellt wurde und es nach den Gegebenheiten nicht fern liegt, dass dem Antrag zu entsprechen ist. [LS.]\n\nOLG Köln, Beschluss vom 07.10.1996 - 16 Wx 202/96, FamRZ 1997, 1293 = NJWE-FER 1997, 202 (LS) = NJW-RR 1997, 708 = OLGR 1997, 100:\n\nDem Betreuer steht gegen den Beschluss, durch den die Betreuung aufgehoben wird, weder im eigenen Namen noch \" im Interesse des Betreuten\" ein [Beschwerde](beschwerde)recht zu.\n\nBayObLG, Beschluss vom 26.02.1997, 3Z BR 55/97, FamRZ 1998, 323 = FuR 1998,90\n\nFür das Verfahren über einen Antrag auf Aufhebung der Betreuung gilt § 12 FGG, besondere verfahrensrechtliche Vorschriften bestehen nicht. Es ist nicht zu beanstanden, wenn der Tatrichter einen solchen Antrag eines seit vielen Jahren psychisch erkrankten Betroffenen ohne weitere Ermittlungen ablehnt, falls die letzte tatrichterliche Entscheidung erst knapp zwei Monate zurückliegt.\n\nBayObLG, Beschluss vom 09.10.1997, 3Z BR 225/97, BayObLGZ 1997, 301 (Nr. 58)= BayObLGR 1998, 35 (LS)= FamRZ 1998, 507 = NJW-RR 1998, 435 = NJWE-FER 1998, 152\n\nDer [Betreuervergütung](betreuervergütung) des Betreuers wird dadurch, dass die Betreuung entgegen § 1908d I Satz 1 zu lange aufrecht erhalten wurde, nicht berührt.\n\nOLG Düsseldorf, Beschluss vom 06.11.1997, 25 Wx 80/97, OLGReport Düsseldorf 1998, 77 = FamRZ 1998, 1244 = BtPrax 1998,80\n\nDer Betreuer hat kein Recht auf Fortbestand der Betreuung und hat daher grundsätzlich kein Beschwerderecht nach § 20 FGG, wenn die Betreuung aufgehoben wird. Jedoch kann er in seinen Rechten beeinträchtigt sein, wenn die Betreuung ohne seine vorherige Anhörung und damit unter Verletzung des rechtlichen Gehörs aufgehoben worden ist.\n\nBayObLG, Beschluss vom 22.11.1999, 3Z BR 322/99:\n\nKonkreten Hinweisen, dass die Voraussetzungen der Betreuung weggefallen seien, hat das Gericht von Amts wegen nachzugehen. Ob und gegebenenfalls in welcher Form es entsprechende Ermittlungen durchführt und Beweise erhebt, liegt in seinem pflichtgemäßen Ermessen.\n\nBayObLG, Beschluss vom 07.09.2000, 3Z BR 210/00, FamRZ 2001, 255 = MDR 2001, 94\n\nZur Beschwerdeberechtigung des Betreuten gegen die Aufhebung der Betreuung. Wird die Betreuung aufgehoben, ist die Rechtsposition des Betreuten hierdurch negativ betroffen, da er die ihm vom Staat in Form von Rechtsfürsorge gewährte soziale Leistung (vgl. Bauer in HK-BUR § 1896 BGB Rz. 49; Palandt/Diederichsen BGB 59. Aufl. Einf v § 1896 Rz. 1 ) verliert. Insoweit macht der Betroffene jedoch keine Beeinträchtigung geltend. Ziel der vom Betroffenen gegen die Aufhebung der Betreuung eingelegten Beschwerde ist hingegen die Fortführung des im Zeitpunkt der Aufhebung noch anhängigen Beschwerdeverfahrens und letztlich die Feststellung, dass die Bestellung des Betreuers von Anfang an rechtswidrig gewesen sei. Soweit das Amtsgericht die Aufhebung der Betreuung nicht in diesem Sinne, sondern damit begründet hat, dass deren Voraussetzungen weggefallen seien, erwächst dem Betroffenen hieraus kein Beschwerderecht.\n\nBayObLG, Beschluss vom 07.09.2000, 3Z BR 254/00; BtPrax 2001, 85\n\nIn dem die [Betreuerbestellung](betreuerbestellung) betreffenden Verfahren erledigt sich die Hauptsache u.a. durch die Aufhebung der Betreuung gemäß § 1908d I Satz 1 BGB. Eine nachträgliche Aufhebung der [Betreuerbestellung](betreuerbestellung) durch das Beschwerdegericht kann den mit dieser Maßnahme verbundenen Eingriff in die Rechtssphäre des Betroffenen (vgl. BayObLGZ 1994, 209/211; OLG Hamm BtPrax 1995, 221/222) nicht rückwirkend beseitigen. Auch wird dadurch Rechtsgeschäften, die der Betreuer als gesetzlicher Vertreter des Betroffenen getätigt hat (§ 1902 BGB), nicht der Boden entzogen.\n\nBayObLG, Beschluss vom 09.04.2002, 3Z BR 65/02, FamRZ 2003, 115 [LS]\n\nIm Verfahren über einen Antrag auf Aufhebung der Betreuung ist erneut ein [Gutachten](gutachten) einzuholen, wenn die Erstellung des letzten Gutachtens lange zurückliegt (hier: ein Jahr und fünf Monate) oder eine erhebliche Veränderung seiner Tatsachengrundlage nahe liegt.\n\nBayObLG, Beschluss vom 24.11.2004, 3Z BR 227/04, BayObLGR 2005,383 (LS)=BtPrax 2005,69 = FamRZ 2005,752 (LS)\n\nDas Vormundschaftsgericht hat über den Fortbestand mit Verlängerung einer laufenden Betreuung nur dann zu entscheiden, wenn ein besonderer Anlass hierfür besteht. Diesen Anlass kann ein Antrag des Betroffenen auf Aufhebung der Betreuung bilden, es können aber auch neue Tatsachen sein, die dem Vormundschaftsgericht zur Kenntnis gelangen und darauf hindeuten, dass die Voraussetzungen für die Bestellung eines Betreuers weggefallen sein könnten. Schließlich gibt das Herannahen des nach § 69 I Nr. 5 FGG festgesetzten Zeitpunkts Anlass, über die Aufhebung oder Verlängerung der Maßnahme zu entscheiden.BayObLG, Beschluss vom 20.12.2004, 3Z BR 156/04, FamRZ 2005, 834\n\nLehnt das Gericht die Aufhebung der Betreuung ab und verlängert es gleichzeitig die Frist für deren Überprüfung, so ist die Beschwerde gegen die ursprüngliche Bestellung des Betreuers mangels Rechtsschutzbedürfnisses unzulässig.OLG München, Beschluss vom 09.11.2005, 33 Wx 218/05, FamRZ 2006, 577 [LS] = BtPrax 2006, 33 = OLGR 2006, 263 = MDR 2006, 576:\n\nGegen die Aufhebung der Betreuung steht dem Betreuer kein Beschwerderecht zu.OLG München, Beschluss vom 29.11.2005, 33 Wx 88/05, BtMan 2006, 47 (LS) = BtMan 2006, 110 (LS) = FamRZ 2006, 730 [LS.] = BtPrax 2006, 32 = MDR 2006, 759<\n\nWird eine Betreuung als ungerechtfertigt aufgehoben und legt das Beschwerdegericht die notwendigen Auslagen des Betroffenen der Staatskasse auf, umfasst dies nicht auch die Entschädigung des Betreuers, die dieser für zuvor erbrachte Leistungen im Rahmen seines Aufgabenkreises von dem nicht mittellosen Betroffenen erhalten hat oder fordern kann.OLG München, Beschluss vom 22.12.2005, 33 Wx 176/05, BtPrax 2006, 79 (LS) = FamRZ 2006, 730 (LS) = NJW-RR 2006, 512 = OLGR 2006, 137:\n\n Für das Verfahren über einen Antrag auf Aufhebung der Betreuung gilt der Grundsatz der Amtsermittlung. Besondere verfahrensrechtliche Vorschriften bestehen dann nicht, wenn das Vormundschaftsgericht dem Antrag auf Aufhebung der Betreuung nicht entsprechen will (vgl. BayObLG FamRZ 1998, 323).\n Es ist nicht zu beanstanden, wenn der Tatrichter zur Aufklärung, ob eine Betreuung weiterhin erforderlich ist, ein Sachverständigengutachten in Auftrag gibt, weil das letzte Gutachten mehr als 1 1/2 Jahre zurückliegt und aus Schreiben des Betroffenen Anhaltspunkte für paranoide Vorstellungen erkennbar sind.OLG München, Beschluss vom 15.03.2006, 33 Wx 030/06, BtMan 2006, 112 (LS) = BtPrax 2006, 108 = FamRZ 2006, 1301 (LS) = NJOZ 2006, 2148 = OLGR 2006,344\n\n Der Betreuer hat grundsätzlich keine Beschwerdebefugnis, wenn die Betreuung insgesamt aufgehoben wird (OLG Köln v. 7.10.1996 – 16 Wx 202/96, OLGReport Köln 1997, 100 = NJW-RR 1997, 708). Ein Betreuer hat kein eigenes Recht auf Fortbestand der Betreuung. Die Betreuung wird nicht im Interesse des Betreuers, sondern im Interesse des Betroffenen angeordnet. Wird eine bestehende Betreuung auf Antrag des Betroffenen und mit Kenntnis des Betreuers aufgehoben, so kann der ehemalige Betreuer hiergegen auch unter dem Gesichtspunkt einer Verletzung rechtlichen Gehörs nicht mit Erfolg vorgehen. Es fehlt insoweit an einer materiellen Rechtsbeeinträchtigung.\n Eine behauptete Verletzung seines rechtlichen Gehörs führt jedenfalls dann nicht zu einer Beschwerdeberechtigung, wenn die nicht auf eine Anregung des Betreuers zurückgehende Betreuung unangefochten seit längerer Zeit besteht, auf Antrag des Betroffenen aufgehoben wird und aus dem Aufhebungsbeschluss keine Anhaltspunkte für eine materielle Rechtsbeeinträchtigung – z.B. durch Vorwürfe bzgl. der Amtsführung des Betreuers – zu erkennen sind (Abgrenzung zu OLG Düsseldorf v. 6.11.1997 – 25 Wx 80/97, OLGReport Düsseldorf 1998, 77 = FamRZ 1998, 1244).OLG Rostock, Beschluss v. 24.04.2006, 3 W 20/06, BtMan 2006, 162 (LS) = FamRZ 2006, 1630 [LSe] = OLGR 2006, 729\n\nIm Falle der Aufhebung der Betreuung durch das Gericht ist eine Anhörung der [Betreuungsbehörde](betreuungsbehörde) nicht zwingend.OLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06, BtMan 2007, 155 (Ls) = OLGR 2007, 404 = FamRZ 2007, 302 (LS)\n\nDie Überprüfung der Rechtmäßigkeit einer [Gerichtsbeschluss](gerichtsbeschluss) ist auch dann noch möglich, wenn die Befristung der vorläufigen Betreuung bereits abgelaufen ist. Es handelt sich um eine teifgreifend in Grundrechte eingreifende Entscheidung. Ein effektiver Rechtsschutz gebietet es, dem Betroffenen ein Rechtsschutzinteresse dahin zuzubilligen, den Grundrechtseingriff auf seine Rechtmäßigkeit zu überprüfen.OLG Köln, Beschluss vom 23.10.2006, 16 Wx 203/06, BtMan 2007, 155 (Ls) = OLGR 2007, 410 = NotBZ 2008, 38\n\nDer Beschluss über die Aufhebung der Betreuung wird erst mit der Bekanntmachung an den Betreuer wirksam.OLG München, Beschluss vom 20.12.2006, 33 Wx 248/06, BtMan 2007, 106 (LS) = BtPrax 2007,81 = MDR 2007, 482 = OLGR 2007, 166 = FamRZ 2007, 743 = NJW-RR 2007, 1087\n\nDer Betroffene ist gegen die Aufhebung der Betreuung [beschwerde](beschwerde)befugt, wenn er die Aufrechterhaltung der Betreuung anstrebt (Abgrenzung zu BayObLG MDR 2001, 94).OLG München, Beschluss vom 28.07.2008, 33 Wx 164/08; FamRZ 2008, 2216 = FGPrax 2008, 209:\n\nHat das Landgericht eine Betreuungsmaßnahme als ungerechtfertigt aufgehoben und die Erstattung der notwendigen Auslagen des Betroffenen\ndurch die Staatskasse angeordnet, ist eine weitere [Beschwerde](beschwerde) mit dem Ziel der ausdrücklichen Feststellung der Rechtswidrigkeit der\nBetreuungsmaßnahme nicht zulässig. In diesem Fall besteht weder ein allgemeines Bedürfnis für eine Fortsetzungsfeststellung noch ein\nkonkretes Rechtsschutzinteresse des Betroffenen.OLG Köln, Beschluss vom 22.08.2008; 16 Wx 149/08; FamRZ 2009, 724 = FGPrax 2009, 69: \n\nKeine Beschwerde gegen Betreuungsanordnung nach Erledigung der Betreuung durch Aufhebung\n\nWurde eine Betreuung nach Einlegen der Beschwerde wegen fehlender Erforderlichkeit aufgehoben, so ist eine Beschwerde gegen die Anordnung der Betreuung unzulässig, da die Sache erledigt ist. Dies gilt auch für den Fall, dass sich das Gericht bei der Aufhebung der Betreuung nicht mit der in der [Beschwerde](beschwerde) vorgebrachten Rechtswidrigkeit der Betreuung auseinandergesetzt hat. Es gibt keinen Anspruch, dass das Gericht, das im Ergebnis im Sinne des Rechtsmittelführers entschieden hat, sich zugleich zu sämtlichen rechtlichen Fragen äußert.BGH, Beschluss vom 02.02.2011; XII ZB 467/10, BtPrax 2011, 130 = FamRZ 2011, 556 = NJW 2011, 1289 = FGPrax 2011, 118 (Ls.) = FuR 2011, 326 = MDR 2011, 428 = RdLH 2011, 90:\n\nFür die Durchführung tatsächlicher Ermittlungen im Verfahren auf Aufhebung einer Betreuung bedarf es greifbarer Anhaltspunkte für eine Veränderung der der [Betreuerbestellung](betreuerbestellung) zugrunde liegenden tatsächlichen Umstände, die - wenn sie dem Gericht nicht bereits auf anderem Wege bekannt gemacht worden sind - namentlich vom Betroffenen vorzubringen sind.\nIm Aufhebungsverfahren ist weder die persönliche [Anhörung](anhörung) des Betroffenen noch die Einholung eines [Sachverständigengutachten](sachverständigengutachten)s obligatorisch. Ob solche Verfahrenshandlungen im Einzelfall geboten sind, richtet sich vielmehr nach den Grundsätzen der Amtsermittlung (§ 26 FamFG).\nMit dem Amtsermittlungsgrundsatz ist es nicht zu vereinbaren, wenn das Betreuungsgericht dem Betroffenen auferlegt, ärztliche [Arztzeugnis](arztzeugnis) vorzulegen.BGH: Beschluss vom 14.12.2011, XII ZB 489/10, BeckRS 2012, 00614 = IBRRS 84013:\n\nEntgegen der Ansicht der Rechtsbeschwerde endete die Betreuung nicht bereits mit dem darauf gerichteten Antrag des Betroffenen, sondern erst mit Ablauf der von dem [Betreuungsgericht](betreuungsgericht) angeordneten Befristung. Nach § 1908 d BGB endet die Betreuung grundsätzlich durch ausdrückliche gerichtliche Entscheidung. Eine solche ist nur dann nicht erforderlich, wenn das Ende der Betreuung durch den Tod des Betreuten oder durch Ablauf der vom Gesetz bzw. - wie hier - vom Gericht festgesetzten Frist (§ 302 FamFG) bereits feststeht. Diese Regelung dient der Klarheit der Rechtsverhältnisse. Denn es ist vielfach zweifelhaft und erst durch gerichtliche Ermittlungen zu klären, ob die Voraussetzungen für eine Betreuung nicht mehr vorliegen (BT-Drucks. 11/4528 S. 155). Der Antrag des Betroffenen auf vorzeitige Aufhebung der befristeten vorläufigen Betreuung hat die Betreuung nicht beendet. Er hat vielmehr das Betreuungsgericht verpflichtet, zu prüfen, ob die Voraussetzungen für eine Aufhebung gemäß § 1908 d Abs. 2 BGB vorliegen. Der bisherige Betreuer kann die pauschale Vergütung auch für den gesamten Zeitraum der Betreuung verlangen. Nach § 5 VBVG steht dem Betreuer für die Dauer der Betreuung eine Vergütung zu. Erst die Aufhebung der Betreuung wegen Wegfalls der Betreuungsbedürftigkeit oder das Ende der Betreuung durch Tod oder Fristablauf stellt eine Veränderung der Umstände dar, die gemäß § 5 Abs. 4 Satz 2 VBVG dazu führt, dass der Betreuer keine Vergütung mehr erhält (vgl. BT-Drucks. 15/2494 S. 34). Dabei ist es im Rahmen des pauschalierten Vergütungssystems hinzunehmen, dass der Betreuer die [Betreuervergütung](betreuervergütung) auch für den Zeitraum erhält, in dem die Betreuungsbedürftigkeit möglicherweise nicht mehr besteht, eine gerichtliche Entscheidung darüber aber noch nicht ergangen ist.VG Düsseldorf, Urteil vom 10.02.2012, 6 K 5127/10:\n \n Die an einen Betreuten bewirkte Zustellung wird jedenfalls rechtsgültig, wenn und sobald die Betreuung aufgehoben wird und der Zustellungsempfänger von dem Schriftstück Kenntnis nimmt.\n Ist ein Schriftstück nachweislich in den Empfangsbereich des Zustellungsadressaten gelangt, ist regelmäßig zu erwarten, dass es nachfolgend auch zur Kenntnisnahme durch den Betreffenden kommt.AG Lübeck, Beschluss vom 16.04.2012, 4 XVII H 13700:\n \nEine Betreuung ist auch dann gemäß § 1908d Abs. 1 Satz 1 BGB aufzuheben, wenn sie sich wegen ihrer konsequenten Ablehnung durch den Betroffenen und der dadurch verbleibenden (eingeschränkten) Wirkungsmöglichkeiten für den Betreuer als übermäßige, sei es auch krankhaft verarbeitete Belastung für den Betroffenen darstellt.OVG NRW, Beschluss vom 08.11.2012, 6 A 2969/11:Eine vom Betreuer erteilte Verfahrensvollmacht für ein Verwaltungsverfahren bleibt auch nach Aufhebung der Betreuung aufrechtbestehen (§ 14 Abs. 2 VwVfG NRW).BGH, Beschluss vom 21.11.2012, XII ZB 296/12:, FamRZ 2013, 285 = FGPrax 2013, 65 = NJW 2013, 945\n   \nHat das Betreuungsgericht vor Anordnung der Betreuung kein [Sachverständigengutachten](sachverständigengutachten) gemäß § 280 FamFG eingeholt, ohne dass eine der Ausnahmen der §§ 281, 282 FamFG vorgelegen hat, gebietet die Amtsermittlungspflicht im Verfahren auf [Aufhebung der Betreuung](aufhebung-der-betreuung) die Einholung eines Sachverständigengutachtens, das den Anforderungen des § 280 FamFG entspricht.BGH, Beschluss vom 4. Dezember 2013 - XII ZB 333/13:\n\nDem Betreuer steht gegen die Aufhebung der Betreuung keine Beschwerdebefugnis aus eigenem Recht zu.BGH, Beschluss vom 3. Dezember 2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 179/14 NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der [Aufgabenkreis](aufgabenkreis) der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder [Einwilligungsvorbehalt](einwilligungsvorbehalt) eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).BGH, Beschluss vom 28. Januar 2015 - XII ZB 520/14:\n \nDie Erforderlichkeit einer Betreuung kann im Einzelfall fehlen, wenn der Betroffene jeden Kontakt mit seinem Betreuer verweigert und der Betreuer dadurch handlungsunfähig ist, also eine \"Unbetreubarkeit\" vorliegt. Bei der Annahme einer solchen Unbetreubarkeit ist jedoch Zurückhaltung geboten (Fortführung des Senatsbeschlusses vom 18. Dezember 2013 XII ZB 460/13 FamRZ 2014, 466).BGH, Beschluss vom 28. Juli 2015 - XII ZB 508/14:\n \n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung nach § 1908 d BGB, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 479/12 - FamRZ 2014, 1778).\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.BGH, Beschluss vom 7. 10. 2015 – XII ZB 58/15Das Gericht hat auch im Aufhebungsverfahren festzustellen, ob der Betroffene trotz seiner Erkrankung noch zu einer freien Willensbestimmung fähig ist (im Anschluss an Senatsbeschluss vom 16. September 2015 – XII ZB 500/14 – zur Veröffentlichung bestimmt).BGH, Beschluss vom 11. Mai 2016 - XII ZB 363/15:\n\n Verweigert der Betroffene im Verfahren zur Aufhebung einer Betreuung beim erstinstanzlichen Anhörungstermin die Kommunikation mit dem Richter, ergibt sich allein hieraus keine Verpflichtung des Beschwerdegerichts zur erneuten Anhörung des Betroffenen.\n Die fehlende Bereitschaft des Betroffenen zur Zusammenarbeit mit dem Betreuer (Unbetreubarkeit) lässt die Erforderlichkeit einer Betreuung nicht entfallen, wenn der Betreuer auch ohne Kommunikation mit dem Betroffenen in dessen Interesse und zu dessen Wohl rechtlich tätig werden kann (Fortführung des Senatsbeschlusses vom 28.1.2015. XII ZB 520/14 FamRZ 2015, 650).\n Legt der Betroffene erstmals im Rechtsbeschwerdeverfahren eine einen Dritten zu seiner Vertretung in bestimmten Angelegenheiten ermächtigende Vollmacht vor, handelt es sich hierbei um neues tatsächliches Vorbringen, das in der Rechtsbeschwerdeinstanz keine Berücksichtigung finden kann.BGH, Beschluss vom 21. August 2019 - XII ZB 135/19 Der Ablauf der festgesetzten Überprüfungsfrist hat auf die Fortgeltung der Betreuung einschließlich eines etwa angeordneten [Einwilligungsvorbehalt](einwilligungsvorbehalt)s keine Auswirkungen.\n Wird die vom erstinstanzlichen Gericht festgesetzte Überprüfungsfrist im Verlauf des Beschwerdeverfahrens überschritten, darf das Beschwerdegericht eine gegen die Betreuungsanordnung gerichtete Beschwerde nur dann zurückweisen, wenn es sich im Rahmen seiner Amtsermittlungspflicht die Überzeugung davon verschafft hat, dass die Maßnahme auch im Zeitpunkt der Beschwerdeentscheidung noch erforderlich ist.\n Zu den Voraussetzungen, unter denen das Beschwerdegericht von einer erneuten Anhörung des Betroffenen im Beschwerdeverfahren absehen kann.BGH, Beschluss vom 15. Januar 2020 - XII ZB 438/19Eine persönliche [Anhörung](anhörung) des Betroffenen ist auch im Verfahren auf Aufhebung einer Betreuung generell unverzichtbar, wenn sich das Gericht zur Einholung eines neuen [Sachverständigengutachten](sachverständigengutachten)s entschließt und dieses Gutachten als Tatsachengrundlage für seine Entscheidung heranziehen will (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 - XII ZB 198/16 - FamRZ 2018, 124).BGH, Beschluss vom 12. Januar 2022 - XII ZB 442/21 \nHält das Betreuungsgericht in einem Verfahren auf Aufhebung einer Betreuung die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für erforderlich, muss es grundsätzlich durch die rechtzeitige Bestellung des Verfahrenspflegers und dessen Benachrichtigung vom Anhörungstermin sicherstellen, dass dieser an der Anhörung des Betroffenen teilnehmen kann (im Anschluss an Senatsbeschluss vom 13. Mai 2020 - XII ZB 541/19 - FamRZ 2020, 1305).BGH, Beschluss vom 16. April 2025 - XII ZB 290/24'''\n \nIm Verfahren über die Aufhebung einer Betreuung ist eine persönliche Anhörung des Betroffenen grundsätzlich unverzichtbar, wenn sich das Gericht zur Einholung eines neuen Sachverständigengutachtens entschließt und dieses Gutachten als Tatsachengrundlage für seine Entscheidung heranziehen will (im Anschluss an Senatsbeschluss vom 12. Januar 2022 - XII ZB 442/21 - FamRZ 2022, 982).\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Aufhebung der Betreuung\nYoutube-Video (GEBEN) zur Aufhebung der Betreuung\nYoutube-Video (Betreuerschmiede) zur Aktenaufbewahrung\n\nLiteratur\nBünnigmann: Gradwanderung zwischen Negation und Notwendigkeit rechtlicher Betreuung; BtPrax 2016, 140\nSachs: Die Aufhebung der Betreuung wegen \"Unbetreubarkeit\" aus anwaltlicher Sicht, FamRZ 2011, 1550\nSturmberg/Hövelmann: Abschied von formalistischen Denkmustern - Anmerkung zur sog. Unbetreubarkeit; BtPrax 2020, 47\n\nVordrucke\n\nAntrag auf Betreuungsaufhebung\nWeiterer Antrag Betreuungsaufhebung (PDF)\n\nSchlussbericht (PDF)\n\nSiehe auch\nAnwaltssuche zum Betreuungsrecht\n[Mitteilungspflicht](mitteilungspflicht)\n[Neu](neu)\n\n[Kategorie:Betreuungsvoraussetzungen](kategorie:betreuungsvoraussetzungen)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungsende](kategorie:betreuungsende)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nthumb|300px|right|Aufhebungen von Betreuungen",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst",
        "thumb"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Betreuerbestellung ist keine endgültige Angelegenheit. Der Betreute kann Beschwerde gegen die Betreuung einlegen oder später deren Aufhebung beantragen. \n\nAuch nahe Angehörige (sofern nach § 274 Abs. 4 FamFG vom Gericht hinzugezogen) und die Betreuungsbehörde sind beschwerdeberechtigt (§ 303 FamFG). Zuständig für die Entscheidung ist das Landgericht, sofern das Betreuungsgericht dem Rechtsmittel nicht statt gibt. \n\nFällt der Handlungsbedarf für eine Betreuung weg, ist die Betreuung vom Gericht aufzuheben (auch von Amts wegen, also ohne Antrag), was in der Praxis auch häufig vorkommt (§ 1871 BGB).\n\nEbenso kann der Betreuer gewechselt (§ 1869 BGB) oder sein Aufgabenkreis erweitert oder eingeschränkt werden (§ 1871 BGB). Hierzu bedarf es einer Anregung an das Gericht (§ 1864 BGB). Ein Wechsel des Betreuers ist aber in der Regel schwer zu erreichen. Von sich aus prüft das Gericht zumindest alle sieben Jahre, ob die Betreuung unverändert fortzuführen ist (§ 286 FamFG, § 295 FamFG). Bei Anordnungen gegen den Willen nach 2 Jahren.\n\nAufgrund der gesetzlichen Nachrangigkeit der Betreuung gegenüber anderen Hilfen sollte dieser Beendigungsgrund stets angestrebt werden; der Betreuer soll sich durch sein Handeln selbst \"überflüssig\" machen, den Betreuten durch seine Hilfestellung verselbständigen; ein Ziel, welches bei Geistigbehinderten sicher oft erreicht werden kann, während es bei psychisch Kranken und Altersverwirrten eher zweifelhaft ist. Der Betreuer hat die Möglichkeit des Wegfalls der Betreuung unverzüglich dem Betreuungsgericht anzuzeigen (§ 1864 BGB) und auch beim Jahresbericht darauf hinzuweisen. \n\nDie Bestellung eines Betreuers und die Anordnung eines Einwilligungsvorbehaltes dürfen nicht länger als notwendig dauern. (§ 1871 BGB schreibt deshalb ausdrücklich vor, dass die Betreuung bzw. der Einwilligungsvorbehalt aufzuheben sind, wenn die jeweiligen Voraussetzungen wegfallen.\n\nLiegen die Betreuungsvoraussetzungen nicht mehr vor, ist die Betreuung auch ohne Antrag eines der Beteiligten von Amts wegen aufzuheben. In der Praxis kommt es aber nur dann zum Tätigwerden des Gerichtes, wenn es vom Betreuten, vom Betreuer oder anderen Beteiligten beantragt wird. Die Verfahrensvorschrift zur Aufhebung der Betreuung ist seit dem 1.9.2009 § 294 FamFG.",
      "tags": [
        "betreuung",
        "famfg",
        "gericht",
        "betreuer",
        "kann"
      ]
    },
    {
      "titel": "Betreuungsaufhebung auf Antrag",
      "inhalt": "Aufhebung auf Antrag des Betreuten, wenn Betreuung auf eigenen Antrag erfolgte:\n\nIst der Betreuer auf eigenen Antrag des Betreuten bestellt worden z.B. bei einem Körperbehinderten i.S. des ( Abs. 4 Satz 2 BGB, so ist die Betreuung auf dessen Antrag aufzuheben, es sei denn, dass eine Betreuung von Amts wegen erforderlich ist. Den Antrag kann auch ein Geschäftsunfähiger stellen. Die Verfahrensvorschrift dazu ist § 294 FamFG. Diese sieht keine zwingende Anhörung vor, allerdings ist ein Sachverständigengutachten anzufertigen, wenn ein solches bei der Betreuerbestellung nicht vorlag.",
      "tags": [
        "antrag",
        "betreuung",
        "betreuten",
        "wenn",
        "eigenen"
      ]
    },
    {
      "titel": "Ausnahme: Betreuerbestellung ist von Amts wegen weiter erforderlich",
      "inhalt": "Es gilt allerdings im vorgenannten Falle: ist die Krankheit oder Behinderung inzwischen soweit fortgeschritten, dass nun auch eine Betreuerbestellung ohne eigenen Antrag erfolgen müsste, kann das Gericht den Aufhebungsantrag zurückweisen (( Abs. 2 BGB).",
      "tags": [
        "gilt",
        "allerdings",
        "vorgenannten",
        "falle",
        "krankheit"
      ]
    },
    {
      "titel": "Betreuungsaufhebung, wenn Betreuungsvoraussetzungen wegfallen",
      "inhalt": "Die beteiligten Personen, insbesondere der Betreute und der Betreuer, haben daher jederzeit die Möglichkeit, dem Gericht den Wegfall der die Betreuungsbedürftigkeit begründenden (( Abs. 1 BGB) Voraussetzungen mitzuteilen und so auf eine Aufhebung der Betreuung hinzuwirken.\n\nDies ist insbesondere dann sinnvoll, wenn sich der Gesundheitszustand des Betreuten soweit gebessert hat, dass dieser seine Angelegenheiten wieder selbst, z.B. auch mit Hilfe eines Bevollmächtigten, regeln kann. In solchen Fällen ist der Betreuer auch nach  Abs. 2 BGB verpflichtet, selbst den Aufhebungsantrag zu stellen.\n\nFerner wird bereits in die gerichtliche Entscheidung über die Bestellung des Betreuers das Datum des Tages aufgenommen, an dem das Gericht die getroffene Maßnahme überprüft haben muss (§ 286 FamFG).\n\nSpätestens nach sieben Jahren muss über die Aufhebung oder Verlängerung entschieden werden. Bei Beschlüssen gegen den Willen nach 2 Jahren.",
      "tags": [
        "nach",
        "insbesondere",
        "betreuer",
        "haben",
        "gericht"
      ]
    },
    {
      "titel": "\"Unbetreubarkeit\"",
      "inhalt": "Die Erforderlichkeit einer Betreuung (§ 1814 Abs. 3 BGB) kann im Einzelfall fehlen, wenn\n\nder Betroffene jeden Kontakt mit seinem Betreuer verweigert und\nder Betreuer dadurch handlungsunfähig ist, also eine \"Unbetreubarkeit\" vorliegt (BGH, Beschluss vom 28.1.2015 – XII ZB 520/14).\n\nAn der Erforderlichkeit einer Betreuung fehlt es (unter anderem) dann, wenn die Betreuung - warum auch immer - keinerlei Änderung der Situation des Betroffenen herbeizuführen geeignet ist.\nDaher kommt die Aufhebung der Betreuung dann in Betracht, wenn sich herausstellt, dass der mit der Bestellung des Betreuers erstrebte Erfolg nicht zu erreichen ist, weil der Betreuer\n\nseine Aufgaben nicht wirksam wahrnehmen und\nzum Wohl des Betroffenen nichts bewirken kann.\n\nDavon kann im Einzelfall ausgegangen werden, wenn der Betroffene jeden Kontakt mit seinem Betreuer verweigert und der Betreuer dadurch handlungsunfähig ist, also eine \"Unbetreubarkeit\" vorliegt (BGH, Beschluss vom 18.12.2013 – XII ZB 460/13 –).\n\nBei der Annahme einer solchen Unbetreubarkeit eines Betroffenen ist allerdings Zurückhaltung geboten.\nDas folgt schon daraus, dass es sich beim Betreuungsrecht um ein Institut des Erwachsenenschutzes als Ausdruck der staatlichen Wohlfahrtspflege handelt, deren Anlass und Grundlage das öffentliche Interesse an der Fürsorge für den schutzbedürftigen Einzelnen ist (vgl. BGH, Beschlüsse vom 02.07.2014 – XII ZB 120/14 – und vom 29.01.2014 – XII ZB 519/13 –).\n\nDas Fehlen der Kooperationsbereitschaft des Betroffenen wird nicht selten ein Symptom seiner psychischen Krankheit im Sinne des § 1814 Abs. 1 BGB sein. Bei Betroffenen, die krankheitsbedingt keine Bereitschaft zur Zusammenarbeit mit dem Betreuer aufbringen, würde die darauf gründende Annahme einer Unbetreubarkeit dazu führen, ihnen die gesetzlich vorgesehene Hilfe gerade unter Verweis auf ein aus der Krankheit folgendes Defizit zu versagen. Dieser Schluss ist rechtlich aber nur in solchen Fällen haltbar, in denen es gegenüber den sich für den Betroffenen aus der Krankheit oder Behinderung ergebenden Nachteilen unverhältnismäßig erscheint, die Betreuung gegen den Willen des Betroffenen durchzuführen.\n\nDaher ist es Aufgabe des Betreuungsgerichts, auch bei schwierigen Betroffenenpersönlichkeiten durch den die Betreuung anordnenden Beschluss geeignete Rahmenbedingungen für eine erfolgreiche rechtliche Betreuung zu schaffen. Dies gilt zum einen für die Festlegung des Aufgabenkreises. Droht etwa beispielsweise, dass der Betroffene Post \"umleitet\", kann eine Anordnung nach § 1815 Abs. 2 Nr 6 BGB angebracht sein (Postkontrolle).\n\nZum anderen muss das Gericht bei der Betreuerauswahl darauf achten, dass für Betroffene mit schwieriger Persönlichkeit ein Betreuer bestellt wird, der dieser Herausforderung mit Sachkunde und Erfahrung begegnen kann. Gegebenenfalls ist auch ein Betreuerwechsel erforderlich, um eine Person zu bestellen, die Zugang zum Betroffenen findet.",
      "tags": [
        "betroffenen",
        "betreuung",
        "betreuer",
        "kann",
        "einer"
      ]
    },
    {
      "titel": "Einschränkungen von Aufgabenkreisen",
      "inhalt": "Das gleiche, was für die Aufhebung der Betreuung insgesamt gilt, betrifft auch die einzelnen Aufgabenbereiche des Betreuers. Sofern sich bei der Betreuungsführung herausstellt, dass ein bestimmter Aufgabenbereich nicht (mehr) erforderlich ist, sei es, weil der Betreute hier eigenverantwortlich handeln kann, sei es, dass die Aufgaben tatsächlich nicht stattfinden, ist der Betreuer ebenfalls verpflichtet, die Aufhebung einzelner Aufgabenbereiche anzuregen (§ 1864 Abs. 2 BGB).",
      "tags": [
        "aufhebung",
        "aufgabenbereiche",
        "gleiche",
        "betreuung",
        "insgesamt"
      ]
    },
    {
      "titel": "Aufhebung von Einwilligungsvorbehalten",
      "inhalt": "Auch angeordnete Einwilligungsvorbehalte (( BGB) sind aufzuheben oder ihr Umfang ist zu vermindern, sofern sie nicht mehr erforderlich sind (( BGB). Es gilt das oben Gesagte.\n\nBeim Einwilligungsvorbehalt insbesondere für die Vermögenssorge ist dann an seine Aufhebung zu denken, wenn sich der Betreuer verlässlich davon überzeugen konnte, dass der Betreute nunmehr verantwortlich, also ohne erhebliche Selbstschädigungsgefahr, mit seinen Finanzen umgehen kann.\n\nGerade die Aufhebung von Einwilligungsvorbehalten ist ein wichtiger Schritt zur Verselbständigung betreuter Menschen.",
      "tags": [
        "aufhebung",
        "angeordnete",
        "einwilligungsvorbehalte",
        "aufzuheben",
        "umfang"
      ]
    },
    {
      "titel": "Sofortige Wirksamkeit?",
      "inhalt": "Aufhebungs- und Einschränkungsbeschlüsse werden im Rahmen des § 287 FamFG wirksam, also üblicherweise mit Bekanntgabe an den Betreuer. In der Praxis erfolgt auch hier die Anordnung der \"sofortigen Wirksamkeit\", was bedeutet, dass der Beschluss auch schon vor Kenntniserlangung des Betreuers wirksam wird. Während das bei einer Betreuerbestellung sinnvoll sein kann, ist es im umgekehrten Fall nicht so. Denn der Betreuer, der von der Aufhebung oder Entlassung keine Kenntnis hat, ist nach § 1874 Abs. 1 BGB weiterhin berechtigt, tätig zu sein, d.h., seine Handlungen sind noch rechtswirksam. Für den nachgewiesenen Zeitaufwand hat er einen Entschädigungsanspruch nach Einzelabrechnung nach den §§ 3, 12 VBVG (BGH FamRZ 2016, 1152).",
      "tags": [
        "nach",
        "wirksam",
        "betreuer",
        "sein",
        "aufhebungs"
      ]
    },
    {
      "titel": "Verbleibende steuerrechtliche Pflichten",
      "inhalt": "Mit der Betreuungsaufhebung behält der bisherige Betreuer aus § 36 AO abschließende Abwicklungspflichten ggü. dem Finanzamt. Die Vorschrift lässt für den Fall des Erlöschens der Vertretungsmacht die zur Zeit des Bestehens dieser Befugnisse entstandenen Pflichten grundsätzlich bei ihrer Beendigung unangetastet. § 36 AO enthält damit nicht die Verlängerung oder Ausdehnung der Pflichten nach §§ 34, 35 AO, sondern löst lediglich das Schicksal der bereits entstandenen steuerlichen Pflichten von dem Schicksal seiner Grundlage: Die einmal entstandenen Verpflichtungen erlöschen nicht mit dem Ende der Vertretungs- oder Verfügungsmacht. Dieses Aufrechterhalten der entstandenen Pflichten soll den Finanzbehörden den Zugriff insbesondere auf das Wissen der Personen erhalten, die für den Vertretenen tätig und an dessen Stelle Wissensträger geworden sind. Außerdem ermöglicht die Vorschrift die Haftungsinanspruchnahme nach § 69 AO auch nach dem Erlöschen der Vertretungsmacht in den Fällen der Verletzung von Pflichten, die vor dem Erlöschen der Vertretungsmacht zu erfüllen waren.",
      "tags": [
        "pflichten",
        "entstandenen",
        "vertretungsmacht",
        "nach",
        "erlöschen"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "right\nBayObLG, Beschluss vom 05.03.1992, 3Z AR 6/92\n\nIst ein Antrag auf Aufhebung einer Betreuung anhängig, so kann der Rechtspfleger weder um Übernahme der gesamten Betreuungssache ersuchen noch ein solches Ersuchen ablehnen noch einen diesbezüglichen Abgabestreit dem gemeinschaftlichen oberen Gericht vorlegen. Eine dem zuwider getroffene Verfügung ist unwirksam.\n\nOLG Frankfurt a.M., Beschluss vom 13.03.1992, 20 W 83/92, BtE 1992/93, 146 mit Komm. Florentz S. 146 = FamRZ 1992, 859 = MDR 1992, 511 = NJW 1992, 1395 = OLGR 1992, 176 = OLGZ 1992, 294 = R&P 1992, 96\n\nIm Verfahren über einen Antrag des Betreuten auf Aufhebung der Betreuung ist die Einholung eines Sachverständigengutachtens über den Geisteszustand des Betreuten jedenfalls dann gerechtfertigt, wenn ein entsprechendes zeitnahes Gutachten nicht vorliegt (§ 12 FGG).\n\nOLG Karlsruhe, Beschluss vom 11.10.1993,  11 AR 20/93, FamRZ 1994, 449\n\nDer Abgabe einer Betreuungssache an das Gericht des neuen gewöhnlichen Aufenthalts des Betreuten steht nicht entgegen, dass ein Antrag des Betreuten auf Aufhebung der Betreuung noch nicht beschieden ist; dieser Antrag kann vielmehr die Abgabe sogar rechtfertigen.\n\nBayObLG, Beschluss vom 21.10.1993, 3Z BR 243/93, FamRZ 1994, 324\n\nDer Antrag auf Aufhebung der Betreuung enthält auch den Antrag auf Entlassung des Betreuers. Deshalb umfasst die Beschwerdeberechtigung eines Elternteils (§ 69g I FGG) auch einen Hilfsantrag auf Entlassung des Betreuers.\n\nBayObLG, Beschluss vom 27.01.1994, 3Z BR 303/93, FamRZ 1994, 780\n\n Wird in einem Verfahren auf Aufhebung der Betreuung vom Landgericht der Betreuer auch zum Verfahrenspfleger bestellt, so ist diese Bestellung zwar formell wirksam. Das Rechtsbeschwerdegericht muss aber in der Regel davon ausgehen, dass dem Betroffenen nur ein völlig ungeeigneter Verfahrenspfleger bestellt worden ist. Ein solcher Fall führt regelmäßig zur Aufhebung der angefochtenen Entscheidung und zur Zurückverweisung an das Landgericht.\n Bei der Frage, ob die Bestellung eines Verfahrenspflegers für die Beschwerdeinstanz gemäß § 67 FGG erforderlich ist, ist grundsätzlich vom Standpunkt des Landgerichts auszugehen. Nur ausnahmsweise kann in solchen Fällen das Rechtsbeschwerdegericht die Auffassung vertreten, die Bestellung eines Verfahrenspflegers sei nicht erforderlich gewesen.\n Bei offensichtlich begründeter weiterer Beschwerde des Betroffenen selbst ist die Bestellung eines Verfahrenspflegers für das Rechtsbeschwerdeverfahren nicht erforderlich.\n\nBayObLG, Beschluss vom. 21.07.1994, 3Z BR 170/94, FamRZ 1994, 1602\n\n Für ein Verfahren über einen Antrag auf Aufhebung der Betreuung bestehen keine besonderen verfahrensrechtlichen Vorschriften, wenn der Antrag abgewiesen und die Bestellung eines Betreuers nicht zugleich verlängert wird. Entsprechendes gilt für einen Antrag auf Aufhebung eines Einwilligungsvorbehalts.\n Art. 103 Abs. 1 GG gilt auch im Verfahren der Freiwilligen Gerichtsbarkeit. Dabei muss grundsätzlich zu jedem dem Gericht unterbreiteten Vorgang Gelegenheit zur Äußerung gegeben werden, soweit er für die Entscheidung erheblich ist.\n\nBayObLG, Beschluss vom 09.03.1995, 3Z BR 365/94, BayObLGR 1995,36 (LS)=BtPrax 1995,221=FamRZ 1995,1519 (LS)\n\nEin Antrag auf Aufhebung der Betreuung kann nur abgelehnt werden, wenn die Voraussetzungen für die Bestellung eines Betreuers noch vorliegen. Deshalb ist es bei der Ablehnung eines Antrags auf Aufhebung einer Betreuung erforderlich, festzustellen, dass der Betroffene nicht in der Lage ist, seinen Willen in den bestimmten Aufgabenkreisen frei zu bestimmen.\n\nOLG Hamm, Beschluss vom 28.03.1995, 15 W 9/95, BtPrax 1995,221 =DAVorm 1996,73 =FamRZ 1995,1519 \n\n Der Betroffene kann eine auf seinen Antrag angeordnete Betreuerbestellung unmittelbar mit der Beschwerde zum Landgericht anfechten. Das in § 1908d II BGB vorgesehene erstinstanzliche Verfahren, in dem auf den Aufhebungsantrag des Betroffenen zu prüfen ist, ob und inwieweit die Betreuung von Amts wegen aufrechtzuerhalten ist, steht dem nicht entgegen.\n Voraussetzung für die Bestellung eines Betreuers ist auch, dass der Betroffene für die in Aussicht genommenen Aufgabenkreise nicht zu eigenverantwortlichen Entscheidungen in der Lage ist.\n\nBayObLG, Beschluss vom 14.06.1995, 3Z BR 51/95, FamRZ 1996, 499\n\n Die Androhung, dass der Betroffene zwangsweise zur Untersuchung vorgeführt werden könne, ist anfechtbar, wenn das Verfahren nur die Aufhebung einer Betreuung oder einen Betreuerwechsel zum Gegenstand hat.\n. In diesem Verfahren ist die Anordnung der zwangsweisen Vorführung nicht zulässig.\n\nBayObLG, Beschluss vom 19.10.1995 - 3Z AR 47/95, FamRZ 1996, 511 [LS]\n\nDarüber, durch welches Gericht die Betreuung zweckmäßigerweise geführt wird, kann grundsätzlich nicht befunden werden, wenn mangels Erledigung eines Antrags auf Aufhebung der Betreuung noch nicht feststeht, ob und gegebenenfalls in welchem Umfang die Betreuung überhaupt fortzuführen ist. Dies gilt insbesondere dann, wenn der Antrag auf Aufhebung der Betreuung vom Betreuer gestellt wurde und es nach den Gegebenheiten nicht fern liegt, dass dem Antrag zu entsprechen ist. [LS.]\n\nOLG Köln, Beschluss vom 07.10.1996 - 16 Wx 202/96, FamRZ 1997, 1293 = NJWE-FER 1997, 202 (LS) = NJW-RR 1997, 708 = OLGR 1997, 100:\n\nDem Betreuer steht gegen den Beschluss, durch den die Betreuung aufgehoben wird, weder im eigenen Namen noch \" im Interesse des Betreuten\" ein Beschwerderecht zu.\n\nBayObLG, Beschluss vom 26.02.1997, 3Z BR 55/97, FamRZ 1998, 323 = FuR 1998,90\n\nFür das Verfahren über einen Antrag auf Aufhebung der Betreuung gilt § 12 FGG, besondere verfahrensrechtliche Vorschriften bestehen nicht. Es ist nicht zu beanstanden, wenn der Tatrichter einen solchen Antrag eines seit vielen Jahren psychisch erkrankten Betroffenen ohne weitere Ermittlungen ablehnt, falls die letzte tatrichterliche Entscheidung erst knapp zwei Monate zurückliegt.\n\nBayObLG, Beschluss vom 09.10.1997, 3Z BR 225/97, BayObLGZ 1997, 301 (Nr. 58)= BayObLGR 1998, 35 (LS)= FamRZ 1998, 507 = NJW-RR 1998, 435 = NJWE-FER 1998, 152\n\nDer Vergütungsanspruch des Betreuers wird dadurch, dass die Betreuung entgegen § 1908d I Satz 1 zu lange aufrecht erhalten wurde, nicht berührt.\n\nOLG Düsseldorf, Beschluss vom 06.11.1997, 25 Wx 80/97, OLGReport Düsseldorf 1998, 77 = FamRZ 1998, 1244 = BtPrax 1998,80\n\nDer Betreuer hat kein Recht auf Fortbestand der Betreuung und hat daher grundsätzlich kein Beschwerderecht nach § 20 FGG, wenn die Betreuung aufgehoben wird. Jedoch kann er in seinen Rechten beeinträchtigt sein, wenn die Betreuung ohne seine vorherige Anhörung und damit unter Verletzung des rechtlichen Gehörs aufgehoben worden ist.\n\nBayObLG, Beschluss vom 22.11.1999, 3Z BR 322/99:\n\nKonkreten Hinweisen, dass die Voraussetzungen der Betreuung weggefallen seien, hat das Gericht von Amts wegen nachzugehen. Ob und gegebenenfalls in welcher Form es entsprechende Ermittlungen durchführt und Beweise erhebt, liegt in seinem pflichtgemäßen Ermessen.\n\nBayObLG, Beschluss vom 07.09.2000, 3Z BR 210/00, FamRZ 2001, 255 = MDR 2001, 94\n\nZur Beschwerdeberechtigung des Betreuten gegen die Aufhebung der Betreuung. Wird die Betreuung aufgehoben, ist die Rechtsposition des Betreuten hierdurch negativ betroffen, da er die ihm vom Staat in Form von Rechtsfürsorge gewährte soziale Leistung (vgl. Bauer in HK-BUR § 1896 BGB Rz. 49; Palandt/Diederichsen BGB 59. Aufl. Einf v § 1896 Rz. 1 ) verliert. Insoweit macht der Betroffene jedoch keine Beeinträchtigung geltend. Ziel der vom Betroffenen gegen die Aufhebung der Betreuung eingelegten Beschwerde ist hingegen die Fortführung des im Zeitpunkt der Aufhebung noch anhängigen Beschwerdeverfahrens und letztlich die Feststellung, dass die Bestellung des Betreuers von Anfang an rechtswidrig gewesen sei. Soweit das Amtsgericht die Aufhebung der Betreuung nicht in diesem Sinne, sondern damit begründet hat, dass deren Voraussetzungen weggefallen seien, erwächst dem Betroffenen hieraus kein Beschwerderecht.\n\nBayObLG, Beschluss vom 07.09.2000, 3Z BR 254/00; BtPrax 2001, 85\n\nIn dem die Betreuerbestellung betreffenden Verfahren erledigt sich die Hauptsache u.a. durch die Aufhebung der Betreuung gemäß § 1908d I Satz 1 BGB. Eine nachträgliche Aufhebung der Betreuerbestellung durch das Beschwerdegericht kann den mit dieser Maßnahme verbundenen Eingriff in die Rechtssphäre des Betroffenen (vgl. BayObLGZ 1994, 209/211; OLG Hamm BtPrax 1995, 221/222) nicht rückwirkend beseitigen. Auch wird dadurch Rechtsgeschäften, die der Betreuer als gesetzlicher Vertreter des Betroffenen getätigt hat (§ 1902 BGB), nicht der Boden entzogen.\n\nBayObLG, Beschluss vom 09.04.2002, 3Z BR 65/02, FamRZ 2003, 115 [LS]\n\nIm Verfahren über einen Antrag auf Aufhebung der Betreuung ist erneut ein Gutachten einzuholen, wenn die Erstellung des letzten Gutachtens lange zurückliegt (hier: ein Jahr und fünf Monate) oder eine erhebliche Veränderung seiner Tatsachengrundlage nahe liegt.\n\nBayObLG, Beschluss vom 24.11.2004, 3Z BR 227/04, BayObLGR 2005,383 (LS)=BtPrax 2005,69 = FamRZ 2005,752 (LS)\n\nDas Vormundschaftsgericht hat über den Fortbestand mit Verlängerung einer laufenden Betreuung nur dann zu entscheiden, wenn ein besonderer Anlass hierfür besteht. Diesen Anlass kann ein Antrag des Betroffenen auf Aufhebung der Betreuung bilden, es können aber auch neue Tatsachen sein, die dem Vormundschaftsgericht zur Kenntnis gelangen und darauf hindeuten, dass die Voraussetzungen für die Bestellung eines Betreuers weggefallen sein könnten. Schließlich gibt das Herannahen des nach § 69 I Nr. 5 FGG festgesetzten Zeitpunkts Anlass, über die Aufhebung oder Verlängerung der Maßnahme zu entscheiden.BayObLG, Beschluss vom 20.12.2004, 3Z BR 156/04, FamRZ 2005, 834\n\nLehnt das Gericht die Aufhebung der Betreuung ab und verlängert es gleichzeitig die Frist für deren Überprüfung, so ist die Beschwerde gegen die ursprüngliche Bestellung des Betreuers mangels Rechtsschutzbedürfnisses unzulässig.OLG München, Beschluss vom 09.11.2005, 33 Wx 218/05, FamRZ 2006, 577 [LS] = BtPrax 2006, 33 = OLGR 2006, 263 = MDR 2006, 576:\n\nGegen die Aufhebung der Betreuung steht dem Betreuer kein Beschwerderecht zu.OLG München, Beschluss vom 29.11.2005, 33 Wx 88/05, BtMan 2006, 47 (LS) = BtMan 2006, 110 (LS) = FamRZ 2006, 730 [LS.] = BtPrax 2006, 32 = MDR 2006, 759<\n\nWird eine Betreuung als ungerechtfertigt aufgehoben und legt das Beschwerdegericht die notwendigen Auslagen des Betroffenen der Staatskasse auf, umfasst dies nicht auch die Entschädigung des Betreuers, die dieser für zuvor erbrachte Leistungen im Rahmen seines Aufgabenkreises von dem nicht mittellosen Betroffenen erhalten hat oder fordern kann.OLG München, Beschluss vom 22.12.2005, 33 Wx 176/05, BtPrax 2006, 79 (LS) = FamRZ 2006, 730 (LS) = NJW-RR 2006, 512 = OLGR 2006, 137:\n\n Für das Verfahren über einen Antrag auf Aufhebung der Betreuung gilt der Grundsatz der Amtsermittlung. Besondere verfahrensrechtliche Vorschriften bestehen dann nicht, wenn das Vormundschaftsgericht dem Antrag auf Aufhebung der Betreuung nicht entsprechen will (vgl. BayObLG FamRZ 1998, 323).\n Es ist nicht zu beanstanden, wenn der Tatrichter zur Aufklärung, ob eine Betreuung weiterhin erforderlich ist, ein Sachverständigengutachten in Auftrag gibt, weil das letzte Gutachten mehr als 1 1/2 Jahre zurückliegt und aus Schreiben des Betroffenen Anhaltspunkte für paranoide Vorstellungen erkennbar sind.OLG München, Beschluss vom 15.03.2006, 33 Wx 030/06, BtMan 2006, 112 (LS) = BtPrax 2006, 108 = FamRZ 2006, 1301 (LS) = NJOZ 2006, 2148 = OLGR 2006,344\n\n Der Betreuer hat grundsätzlich keine Beschwerdebefugnis, wenn die Betreuung insgesamt aufgehoben wird (OLG Köln v. 7.10.1996 – 16 Wx 202/96, OLGReport Köln 1997, 100 = NJW-RR 1997, 708). Ein Betreuer hat kein eigenes Recht auf Fortbestand der Betreuung. Die Betreuung wird nicht im Interesse des Betreuers, sondern im Interesse des Betroffenen angeordnet. Wird eine bestehende Betreuung auf Antrag des Betroffenen und mit Kenntnis des Betreuers aufgehoben, so kann der ehemalige Betreuer hiergegen auch unter dem Gesichtspunkt einer Verletzung rechtlichen Gehörs nicht mit Erfolg vorgehen. Es fehlt insoweit an einer materiellen Rechtsbeeinträchtigung.\n Eine behauptete Verletzung seines rechtlichen Gehörs führt jedenfalls dann nicht zu einer Beschwerdeberechtigung, wenn die nicht auf eine Anregung des Betreuers zurückgehende Betreuung unangefochten seit längerer Zeit besteht, auf Antrag des Betroffenen aufgehoben wird und aus dem Aufhebungsbeschluss keine Anhaltspunkte für eine materielle Rechtsbeeinträchtigung – z.B. durch Vorwürfe bzgl. der Amtsführung des Betreuers – zu erkennen sind (Abgrenzung zu OLG Düsseldorf v. 6.11.1997 – 25 Wx 80/97, OLGReport Düsseldorf 1998, 77 = FamRZ 1998, 1244).OLG Rostock, Beschluss v. 24.04.2006, 3 W 20/06, BtMan 2006, 162 (LS) = FamRZ 2006, 1630 [LSe] = OLGR 2006, 729\n\nIm Falle der Aufhebung der Betreuung durch das Gericht ist eine Anhörung der Betreuungsbehörde nicht zwingend.OLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06, BtMan 2007, 155 (Ls) = OLGR 2007, 404 = FamRZ 2007, 302 (LS)\n\nDie Überprüfung der Rechtmäßigkeit einer Betreuungsanordnung ist auch dann noch möglich, wenn die Befristung der vorläufigen Betreuung bereits abgelaufen ist. Es handelt sich um eine teifgreifend in Grundrechte eingreifende Entscheidung. Ein effektiver Rechtsschutz gebietet es, dem Betroffenen ein Rechtsschutzinteresse dahin zuzubilligen, den Grundrechtseingriff auf seine Rechtmäßigkeit zu überprüfen.OLG Köln, Beschluss vom 23.10.2006, 16 Wx 203/06, BtMan 2007, 155 (Ls) = OLGR 2007, 410 = NotBZ 2008, 38\n\nDer Beschluss über die Aufhebung der Betreuung wird erst mit der Bekanntmachung an den Betreuer wirksam.OLG München, Beschluss vom 20.12.2006, 33 Wx 248/06, BtMan 2007, 106 (LS) = BtPrax 2007,81 = MDR 2007, 482 = OLGR 2007, 166 = FamRZ 2007, 743 = NJW-RR 2007, 1087\n\nDer Betroffene ist gegen die Aufhebung der Betreuung beschwerdebefugt, wenn er die Aufrechterhaltung der Betreuung anstrebt (Abgrenzung zu BayObLG MDR 2001, 94).OLG München, Beschluss vom 28.07.2008, 33 Wx 164/08; FamRZ 2008, 2216 = FGPrax 2008, 209:\n\nHat das Landgericht eine Betreuungsmaßnahme als ungerechtfertigt aufgehoben und die Erstattung der notwendigen Auslagen des Betroffenen\ndurch die Staatskasse angeordnet, ist eine weitere Beschwerde mit dem Ziel der ausdrücklichen Feststellung der Rechtswidrigkeit der\nBetreuungsmaßnahme nicht zulässig. In diesem Fall besteht weder ein allgemeines Bedürfnis für eine Fortsetzungsfeststellung noch ein\nkonkretes Rechtsschutzinteresse des Betroffenen.OLG Köln, Beschluss vom 22.08.2008; 16 Wx 149/08; FamRZ 2009, 724 = FGPrax 2009, 69: \n\nKeine Beschwerde gegen Betreuungsanordnung nach Erledigung der Betreuung durch Aufhebung\n\nWurde eine Betreuung nach Einlegen der Beschwerde wegen fehlender Erforderlichkeit aufgehoben, so ist eine Beschwerde gegen die Anordnung der Betreuung unzulässig, da die Sache erledigt ist. Dies gilt auch für den Fall, dass sich das Gericht bei der Aufhebung der Betreuung nicht mit der in der Beschwerde vorgebrachten Rechtswidrigkeit der Betreuung auseinandergesetzt hat. Es gibt keinen Anspruch, dass das Gericht, das im Ergebnis im Sinne des Rechtsmittelführers entschieden hat, sich zugleich zu sämtlichen rechtlichen Fragen äußert.BGH, Beschluss vom 02.02.2011; XII ZB 467/10, BtPrax 2011, 130 = FamRZ 2011, 556 = NJW 2011, 1289 = FGPrax 2011, 118 (Ls.) = FuR 2011, 326 = MDR 2011, 428 = RdLH 2011, 90:\n\nFür die Durchführung tatsächlicher Ermittlungen im Verfahren auf Aufhebung einer Betreuung bedarf es greifbarer Anhaltspunkte für eine Veränderung der der Betreuerbestellung zugrunde liegenden tatsächlichen Umstände, die - wenn sie dem Gericht nicht bereits auf anderem Wege bekannt gemacht worden sind - namentlich vom Betroffenen vorzubringen sind.\nIm Aufhebungsverfahren ist weder die persönliche Anhörung des Betroffenen noch die Einholung eines Sachverständigengutachtens obligatorisch. Ob solche Verfahrenshandlungen im Einzelfall geboten sind, richtet sich vielmehr nach den Grundsätzen der Amtsermittlung (§ 26 FamFG).\nMit dem Amtsermittlungsgrundsatz ist es nicht zu vereinbaren, wenn das Betreuungsgericht dem Betroffenen auferlegt, ärztliche Atteste vorzulegen.BGH: Beschluss vom 14.12.2011, XII ZB 489/10, BeckRS 2012, 00614 = IBRRS 84013:\n\nEntgegen der Ansicht der Rechtsbeschwerde endete die Betreuung nicht bereits mit dem darauf gerichteten Antrag des Betroffenen, sondern erst mit Ablauf der von dem Betreuungsgericht angeordneten Befristung. Nach § 1908 d BGB endet die Betreuung grundsätzlich durch ausdrückliche gerichtliche Entscheidung. Eine solche ist nur dann nicht erforderlich, wenn das Ende der Betreuung durch den Tod des Betreuten oder durch Ablauf der vom Gesetz bzw. - wie hier - vom Gericht festgesetzten Frist (§ 302 FamFG) bereits feststeht. Diese Regelung dient der Klarheit der Rechtsverhältnisse. Denn es ist vielfach zweifelhaft und erst durch gerichtliche Ermittlungen zu klären, ob die Voraussetzungen für eine Betreuung nicht mehr vorliegen (BT-Drucks. 11/4528 S. 155). Der Antrag des Betroffenen auf vorzeitige Aufhebung der befristeten vorläufigen Betreuung hat die Betreuung nicht beendet. Er hat vielmehr das Betreuungsgericht verpflichtet, zu prüfen, ob die Voraussetzungen für eine Aufhebung gemäß § 1908 d Abs. 2 BGB vorliegen. Der bisherige Betreuer kann die pauschale Vergütung auch für den gesamten Zeitraum der Betreuung verlangen. Nach § 5 VBVG steht dem Betreuer für die Dauer der Betreuung eine Vergütung zu. Erst die Aufhebung der Betreuung wegen Wegfalls der Betreuungsbedürftigkeit oder das Ende der Betreuung durch Tod oder Fristablauf stellt eine Veränderung der Umstände dar, die gemäß § 5 Abs. 4 Satz 2 VBVG dazu führt, dass der Betreuer keine Vergütung mehr erhält (vgl. BT-Drucks. 15/2494 S. 34). Dabei ist es im Rahmen des pauschalierten Vergütungssystems hinzunehmen, dass der Betreuer die pauschale Vergütung auch für den Zeitraum erhält, in dem die Betreuungsbedürftigkeit möglicherweise nicht mehr besteht, eine gerichtliche Entscheidung darüber aber noch nicht ergangen ist.VG Düsseldorf, Urteil vom 10.02.2012, 6 K 5127/10:\n \n Die an einen Betreuten bewirkte Zustellung wird jedenfalls rechtsgültig, wenn und sobald die Betreuung aufgehoben wird und der Zustellungsempfänger von dem Schriftstück Kenntnis nimmt.\n Ist ein Schriftstück nachweislich in den Empfangsbereich des Zustellungsadressaten gelangt, ist regelmäßig zu erwarten, dass es nachfolgend auch zur Kenntnisnahme durch den Betreffenden kommt.AG Lübeck, Beschluss vom 16.04.2012, 4 XVII H 13700:\n \nEine Betreuung ist auch dann gemäß § 1908d Abs. 1 Satz 1 BGB aufzuheben, wenn sie sich wegen ihrer konsequenten Ablehnung durch den Betroffenen und der dadurch verbleibenden (eingeschränkten) Wirkungsmöglichkeiten für den Betreuer als übermäßige, sei es auch krankhaft verarbeitete Belastung für den Betroffenen darstellt.OVG NRW, Beschluss vom 08.11.2012, 6 A 2969/11:Eine vom Betreuer erteilte Verfahrensvollmacht für ein Verwaltungsverfahren bleibt auch nach Aufhebung der Betreuung aufrechtbestehen (§ 14 Abs. 2 VwVfG NRW).BGH, Beschluss vom 21.11.2012, XII ZB 296/12:, FamRZ 2013, 285 = FGPrax 2013, 65 = NJW 2013, 945\n   \nHat das Betreuungsgericht vor Anordnung der Betreuung kein Sachverständigengutachten gemäß § 280 FamFG eingeholt, ohne dass eine der Ausnahmen der §§ 281, 282 FamFG vorgelegen hat, gebietet die Amtsermittlungspflicht im Verfahren auf Aufhebung der Betreuung die Einholung eines Sachverständigengutachtens, das den Anforderungen des § 280 FamFG entspricht.BGH, Beschluss vom 4. Dezember 2013 - XII ZB 333/13:\n\nDem Betreuer steht gegen die Aufhebung der Betreuung keine Beschwerdebefugnis aus eigenem Recht zu.BGH, Beschluss vom 3. Dezember 2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 179/14 NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der Aufgabenkreis der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder Einwilligungsvorbehalt eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).BGH, Beschluss vom 28. Januar 2015 - XII ZB 520/14:\n \nDie Erforderlichkeit einer Betreuung kann im Einzelfall fehlen, wenn der Betroffene jeden Kontakt mit seinem Betreuer verweigert und der Betreuer dadurch handlungsunfähig ist, also eine \"Unbetreubarkeit\" vorliegt. Bei der Annahme einer solchen Unbetreubarkeit ist jedoch Zurückhaltung geboten (Fortführung des Senatsbeschlusses vom 18. Dezember 2013 XII ZB 460/13 FamRZ 2014, 466).BGH, Beschluss vom 28. Juli 2015 - XII ZB 508/14:\n \n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung nach § 1908 d BGB, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 479/12 - FamRZ 2014, 1778).\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.BGH, Beschluss vom 7. 10. 2015 – XII ZB 58/15Das Gericht hat auch im Aufhebungsverfahren festzustellen, ob der Betroffene trotz seiner Erkrankung noch zu einer freien Willensbestimmung fähig ist (im Anschluss an Senatsbeschluss vom 16. September 2015 – XII ZB 500/14 – zur Veröffentlichung bestimmt).BGH, Beschluss vom 11. Mai 2016 - XII ZB 363/15:\n\n Verweigert der Betroffene im Verfahren zur Aufhebung einer Betreuung beim erstinstanzlichen Anhörungstermin die Kommunikation mit dem Richter, ergibt sich allein hieraus keine Verpflichtung des Beschwerdegerichts zur erneuten Anhörung des Betroffenen.\n Die fehlende Bereitschaft des Betroffenen zur Zusammenarbeit mit dem Betreuer (Unbetreubarkeit) lässt die Erforderlichkeit einer Betreuung nicht entfallen, wenn der Betreuer auch ohne Kommunikation mit dem Betroffenen in dessen Interesse und zu dessen Wohl rechtlich tätig werden kann (Fortführung des Senatsbeschlusses vom 28.1.2015. XII ZB 520/14 FamRZ 2015, 650).\n Legt der Betroffene erstmals im Rechtsbeschwerdeverfahren eine einen Dritten zu seiner Vertretung in bestimmten Angelegenheiten ermächtigende Vollmacht vor, handelt es sich hierbei um neues tatsächliches Vorbringen, das in der Rechtsbeschwerdeinstanz keine Berücksichtigung finden kann.BGH, Beschluss vom 21. August 2019 - XII ZB 135/19 Der Ablauf der festgesetzten Überprüfungsfrist hat auf die Fortgeltung der Betreuung einschließlich eines etwa angeordneten Einwilligungsvorbehalts keine Auswirkungen.\n Wird die vom erstinstanzlichen Gericht festgesetzte Überprüfungsfrist im Verlauf des Beschwerdeverfahrens überschritten, darf das Beschwerdegericht eine gegen die Betreuungsanordnung gerichtete Beschwerde nur dann zurückweisen, wenn es sich im Rahmen seiner Amtsermittlungspflicht die Überzeugung davon verschafft hat, dass die Maßnahme auch im Zeitpunkt der Beschwerdeentscheidung noch erforderlich ist.\n Zu den Voraussetzungen, unter denen das Beschwerdegericht von einer erneuten Anhörung des Betroffenen im Beschwerdeverfahren absehen kann.BGH, Beschluss vom 15. Januar 2020 - XII ZB 438/19Eine persönliche Anhörung des Betroffenen ist auch im Verfahren auf Aufhebung einer Betreuung generell unverzichtbar, wenn sich das Gericht zur Einholung eines neuen Sachverständigengutachtens entschließt und dieses Gutachten als Tatsachengrundlage für seine Entscheidung heranziehen will (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 - XII ZB 198/16 - FamRZ 2018, 124).BGH, Beschluss vom 12. Januar 2022 - XII ZB 442/21 \nHält das Betreuungsgericht in einem Verfahren auf Aufhebung einer Betreuung die Bestellung eines Verfahrenspflegers für erforderlich, muss es grundsätzlich durch die rechtzeitige Bestellung des Verfahrenspflegers und dessen Benachrichtigung vom Anhörungstermin sicherstellen, dass dieser an der Anhörung des Betroffenen teilnehmen kann (im Anschluss an Senatsbeschluss vom 13. Mai 2020 - XII ZB 541/19 - FamRZ 2020, 1305).BGH, Beschluss vom 16. April 2025 - XII ZB 290/24'''\n \nIm Verfahren über die Aufhebung einer Betreuung ist eine persönliche Anhörung des Betroffenen grundsätzlich unverzichtbar, wenn sich das Gericht zur Einholung eines neuen Sachverständigengutachtens entschließt und dieses Gutachten als Tatsachengrundlage für seine Entscheidung heranziehen will (im Anschluss an Senatsbeschluss vom 12. Januar 2022 - XII ZB 442/21 - FamRZ 2022, 982).",
      "tags": [
        "betreuung",
        "beschluss",
        "aufhebung",
        "famrz",
        "betroffenen"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Aufhebung der Betreuung\nYoutube-Video (GEBEN) zur Aufhebung der Betreuung\nYoutube-Video (Betreuerschmiede) zur Aktenaufbewahrung",
      "tags": [
        "aufhebung",
        "betreuung",
        "youtube",
        "video",
        "betroyt"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bünnigmann: Gradwanderung zwischen Negation und Notwendigkeit rechtlicher Betreuung; BtPrax 2016, 140\nSachs: Die Aufhebung der Betreuung wegen \"Unbetreubarkeit\" aus anwaltlicher Sicht, FamRZ 2011, 1550\nSturmberg/Hövelmann: Abschied von formalistischen Denkmustern - Anmerkung zur sog. Unbetreubarkeit; BtPrax 2020, 47",
      "tags": [
        "betreuung",
        "btprax",
        "unbetreubarkeit",
        "bünnigmann",
        "gradwanderung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Antrag auf Betreuungsaufhebung\nWeiterer Antrag Betreuungsaufhebung (PDF)\n\nSchlussbericht (PDF)",
      "tags": [
        "antrag",
        "betreuungsaufhebung",
        "weiterer",
        "schlussbericht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Anwaltssuche zum Betreuungsrecht\nMitteilungspflicht\nWas ist neu?\n\nKategorie:Betreuungsvoraussetzungen\nKategorie:Betreuungsverfahren\nKategorie:Betreuungsende",
      "tags": [
        "kategorie",
        "anwaltssuche",
        "betreuungsrecht",
        "mitteilungspflicht",
        "betreuungsvoraussetzungen"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Aufhebungen.gif](bild:aufhebungen.gif)\n\nAllgemeines\nDie [Betreuerbestellung](betreuerbestellung) ist keine endgültige Angelegenheit. Der Betreute kann [Beschwerde](beschwerde) gegen die Betreuung einlegen oder später deren Aufhebun...",
  "verwandteArtikel": [
    "aufgabenkreis",
    "wikipedia:de:psychische-krankheit",
    "bild:aufhebungen.gif",
    "neu",
    "betreuungsgericht",
    "betreuerauswahl",
    "einwilligungsvorbehalt",
    "voraussetzung",
    "sachverständigengutachten",
    "wikipedia:de:geistige-behinderung",
    "kategorie:betreuungsverfahren",
    "betreuerbestellung",
    "gutachten",
    "betreuungsbehörde",
    "jahresbericht",
    "beschwerde",
    "verfahrenspfleger",
    "bild:gericht2.jpg",
    "vorführung",
    "arztzeugnis",
    "betreuervergütung",
    "aufhebung-der-betreuung",
    "betreuungsvoraussetzung",
    "postkontrolle",
    "finanzamt",
    "wikipedia:de:demenz",
    "geschäftsfähigkeit",
    "vermögenssorge",
    "wikipedia:de:körperbehinderung",
    "gerichtsbeschluss",
    "kategorie:betreuungsvoraussetzungen",
    "betreuerwechsel",
    "rechtsmittel",
    "anhörung",
    "mitteilungspflicht",
    "vorsorgevollmacht",
    "kategorie:betreuungsende"
  ]
}