{
  "id": "aufwandspauschale",
  "titel": "Aufwandspauschale",
  "inhalt": "Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Geld.jpg](bild:geld.jpg)\nAllgemeines\nFür [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die keine [Betreuervergütung](betreuervergütung) beanspruchen, besteht die Möglichkeit, jährlich eine Aufwandspauschale abzurechen  BGB. Die Höhe der Pauschale betrug ab 1.8.2013 das 19fache des Stundenhöchstsätzes der Zeugenentschädigung (= 21 Euro) nach § 22 JVEG von jährlich 399 € (zuvor 323 €). Seit 1.1.2020 machte die Aufwandspauschale 400 € aus und stieg außerdem zum 1.1.2023 auf 425 €. \n\nAchtung: durch das Inflationsausgleichsgesetz erhöhen sich Aufwandspauschalen, die in den Jahren 2024 und 2025 fällig werden, um 24 € auf insgesamt 449 €.\n\nHierdurch sollen die gesamten Aufwendungen abgegolten werden; (bis 31.12.1998 nur geringfügige Aufwendungen). D.h., dass übersteigende Aufwendungen nicht erstattet werden. Der ehrenamtliche Betreuer kann aber statt der Pauschale auch die [Aufwendungsersatz](aufwendungsersatz) einzeln (gem.  BGB) abrechnen. Dann müssen aber alle Aufwendungen (nicht nur die, die über dem Pauschalbetrag liegen), nachgewiesen werden. Die vom Gesetzgeber anläßlich des Betreuungsgesetzes beabsichtigte Vereinfachung wäre dann hinfällig.\n\nDer § 1878 BGB gilt für alle ehrenamtlich geführten Betreuungen sowie Vormundschaften und Pflegschaften, allerdings nicht für [Verfahrenspflegschaft](verfahrenspflegschaft)en). Da die Gruppe der Betreuungen Volljähriger zahlenmäßig die größte darstellen dürfte, wird im folgenden stets von Betreuer und Betreutem gesprochen, die anderen Formen der [gesetzlicher Vertreter](gesetzlicher-vertreter) sind dann jeweils mitgemeint (sofern im Einzelfall nichts anderes erwähnt wird).\n\nNach den Motiven des Gesetzgebers soll von der Aufwendungspauschale des  BGB der \"echte\" Einzelbetreuer, also derjenige, der sein Amt [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) ausübt, profitieren. Ihm soll die Mühe erspart werden, Belege über geringfügige Aufwendungen zu sammeln und diese evtl. über einen längeren Zeitraum aufzubewahren. Beruflich tätigen Betreuern steht die Aufwandspauschale nicht zu.\n\nLetztendlich haben auch die diejenigen Einzelbetreuer keinen Anspruch auf einen pauschalen Aufwendungsersatz, die für ihre Tätigkeit eine Vergütung nach  BGB erhalten. Hierbei spielt es auch keine Rolle, ob es sich um einen ansonsten ehrenamtlich tätigen Einzelbetreuer, der nur im Einzelfall eine Vergütung nach § 1876 BGB (sog. [Ermessensvergütung](ermessensvergütung)) erhält oder um einen sog. [Berufsbetreuer](berufsbetreuer) handelt, der für alle seine Betreuungen die [Betreuervergütung](betreuervergütung) nach dem [VBVG](vbvg) beansprucht.\n\nMehrere betreute Personen\n\nFührt der Betreuer mehrere Betreuungen, so steht ihm die Aufwandspauschale für jede der betreuten Personen zu. Erhält der Betreuer für eine der Betreuungen eine Vergütung nach § 1876 BGB, so entfällt für diese Betreuung der Anspruch auf pauschalierte Aufwandsentschädigung, nicht jedoch für die anderen weiteren unentgeltlich geführten Betreuungen.\n\nAnspruchsgegner/Zahlungspflichtiger\n\nDer Gesetzgeber geht davon aus, dass die Aufwandspauschale, genau wie der [Aufwendungsersatz](aufwendungsersatz) nach Einzelabrechnung (§ 1877 BGB) bzw. die Vergütung (§ 1876 BGB) durch die betreute Person zu zahlen ist. Nur in dem Falle, in dem die betreute Person [Mittellosigkeit](mittellosigkeit) im Sinne der  und  BGB sein sollte, ist eine Zahlung der Aufwandspauschale aus der Staatskasse (also aus dem Justizhaushalt des jeweiligen Bundeslandes) vorgesehen. Die Zahlung erfolgt nur nach Geltendmachung durch den Betreuer, wobei diese an eine bestimmte Form nicht gebunden ist und somit auch mündlich erfolgen kann.\n\nZeiträume/Zeitpunkte\n\nBezüglich des zeitlichen Umfangs, für den die Aufwandspauschale gewährt wird, bestimmt § 1878 BGB einen Jahreszeitraum. Hiernach ist erstmals 1 Jahr nach der Bestellung die Aufwandspauschale fällig; es gilt also nicht das Kalenderjahr und auch nicht das [Rechnungslegung](rechnungslegung) ( BGB), was bereits aus den Motiven des Gesetzgebers als eindeutig so gewollt hervorgeht. Das Kalenderjahr wurde deshalb nicht gewählt, weil das Gericht dann jeweils zum Jahreswechsel mit einer Vielzahl von Abrechnungen überflutet worden wäre, eine Anknüpfüung an das Rechnungsjahr kam ebenfalls nicht in Betracht, weil sie für Betreuungen, die lediglich den Bereich der Personensorge betreffen, keinen klaren Anhaltspunkt bringen würde.\n\nWirksamkeit der [Betreuerbestellung](betreuerbestellung)\n\nMit Beginn der Betreuung ist in diesem Falle die Wirksamkeit des Beschlusses über die Betreuuerbestimmung gemeint. Diese tritt nach  mit der Bekanntmachung an den Betreuer in Kraft (§ 287 Abs. 1 FamFG). Das Gericht kann jedoch nach § 287 Abs. 2 FamFG die sofortige Wirksamkeit anordnen. Der maßgebliche Anfangszeitpunkt ist also nicht das Datum der [Verpflichtungserklärung](verpflichtungserklärung) des Betreuers nach § 289 FamFG oder das Datum, welches in der [Betreuerausweis](betreuerausweis) gem. § 290 FamFG vermerkt ist. \n\nWährend der laufenden Betreuung entsteht somit 365 Tage nach der Wirksamkeit der [Betreuerbestellung](betreuerbestellung) der Anspruch auf die Aufwandspauschale.\n\nDer Endzeitpunkt, also der Zeitpunkt, bis zu welchem eine Aufwandspauschale zuerkannt werden kann, ist das Ende der jeweiligen Betreuung, durch [Aufhebung der Betreuung](aufhebung-der-betreuung) oder [Tod des Betreuten](tod-des-betreuten) bzw. der Zeitpunkt der [Entlassung des Betreuers](entlassung-des-betreuers) aus seinem Amt. Seit 1.1.23 wird allerdings die Pauschale noch für den ganzen Betreuungsmonat gezahlt.\n\nVerjährung und Erlöschen des Anspruches\n\nDer Anspruch auf Zahlung der Aufwandspauschale erlischt, wenn er nicht innerhalb von 6 Monaten nach Ablauf des Jahres, in dem der Anspruch entstanden ist, geltend gemacht wird. D.h., dass jeweils spätestens am 30.6. des Folgejahres die Pauschale beantragt werden muss.\n\nVerhältnis zum [Aufwendungsersatz](aufwendungsersatz) nach § 1877 BGB\n\nNach den Motiven des Gesetzgebers hatte die Aufwandspauschale (bis 31.12.98) den Zweck, geringfügige Aufwendungen des Betreuers abzugelten, damit diesem die Mühe erspart bleibt, Belege oder andere Nachweise auch für Kleinbeträge sammeln zu müssen. Als geringfügige Aufwendungen werden nach Auffassung des Gesetzgebers Portokosten für Standardbriefe, Telefongebühren für Nahbereichsgespräche oder ähnl. anzusehen sein. Um als geringfügige Aufwendungen in Betracht zu kommen, dürfen die Aufwendungen allenfalls wenige Mark betragen, eine Aufwendung im Einzelfall von 5,-- DM (2,50 €) wurde nach diesen Motiven nicht mehr als geringfügig angesehen werden können.\n\nDies bedeutete in der Konsequenz, dass der Betreuer neben der Aufwandspauschale auch weitere Aufwendungen zusätzlich geltend machen konnte, sofern diese im einzelnen die Geringfügigkeitsgrenze überstiegen. Dies galt nur bis 31.12.98. Seit dem 1.Januar 1999 deckt die Pauschale die gesamten Aufwendungen (auch die [Haftpflichtversicherung](haftpflichtversicherung)sprämien) ab.\n\nBezüglich der Kontroverse, ob auch Familienangehörigen, die als Betreuer tätig sind, die Aufwandspauschale zusteht, entschied im Oktober 1996 der Bundesgerichtshof abschließend, dass auch Familienangehörige diesen Anspruch haben (Beschluss des BGH vom 2.10.1996 zur Aufwandspauschale: BtPrax 97, 29 = MDR 97, 62 = FamRZ 96, 1545 = NJW 97, 58 =FuR 97, 59).\n\nEntnahme aus dem Vermögen des Betreuten\n\nDie Aufwandspauschale (und auch der [Aufwendungsersatz](aufwendungsersatz) nach Einzelabrechnung) kann vom Betreuer unter den nachfolgenden Voraussetzungen aus dem Vermögen des Betreuten entnommen werden, ohne dass es eines vorherigen Gerichtsbeschlusses bedarf:\n\nder Betreuer hat den [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) (oder \"alle Angelegenheiten\")\nder Betreute ist nicht [Mittellosigkeit](mittellosigkeit) im Sinne des § 1880 BGB (insbesondere ist verfügbares Vermögen oberhalb des Schonbetrags von idR 10.000 € vorhanden, welches auch durch die Entnahme nicht unter diesen Betrag sinkt)\ndie Entnahme kann aus einem Guthaben auf einem Girokonto (oder Kontokorrentkonto) erfolgen, da hierfür seit 1.9.2009 aufgrund der Neufassung des § 1813 BGB (jetzt § 1849 BGB) keine gerichtliche Genehmigung mehr nötig ist.\n\nAnders ausgedrückt: die Entnahme ist dann nur mit gerichtlicher Mitwirkung möglich, wenn:\nder Betreuer den Aufgabenkreis Vermögenssorge NICHT besitzt (also auch nach dem Ende der Betreuung) oder\nder Betreute mittellos ist und daher die Staatskasse die Zahlung leisten soll (in beiden Fällen ist ein Verfahren nach § 292 FamFG vorgesehen)\nder Betreuer kein [befreiter Betreuer](befreiter-betreuer) ist und die Entnahme nur aus einem Konto erfolgen könnte (das kein Giro- oder Kontokorrentkonto ist), bei dem ein Sperrvermerk angebracht ist oder der Kontostand 3.000 Euro übesteigt. Hier ist eine Freigabe des Gerichtes nach § 1849 BGB nötig.\n\nSteuerpflicht der Aufwandspauschale\n[Bild:Finanzamt.jpg](bild:finanzamt.jpg)\n\nDie Einkommensteuerpflicht der Aufwandspauschale ist durch Urteil des Bundesfinanzhofes vom 17.10.2012, AZ: VIII R 57/09, BtPrax 2013, 33 = BeckRS 2013, 94003 = BFH/NV 2013 307= FamRB 2013, 68  = FamRZ 2013, 298= DStR 2013, 84 = DStRE 2013, 187 (Ls.), auf eine neue Basis gestellt worden. Hiernach waren Aufwandsentschädigungen bis einschl. 2010 unbegrenzt nach § 3 Nr. 12 EStG von der Einkommensteuer befreit.\n\nAktuell sind Aufwandspauschalen nach § 1878 BGB von derzeit jährlich 425/449 € bis zu einer Grenze von 3.000 € jährlich steuerbefreit (§ 3 Nr. 26b EStG). Bis 2020 lag der Freibetrag bei\n2.400 €. Das wären rechnerisch bis zu 7 Betreuungen, zusammen mit der Inflationspauschale von weiteren 24 € 6 Fälle. Einkünfte aus anderen ehrenamtlichen Tätigkeiten für gemeinnützige und ähnliche Zwecke (§ 3 Nr. 26 EStG) werden dabei aber mit einbezogen.\n\nDennoch sind in den meisten Fällen (auch bei Unterschreiten dieses Freibetrags) Einkommenssteuererklärungen zu tätigen:\n\nSind außer den o.g. Einnahmen nur Arbeitnehmereinkünfte (sog. nichtselbstständige Tätigkeiten inkl. Inländische Kapitalerträge) vorhanden, besteht normalerweise keine Steuererklärungspflicht, weil der Arbeitgeber (bzw die Bank) die Steuern bereits abgeführt hat. In diesem Fall besteht dennoch eine Steuererklärungspflicht, wenn eine jährliche Einnahme nach § 3 Nr. 26/26b EStG von mehr als 410 € vorhanden ist – oder einfacher: wenn der Betreuer im Kalenderjahr mehr als eine Aufwandspauschale erhalten hat.\n\nIst der Betreffende aufgrund anderer Umstände steuererklärungspflichtig (z.B. bei Einkünften aus Renten, selbstständiger oder gewerblicher Tätigkeit, ausländischen Kapitalerträgen, Vermietung und Verpachtung, oder weil Einnahmen aus der Steuerklasse 6 erzielt wurden – sowie dann, wenn Ehegatten die Steuerklassen 3/5 gewählt haben), müssen die Einnahmen aus den Aufwandspauschalen stets (also auch, wenn sie unter 410 € liegen) angegeben werden.\n\nFür die Frage, zu welchem Steuerjahr die Pauschalen gehören, kommt es darauf an, wann sie an den Betreuer zur Auszahlung kamen (nicht für welchen Tätigkeitszeitraum sie gewährt wurden). Führt der Betreuer mehrere Betreuungen, sollte er den Zeitpunkt der Antragstellung (bzw. der Entnahme bei vermögenden Betreuten) so legen, dass Zahlungen nicht im laufenden, sondern erst im nächsten Jahr erfolgen – bis zum 31.3. läuft die jeweilige Antragsfrist).\n\nEinkünfte nach § 1878 BGB stellen dabei (wie die Vergütungen von Berufsbetreuern) laut Bundesfinanzhof Einkünfte aus selbstständiger Tätigkeit dar (BFH BtPrax 2013, S. 33). Es muss daher in einer Steuererklärung die Anlage S ausgefüllt werden. Im aktuellen Steuerjahr sind die Einnahmen unter Ziff. 44, 45 einzutragen.\n\nDie Steuererklärung muss grundsätzlich elektronisch übermittelt werden, nur aus besonderen Gründen ist noch eine Erklärung in Papierform möglich. Der Erklärungszeitpunkt ist der 31.8. des nächsten Kalenderjahres. Wird ein Steuerberater oder ein Lohnsteuerhilfeverein beauftragt, verlängert sich die Frist bis zum 28.2.. des übernächsten Kalenderjahres.\n\nRechtsprechung:\n\nFG Rheinland-Pfalz DStrE 2002, 241\n\nZur Steuerpflicht der Aufwandspauschale: Keine Umsatzsteuerpflicht für Aufwandspauschale (§ 4 Nr. 26 UstG) \n\nFG Schleswig-Holstein EFG 2003, 1595 = BtPrax 2004, 206\n\nAufwandspauschale ist einkommenssteuerpflichtig, keine Anwendung von § 3 Nr. 12 oder 26 EstG. (Hinweis: Rechtslage wurde durch Ergänzung der Nr. 26b in § 3 EStG geändert)\n\nFH Berlin-Brandenburg, Urt v 5.5.2008, 13 K 9072/05, EFG 2008, 1380 =FamRZ 2009, 819\n\nZur steuerlichen Abzugsfähigkeit von Fahrt- und Telefonkosten. Fahrtkosten und Telefonkosten, die einem Steuerpflichtigen in Zusammenhang mit einem anhängigen Betreuungsverfahren für den Vater entstehen, sind nicht als außergewöhnliche Belastung abzugsfähig, wenn die fehlende gesetzliche Verpflichtung zur Übernahme der Betreuung auch nicht aus sittlichen Gründen besteht, mithin die Annahme der Zwangsläufigkeit i.S. des § 33 Abs. 2 EStG ausscheidet.\nDie Übernahme eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) ist grundsätzlich nicht als zwangsläufig anzusehen.\n \nFG Baden-Württemberg U v 24.9.2009, 3 K 1350/08; BtPrax 2010, 46 = EFG 2010, 120 = RdLH 2010, 34\n\nAufwandsentschädigungen für 42 ehrenamtl Betreuungen sind als Einkünfte aus Gewerbebetrieb (§ 15 EStG) einkommensteuerbar. Eine Steuerbefreiung nach § 3 Nr 12 EStG kommt nicht in Frage.\n\nFG Hessen, Urt v 11.3.2011, 11 K 1850/10., FamRZ 2011, 1764\n\nReiner Zeitaufwand führt auch dann nicht zur steuerlichen Berücksichtigung als außergewöhnliche Belastung i.S. des § 33 EStG, wenn dieser\nim Rahmen einer ehrenamtlichen Betreuung der eigenen Mutter anfällt und wenn für jede Stunde ein fiktiver Geldwert durch den betreuenden Sohn angesetzt\nwird.\n\nFG Baden-Württemberg, Urt v 6.3.2019, 2 K 317/17\n\nDie aus der Landeskasse für die selbstständige Tätigkeit als ehrenamtliche Betreuer gezahlten Aufwandsentschädigungen sind nur in Höhe des Freibetrags nach § 3 Nr. 26b EStG steuerfrei. Übersteigen die Vergütungen den Freibetrag von (damals) 2.100 Euro bzw 2.400 Euro ab dem Streitjahr 2013, sind sie insoweit steuerpflichtig. Die ehrenamtliche Betreuerin hatte im maßgeblichen Zeitraum jeweils 20 – 24 Betreuungen geführt. Gegen die Entscheidung wurde Revision beim BFH eingelegt (Aktenzeichen: VIII R 20/19).\n\nBFH, Urteil vom 4.9.2019, VI R 52/17\n\n Die dem amtlich bestellten Betreuer gewährte Aufwandsentschädigung ist keine Einnahme für die Pflege der betreuten Person i.S. des § 33b Abs. 6 Satz 1 EStG.\n Dem amtlich bestellten Betreuer ist der Pflege-Pauschbetrag nur aufgrund des Betreuungsverhältnisses ohne eine darüber hinausgehende enge persönliche Beziehung zum Betreuten nicht zu gewähren, da dem Betreuer aus dem Betreuungsverhältnis die Pflege des Betreuten nicht zwangsläufig i.S. des § 33 Abs. 2 EStG erwächst.\n\nAufwandspauschale und Sozialleistungsbezug des Betreuers\n\nFalls der ehrenamtliche Betreuer ALG-2-Bezieher ist, hatte das Bundessozialgericht eine unangenehme Überraschung. Hiernach ist die jährlich gezahlte Pauschale von 400\n€ im Monat des Empfangs auf das ALG-2 als Einkommen anzurechnen. Frei bleibt dabei ein Betrag von 200 €, sodass die anderen 200 € von der mtl ALG-2-Zahlung abgezogen werden.. Allerdings findet sozialrechtlich keine Verteilung auf den Gesamtzeitraum statt, für den die Pauschale bewilligt wird. (BSG, Urt v 24.8.2017, Az.: B 4 AS 9/16 R.\n\nZum 1.7.2021 änderte sich die Rechtslage im Rahmen des Teilhabestärkungsgesetzes. Danach bleiben Aufwandspauschalen bis zu jährlich 3.000 € auf Bürgergeld, [Sozialhilfe](sozialhilfe) und Versorgungsleistungen des [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) anrechnungsfrei. Die §§ 11a Abs. 1 Nr. 4 SGB II, § 82 Abs. 2 Nr. 4 SGB XII und § 25d Abs. 1 Satz Nr. 3 BVG wurden diesbezüglich geändert.\n\nRechtsprechungsübersicht in Leitsätzen\n\nAbsatz 1 Anspruchsberechtigung\n\nKeine zusätzliche Gewährung von Aufwendungsersatz nach Einzelabrechnung, wenn für den gleichen Zeitraum Aufwandspauschale gewährt wurde: LG Koblenz FamRZ 2001, 1324\n\nAusschluss von Unterhaltsansprüchen bei der Prüfung der Inanspruchnahme der Staatskasse für die Aufwandspauschale betrifft nur die Person des Betreuers, nicht weitere Personen, z.B. den Ehegatten des Betreuers. Dieser hat ggf. Unterhaltszahlungen zur Finanzierung der Aufwandspauschale einzusetzen: LG Kleve, 4 T 410/01 vom 4.10.2001 (weitere Beschwerde wurde eingelegt); aufgehoben durch nachfolgenden Beschluss des OLG Düsseldorf.\n\nKeine Geltendmachung von Unterhaltsansprüchen gegen den Ehegatten des Betreuers, wenn dieser der Elternteil des Betreuten ist: OLG Düsseldorf BtPrax 2002, 267 = FamRZ 2002, 1590 = FGPrax 2002, 226\n\nDer Anspruch auf die Pauschale ist nicht dadurch ausgeschlossen, dass der Vormund als Pflegeperson auch Pflegegeld nach § 39 SGB-VIII erhält: BayObLG FamRZ 10/2002, II = FamRZ 2002, 1222 = FPR 2003, 31\n\n§ 1836 b Abs. 1 BGB erlaubt für den Berufsbetreuer nur die Pauschalierung der Vergütung, nicht aber des Aufwendungsersatzes. Eine Pauschale für den Aufwendungsersatz kann gem. § 1835 a BGB nur der Betreuer beanspruchen, dem keine Vergütung zusteht. Der Umstand, dass eine solche Pauschale für den Aufwendungsersatz auch bei Berufsbetreuern möglicherweise zweckmäßig wäre, berechtigt die an der Festsetzung des Aufwendungsersatzes Beteiligten nicht, sich, wie das offenbar im Freistaat Thüringen flächendeckend erfolgt, über das Gesetz hinwegzusetzen. Auch wenn die Festsetzung einer Aufwendungspauschale rechtswidrig ist, handelt es sich nicht um eine nichtige, von vorn herein unwirksame Entscheidung, denn dem Gesetz ist die Pauschalierung von Aufwendungsersatz nicht gänzlich fremd. Daher kommt der Festsetzung Rechtskraftwirkung zu, so dass sie Bestand hat solange sie nicht förmlich abgeändert wird: OLG Jena, Beschluss vom 03.05.2001 – 6 W 127/01, FamRZ 2001, Heft 14, S. VI = FGPrax 2001, 158 = FamRZ 2001, 1243\n\nDer Antrag auf die Aufwandspauschale kann auch mündlich gestellt werden, da Schriftform nicht vorgeschrieben ist: LG Stuttgart vom 29.11.2001 - 2 T 334/01\n\nDas Vormundschaftsgericht trifft gegenüber dem ehrenamtliche Betreuer über die ihm zustehende Aufwandspauschale anlässlich seiner Bestellung bzw. seines Berichtes keine Belehrungspflicht. Vielmehr ist dieser selbst gehalten, sich über den Inhalt der Neuregelung zu erkundigen und seinen Antrag rechtzeitig zu stellen: LG Stuttgart vom 29.11.2001 2 T 334/01\n\nEs besteht auch dann Anspruch auf die Aufwandspauschale aus der Staatskasse, wenn der Betreuer keinen Zugang zu Vermögen des Betreuten hat, das von einem Testamentsvollstrecker im Rahmen eines Behindertentestamentes zu anderen Zwecken verwaltet wird: LG Itzehoe, Beschluss 4 T 311/06 vom 1.8.2006, RdLH 2006, 180\n\nPflegepersonen, denen gem. § 1630 III BGB Angelegenheiten der elterlichen Sorge übertragen wurden, haben Ansprüche nach § 1835a BGB. Einer Pflegerbestellung bedarf es nicht. Die Entschädigung ist vom Familiengericht festzusetzen: OLG Stuttgart Rpfleger 2006, 187\n\nAG Brandenburg, Urteil vom 12.03.2020, 31 C 107/19:\n\n Bei einer Vorsorgevollmacht handelt es sich in der Regel um einen Auftrag/Geschäftsbesorgungsvertrag gemäß §§ 662 ff. BGB, den der Betroffene gegenüber dem Bevollmächtigten erteilt.\n. Hinsichtlich des Aufwendungsersatzes nach § 670 BGB ist eine analoge Anwendung des § 1835a BGB bei einer ehrenamtlich – d.h. ohne Vereinbarung einer Vergütung – erteilten Vorsorgevollmacht bei bemittelten Betroffenen grundsätzlich zu bejahen, wenn der Bevollmächtigte kein Familienangehöriger des Betroffenen ist.\n\nAbsatz 1 Höhe des Anspruchs\n\nAufwandsentschädigung gem. § 1835a wird 1999 in voller Höhe von 600,-- DM gezahlt (keine Kürzung für Zeiten in 1998): BayObLG Rpfleger 1999, 538 =JurBüro 1999, 604 = FamRZ 1999, 1602 = EzFamR aktuell 1999, 349 =BayObLG-Rp 1999, 86; OLG Jena 6 W 159/00 vom 22.3.2000; LG Passau BtPrax 1999, 158 = RdLH1999, 174 sowie LG Bochum BtPrax 1999, 206; a.A.: LG München I, BtPrax 1999, 205\n\nAbs. 1 Anspruchshöhe bei mehreren Betreuern\n\nDie Aufwandspauschale wird nur einmal gewährt, wenn beide Elternteile zu Betreuern bestellt wurden: LG Gera 5 T 19/00 vom 3.2.2000; LG Kempten Rpfleger 2001, 348 = FPR 2002, 99; LG Münster BtPrax 2001, 220; a.A.: LG Berlin, Beschluss 87 T 178/95 vom 7.7.95, Rechtsdienst der Lebenshilfe 4/1995, S. 28 sowie LG Mönchengladbach BtPrax 2002, 269 = FamRZ 2003, 559\n\nBei 2 ehrenamtlichen Betreuern (einer für den Verhinderungsfall) kann die Aufwandspauschale nur insgesamt in Höhe von 600 DM (ab 1.7.2004: 323 €) gewährt werden, und zwar für jeden Betreuer anteilig für die Zeit der tatsächlichen Tätigkeit: LG Frankenthal BtPrax 2001, 88; LG Münster MDR 1996, 1262 ; OLG Köln Beschluss 16 Wx 168/03 vom 25.8.03\n\nSind für einen Betroffenen mehrere Betreuer bestellt, steht jedem von ihnen die volle Aufwandspauschale zu. Dabei spielt es keine Rolle, ob die Betreuer für dieselben oder für unterschiedliche Aufgabenkreise bestellt sind: BayObLG BtPrax 2002, 36 = Rpfleger 2002, 312 und FamRZ 2003, 479; OLG Frankfurt/Main FGPrax 2002, 115 = OLG-Report Frankfurt 2002, 139; BayObLG BtPrax 2003, 184; LG Hannover JurBüro 2003, 102\n\nSind für einen Betroffenen mehrere Betreuer bestellt, steht jedem von ihnen die volle Aufwandspauschale zu, wenn die Mitbetreuer nicht ausschließlich mit den gleichen Aufgabenkreisen bestellt sind: OLG Zweibrücken MDR 2002, 396 = NJW-RR 2002, 651 = FamRZ 2002, 1061 = Rpfleger 2002, 312 = NJW-RR 2002, 651; AG Betzdorf FamRZ 2004, 486; ebenso LG Stade Beschl. vom 19. 11. 2004, 9 T 258/04\n\nLG Nürnberg-Fürth FamRZ 2008, 719 = BtMan 2008, 100 (Ls);\nNicht gesetzlich geregelt ist die Frage der Auslagenerstattung in dem vorliegenden Fall, in dem neben dem ehrenamtlichen (Haupt-) Betreuer ein beruflicher Betreuer als Verhinderungsbetreuer bestellt worden ist. Für die Berechnung dar Vergütung und des Aufwendungsersatzes in einem solchen Fall findet sich lediglich in § 6 Satz 2 VBVG eine gesetzliche Bestimmung. Danach sind die Vergütung und der Aufwendungsersatz für Hauptbetreuer und den Verhinderungsbetreuer jeweils nach § 4 i .V.m. § 5 VBVG zu bewilligen und nach Tagen zu teilen sind. § 6 Satz 2 VBVG regelt damit aber nur den Fall der Bestellung zweier beruflicher Betreuer. Aus der vorbenannten Regelung in insofern lediglich das Prinzip herausgelesen dass bei tatsachlicher Verhinderung des (Haupt-) Betreuers eine zeitanteilige Berechnung der Entschädigung beider Betreuer gewünscht ist, da im Fall der Verhinderung eines Betreuers aus tatsächlichen Gründen zur gleichen Zeit immer nur entweder der Hauptbetreuer oder der Verhinderungsbetreuer tätig ist, der Betreuungsaufwand insgesamt nicht steigt. Damit muss auch für die hier vorliegenden Fallkonstellation im Ergebnis grundsätzlich eine Kürzung der Vergütungs- und Auslagenersatzansprtiche der ehrenamtlichen (Haupt-) Betreuerin (hier konkret nur geltend gemacht die Auslagenpauschale gernaß § 1835a BGB) für den Zeitraum, in welchem die Verhinderungsbetreuerin tätig gewesen ist, angenommen werden. Der ehemaligen ehrenamtlichen (Haupt-) Betreuerin ist deshalb ihre eigene Aufwandspauschale zeitanteilig für die Tage zu kürzen, in denen nicht sie als Betreuerin, sondern die Verhinderungsbetreuerin tätig geworden ist.\n\nLG Koblenz, Beschluss vom 26. April 2010, 2 T 220/10, MDR 2010, 1059: \nDen gemeinsam als Betreuer der Tochter bestellten Eltern steht eine Aufwandsentschädigung nicht nur einmal zu. Jeder Betreuer hat selbst einen Anspruch auf die Pauschale für die im Rahmen der Betreuung entstandenen Aufwendungen. Es wird nicht danach differenziert, ob ein Betreuer alleiniger Betreuer eines Betroffenen ist oder ob es noch weitere Betreuer gibt. Dem Anspruch kann auch nicht entgegengehalten werden, dass beide Betreuer denselben Wohnsitz haben und die Aufwendungen nicht separat hätten entstehen können.\n\nAbsatz 4 Erlöschen des Anspruchs\n\nKeine Anwendung der 15-Monatsfrist (§ 1835 I Satz 3 BGB für Ansprüche aus der Zeit vor 1.1.99 (unter Aufgabe alter gegenteiliger Auffassung): OLG Dresden FamRZ 2000, 314 =Rpfleger 2000, 160, ebenso OLG Schleswig FamRZ 2000, 315 =Rpfleger 2000, 65 sowie OLG Saarbrücken FamRZ 2000, 559 = BtPrax 2000, 125 =Rpfleger 2000, 139, und LG Freiburg (Betreuungsrecht-Info LWV Württemberg 1/2000, S. 26), des gleichen für die Aufwandspauschale alten Rechtes BayObLG FamRZ 2000, 561\n\nFür die vor dem 1.1.99 entstandenen Ansprüche auf Aufwandspauschale gilt die 30jährige Verjährungsfrist: OLG Frankfurt/Main FamRZ 2002, 989 = OLG-Report Frankfurt 2001, 315 - ergänzender Hinweis: durch die am 1.1.2010 in Kraft getretene Verjährungsrechtsreform trat für diese Ansprüche jedoch mit Ablauf des 31.12.2012 die Verjährung ein. \n\nVersäumung der Antragsfrist des § 1835a IV BGB kann nicht mit Krankheit entschuldigt werden: LG Koblenz FamRZ 2000, Heft 21, S. II = JurBüro 2001, 43 = BtPrax 2001, 88 = FamRZ 2001, 934; BayObLG FamRZ 2001, 189, erneut LG Koblenz FamRZ 2003, 1970\n\nVersäumung der Antragsfrist des § 1835 a IV BGB kann nach dem Grundsatz von Treu und Glauben unschädlich sein, wenn der ehrenamtliche Betreuer von der rechtzeitigen Geltendmachung durch einen Hinweis des VormG über die Verwendung eines zu verwendenden Hausvordruckes und dessen verspäteter Übersendung abgehalten wurde: OLG Frankfurt/Main FGPrax 2001, 205 = NJWE-FER 2001, 314 = BtPrax 2001, 257 = OLG-Report Frankfurt 2001, 278\n\nAusschlussfrist des § 1835a IV beginnt mit dem auf die Bestellung des Betreuers folgenden Jahrestag und muss bis zum 31.3. des folgenden Kalenderjahres geltend gemacht werden: LG Koblenz BtPrax 2002, 88; LG Hannover 15 T 1151/01 und 66 T 2048/01; OLG Celle FamRZ 2002, 1591; OLG Frankfurt/Main BtPrax 2004, 243\n\nIst eine Betreuung schon länger eingerichtet (hier Gebrechlichkeitspflegschaft vor 1992) und wird für ein Kalenderjahr eine Aufwandspauschale beantragt, so ist fiktiv von einer Betreuerbestellung zum 31.12. des Vorjahres auszugehen. Im Folgejahr entsteht der Anspruch des Betreuers und erlischt am 31.3. des nächsten Jahres: LG Koblenz FamRZ 2002, 1291\n\nKeine Treuwidrigkeit des Betreuungsgerichtes, wenn es den ehrenamtlichen Betreuer nicht auf die rechtzeitige Beantragung der Aufandspauschale aufmerksam macht: LG Koblenz FamRZ 2006, 970\n\nOLG Brandenburg, Beschluss vom 19.07.2012, 9 WF 209/12:\n\nDie Ausschlussfrist des § 1835a Abs. 4 BGB kann nur durch einen beim zuständigen Gericht eingereichten Antrag auf Vergütungsfestsetzung gewahrt werden.\nDie fehlende Belehrung über die Möglichkeit der Geltendmachung einer Aufwandsentschädigung begründet nicht den Einwand unzulässiger Rechtsausübung gegenüber der Geltendmachung der Ausschlussfrist.\n\nAufwandspauschale und ALG-2-Bezug\n\nZur Einkommensanrechnung beim arbeitslosen Betreuer:\n\nSG Cottbus, Urteil vom 20.08.2014, S 2 AS 3428/12, NZS 2014, 838 = FamRZ 2015, 610\n\n Aufwandsentschädigungen für Betreuer (§ 1835a BGB) sind zweckbestimmte Einnahmen, die von der Berücksichtigung als Einkommen ausgenommen sind.\n Der typische Anwendungsbereich des § 328 Abs. 1 SGB III ist nicht eröffnet, wenn dem Leistungsberechtigten voraussichtlich eine jährlich einmalige Einnahme zufließen wird, falls er diese beantragt.\n\nBSG, Art. vom 24.8.2017, B 4 AS 9/16 R, NZS 2018, 73 = FamRZ 2018, 307\n\nErhalten Hartz-IV-Bezieher für eine ehrenamtliche Tätigkeit als Betreuer eine steuerfreie pauschale Aufwandsentschädigung, muss diese mindernd auf das Arbeitslosengeld II angerechnet werden. Denn bei solch einer Aufwandsentschädigung handelt es sich nicht um zweckgebundene Einnahmen, urteilte das Bundessozialgericht im Fall eines Arbeitslosen, der als ehrenamtlicher Betreuer tätig ist (AZ: B 4 AS 9/16 R). Hartz-IV-Bezieher können jedoch noch Freibeträge (200 €) geltend machen.\n\nSiehe auch\n [Neu](neu)\n\nLiteratur\nDeinert/Lütgens: Die Vergütung des Betreuers; neu, 7. Auflage 2019, ISBN 978-3-8462-0841-0\nDeinert: Aufwandspauschale gem. § 1835a BGB – Ende des Gezerres? – zugleich Besprechung des BFH-Urt.v. 17.10.2012, VIII R 57/09, BtPrax 2013, 56\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n300px|right",
      "tags": [
        "artikel",
        "rechtslage",
        "angepasst",
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Für ehrenamtliche Betreuer, die keine Vergütung beanspruchen, besteht die Möglichkeit, jährlich eine Aufwandspauschale abzurechen  BGB. Die Höhe der Pauschale betrug ab 1.8.2013 das 19fache des Stundenhöchstsätzes der Zeugenentschädigung (= 21 Euro) nach § 22 JVEG von jährlich 399 € (zuvor 323 €). Seit 1.1.2020 machte die Aufwandspauschale 400 € aus und stieg außerdem zum 1.1.2023 auf 425 €. \n\nAchtung: durch das Inflationsausgleichsgesetz erhöhen sich Aufwandspauschalen, die in den Jahren 2024 und 2025 fällig werden, um 24 € auf insgesamt 449 €.\n\nHierdurch sollen die gesamten Aufwendungen abgegolten werden; (bis 31.12.1998 nur geringfügige Aufwendungen). D.h., dass übersteigende Aufwendungen nicht erstattet werden. Der ehrenamtliche Betreuer kann aber statt der Pauschale auch die Aufwendungen einzeln (gem.  BGB) abrechnen. Dann müssen aber alle Aufwendungen (nicht nur die, die über dem Pauschalbetrag liegen), nachgewiesen werden. Die vom Gesetzgeber anläßlich des Betreuungsgesetzes beabsichtigte Vereinfachung wäre dann hinfällig.\n\nDer § 1878 BGB gilt für alle ehrenamtlich geführten Betreuungen sowie Vormundschaften und Pflegschaften, allerdings nicht für Verfahrenspflegschaften). Da die Gruppe der Betreuungen Volljähriger zahlenmäßig die größte darstellen dürfte, wird im folgenden stets von Betreuer und Betreutem gesprochen, die anderen Formen der gesetzlichen Vertretung sind dann jeweils mitgemeint (sofern im Einzelfall nichts anderes erwähnt wird).\n\nNach den Motiven des Gesetzgebers soll von der Aufwendungspauschale des  BGB der \"echte\" Einzelbetreuer, also derjenige, der sein Amt ehrenamtlich ausübt, profitieren. Ihm soll die Mühe erspart werden, Belege über geringfügige Aufwendungen zu sammeln und diese evtl. über einen längeren Zeitraum aufzubewahren. Beruflich tätigen Betreuern steht die Aufwandspauschale nicht zu.\n\nLetztendlich haben auch die diejenigen Einzelbetreuer keinen Anspruch auf einen pauschalen Aufwendungsersatz, die für ihre Tätigkeit eine Vergütung nach  BGB erhalten. Hierbei spielt es auch keine Rolle, ob es sich um einen ansonsten ehrenamtlich tätigen Einzelbetreuer, der nur im Einzelfall eine Vergütung nach § 1876 BGB (sog. Ermessensvergütung) erhält oder um einen sog. Berufsbetreuer handelt, der für alle seine Betreuungen die Vergütung nach dem VBVG beansprucht.",
      "tags": [
        "aufwendungen",
        "nach",
        "vergütung",
        "einen",
        "betreuer"
      ]
    },
    {
      "titel": "Mehrere betreute Personen",
      "inhalt": "Führt der Betreuer mehrere Betreuungen, so steht ihm die Aufwandspauschale für jede der betreuten Personen zu. Erhält der Betreuer für eine der Betreuungen eine Vergütung nach § 1876 BGB, so entfällt für diese Betreuung der Anspruch auf pauschalierte Aufwandsentschädigung, nicht jedoch für die anderen weiteren unentgeltlich geführten Betreuungen.",
      "tags": [
        "betreuungen",
        "betreuer",
        "führt",
        "mehrere",
        "steht"
      ]
    },
    {
      "titel": "Anspruchsgegner/Zahlungspflichtiger",
      "inhalt": "Der Gesetzgeber geht davon aus, dass die Aufwandspauschale, genau wie der Aufwendungsersatz nach Einzelabrechnung (§ 1877 BGB) bzw. die Vergütung (§ 1876 BGB) durch die betreute Person zu zahlen ist. Nur in dem Falle, in dem die betreute Person mittellos im Sinne der  und  BGB sein sollte, ist eine Zahlung der Aufwandspauschale aus der Staatskasse (also aus dem Justizhaushalt des jeweiligen Bundeslandes) vorgesehen. Die Zahlung erfolgt nur nach Geltendmachung durch den Betreuer, wobei diese an eine bestimmte Form nicht gebunden ist und somit auch mündlich erfolgen kann.",
      "tags": [
        "aufwandspauschale",
        "nach",
        "betreute",
        "person",
        "zahlung"
      ]
    },
    {
      "titel": "Zeiträume/Zeitpunkte",
      "inhalt": "Bezüglich des zeitlichen Umfangs, für den die Aufwandspauschale gewährt wird, bestimmt § 1878 BGB einen Jahreszeitraum. Hiernach ist erstmals 1 Jahr nach der Bestellung die Aufwandspauschale fällig; es gilt also nicht das Kalenderjahr und auch nicht das Rechnungsjahr ( BGB), was bereits aus den Motiven des Gesetzgebers als eindeutig so gewollt hervorgeht. Das Kalenderjahr wurde deshalb nicht gewählt, weil das Gericht dann jeweils zum Jahreswechsel mit einer Vielzahl von Abrechnungen überflutet worden wäre, eine Anknüpfüung an das Rechnungsjahr kam ebenfalls nicht in Betracht, weil sie für Betreuungen, die lediglich den Bereich der Personensorge betreffen, keinen klaren Anhaltspunkt bringen würde.",
      "tags": [
        "aufwandspauschale",
        "kalenderjahr",
        "rechnungsjahr",
        "weil",
        "bezüglich"
      ]
    },
    {
      "titel": "Wirksamkeit der Betreuerbestellung",
      "inhalt": "Mit Beginn der Betreuung ist in diesem Falle die Wirksamkeit des Beschlusses über die Betreuuerbestimmung gemeint. Diese tritt nach  mit der Bekanntmachung an den Betreuer in Kraft (§ 287 Abs. 1 FamFG). Das Gericht kann jedoch nach § 287 Abs. 2 FamFG die sofortige Wirksamkeit anordnen. Der maßgebliche Anfangszeitpunkt ist also nicht das Datum der Verpflichtungserklärung des Betreuers nach § 289 FamFG oder das Datum, welches in der Betreuerurkunde gem. § 290 FamFG vermerkt ist. \n\nWährend der laufenden Betreuung entsteht somit 365 Tage nach der Wirksamkeit der Betreuerbestellung der Anspruch auf die Aufwandspauschale.\n\nDer Endzeitpunkt, also der Zeitpunkt, bis zu welchem eine Aufwandspauschale zuerkannt werden kann, ist das Ende der jeweiligen Betreuung, durch Aufhebung der Betreuung oder Tod des Betreuten bzw. der Zeitpunkt der Entlassung des Betreuers aus seinem Amt. Seit 1.1.23 wird allerdings die Pauschale noch für den ganzen Betreuungsmonat gezahlt.",
      "tags": [
        "betreuung",
        "nach",
        "famfg",
        "wirksamkeit",
        "kann"
      ]
    },
    {
      "titel": "Verjährung und Erlöschen des Anspruches",
      "inhalt": "Der Anspruch auf Zahlung der Aufwandspauschale erlischt, wenn er nicht innerhalb von 6 Monaten nach Ablauf des Jahres, in dem der Anspruch entstanden ist, geltend gemacht wird. D.h., dass jeweils spätestens am 30.6. des Folgejahres die Pauschale beantragt werden muss.",
      "tags": [
        "anspruch",
        "zahlung",
        "aufwandspauschale",
        "erlischt",
        "wenn"
      ]
    },
    {
      "titel": "Verhältnis zum Aufwendungsersatz nach § 1877 BGB",
      "inhalt": "Nach den Motiven des Gesetzgebers hatte die Aufwandspauschale (bis 31.12.98) den Zweck, geringfügige Aufwendungen des Betreuers abzugelten, damit diesem die Mühe erspart bleibt, Belege oder andere Nachweise auch für Kleinbeträge sammeln zu müssen. Als geringfügige Aufwendungen werden nach Auffassung des Gesetzgebers Portokosten für Standardbriefe, Telefongebühren für Nahbereichsgespräche oder ähnl. anzusehen sein. Um als geringfügige Aufwendungen in Betracht zu kommen, dürfen die Aufwendungen allenfalls wenige Mark betragen, eine Aufwendung im Einzelfall von 5,-- DM (2,50 €) wurde nach diesen Motiven nicht mehr als geringfügig angesehen werden können.\n\nDies bedeutete in der Konsequenz, dass der Betreuer neben der Aufwandspauschale auch weitere Aufwendungen zusätzlich geltend machen konnte, sofern diese im einzelnen die Geringfügigkeitsgrenze überstiegen. Dies galt nur bis 31.12.98. Seit dem 1.Januar 1999 deckt die Pauschale die gesamten Aufwendungen (auch die Haftpflichtversicherungsprämien) ab.\n\nBezüglich der Kontroverse, ob auch Familienangehörigen, die als Betreuer tätig sind, die Aufwandspauschale zusteht, entschied im Oktober 1996 der Bundesgerichtshof abschließend, dass auch Familienangehörige diesen Anspruch haben (Beschluss des BGH vom 2.10.1996 zur Aufwandspauschale: BtPrax 97, 29 = MDR 97, 62 = FamRZ 96, 1545 = NJW 97, 58 =FuR 97, 59).",
      "tags": [
        "aufwendungen",
        "aufwandspauschale",
        "nach",
        "geringfügige",
        "motiven"
      ]
    },
    {
      "titel": "Entnahme aus dem Vermögen des Betreuten",
      "inhalt": "Die Aufwandspauschale (und auch der Aufwendungsersatz nach Einzelabrechnung) kann vom Betreuer unter den nachfolgenden Voraussetzungen aus dem Vermögen des Betreuten entnommen werden, ohne dass es eines vorherigen Gerichtsbeschlusses bedarf:\n\nder Betreuer hat den Aufgabenkreis Vermögenssorge (oder \"alle Angelegenheiten\")\nder Betreute ist nicht mittellos im Sinne des § 1880 BGB (insbesondere ist verfügbares Vermögen oberhalb des Schonbetrags von idR 10.000 € vorhanden, welches auch durch die Entnahme nicht unter diesen Betrag sinkt)\ndie Entnahme kann aus einem Guthaben auf einem Girokonto (oder Kontokorrentkonto) erfolgen, da hierfür seit 1.9.2009 aufgrund der Neufassung des § 1813 BGB (jetzt § 1849 BGB) keine gerichtliche Genehmigung mehr nötig ist.\n\nAnders ausgedrückt: die Entnahme ist dann nur mit gerichtlicher Mitwirkung möglich, wenn:\nder Betreuer den Aufgabenkreis Vermögenssorge NICHT besitzt (also auch nach dem Ende der Betreuung) oder\nder Betreute mittellos ist und daher die Staatskasse die Zahlung leisten soll (in beiden Fällen ist ein Verfahren nach § 292 FamFG vorgesehen)\nder Betreuer kein befreiter Betreuer ist und die Entnahme nur aus einem Konto erfolgen könnte (das kein Giro- oder Kontokorrentkonto ist), bei dem ein Sperrvermerk angebracht ist oder der Kontostand 3.000 Euro übesteigt. Hier ist eine Freigabe des Gerichtes nach § 1849 BGB nötig.",
      "tags": [
        "betreuer",
        "nach",
        "entnahme",
        "einem",
        "kann"
      ]
    },
    {
      "titel": "Steuerpflicht der Aufwandspauschale",
      "inhalt": "right\n\nDie Einkommensteuerpflicht der Aufwandspauschale ist durch Urteil des Bundesfinanzhofes vom 17.10.2012, AZ: VIII R 57/09, BtPrax 2013, 33 = BeckRS 2013, 94003 = BFH/NV 2013 307= FamRB 2013, 68  = FamRZ 2013, 298= DStR 2013, 84 = DStRE 2013, 187 (Ls.), auf eine neue Basis gestellt worden. Hiernach waren Aufwandsentschädigungen bis einschl. 2010 unbegrenzt nach § 3 Nr. 12 EStG von der Einkommensteuer befreit.\n\nAktuell sind Aufwandspauschalen nach § 1878 BGB von derzeit jährlich 425/449 € bis zu einer Grenze von 3.000 € jährlich steuerbefreit (§ 3 Nr. 26b EStG). Bis 2020 lag der Freibetrag bei\n2.400 €. Das wären rechnerisch bis zu 7 Betreuungen, zusammen mit der Inflationspauschale von weiteren 24 € 6 Fälle. Einkünfte aus anderen ehrenamtlichen Tätigkeiten für gemeinnützige und ähnliche Zwecke (§ 3 Nr. 26 EStG) werden dabei aber mit einbezogen.\n\nDennoch sind in den meisten Fällen (auch bei Unterschreiten dieses Freibetrags) Einkommenssteuererklärungen zu tätigen:\n\nSind außer den o.g. Einnahmen nur Arbeitnehmereinkünfte (sog. nichtselbstständige Tätigkeiten inkl. Inländische Kapitalerträge) vorhanden, besteht normalerweise keine Steuererklärungspflicht, weil der Arbeitgeber (bzw die Bank) die Steuern bereits abgeführt hat. In diesem Fall besteht dennoch eine Steuererklärungspflicht, wenn eine jährliche Einnahme nach § 3 Nr. 26/26b EStG von mehr als 410 € vorhanden ist – oder einfacher: wenn der Betreuer im Kalenderjahr mehr als eine Aufwandspauschale erhalten hat.\n\nIst der Betreffende aufgrund anderer Umstände steuererklärungspflichtig (z.B. bei Einkünften aus Renten, selbstständiger oder gewerblicher Tätigkeit, ausländischen Kapitalerträgen, Vermietung und Verpachtung, oder weil Einnahmen aus der Steuerklasse 6 erzielt wurden – sowie dann, wenn Ehegatten die Steuerklassen 3/5 gewählt haben), müssen die Einnahmen aus den Aufwandspauschalen stets (also auch, wenn sie unter 410 € liegen) angegeben werden.\n\nFür die Frage, zu welchem Steuerjahr die Pauschalen gehören, kommt es darauf an, wann sie an den Betreuer zur Auszahlung kamen (nicht für welchen Tätigkeitszeitraum sie gewährt wurden). Führt der Betreuer mehrere Betreuungen, sollte er den Zeitpunkt der Antragstellung (bzw. der Entnahme bei vermögenden Betreuten) so legen, dass Zahlungen nicht im laufenden, sondern erst im nächsten Jahr erfolgen – bis zum 31.3. läuft die jeweilige Antragsfrist).\n\nEinkünfte nach § 1878 BGB stellen dabei (wie die Vergütungen von Berufsbetreuern) laut Bundesfinanzhof Einkünfte aus selbstständiger Tätigkeit dar (BFH BtPrax 2013, S. 33). Es muss daher in einer Steuererklärung die Anlage S ausgefüllt werden. Im aktuellen Steuerjahr sind die Einnahmen unter Ziff. 44, 45 einzutragen.\n\nDie Steuererklärung muss grundsätzlich elektronisch übermittelt werden, nur aus besonderen Gründen ist noch eine Erklärung in Papierform möglich. Der Erklärungszeitpunkt ist der 31.8. des nächsten Kalenderjahres. Wird ein Steuerberater oder ein Lohnsteuerhilfeverein beauftragt, verlängert sich die Frist bis zum 28.2.. des übernächsten Kalenderjahres.\n\nRechtsprechung:\n\nFG Rheinland-Pfalz DStrE 2002, 241\n\nZur Steuerpflicht der Aufwandspauschale: Keine Umsatzsteuerpflicht für Aufwandspauschale (§ 4 Nr. 26 UstG) \n\nFG Schleswig-Holstein EFG 2003, 1595 = BtPrax 2004, 206\n\nAufwandspauschale ist einkommenssteuerpflichtig, keine Anwendung von § 3 Nr. 12 oder 26 EstG. (Hinweis: Rechtslage wurde durch Ergänzung der Nr. 26b in § 3 EStG geändert)\n\nFH Berlin-Brandenburg, Urt v 5.5.2008, 13 K 9072/05, EFG 2008, 1380 =FamRZ 2009, 819\n\nZur steuerlichen Abzugsfähigkeit von Fahrt- und Telefonkosten. Fahrtkosten und Telefonkosten, die einem Steuerpflichtigen in Zusammenhang mit einem anhängigen Betreuungsverfahren für den Vater entstehen, sind nicht als außergewöhnliche Belastung abzugsfähig, wenn die fehlende gesetzliche Verpflichtung zur Übernahme der Betreuung auch nicht aus sittlichen Gründen besteht, mithin die Annahme der Zwangsläufigkeit i.S. des § 33 Abs. 2 EStG ausscheidet.\nDie Übernahme eines Ehrenamtes ist grundsätzlich nicht als zwangsläufig anzusehen.\n \nFG Baden-Württemberg U v 24.9.2009, 3 K 1350/08; BtPrax 2010, 46 = EFG 2010, 120 = RdLH 2010, 34\n\nAufwandsentschädigungen für 42 ehrenamtl Betreuungen sind als Einkünfte aus Gewerbebetrieb (§ 15 EStG) einkommensteuerbar. Eine Steuerbefreiung nach § 3 Nr 12 EStG kommt nicht in Frage.\n\nFG Hessen, Urt v 11.3.2011, 11 K 1850/10., FamRZ 2011, 1764\n\nReiner Zeitaufwand führt auch dann nicht zur steuerlichen Berücksichtigung als außergewöhnliche Belastung i.S. des § 33 EStG, wenn dieser\nim Rahmen einer ehrenamtlichen Betreuung der eigenen Mutter anfällt und wenn für jede Stunde ein fiktiver Geldwert durch den betreuenden Sohn angesetzt\nwird.\n\nFG Baden-Württemberg, Urt v 6.3.2019, 2 K 317/17\n\nDie aus der Landeskasse für die selbstständige Tätigkeit als ehrenamtliche Betreuer gezahlten Aufwandsentschädigungen sind nur in Höhe des Freibetrags nach § 3 Nr. 26b EStG steuerfrei. Übersteigen die Vergütungen den Freibetrag von (damals) 2.100 Euro bzw 2.400 Euro ab dem Streitjahr 2013, sind sie insoweit steuerpflichtig. Die ehrenamtliche Betreuerin hatte im maßgeblichen Zeitraum jeweils 20 – 24 Betreuungen geführt. Gegen die Entscheidung wurde Revision beim BFH eingelegt (Aktenzeichen: VIII R 20/19).\n\nBFH, Urteil vom 4.9.2019, VI R 52/17\n\n Die dem amtlich bestellten Betreuer gewährte Aufwandsentschädigung ist keine Einnahme für die Pflege der betreuten Person i.S. des § 33b Abs. 6 Satz 1 EStG.\n Dem amtlich bestellten Betreuer ist der Pflege-Pauschbetrag nur aufgrund des Betreuungsverhältnisses ohne eine darüber hinausgehende enge persönliche Beziehung zum Betreuten nicht zu gewähren, da dem Betreuer aus dem Betreuungsverhältnis die Pflege des Betreuten nicht zwangsläufig i.S. des § 33 Abs. 2 EStG erwächst.",
      "tags": [
        "estg",
        "wenn",
        "betreuer",
        "nach",
        "aufwandspauschale"
      ]
    },
    {
      "titel": "Aufwandspauschale und Sozialleistungsbezug des Betreuers",
      "inhalt": "Falls der ehrenamtliche Betreuer ALG-2-Bezieher ist, hatte das Bundessozialgericht eine unangenehme Überraschung. Hiernach ist die jährlich gezahlte Pauschale von 400\n€ im Monat des Empfangs auf das ALG-2 als Einkommen anzurechnen. Frei bleibt dabei ein Betrag von 200 €, sodass die anderen 200 € von der mtl ALG-2-Zahlung abgezogen werden.. Allerdings findet sozialrechtlich keine Verteilung auf den Gesamtzeitraum statt, für den die Pauschale bewilligt wird. (BSG, Urt v 24.8.2017, Az.: B 4 AS 9/16 R.\n\nZum 1.7.2021 änderte sich die Rechtslage im Rahmen des Teilhabestärkungsgesetzes. Danach bleiben Aufwandspauschalen bis zu jährlich 3.000 € auf Bürgergeld, Sozialhilfe und Versorgungsleistungen des ehrenamtlichen Betreuers anrechnungsfrei. Die §§ 11a Abs. 1 Nr. 4 SGB II, § 82 Abs. 2 Nr. 4 SGB XII und § 25d Abs. 1 Satz Nr. 3 BVG wurden diesbezüglich geändert.",
      "tags": [
        "jährlich",
        "pauschale",
        "falls",
        "ehrenamtliche",
        "betreuer"
      ]
    },
    {
      "titel": "Rechtsprechungsübersicht in Leitsätzen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Absatz 1 Anspruchsberechtigung",
      "inhalt": "Keine zusätzliche Gewährung von Aufwendungsersatz nach Einzelabrechnung, wenn für den gleichen Zeitraum Aufwandspauschale gewährt wurde: LG Koblenz FamRZ 2001, 1324\n\nAusschluss von Unterhaltsansprüchen bei der Prüfung der Inanspruchnahme der Staatskasse für die Aufwandspauschale betrifft nur die Person des Betreuers, nicht weitere Personen, z.B. den Ehegatten des Betreuers. Dieser hat ggf. Unterhaltszahlungen zur Finanzierung der Aufwandspauschale einzusetzen: LG Kleve, 4 T 410/01 vom 4.10.2001 (weitere Beschwerde wurde eingelegt); aufgehoben durch nachfolgenden Beschluss des OLG Düsseldorf.\n\nKeine Geltendmachung von Unterhaltsansprüchen gegen den Ehegatten des Betreuers, wenn dieser der Elternteil des Betreuten ist: OLG Düsseldorf BtPrax 2002, 267 = FamRZ 2002, 1590 = FGPrax 2002, 226\n\nDer Anspruch auf die Pauschale ist nicht dadurch ausgeschlossen, dass der Vormund als Pflegeperson auch Pflegegeld nach § 39 SGB-VIII erhält: BayObLG FamRZ 10/2002, II = FamRZ 2002, 1222 = FPR 2003, 31\n\n§ 1836 b Abs. 1 BGB erlaubt für den Berufsbetreuer nur die Pauschalierung der Vergütung, nicht aber des Aufwendungsersatzes. Eine Pauschale für den Aufwendungsersatz kann gem. § 1835 a BGB nur der Betreuer beanspruchen, dem keine Vergütung zusteht. Der Umstand, dass eine solche Pauschale für den Aufwendungsersatz auch bei Berufsbetreuern möglicherweise zweckmäßig wäre, berechtigt die an der Festsetzung des Aufwendungsersatzes Beteiligten nicht, sich, wie das offenbar im Freistaat Thüringen flächendeckend erfolgt, über das Gesetz hinwegzusetzen. Auch wenn die Festsetzung einer Aufwendungspauschale rechtswidrig ist, handelt es sich nicht um eine nichtige, von vorn herein unwirksame Entscheidung, denn dem Gesetz ist die Pauschalierung von Aufwendungsersatz nicht gänzlich fremd. Daher kommt der Festsetzung Rechtskraftwirkung zu, so dass sie Bestand hat solange sie nicht förmlich abgeändert wird: OLG Jena, Beschluss vom 03.05.2001 – 6 W 127/01, FamRZ 2001, Heft 14, S. VI = FGPrax 2001, 158 = FamRZ 2001, 1243\n\nDer Antrag auf die Aufwandspauschale kann auch mündlich gestellt werden, da Schriftform nicht vorgeschrieben ist: LG Stuttgart vom 29.11.2001 - 2 T 334/01\n\nDas Vormundschaftsgericht trifft gegenüber dem ehrenamtliche Betreuer über die ihm zustehende Aufwandspauschale anlässlich seiner Bestellung bzw. seines Berichtes keine Belehrungspflicht. Vielmehr ist dieser selbst gehalten, sich über den Inhalt der Neuregelung zu erkundigen und seinen Antrag rechtzeitig zu stellen: LG Stuttgart vom 29.11.2001 2 T 334/01\n\nEs besteht auch dann Anspruch auf die Aufwandspauschale aus der Staatskasse, wenn der Betreuer keinen Zugang zu Vermögen des Betreuten hat, das von einem Testamentsvollstrecker im Rahmen eines Behindertentestamentes zu anderen Zwecken verwaltet wird: LG Itzehoe, Beschluss 4 T 311/06 vom 1.8.2006, RdLH 2006, 180\n\nPflegepersonen, denen gem. § 1630 III BGB Angelegenheiten der elterlichen Sorge übertragen wurden, haben Ansprüche nach § 1835a BGB. Einer Pflegerbestellung bedarf es nicht. Die Entschädigung ist vom Familiengericht festzusetzen: OLG Stuttgart Rpfleger 2006, 187\n\nAG Brandenburg, Urteil vom 12.03.2020, 31 C 107/19:\n\n Bei einer Vorsorgevollmacht handelt es sich in der Regel um einen Auftrag/Geschäftsbesorgungsvertrag gemäß §§ 662 ff. BGB, den der Betroffene gegenüber dem Bevollmächtigten erteilt.\n. Hinsichtlich des Aufwendungsersatzes nach § 670 BGB ist eine analoge Anwendung des § 1835a BGB bei einer ehrenamtlich – d.h. ohne Vereinbarung einer Vergütung – erteilten Vorsorgevollmacht bei bemittelten Betroffenen grundsätzlich zu bejahen, wenn der Bevollmächtigte kein Familienangehöriger des Betroffenen ist.",
      "tags": [
        "aufwandspauschale",
        "famrz",
        "wenn",
        "einer",
        "keine"
      ]
    },
    {
      "titel": "Absatz 1 Höhe des Anspruchs",
      "inhalt": "Aufwandsentschädigung gem. § 1835a wird 1999 in voller Höhe von 600,-- DM gezahlt (keine Kürzung für Zeiten in 1998): BayObLG Rpfleger 1999, 538 =JurBüro 1999, 604 = FamRZ 1999, 1602 = EzFamR aktuell 1999, 349 =BayObLG-Rp 1999, 86; OLG Jena 6 W 159/00 vom 22.3.2000; LG Passau BtPrax 1999, 158 = RdLH1999, 174 sowie LG Bochum BtPrax 1999, 206; a.A.: LG München I, BtPrax 1999, 205",
      "tags": [
        "btprax",
        "bayoblg",
        "aufwandsentschädigung",
        "wird",
        "voller"
      ]
    },
    {
      "titel": "Abs. 1 Anspruchshöhe bei mehreren Betreuern",
      "inhalt": "Die Aufwandspauschale wird nur einmal gewährt, wenn beide Elternteile zu Betreuern bestellt wurden: LG Gera 5 T 19/00 vom 3.2.2000; LG Kempten Rpfleger 2001, 348 = FPR 2002, 99; LG Münster BtPrax 2001, 220; a.A.: LG Berlin, Beschluss 87 T 178/95 vom 7.7.95, Rechtsdienst der Lebenshilfe 4/1995, S. 28 sowie LG Mönchengladbach BtPrax 2002, 269 = FamRZ 2003, 559\n\nBei 2 ehrenamtlichen Betreuern (einer für den Verhinderungsfall) kann die Aufwandspauschale nur insgesamt in Höhe von 600 DM (ab 1.7.2004: 323 €) gewährt werden, und zwar für jeden Betreuer anteilig für die Zeit der tatsächlichen Tätigkeit: LG Frankenthal BtPrax 2001, 88; LG Münster MDR 1996, 1262 ; OLG Köln Beschluss 16 Wx 168/03 vom 25.8.03\n\nSind für einen Betroffenen mehrere Betreuer bestellt, steht jedem von ihnen die volle Aufwandspauschale zu. Dabei spielt es keine Rolle, ob die Betreuer für dieselben oder für unterschiedliche Aufgabenkreise bestellt sind: BayObLG BtPrax 2002, 36 = Rpfleger 2002, 312 und FamRZ 2003, 479; OLG Frankfurt/Main FGPrax 2002, 115 = OLG-Report Frankfurt 2002, 139; BayObLG BtPrax 2003, 184; LG Hannover JurBüro 2003, 102\n\nSind für einen Betroffenen mehrere Betreuer bestellt, steht jedem von ihnen die volle Aufwandspauschale zu, wenn die Mitbetreuer nicht ausschließlich mit den gleichen Aufgabenkreisen bestellt sind: OLG Zweibrücken MDR 2002, 396 = NJW-RR 2002, 651 = FamRZ 2002, 1061 = Rpfleger 2002, 312 = NJW-RR 2002, 651; AG Betzdorf FamRZ 2004, 486; ebenso LG Stade Beschl. vom 19. 11. 2004, 9 T 258/04\n\nLG Nürnberg-Fürth FamRZ 2008, 719 = BtMan 2008, 100 (Ls);\nNicht gesetzlich geregelt ist die Frage der Auslagenerstattung in dem vorliegenden Fall, in dem neben dem ehrenamtlichen (Haupt-) Betreuer ein beruflicher Betreuer als Verhinderungsbetreuer bestellt worden ist. Für die Berechnung dar Vergütung und des Aufwendungsersatzes in einem solchen Fall findet sich lediglich in § 6 Satz 2 VBVG eine gesetzliche Bestimmung. Danach sind die Vergütung und der Aufwendungsersatz für Hauptbetreuer und den Verhinderungsbetreuer jeweils nach § 4 i .V.m. § 5 VBVG zu bewilligen und nach Tagen zu teilen sind. § 6 Satz 2 VBVG regelt damit aber nur den Fall der Bestellung zweier beruflicher Betreuer. Aus der vorbenannten Regelung in insofern lediglich das Prinzip herausgelesen dass bei tatsachlicher Verhinderung des (Haupt-) Betreuers eine zeitanteilige Berechnung der Entschädigung beider Betreuer gewünscht ist, da im Fall der Verhinderung eines Betreuers aus tatsächlichen Gründen zur gleichen Zeit immer nur entweder der Hauptbetreuer oder der Verhinderungsbetreuer tätig ist, der Betreuungsaufwand insgesamt nicht steigt. Damit muss auch für die hier vorliegenden Fallkonstellation im Ergebnis grundsätzlich eine Kürzung der Vergütungs- und Auslagenersatzansprtiche der ehrenamtlichen (Haupt-) Betreuerin (hier konkret nur geltend gemacht die Auslagenpauschale gernaß § 1835a BGB) für den Zeitraum, in welchem die Verhinderungsbetreuerin tätig gewesen ist, angenommen werden. Der ehemaligen ehrenamtlichen (Haupt-) Betreuerin ist deshalb ihre eigene Aufwandspauschale zeitanteilig für die Tage zu kürzen, in denen nicht sie als Betreuerin, sondern die Verhinderungsbetreuerin tätig geworden ist.\n\nLG Koblenz, Beschluss vom 26. April 2010, 2 T 220/10, MDR 2010, 1059: \nDen gemeinsam als Betreuer der Tochter bestellten Eltern steht eine Aufwandsentschädigung nicht nur einmal zu. Jeder Betreuer hat selbst einen Anspruch auf die Pauschale für die im Rahmen der Betreuung entstandenen Aufwendungen. Es wird nicht danach differenziert, ob ein Betreuer alleiniger Betreuer eines Betroffenen ist oder ob es noch weitere Betreuer gibt. Dem Anspruch kann auch nicht entgegengehalten werden, dass beide Betreuer denselben Wohnsitz haben und die Aufwendungen nicht separat hätten entstehen können.",
      "tags": [
        "betreuer",
        "bestellt",
        "aufwandspauschale",
        "btprax",
        "famrz"
      ]
    },
    {
      "titel": "Absatz 4 Erlöschen des Anspruchs",
      "inhalt": "Keine Anwendung der 15-Monatsfrist (§ 1835 I Satz 3 BGB für Ansprüche aus der Zeit vor 1.1.99 (unter Aufgabe alter gegenteiliger Auffassung): OLG Dresden FamRZ 2000, 314 =Rpfleger 2000, 160, ebenso OLG Schleswig FamRZ 2000, 315 =Rpfleger 2000, 65 sowie OLG Saarbrücken FamRZ 2000, 559 = BtPrax 2000, 125 =Rpfleger 2000, 139, und LG Freiburg (Betreuungsrecht-Info LWV Württemberg 1/2000, S. 26), des gleichen für die Aufwandspauschale alten Rechtes BayObLG FamRZ 2000, 561\n\nFür die vor dem 1.1.99 entstandenen Ansprüche auf Aufwandspauschale gilt die 30jährige Verjährungsfrist: OLG Frankfurt/Main FamRZ 2002, 989 = OLG-Report Frankfurt 2001, 315 - ergänzender Hinweis: durch die am 1.1.2010 in Kraft getretene Verjährungsrechtsreform trat für diese Ansprüche jedoch mit Ablauf des 31.12.2012 die Verjährung ein. \n\nVersäumung der Antragsfrist des § 1835a IV BGB kann nicht mit Krankheit entschuldigt werden: LG Koblenz FamRZ 2000, Heft 21, S. II = JurBüro 2001, 43 = BtPrax 2001, 88 = FamRZ 2001, 934; BayObLG FamRZ 2001, 189, erneut LG Koblenz FamRZ 2003, 1970\n\nVersäumung der Antragsfrist des § 1835 a IV BGB kann nach dem Grundsatz von Treu und Glauben unschädlich sein, wenn der ehrenamtliche Betreuer von der rechtzeitigen Geltendmachung durch einen Hinweis des VormG über die Verwendung eines zu verwendenden Hausvordruckes und dessen verspäteter Übersendung abgehalten wurde: OLG Frankfurt/Main FGPrax 2001, 205 = NJWE-FER 2001, 314 = BtPrax 2001, 257 = OLG-Report Frankfurt 2001, 278\n\nAusschlussfrist des § 1835a IV beginnt mit dem auf die Bestellung des Betreuers folgenden Jahrestag und muss bis zum 31.3. des folgenden Kalenderjahres geltend gemacht werden: LG Koblenz BtPrax 2002, 88; LG Hannover 15 T 1151/01 und 66 T 2048/01; OLG Celle FamRZ 2002, 1591; OLG Frankfurt/Main BtPrax 2004, 243\n\nIst eine Betreuung schon länger eingerichtet (hier Gebrechlichkeitspflegschaft vor 1992) und wird für ein Kalenderjahr eine Aufwandspauschale beantragt, so ist fiktiv von einer Betreuerbestellung zum 31.12. des Vorjahres auszugehen. Im Folgejahr entsteht der Anspruch des Betreuers und erlischt am 31.3. des nächsten Jahres: LG Koblenz FamRZ 2002, 1291\n\nKeine Treuwidrigkeit des Betreuungsgerichtes, wenn es den ehrenamtlichen Betreuer nicht auf die rechtzeitige Beantragung der Aufandspauschale aufmerksam macht: LG Koblenz FamRZ 2006, 970\n\nOLG Brandenburg, Beschluss vom 19.07.2012, 9 WF 209/12:\n\nDie Ausschlussfrist des § 1835a Abs. 4 BGB kann nur durch einen beim zuständigen Gericht eingereichten Antrag auf Vergütungsfestsetzung gewahrt werden.\nDie fehlende Belehrung über die Möglichkeit der Geltendmachung einer Aufwandsentschädigung begründet nicht den Einwand unzulässiger Rechtsausübung gegenüber der Geltendmachung der Ausschlussfrist.",
      "tags": [
        "famrz",
        "btprax",
        "frankfurt",
        "koblenz",
        "ansprüche"
      ]
    },
    {
      "titel": "Aufwandspauschale und ALG-2-Bezug",
      "inhalt": "Zur Einkommensanrechnung beim arbeitslosen Betreuer:\n\nSG Cottbus, Urteil vom 20.08.2014, S 2 AS 3428/12, NZS 2014, 838 = FamRZ 2015, 610\n\n Aufwandsentschädigungen für Betreuer (§ 1835a BGB) sind zweckbestimmte Einnahmen, die von der Berücksichtigung als Einkommen ausgenommen sind.\n Der typische Anwendungsbereich des § 328 Abs. 1 SGB III ist nicht eröffnet, wenn dem Leistungsberechtigten voraussichtlich eine jährlich einmalige Einnahme zufließen wird, falls er diese beantragt.\n\nBSG, Art. vom 24.8.2017, B 4 AS 9/16 R, NZS 2018, 73 = FamRZ 2018, 307\n\nErhalten Hartz-IV-Bezieher für eine ehrenamtliche Tätigkeit als Betreuer eine steuerfreie pauschale Aufwandsentschädigung, muss diese mindernd auf das Arbeitslosengeld II angerechnet werden. Denn bei solch einer Aufwandsentschädigung handelt es sich nicht um zweckgebundene Einnahmen, urteilte das Bundessozialgericht im Fall eines Arbeitslosen, der als ehrenamtlicher Betreuer tätig ist (AZ: B 4 AS 9/16 R). Hartz-IV-Bezieher können jedoch noch Freibeträge (200 €) geltend machen.",
      "tags": [
        "betreuer",
        "arbeitslosen",
        "famrz",
        "einnahmen",
        "diese"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Was ist neu?",
      "tags": []
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert/Lütgens: Die Vergütung des Betreuers; neu, 7. Auflage 2019, ISBN 978-3-8462-0841-0\nDeinert: Aufwandspauschale gem. § 1835a BGB – Ende des Gezerres? – zugleich Besprechung des BFH-Urt.v. 17.10.2012, VIII R 57/09, BtPrax 2013, 56\n\nKategorie:Betreuerentschädigung",
      "tags": [
        "deinert",
        "lütgens",
        "vergütung",
        "betreuers",
        "auflage"
      ]
    }
  ],
  "zusammenfassung": "Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Geld.jpg](bild:geld.jpg)\nAllgemeines\nFür [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die keine [Betreuervergütung](betreuervergütung) beanspruchen, besteht die Möglichkeit, jährlich eine Aufwandspauschale abzurechen  BGB. Die Höhe der Pausch...",
  "verwandteArtikel": [
    "verpflichtungserklärung",
    "entlassung-des-betreuers",
    "ermessensvergütung",
    "betreuervergütung",
    "verfahrenspflegschaft",
    "vermögenssorge",
    "betreuerausweis",
    "tod-des-betreuten",
    "kategorie:betreuerentschädigung",
    "bild:geld.jpg",
    "betreuer-(ehrenamt)",
    "mittellosigkeit",
    "vbvg",
    "bild:finanzamt.jpg",
    "neu",
    "befreiter-betreuer",
    "gesetzlicher-vertreter",
    "aufgabenkreis",
    "berufsbetreuer",
    "sozialhilfe",
    "aufwendungsersatz",
    "rechnungslegung",
    "haftpflichtversicherung",
    "aufhebung-der-betreuung",
    "betreuerbestellung"
  ]
}