{
  "id": "aufwendungsersatz",
  "titel": "Aufwendungsersatz",
  "inhalt": "Achtung: Aufwendungsersatz ist ab 1.1.2023 in § 1877 BGB geregelt. Siehe für Berufsbetreuer auch § 11 VBVG 2023.\n\n[Bild:Fahrtkosten.jpg](bild:fahrtkosten.jpg)\nAllgemeines\n\nDer Betreuer hat Anspruch auf Ersatz der Aufwendungen aus dem Vermögen des Betreuten ( ist der Betreute [Mittellosigkeit](mittellosigkeit), so hat er Anspruch auf Ersatz aus der Justizkasse. Seit 1.7.2005 ist der Anspruch für [Berufsbetreuer](berufsbetreuer) und [Vereinsbetreuer](vereinsbetreuer) aber insoweit eingeschränkt, dass sie keine Barauslagen (§ 1877 Abs. 1 BGB) neben der pauschalen [Betreuervergütung](betreuervergütung) geltend machen können.\n\nAufwendungsersatz nach Einzelabrechnung steht folgenden Personen zu:\n[Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die nicht die [Aufwandspauschale](aufwandspauschale) in Anspruch nehmen wollen\n[Behördenbetreuer](behördenbetreuer) und die [Betreuungsbehörde](betreuungsbehörde) als Betreuerin, soweit der Betreute nicht [Mittellosigkeit](mittellosigkeit) ist\nBerufs- und Vereinsbetreuer NUR, wenn sie als [Sterilisation](sterilisation)sbetreuer oder als [Verhinderungsbetreuer](verhinderungsbetreuer) bei rechtlicher Verhinderung bestellt sind.\n[Verfahrenspfleger](verfahrenspfleger) (sowie alle anderen Pfleger und Vormünder)\n\nAußerdem können sowohl ehrenamtliche Betreuer als auch [Berufsbetreuer](berufsbetreuer) Aufwendungsersatz für berufliche Dienste (§ 1877 Abs. 3 BGB) geltend machen (siehe weiter unten), sofern die spezifischen Voraussetzungen dafür erfüllt sind.\n\nEs gilt eine Ausschlussfrist von 15 Monaten, binnen derer die Ansprüche aus dem Betreutenvermögen entnommen sein müssen bzw. beim [Betreuungsgericht](betreuungsgericht) (bei [Mittellosigkeit](mittellosigkeit)) beantragt sein müssen (§ 1877 Abs. 4 BGB). Diese Frist kann vom Gericht im Einzelfall durch schriftlichen Beschluss verkürzt werden.\n\nDie Höhe der Barauslagenerstattung für PKW-Fahrtkosten wurde zum 1.1.2021 von 0,30 € auf 0,42 €/km erhöht (§ 5 JVEG).\n\nWas gehört zu den abrechenbaren Aufwendungen?\n[Bild:Telefon.jpg](bild:telefon.jpg)\nVermögensopfer, die der Betreuer zur Ausführung der Betreuung macht oder die als Folge der Ausführung entstehen, soweit der Betreuer sie den Umständen nach für erforderlich halten konnte.\n\nLiteratur: Palandt/Thomas: BGB-Kommentar, 52. Aufl., Anm. 2 zu § 670 BGB; Palandt/Diederichsen Anm. 5 zu § 1835 BGB; Rechtsprechung: LG Augsburg JurBüro 1992, 807.\n\nHierzu zählen insbes. Kosten wie Briefporto, Fotokopierkosten, Telefon-, Telex- und Telefaxgebühren und Fahrtkosten zum Besuch des Betreuten oder um auf andere Weise seine Angelegenheiten zu regeln Literatur: Bienwald, Kommentar zum BtG, Rdnr. 8 zu § 1835 BGB.\n\nDer Gesetzgeber geht davon aus, dass die [Aufwandspauschale](aufwandspauschale), genau wie der Aufwendungsersatz nach Einzelabrechnung (§ 1835 BGB) bzw. die Vergütung ( BGB) durch die betreute Person zu zahlen ist. Nur in dem Falle, in dem die betreute Person [Mittellosigkeit](mittellosigkeit) im Sinne des § 1835 Abs. 4 BGB  sein sollte, ist eine Zahlung der [Aufwandspauschale](aufwandspauschale) aus der Staatskasse (also aus dem Justizhaushalt des jeweiligen Bundeslandes) vorgesehen. Die Zahlung erfolgt nur nach Geltendmachung durch den Betreuer, wobei diese an eine bestimmte Form nicht gebunden ist und somit auch mündlich erfolgen kann.\n\nNach dem 1. Betreuungsrechtsänderungsgesetz erlischt seit dem 01.01.1999 der Anspruch auf Aufwendungsersatz dann, wenn er nicht innerhalb von 15 Monaten geltend gemacht wird. Die Frist bezieht sich auf jede einzelne Tätigkeit, die mit einer Aufwendung verbunden war.\n\nAb 01.07.2005 gilt für [Berufsbetreuer](berufsbetreuer) und [Vereinsbetreuer](vereinsbetreuer), dass Aufwendungsersatz für Barauslagen nicht mehr separat abgerechnet werden kann. Ab diesem Zeitpunkt ist der Auslagenersatz in der [Betreuervergütung](betreuervergütung) nach § 4 VBVG, § 5 [VBVG](vbvg) enthalten.\n\nRechtspechung\n\nAbsatz 1 Anspruchsvoraussetzungen\n\nKeine Festsetzung des Aufwendungsersatzes bei vermögenden Betreuten durch das Gericht (sondern direkte Entnahme durch den Betreuer): BayObLG  BtPrax 2001, 77 = Rpfleger 2001, 179 = FamRZ 2001, 793 = NJWE –FER 2001, 121\n\nKeine zusätzliche Gewährung von Aufwendungsersatz nach Einzelabrechnung, wenn für den gleichen Zeitraum [Aufwandspauschale](aufwandspauschale) nach  BGB gewährt wurde: LG Koblenz  FamRZ 2001, 1324\n\nFestsetzung von Aufwendungsersatz bei vermögenden Betreuten nach dessen Tod durch das VormG zulässig. Das gilt auch für Ansprüche nach § 1835 III BGB: OLG Hamm FamRZ 2004, 1065 =  Rpfleger 2003, 364\n\nFestsetzung von Aufwendungsersatz auch bei vermögenden Betreuten, wenn die Betreuung zwischenzeitlich beendet ist: BayObLG FamRZ 2005, 393\n\nBeim [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) kommt ein Aufwendungsersatz für Zeitaufwand nicht in Frage. Aufwendungsersatz eines ehrenamtlichen Betreuers ist anders als der eines Berufsbetreuers umsatzsteuerfrei: OLG Brandenburg FGPrax 2003, 265; FG Rheinland-Pfalz DStRE 2002, 241\n\nOb ein [Berufsbetreuer](berufsbetreuer) (bis 30.6.2005) für bestimmte Tätigkeiten Aufwendungsersatz oder [Betreuervergütung](betreuervergütung) verlangen kann, hängt davon ab, ob der Betreuer diese Tätigkeiten zur pflichtgemäßen Erfüllung seiner Aufgaben für erfoderlich halten konnte. Für [Betreuerhaftung](betreuerhaftung) kann mangels Erforderlichkeit weder Aufwendungsersatz noch Vergütung verlangt werden: BayObLG BtPrax 2005, 34 = NJW-RR 2005, 156 = Rpfleger 2005, 139\n\nTritt infolge verzögerter Bearbeitung eine Vakanz zwischen dem Ende einer [vorläufiger Betreuer](vorläufiger-betreuer) und einer für notwendig erachteten Verlängerung ein, steht dem bisherigen Betreuer keine Entschädigung zu, auch dann nicht, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in bisherigem Umfang als auch die als Betreuer tätig gewesene Person neu bestellt: OLG Braunschweig FamRZ 2006, 290; OLG Hamm, 15 W 355/05 vom 16.3.2006; LG Koblenz FamRZ 2005, 1580, FamRZ 2005, 1928 und FamRZ 2005, 2017; LG Hildesheim FamRZ 2006, 291; a.A.: OLG Brandenburg Rpfleger 2002, 313 sowie LG Cottbus FamRZ 2004, 401 und LG Hamburg 322 T 158/00 vom 16.8.2000\n\nErsatz von Barauslagen\n\nAbsatz 1 Satz 1 und 2 Ersatz von Barauslagen (entfällt ab 1.7.2005 bei [Berufsbetreuer](berufsbetreuer); vgl.  Abs. 2 [VBVG](vbvg))\n\nKosten für PC, Fax und Schreibmaschine sowie Materialkosten für Farbbänder, Tinte, Schreibpapier und Umschläge zählen zu den allgemeinen Geschäftskosten, die mit der Betreuervergütung abgegolten sind und die nicht als Auslagen erstattet werden können: OLG Schleswig BtPrax 2002, 221 = FamRZ 2002, 1656 = FGPrax 2002, 219, ähnlich OLG Brandenburg FamRZ 2002, 626 = FGPrax 2001, 240 = FPR 2002, 106; KG FamRZ 2002, 264 und OLG Zweibrücken FGPrax 2003, 28 = FamRZ 2003, 477 m. Anm. Bienwald MDR 2002, 1415\n\nKosten für Briefumschläge und Schreibpapier sind in den Vergütungsstundensätzen enthalten und nicht separat als Aufwendungsersatz abrechenbar: OLG Zweibrücken  Rpfleger 2003, 364\n\nAufwendungsersatz für Fotokopien: erste 50 Kopien je Betreuungsjahr 1 DM = 0,50 €/Blatt, weitere 0,30 DM = 0,15 €: LG Koblenz 2 T 224/00 vom 18.4.2000, a.A.: OLG Zweibrücken (je Kopie 0,30 DM = 0,15 €): FamRZ 2001, 864 = FGPrax 2001, 115 = BtPrax 2001, 169 = JurBüro 2001, 378 sowie OLG Dresden Rpfleger 2001, 492 und BayObLG FamRZ 2002, 495 = NJWE-FER 2001, 292\n\nAnfertigung von Fotokopien wichtiger Dokumente zur Information des Betreuten im Rahmen der Besprechungspflicht ist erstattungsfähiger Aufwand: LG Hamburg BtPrax 2003, 43\n\nKein Aufwendungsersatz für vom Betreuten verursachte Eigenschäden des Betreuers: LG Hamburg BtPrax 2002, 270\n\nZum Auslagenersatz zählen im Ausnahmefall auch Gebühren und Passfotos für ausländischen Pass des Betreuten, wenn ihre Höhe in keinem angemessenen Verhältnis zum Zeitaufwand steht, die der Betreuer mit absehbaren Auseinandersetzungen mit Sozialleistungsträgern führen müsste: BayObLG FamRZ 2003, 405\n\nZulässigerweise an Hilfskräfte delegierte Tätigkeiten des Berufsbetreuers können als Aufwendungsersatz (§ 1835) ausnahmsweise nach dem Recht bis zum 30.6.2005 abrechnungsfähig sein: BGH FamRZ 2006, 111 = NJW-RR 2006, 145 = BtMan 2006,50 = Rpfleger 2006, 70 = FGPrax 2006, 69; zuvor bereits  OLG Bremen FamRZ 2000, 555 =Rpfleger 2000, 215 = Rechtsdienst der Lebenshilfe 2000, 38  = BtPrax 2000,88, ähnlich OLG Köln FamRZ 1999, 1224 und OLG Hamm FamRZ 1999, 1230 sowie OLG Celle FamRZ 2002, 1221; LG Bremen FamRZ 2005, 393; a.A.: BayObLG BayObLGZ 2001, Nr. 7 = FamRZ 8/2001, II = FamRZ 2001, 653 = BtPrax 2001, 125 (Vorlage an BGH wegen Abweichung von OLG Bremen) m. Anm. Bienwald FamRZ 2001, 654; LG Koblenz FamRZ 2002, 638; \n\nHilfstätigkeiten von Verwaltungskräften, die tariflich bezahlt werden, können als Aufwendungsersatz in Höhe der tatsächlichen Personalkosten abgerechnet werden. Der Stundensatz hierzu errechnet sich den Gehältern aller Verwaltungskräfte geteilt durch die jährliche Gesamtstundenzahl: LG Bremen FamRZ 2005, 393\n\nEinzelne Tätigkeiten kann der Betreuer von Hilfskräften erledigen lassen; deren Zeitaufwand ist als Aufwendungsersatz abrechenbar; sind keine speziellen Fachkenntnisse der Hilfskraft erforderlich, darf dieser Aufwendungsersatz den Vergütungsstundensatz des Betreuers nicht übersteigen: BayObLG FamRZ 2003, 405 = Rpfleger 2003, 246; früher bereits LG Stuttgart BWNotZ 1999, 171\n\nBeauftragt ein Betreuer in seinem [Aufgabenkreis](aufgabenkreis) einen Rechtsanwalt zu einer verwaltungsgerichtlichen Klage, so sind dessen Kosten im Rahmen einer PKH-Vergütung als Aufwendungsersatz zu erstatten: OLG Zweibrücken Rpfleger 2002, 444\n\nKein Anspruch auf Verpflegungsmehraufwand bei längeren auswärtigten Betreutenbesuchen: BayObLG FamRZ 2004,565\n\nTelefonate und Briefwechsel mit Angehörigen des früheren Betreuten wegen der Übernahme der Betreuungskosten sind kein abrechnungsfähiger Aufwendungsersatz: OLG Düsseldorf FamRZ 2005, 2019\n\nAuslagenersatz ist mit 4 % zu verzinsen, ab Entstehung der Aufwendung: BayObLG BtPrax 2001, 39 = FamRZ 2001, 934; ab Festsetzung mit 5 % über dem Basiszinssatz: OLG Hamm Rpfleger 2003, 364 = FGPrax 2003, 73\n\nKosten von Postnachsendeaufträgen sind dann als Aufwendungsersatz vergütungsfähig, wenn dadurch gewährleistet ist, dass der Betreuer von der gesamten eingehenden Post des Betreuten Kenntnis nehmen kann: OLG Zweibrücken FamRZ 2005, 2019 = FGPrax 2005, 216\n\nDie Kosten eines Nachsendeantrags, der auf [Postkontrolle](postkontrolle) beruht, sind beim [Berufsbetreuer](berufsbetreuer) nach  Abs. 2 S. 1 [VBVG](vbvg) von der [Betreuervergütung](betreuervergütung) abgegolten: OLG Köln BtMan 2007,38\n\nOLG Schleswig, Beschl v 20.12.2013, 15 WF 257/13:\n\n Macht eine Pflegemutter, die für das Kind als Ergänzungspflegerin für die Gesundheitssorge bestellt worden ist, Ersatz von Aufwendungen gegen die Staatskasse geltend, ist im Einzelnen zu prüfen, ob die Aufwendungen den Aufgabenkreis der Pflegschaft betreffen oder das Pflegefamilienverhältnis; nur erstere sind erstattungsfähig.\n Hat eine Pflegemutter in der Vergangenheit ohne eine solche Prüfung alle geltend gemachten Aufwendungen erstattet erhalten, genießt sie für abgeschlossene Zeiträume Vertrauensschutz.\n\nAG Bayreuth, Beschluss vom 03.02.2020, 2 XVII 837/17\n\n Gemäß § 1901 Abs. 1 BGB umfasst die Betreuung alle Tätigkeiten, die erforderlich sind, um die Angelegenheiten des Betreuten rechtlich zu besorgen. Zu diesen Pflichten gehört auch die persönliche Kontaktaufnahme zu der Betreuten nach § 1901 Abs. 3 Satz 3 BGB.\n Die Kosten, die dem Betreuer hierdurch entstehen, sind anlässlich der Führung der Betreuung entstanden und daher durch die Einbeziehung des Aufwendungsersatzes in die Pauschalvergütung nach §§ 4, 5 VBVG abgegolten. Die gesonderte Geltendmachung von Fahrtkosten als Aufwendungsersatz nach § 1835 Abs. 1, 2. Hs. BGB i.V.m. §§ 8 Abs. 1, 5 Abs. 1 JVEG scheidet insoweit aus.\n\nAG Brandenburg, Urteil vom 12.03.2020, 31 C 107/19:\n\n Bei einer Vorsorgevollmacht handelt es sich in der Regel um einen Auftrag/Geschäftsbesorgungsvertrag gemäß §§ 662 ff. BGB, den der Betroffene gegenüber dem Bevollmächtigten erteilt.\n Hinsichtlich des Aufwendungsersatzes nach § 670 BGB ist eine analoge Anwendung des § 1835a BGB bei einer ehrenamtlich – d.h. ohne Vereinbarung einer Vergütung – erteilten Vorsorgevollmacht bei bemittelten Betroffenen grundsätzlich zu bejahen, wenn der Bevollmächtigte kein Familienangehöriger des Betroffenen ist.\n\nAbsatz 1 Umsatzsteuererstattung\n\nAuf den Aufwendungsersatz ist anteilig entfallende Umsatzsteuer zusätzlich zu erstatten: OLG Hamm BtPrax 2000, 37 =Rpfleger 2000, 215 =NJWE-FER 2000, 179 =NJW-RR 2000, 522; ebenso OLG Frankfurt/Main, BtPrax 2000, 131 =Rpfleger 2000, 331 = FGPrax 2000, 111 (Vorlage an BGH, die wegen der untenstehenden Aufgabe der Rspr. des OLG Dresden zurückgegeben wurde, siehe Pressemitteilung des BGH, FamRZ 2000, Heft 13, S. II)  sowie OLG Frankfurt/Main FGPrax 2000, 204 = BtPrax 2000, 263 = Rpfleger 2000, 550 und LG Dortmund BtInfo 2/99, 57,  OLG Düsseldorf FamRZ 2001, 447 sowie LG Darmstadt FamRZ 2000, 1046 und OLG Zweibrücken Rpfleger 2000, 549 = FamRZ 2001, 447 = BtPrax 2001, 87; AG Betzdorf FamRZ 2001, 1480\n\nKeine Erstattung der Umsatzsteuer auf Aufwendungsersatz durch die Staatskasse: AG Rotenburg/Wümme FamRZ 2000, 179, ebenso LG Leipzig FamRZ 1999, 1607 sowie OLG Dresden Rpfleger 2000, 16 = BtPrax 2000, 35 = NJWE-FER 2000, 122 = EzFamR aktuell 2000, 107 = BtInfo 1/2000, 29 (diese Auffassung wurde jedoch aufgegeben: OLG Dresden BtPrax 2000, 217= FamRZ 2000, 851 = Rpfleger 2000, 392) sowie OLG Brandenburg FamRZ 2000, 1441 (ebenfalls aufgegeben: OLG Brandenburg MDR 2001, 33 = FamRZ 2001, 448 = BtPrax 2001, 87); LG Lüneburg FamRZ 2001, 1025 (aufgehoben durch OLG Celle, 15 W 5/01 vom 20.8.2001) und LG Kiel, 3 T 206/00 vom 14.9.01 (bezüglich Porto und Telefonkosten).\n\nBeim Aufwendungsersatz ist zunächst die Umsatzsteuer (Vorsteuer) aus der Aufwendung herauszurechnen und die Nettosumme um den Umsatzsteuerbetrag des Betreuers zu erhöhen. In pauschalen Fahrt- und Kopierkosten sind keine Vorsteuern enthalten, die herauszurechnen sind: OLG Celle, 15 W 5/01 vom 20.8.2001\n\nDem Betreuer ist auch die Mehrwertsteuer auf Portoauslagen zu erstatten: BayObLG FamRZ 1/2002, II = FamRZ 2002, 638 = OLG Düsseldorf  FPR 2002, 93 = BtPrax 2002, 131 = FPR 2002, 93; LG Göttingen Rpfleger 2002, 520\n\nAchtung: Aufgrund einer Gesetzesänderung ist die Tätigkeit von Betreuern seit 1.7.2013 nicht mehr umsatzsteuerpflichtig. Aufwendungen, soweit im Einzelfall zu ersetzen, werden mit den Bruttobeträgen, erstattet.\n\nErsatz für Berufliche Dienste nach § 1877 Abs. 3 BGB\n\nAufwendungsersatz hierzu ist nur für spezifische Tätigkeiten nötig, für die ein Betreuer üblicherweise einen spezisierten Dritten in Anspruch nehmen würde (insbesondere Rechtsanwälte, Steuerberater), die Tätigkeit aber selbst durchführt, weil er diesen Beruf selbst hat. Diese Zahlung wird ggf. neben einer Betreuervergütung gezahlt (§ 11 VBVG).\n\nRechtsprechung hierzu: \n\nBGH, Beschluss  vom 20.12.2006, BtPrax 2007, 126 = FamRZ 2007, 381 = NJW 2007, 844 =MDR 2007, 659 = \nFGPrax 2007, 219 = Rpfleger 2007, 197\n\n 1. Ein als Berufsbetreuer bestellter Rechtsanwalt kann eine Betreuertätigkeit gemäß §§ 1835 Abs. 3, 1908 i Abs. 1 Satz 1 BGB nach anwaltlichem Gebührenrecht abrechnen, wenn sich die zu bewältigende Aufgabe als ein für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt. Dies folgt aus dem Grundsatz, dass der Betreute - und bei mittellosen Betroffenen die Staatskasse - keinen Vorteil daraus ziehen soll, dass sein Betreuer zufällig aufgrund einer besonderen beruflichen Qualifikation etwas verrichten kann, wozu ein anderer Betreuer berechtigterweise die entgeltlichen Dienste eines Dritten in Anspruch nehmen würde.\n2. Hat der Betroffene in einem gerichtlichen Verfahren Anspruch auf die Bewilligung von Prozesskostenhilfe, ist sie ihm auch für die Verfahrensführung durch seinen Anwaltsbetreuer unter dessen Beiordnung als Prozessbevollmächtigter zu gewähren.\nEs erscheint zweifelhaft, ob bei der Versagung von Prozesskostenhilfe ein aus der Staatskasse zu zahlender Aufwendungsersatz für die Gebühren des in einem gerichtlichen Verfahren tätigen Anwaltsbetreuers tatsächlich erst dann ausscheidet, wenn die beabsichtigte Prozessführung von vornherein ohne jede Erfolgsaussicht war und der Anwaltsbetreuer dies mangels eigener Prüfung nicht erkannt hat. Vielmehr wird im Falle der Versagung von Prozesskostenhilfe ein nach anwaltlichem Gebührenrecht zu liquidierender Aufwendungsersatz des Anwaltsbetreuers allenfalls dann in Betracht kommen, wenn mit einer für den Betreuten ungünstigen Entscheidung im Prozesskostenhilfeprüfungsverfahren nicht gerechnet werden konnte, etwa in solchen Fällen, in denen - wie auch hier - die Ablehnung der begehrten Prozesskostenhilfe auf einer offensichtlich nicht tragfähigen Begründung beruht. Das Betreuungsverhältnis kann es generell nicht rechtfertigen, dem Anwaltsbetreuer in Sachen seines unbemittelten Betreuten aus der Staatskasse eine höhere Vergütung zu zahlen als in Sachen eines anderen mittellosen Mandanten \n\nAnwaltlicher Betreuer kann gem. § 1835 III BGB Gebühren nach RVG abrechnen, wenn er anwaltsspezifische Dienste leistet, für die ein Dritter einen Anwalt hinzugezogen hätte: OLG Karlsruhe FGPrax 2001, 72 = NJW 2001, 1220 = Justiz 2001, 165 = OLG-Rp 2001, 65 = NJWE-FER 2001, 153, ähnlich BayObLG FamRZ 6/2002, II = FamRZ 2002, 573 = FGPrax 2002, 64 = BtPrax 2002, 270 = Rpfleger 2002, 361 und OLG Düsseldorf BtPrax 2002, 271 = JurBüro 2002, 602; LG Mönchengladbach Rpfleger 2005, 257\n\nBestellt ein Gericht einen Anwalt zum Verfahrenspfleger (später berichtet: zum vorläufigen Betreuer) zur Vertretung im Zwangsversteigerungsverfahren, so steht ihm Aufwendungsersatz nach § 1835 III (berufliche Dienste) zu, weil ansonsten anwaltliche Hilfe in Anspruch genommen worden wäre. Dies gilt nicht für die Abfassung der Beschwerde gem. § 30b III ZVG: LG Leipzig FamRZ 2001, 864\n\nKeine Entschädigung gem. § 1835 III BGB für anwaltlichen Betreuer, wenn Prozesskostenhilfe bewilligt wurde oder hätte bewilligt werden können. Kein Aufwendungsersatz, wenn aus damaliger Sicht die Vorgehensweise ohne jede Erfolgsaussicht war und eine entsprechende Prüfung vor der Berufseinlegung unterlassen wurde: Thür. OLG Jena,  vom 15.11.2001, NJ 2002, 45 = BtPrax 2002, 132\n\nAufwendungsersatzanspruch eines anwaltlichen Betreuers im Asylverfahren nach § 1835 III BGB besteht, wenn es dem Wohl des Betreuten dient; vorrangig ist Prozesskostenhilfe zu beantragen: OLG Frankfurt/Main FGPrax 2001, 195 = NJW-RR 2001, 1516 = Rpfleger 2001, 491 = FamRZ 2002, 59 = NJW 2002, 381\n\nFür einen Rechtsanwalt als Berufsbetreuer ist die Prozessvertretung jedenfalls dann nach § 1835 III abrechnungsfähig, wenn Anwaltszwang bestand; Der Betreuer hat ein Wahlrecht zwischen Aufwendungsersatz nach § 1835 III und Vergütung nach § 1836 II: Thür.OLG Jena FamRZ 2002, 988\n\nKein Erfordernis des Anwaltszwangs zur Geltendmachung von Aufwendungsersatz nach § 1835 III: OLG Frankfurt/Main FamRZ 2002, 59; BayObLG FamRZ 2002, 573\n\nFür einen Prozess gegen das Sozialamt können die Rechtsanwaltskosten nur im Rahmen der nach Prozesskostenhilfe reduzierten Gebührensätze ersetzt werden: LG Zweibrücken FamRZ 2003, 477\n\nBGH-Vorlage zur Frage, ob ein anwaltlicher Betreuer für berufliche Dienste die volle BRAGO-Gebühr oder nur die niedrigere PKH-Gebühr (§ 123 BRAGO) berechnen darf: OLG Schleswig FamRZ 2003, 1586 = BtPrax 2003, 273. Das OLG Schleswig teilt die Auffassung, dass die volle Gebühr berechnet werden darf, ebenso Vorlage des BayObLG mit gleichem Ziel: BayObLG FGPrax 2003, 179 = FPR 2004, 33, a.A.: OLG Köln NJW-RR 2003, 712, OLG Frankfur/Main Rpfleger 2001, 491, LG Göttingen Rpfleger 1990, 460; LG Zweibrücken FamRZ 2003, 477 = Rpfleger 2002, 444 (siehe nächste Entscheidung)\n\n1. Ein als Berufsbetreuer bestellter Rechtsanwalt kann eine Betreuertätigkeit gemäß §§ 1835 Abs. 3, 1908 i Abs. 1 Satz 1 BGB nach anwaltlichem Gebührenrecht abrechnen, wenn sich die zu bewältigende Aufgabe als ein für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt. Dies folgt aus dem Grundsatz, dass der Betreute - und bei mittellosen Betroffenen die Staatskasse - keinen Vorteil daraus ziehen soll, dass sein Betreuer zufällig aufgrund einer besonderen beruflichen Qualifikation etwas verrichten kann, wozu ein anderer Betreuer berechtigterweise die entgeltlichen Dienste eines Dritten in Anspruch nehmen würde\n\n2. Hat der Betroffene in einem gerichtlichen Verfahren Anspruch auf die Bewilligung von Prozesskostenhilfe, ist sie ihm auch für die Verfahrensführung durch seinen Anwaltsbetreuer unter dessen Beiordnung als Prozessbevollmächtigter zu gewähren.\nEs erscheint zweifelhaft, ob bei der Versagung von Prozesskostenhilfe ein aus der Staatskasse zu zahlender Aufwendungsersatz für die Gebühren des in einem gerichtlichen Verfahren tätigen Anwaltsbetreuers tatsächlich erst dann ausscheidet, wenn die beabsichtigte Prozessführung von vornherein ohne jede Erfolgsaussicht war und der Anwaltsbetreuer dies mangels eigener Prüfung nicht erkannt hat. Vielmehr wird im Falle der Versagung von Prozesskostenhilfe ein nach anwaltlichem Gebührenrecht zu liquidierender Aufwendungsersatz des Anwaltsbetreuers allenfalls dann in Betracht kommen, wenn mit einer für den Betreuten ungünstigen Entscheidung im Prozesskostenhilfeprüfungsverfahren nicht gerechnet werden konnte, etwa in solchen Fällen, in denen - wie auch hier - die Ablehnung der begehrten Prozesskostenhilfe auf einer offensichtlich nicht tragfähigen Begründung beruht. Das Betreuungsverhältnis kann es generell nicht rechtfertigen, dem Anwaltsbetreuer in Sachen seines unbemittelten Betreuten aus der Staatskasse eine höhere Vergütung zu zahlen als in Sachen eines anderen mittellosen Mandanten: BGH, Beschluss XII ZB 118/03 vom 20.12.2006, FamRZ 2007, 381.\n\nAbschluss eines Grabpflegevertrags ist keine anwaltsspezifische Tätigkeit i.S. von § 1835 III BGB: LG Karlsruhe FamRZ 2004, 403\n\nBei Prozessen hat ein anwaltlicher Betreuer PKH zu beantragen, wenn die wirtschaftlichen Voraussetzungen dazu vorliegen; unterlässt er dies pflichtwidrigerweise, scheidet eine spätere Geltendmachung dieser Ansprüche aus: LG Nürnberg-Fürth Rpfleger 2004, 488\n\nWird ein Rechtsanwalt als Verfahrenspfleger sowohl im vorläufigen als auch im endgültigen Unterbringungsverfahren tätig und kann er Aufwendungsersatz für berufliche Dienste im Rahmen des RVG verlangen, steht im für beide Verfahren jeweils eine Verfahrensgebühr zu: OLG München BtPrax 2006, 79 = FamRZ 2006, 577\n\nTätigkeit eines anwaltlichen Berufsbetreuers in einem strafrechtlichen Ermittlungsverfahren ist nur dann vergütungsfähig, wenn die Tätigkeit als Aufgabenkreis besonders bestimmt worden ist: OLG Hamm FamRZ 2006, 576\n\nBei der Prüfung, ob einem anwaltlichen Betreuer eine Vergütung nach § 1 II Satz 2 RVG i.V.m. § 1835 III BGB zusteht, sind strenge Maßstäbe anzuwenden, wobei insbes. zu beachten ist, dass jede Betreuung ihrer Natur nach Rechtshandlungen erforderlich macht, die auch von Personen ohne juristische Kenntnisse und Ausbildung übernommen werden. Nichtjuristen müssen daher grundsätzlich in der Lage sein, entsprechende Aufgaben, die keine besonderer rechtlichen Schwierigkeiten aufweisen, ohne Einschaltung eines Rechtsanwaltes zu bewältigen. Aufwendungsersatz nach § 1835 III wurde im konkreten Fall für eine Vertretung in einem Mietkündigungsverfahren bei unstrittig nicht gezahlter Miete nicht bewilligt).\n\nEin Rechtsanwalt darf die Art der Geltendmachung seiner Aufwendungen frei wählen:\n\nOLG Hamm, Beschluss vom 25.01.2007, 15 W 311/06,FamRZ 2007, 1186 = NJW-RR 2008, 232:\n\nBei der Entscheidung des Rechtsanwalts, ob er seine Aufwendungen für die Tätigkeit als Berufsbetreuer nach § 1835 Abs. 3 BGB in Verbindung mit Vorschriften des RVG geltend macht oder ob er eine Vergütung nach § 1836 BGB in Verbindung mit dem VBVG verlangt, handelt es sich weder um ein Wahlrecht im Sinne des § 262 BGB noch um eine Leistungsbestimmung im Sinne des § 315 BGB. Die Annahme einer Wahlschuld scheitert schon daran, dass § 263 BGB dem \"Schuldner\" das Wahlrecht einräumt, während es hier um ein Wahlrecht des Gläubigers geht.\n\nOLG München, Beschluss vom 24.06.2008, 33 Wx 127/08,  MDR 2008, 976 = FamRZ 2008, 2150 = Rpfleger 2008, 574 = NJW-RR 2009, 355\n= FGPrax 2008, 207:\n\nOb ein in einer [Unterbringung](unterbringung)ssache zum Verfahrenspfleger bestellter\nRechtsanwalt seine Tätigkeit  als berufsspezifische Dienstleistung nach\ndem RVG abrechnen kann, hängt nach h. M. davon ab, ob ein qualifizierter\nLaie als Verfahrenspfleger anwaltlichen Rat gesucht hätte. Die\nBeurteilung, ob eine vom Betroffenen bei der Anhörung abgegebene\nErklärung freiwilligen Verbleibs in der Einrichtung beachtlich ist,\nerfordert keine anwaltstypischen besonderen Rechtskenntnisse.\n\n BGH, Beschluss vom 21.10.2009, XII ZB 66/08, FamRZ 2010, 199 = FGPrax 2010, 23 =  NJW-RR 2010, 292:\n\nHöhere Abgeltungen der Leistungen eines Betreuers sind im Rahmen gesonderter Aufwendungen oder vertraglicher Vereinbarungen möglich.\nEin Betreuer kann Leistungen, die er für den Betreuten erbringt, die zu seinem Beruf, aber nicht zu seinen Aufgaben als Betreuer gehören und die deshalb von der pauschalen Betreuervergütung nicht umfasst sind, als Aufwendungen gesondert geltend machen. Dies ist dann anzunehmen, wenn dem Betreuer eine umfängliche Prüfung der von einem früheren Betreuer durchgeführten Vermögensgeschäfte oder die Vertretung im Ehescheidungsverfahren als Aufgabenkreis übertragen ist und die dabei wahrzunehmenden Tätigkeiten zum Beruf des Betreuers gehören. Zudem kann dem Betreuer in Ausnahmefällen für die Erbringung besonderer Leistungen eine Vergütung aufgrund eines Vertrags zu gewähren sein, den der Betreuer zuvor mit einem für den Betreuten zu bestellenden Ergänzungspfleger abzuschließen hat.\n\nSG Berlin; Beschluss vom 06.12.2010, S 180 SF 2185/09 E, FamRZ 2011, 1170:\n \nDie Erstattung von Rechtsanwaltskosten des Anwaltsbetreuers setzt voraus, dass er hinreichend deutlich macht, in seiner Eigenschaft als Rechtsanwalt tätig zu werden. Es ist jedenfalls dann von einem Tätigwerden als Rechtsanwalt auszugehen, wenn er einen Widerspruch oder eine Klage unter Verwendung des Briefkopfs seiner Anwaltskanzlei für einen Betreuten erhebt und hierbei das jeweilige Schreiben mit \"Rechtsanwalt\" unterzeichnet. Einer ausdrücklichen Anzeige der Vertretung des Betreuten in der Eigenschaft als Rechtsanwalt bedarf es nicht.\n\nBGH, Beschlüsse vom 19.01.2011, XII ZB 322/10, BeckRS 2011, 04651 = FGPrax 2011, 118 = IBRRS 79229 = LSK 2011, 270136 und XII ZB 323/10; http://lexetius.com/2011,389 = BeckRS 2011, 04652 = FD-RVG 2011, 315486 = IBRRS 79207 = NJW-RR 2011, 937 = LSK 2011, 170189:\n\n Einem anwaltlichen Berufsvormund darf Prozesskostenhilfe nicht mit der Begründung verweigert werden, sein Anspruch auf anwaltliche Vergütung und auf Erstattung möglicher Verfahrenskosten sei durch § 1836 BGB i.V.m. § 1 Abs. 2 Satz 1 VBVG und § 1835 Abs. 1 und Abs. 3 BGB sowie die Haftung der Staatskasse für diese Ansprüche bei [Mittellosigkeit](mittellosigkeit) des Mündels (§ 1835 Abs. 4 BGB, § 1 Abs. 2 Satz 2 VBVG) ausreichend abgedeckt.\n\nKammergericht, Beschluss vom 13.09.2011, 1 W 462/10; NZI 2011, 856 = Rpfleger 2/2012:\n\n Der anwaltliche Berufsbetreuer, der für den Betroffenen Dienste erbringt, für die ein nichtanwaltlicher Betreuer einen Rechtsanwalt hinzugezogen hätte, kann wählen, ob er insoweit Aufwendungsersatz nach § 1835 Abs. 3 BGB verlangt oder eine Betreuervergütung geltend macht, wenn sich die allgemeine und die berufsbezogene qualifizierte Amtsführung nicht klar voneinander abgrenzen lässt.\n Bereitet der anwaltliche Berufsbetreuer für den bedürftigen Betroffenen ein Regelinsolvenzverfahren vor, richtet sich der Aufwendungsersatzanspruch nach den Gebührensätzen des Beratungshilfegesetzes.\n\nLSG Nordrhein-Westfalen, Beschluss vom 12.12.2011; L 9 SO 568/11 B:\n\nIst vom Standpunkt einer vernünftigen Person ohne spezifische Rechtskenntnisse die Hinzuziehung eines anwaltlichen Bevollmächtigten\nnicht erforderlich, so ist für die Einlegung des Widerspruchs gegen einen Bescheid die Hinzuziehung eines Rechtsanwaltes als\nBevollmächtigten durch einen Betreuer nicht notwendig.\n\nLG Rostock, Beschluss vom 15.11.2012, 3 T 284/12:\n\nEin Rechtsanwalt erbringt berufsspezifische Dienste gem. § 1835 Abs. 3 BGB, wenn er nicht nur beim Verkauf einer Immobilie, sondern auch bei der vorherigen Lösung von einem zuvor geschlossenen Kaufvertrag über dieselbe Immobilie, dessen Wirksamkeit wegen möglicher Geschäftsunfähigkeit des Betreuten mindestens zweifelhaft ist, mitwirkt.\n\nOLG Frankfurt, Beschluss vom 29.01.2013, 6 UF 344/11:\n\n Überschreitet die Tätigkeit des anwaltlichen Ergänzungspflegers die typischerweise im Rahmen der Beratungshilfe zu erbringenden Leistungen, was im Fall eines ersten Asylverfahrens mit Anhörung vor dem Bundesamt regelmäßig der Fall ist, so kann er ohne Begrenzung durch die Gebührensätze der Beratungshilfe eine Vergütung nach §§ 1915 Abs. 1, 1835 Abs. 4 BGB i. V. m. dem RVG beanspruchen.\n Sofern einem ohne Eltern eingereisten 16 Jahre alten Flüchtling ein Ergänzungspfleger mit dem Wirkungskreis \"ausländer- und asylrechtliche Betreuung\" bestellt worden ist, hat der Ergänzungspfleger die Aufgabe - ungeachtet einer gemäß §§ 12 AsylVfG, 80 AufenthaltsG bestehenden Handlungsfähigkeit des Jugendlichen - gewissenhaft und vollumfänglich für den Minderjährigen in dessen Interesse wahrzunehmen.\n\nBGH, Beschluss vom 4. Dezember 2013 - XII ZB 57/13:\n\n Der als Ergänzungspfleger bestellte Rechtsanwalt kann gemäß § 1835 Abs. 3 BGB eine Pflegschaftstätigkeit nach anwaltlichem Gebührenrecht abrechnen, wenn und soweit sich die zu bewältigende Aufgabe als eine für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt.\n Der Aufwendungsersatzanspruch des anwaltlichen Ergänzungspflegers eines mittellosen Pfleglings ist im Rahmen der Abrechnung nach dem Rechtsanwaltsvergütungsgesetz auf die Gebührensätze der Beratungshilfe beschränkt.\n\nBGH, Beschluss vom 14.05.2014, XII ZB 683/11, FamRZ 2014, 1628\n\nAbgrenzung von pauschal abzugeltender Betreuertätigkeit und anwaltsspezifischer Tätigkeit\n\n Ein Antrag des anwaltlichen Betreuers auf Festsetzung pauschaler Vergütung schließt die nachträgliche Geltendmachung von Aufwendungsersatz nach § 1835 Abs. 3 BGB für in dem betreffenden Zeitraum erbrachte anwaltliche Dienste nicht aus.\n Zur Abgrenzung von pauschal abzugeltender Betreuertätigkeit und anwaltsspezifischer Tätigkeit, für die nach § 1835 Abs. 3 BGB Aufwendungsersatz verlangt werden kann.\n\nOVG Berlin-Brandenburg, Beschluss vom 28.05.2018, OVG 6 M 19.18\n \nEine Betreuerin, die zugleich Rechtsanwältin ist, kann gemäß § 1835 Abs. 3 BGB für die Einlegung eines Widerspruchs nur dann ein Anwaltshonorar verlangen, wenn auch für einen voll geschäftsfähigen Widersprechenden die Einschaltung eines Rechtsanwalts erforderlich gewesen wäre (Anschluss an: OVG Hamburg, Beschluss vom 18. Mai 1998 - 5 So 25/98 -, NJW-RR 1999, S. 518, Rn. 4 bei juris).\n\nBGH, Urteil vom 26.5.2020 - VI ZR 321/19, FamRZ 2020, 1298 = MDR 2020, 919 = VersR 2020, 987\n\nRechtsanwaltskosten für die Anmeldung von Ansprüchen gegenüber dem eigenen Kfz-Haftpflichtversicherer sind nicht erforderlich und deswegen nicht vom Schadenumfang des § 249 BGB umfasst. Selbst wenn der Versicherungsnehmer, wie vorliegend, im Koma liegt, hat sein Betreuer die Korrespondenz zu führen. Ein Rechtsanwalt muss hierfür nicht eingeschaltet werden.\n\nBGH, Beschluss vom 16. Dezember 2020 - XII ZB 410/20\n \n Der in einer Betreuungssache zum Verfahrenspfleger bestellte Rechtsanwalt kann gemäß § 1835 Abs. 3 BGB eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde (im Anschluss an Senatsbeschluss vom 23. Juli 2014 - II ZB 111/14 - FamRZ 2014, 1629).\n Dem Aufwendungsersatzanspruch des anwaltlichen Verfahrenspflegers eines mittellosen Betreuten sind im Rahmen der Abrechnung nach dem Rechtsanwaltsvergütungsgesetz die Wertgebühren nach § 49 RVG zugrunde zu legen (Fortführung von Senatsbeschluss vom 4. Dezember 2013 - XII ZB 57/13 -FamRZ 2014, 472).\n\nBGH, Beschluss vom 30. November 2022 - XII ZB 311/22\n \nDer als Betreuer bestellte Rechtsanwalt kann eine Tätigkeit im Rahmen der Betreuung gemäß § 1835 Abs. 3 iVm § 1908 i Abs. 1 Satz 1 BGB nach anwaltlichem Gebührenrecht abrechnen, wenn und soweit sich die zu bewältigende Aufgabe als eine für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt. Hiervon ist auszugehen, wenn ein anderer Betreuer berechtigterweise die entgeltlichen Dienste eines Rechtsanwalts in Anspruch nehmen würde (im Anschluss an Senatsbeschluss vom 14. Mai 2014 - XII ZB 683/11 - FamRZ 2014, 1628).\nIm Regelfall ist davon auszugehen, dass ein für den [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge) bestellter nicht anwaltlicher [Berufsbetreuer](berufsbetreuer) der höchsten Vergütungsstufe für die Vorbereitung eines Eigeninsolvenzantrags des Betreuten keiner anwaltlichen Unterstützung bedarf.BGH, Beschluss vom 19. Juli 2023 - XII ZB 115/23 \nZum (verneinten) Anspruch eines anwaltlichen Berufsbetreuers auf Aufwendungsersatz für die Erstellung einer (einfachen) Einkommensteuererklärung für den Betreuten.LG Münster, Beschluss vom 05.02.2024, 5 T 555/23'''\n\n Nach § 1877 Abs. 3 BGB gelten als Aufwendungen auch solche Dienste des Betreuers, die zu seinem Gewerbe oder Beruf gehören. Nach diesen Grundsätzen kann ein Betreuer, der Rechtsanwalt ist, seine Vergütung nach dem RVG verlangen, wenn er eine Tätigkeit ausgeübt hat, für die ein Betreuer, der kein Rechtsanwalt ist, einen Rechtsanwalt beauftragt hätte.\n\n Außerdem kann jeder Betreuerin bzw. jedem Betreuer in einfach gelagerten Fällen zugemutet werden, zunächst einmal selbst tätig zu werden, bevor ein Rechtsanwalt mit der Wahrnehmung der Interessen beauftragt wird. Dies kann z.B. in der Weise geschehen, dass die Betreuerin bzw. der Betreuer sich zunächst bei dem Vertragspartner oder einem anderen Anbieter aus der gleichen Branche nach der Sach- und Rechtslage erkundigt und zu Einzelheiten zu rechtlichen Fragen selbst eine Recherche durchführt. Jedoch ist die Notwendigkeit hierfür immer anhand der Umstände des Einzelfalls zu beurteilen. Von entscheidender Bedeutung hierbei ist, dass die der Vergütung zugrunde liegende Tätigkeit so hohe rechtliche Schwierigkeiten aufweisen muss, dass die Betreuerin bzw. der Betreuer ohne Beauftragung eines Rechtsanwalts nicht zu einer Lösung hätte kommen können.\n\nEntnahme aus dem Vermögen des Betreuten\n\nDer Aufwendungsersatz (und bei [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) auch die [Aufwandspauschale](aufwandspauschale) von derzeit 425 € (vom 1.1.24-31.12.25 zuzügl. Inflationspauschale von 24 €) jährlich kann vom Betreuer unter den nachfolgenden Voraussetzungen aus dem Vermögen des Betreuten entnommen werden, ohne dass es eines vorherigen [Gerichtsbeschluss](gerichtsbeschluss)es bedarf:\n\nder Betreuer hat den [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) (oder \"alle Angelegenheiten\")\nder Betreute ist nicht [Mittellosigkeit](mittellosigkeit) im Sinne des § 1880 BGB (insbesondere ist verfügbares Vermögen oberhalb des Schonbetrags von idR 10.000 Euro vorhanden)\ndie Entnahme kann aus einem Guthaben auf einem Girokonto (oder Kontokorrentkonto) erfolgen, da hierfür seit 1.9.2009 keine gerichtliche Genehmigung mehr nötig ist.\n\nAnders ausgedrückt: die Entnahme ist dann nur mit gerichtlicher Mitwirkung möglich, wenn:\nder Betreuer den Aufgabenkreis Vermögenssorge NICHT besitzt (also auch nach dem Ende der Betreuung) oder\nder Betreute mittellos ist und daher die Staatskasse die Zahlung leisten soll (in beiden Fällen ist ein Verfahren nach § 292 FamFG vorgesehen)\nder Betreuer kein [befreiter Betreuer](befreiter-betreuer) ist und die Entnahme nur aus einem Konto erfolgen könnte (das kein Giro- oder Kontokorrentkonto ist), bei dem ein Sperrvermerk angebracht ist oder der Kontostand 3.000 Euro übesteigt. Hier ist eine Freigabe des Gerichtes nach § 1849 BGB nötig.\n\nSiehe auch\n[Aufwandspauschale](aufwandspauschale), [Betreuervergütung](betreuervergütung), [Mittellosigkeit](mittellosigkeit), [Regress der Staatskasse](regress-der-staatskasse), [Bezirksrevisor](bezirksrevisor), [Freibetrag](freibetrag)\n\nLiteratur\nDeinert/Lütgens: Die Vergütung des Betreuers; neu, 7. Auflage 2019, ISBN 978-3-8462-0841-0\nZimmermann: Anwaltsvergütung außerhalb des RVG; 2007, ISBN 3896552805\n\nZeitschriftenbeiträge\nBienwald: Kein Aufwendungsersatzanspruch des rechtlichen Betreuers für Gebärdensprachdolmetscher; Rpfl-Studienhefte 2015, 76\nBestelmeyer: Die Neuregelung des Vergütungsrechts nach dem 2. BtÄndG; Rpfleger 2005, 583\nDeinert; Gewöhnlicher (Heim-) Aufenthalt und pauschale Betreuervergütung; FamRZ 2005; 954\nders.: Zur Neuregelung der Berufsbetreuer-, Berufsvormünder- und Berufspflegervergütung; BtPrax spezial 2005, S 13\nders.: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neue Betreuervergütung und Übergangsrecht; Rpfleger 2005, 304\nFischer: Rechtsanwaltsvergütung für anwaltliche Berufsbetreuer; Rpfleger 2016, 129\nKlumpp: Der Aufwendungsersatz des Berufsbetreuers am Beispiel der Veräußerung von Grundbesitz durch einen Rechtsanwalt als Berufsbetreuer; BWNotZ 2016, 130\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005, S. 17\nNeumann/Neumann: Zur praktischen Umsetzung des ab dem 1.7.2005 geltenden Vergütungssystems, BtMan 2005, 90\nSonnenfeld: Das 2. BtÄndG - Überblick über die wesentlichen zum 1.7.2005 in Kraft tretenden Änderungen, FamRZ 2005, 941\nZimmermann: Die Betreuer- und Verfahrenspflegervergütung ab 1.7.2005, FamRZ 2005, 950\n\nVordrucke\nBarauslagenaufstellung (PDF)\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Aufwendungsersatz ist ab 1.1.2023 in § 1877 BGB geregelt. Siehe für Berufsbetreuer auch § 11 VBVG 2023.\n\n200px|right",
      "tags": [
        "achtung",
        "aufwendungsersatz",
        "geregelt",
        "siehe",
        "berufsbetreuer"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der Betreuer hat Anspruch auf Ersatz der Aufwendungen aus dem Vermögen des Betreuten ( ist der Betreute mittellos, so hat er Anspruch auf Ersatz aus der Justizkasse. Seit 1.7.2005 ist der Anspruch für Berufsbetreuer und Vereinsbetreuer aber insoweit eingeschränkt, dass sie keine Barauslagen (§ 1877 Abs. 1 BGB) neben der pauschalen Betreuervergütung geltend machen können.\n\nAufwendungsersatz nach Einzelabrechnung steht folgenden Personen zu:\nEhrenamtliche Betreuer, die nicht die Aufwandspauschale in Anspruch nehmen wollen\nBehördenbetreuer und die Betreuungsbehörde als Betreuerin, soweit der Betreute nicht mittellos ist\nBerufs- und Vereinsbetreuer NUR, wenn sie als Sterilisationsbetreuer oder als Verhinderungsbetreuer bei rechtlicher Verhinderung bestellt sind.\nVerfahrenspfleger (sowie alle anderen Pfleger und Vormünder)\n\nAußerdem können sowohl ehrenamtliche Betreuer als auch Berufsbetreuer Aufwendungsersatz für berufliche Dienste (§ 1877 Abs. 3 BGB) geltend machen (siehe weiter unten), sofern die spezifischen Voraussetzungen dafür erfüllt sind.\n\nEs gilt eine Ausschlussfrist von 15 Monaten, binnen derer die Ansprüche aus dem Betreutenvermögen entnommen sein müssen bzw. beim Betreuungsgericht (bei Mittellosigkeit) beantragt sein müssen (§ 1877 Abs. 4 BGB). Diese Frist kann vom Gericht im Einzelfall durch schriftlichen Beschluss verkürzt werden.\n\nDie Höhe der Barauslagenerstattung für PKW-Fahrtkosten wurde zum 1.1.2021 von 0,30 € auf 0,42 €/km erhöht (§ 5 JVEG).",
      "tags": [
        "anspruch",
        "betreuer",
        "ersatz",
        "betreute",
        "mittellos"
      ]
    },
    {
      "titel": "Was gehört zu den abrechenbaren Aufwendungen?",
      "inhalt": "200px|right\nVermögensopfer, die der Betreuer zur Ausführung der Betreuung macht oder die als Folge der Ausführung entstehen, soweit der Betreuer sie den Umständen nach für erforderlich halten konnte.\n\nLiteratur: Palandt/Thomas: BGB-Kommentar, 52. Aufl., Anm. 2 zu § 670 BGB; Palandt/Diederichsen Anm. 5 zu § 1835 BGB; Rechtsprechung: LG Augsburg JurBüro 1992, 807.\n\nHierzu zählen insbes. Kosten wie Briefporto, Fotokopierkosten, Telefon-, Telex- und Telefaxgebühren und Fahrtkosten zum Besuch des Betreuten oder um auf andere Weise seine Angelegenheiten zu regeln Literatur: Bienwald, Kommentar zum BtG, Rdnr. 8 zu § 1835 BGB.\n\nDer Gesetzgeber geht davon aus, dass die Aufwandspauschale, genau wie der Aufwendungsersatz nach Einzelabrechnung (§ 1835 BGB) bzw. die Vergütung ( BGB) durch die betreute Person zu zahlen ist. Nur in dem Falle, in dem die betreute Person mittellos im Sinne des § 1835 Abs. 4 BGB  sein sollte, ist eine Zahlung der Aufwandspauschale aus der Staatskasse (also aus dem Justizhaushalt des jeweiligen Bundeslandes) vorgesehen. Die Zahlung erfolgt nur nach Geltendmachung durch den Betreuer, wobei diese an eine bestimmte Form nicht gebunden ist und somit auch mündlich erfolgen kann.\n\nNach dem 1. Betreuungsrechtsänderungsgesetz erlischt seit dem 01.01.1999 der Anspruch auf Aufwendungsersatz dann, wenn er nicht innerhalb von 15 Monaten geltend gemacht wird. Die Frist bezieht sich auf jede einzelne Tätigkeit, die mit einer Aufwendung verbunden war.\n\nAb 01.07.2005 gilt für Berufsbetreuer und Vereinsbetreuer, dass Aufwendungsersatz für Barauslagen nicht mehr separat abgerechnet werden kann. Ab diesem Zeitpunkt ist der Auslagenersatz in der Pauschalvergütung nach § 4 VBVG, § 5 VBVG enthalten.",
      "tags": [
        "nach",
        "betreuer",
        "aufwendungsersatz",
        "ausführung",
        "literatur"
      ]
    },
    {
      "titel": "Rechtspechung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Absatz 1 Anspruchsvoraussetzungen",
      "inhalt": "Keine Festsetzung des Aufwendungsersatzes bei vermögenden Betreuten durch das Gericht (sondern direkte Entnahme durch den Betreuer): BayObLG  BtPrax 2001, 77 = Rpfleger 2001, 179 = FamRZ 2001, 793 = NJWE –FER 2001, 121\n\nKeine zusätzliche Gewährung von Aufwendungsersatz nach Einzelabrechnung, wenn für den gleichen Zeitraum Aufwandspauschale nach  BGB gewährt wurde: LG Koblenz  FamRZ 2001, 1324\n\nFestsetzung von Aufwendungsersatz bei vermögenden Betreuten nach dessen Tod durch das VormG zulässig. Das gilt auch für Ansprüche nach § 1835 III BGB: OLG Hamm FamRZ 2004, 1065 =  Rpfleger 2003, 364\n\nFestsetzung von Aufwendungsersatz auch bei vermögenden Betreuten, wenn die Betreuung zwischenzeitlich beendet ist: BayObLG FamRZ 2005, 393\n\nBeim ehrenamtlichen Betreuern kommt ein Aufwendungsersatz für Zeitaufwand nicht in Frage. Aufwendungsersatz eines ehrenamtlichen Betreuers ist anders als der eines Berufsbetreuers umsatzsteuerfrei: OLG Brandenburg FGPrax 2003, 265; FG Rheinland-Pfalz DStRE 2002, 241\n\nOb ein Berufsbetreuer (bis 30.6.2005) für bestimmte Tätigkeiten Aufwendungsersatz oder Vergütung verlangen kann, hängt davon ab, ob der Betreuer diese Tätigkeiten zur pflichtgemäßen Erfüllung seiner Aufgaben für erfoderlich halten konnte. Für pflichtwidriges Handeln kann mangels Erforderlichkeit weder Aufwendungsersatz noch Vergütung verlangt werden: BayObLG BtPrax 2005, 34 = NJW-RR 2005, 156 = Rpfleger 2005, 139\n\nTritt infolge verzögerter Bearbeitung eine Vakanz zwischen dem Ende einer vorläufigen Betreuung und einer für notwendig erachteten Verlängerung ein, steht dem bisherigen Betreuer keine Entschädigung zu, auch dann nicht, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in bisherigem Umfang als auch die als Betreuer tätig gewesene Person neu bestellt: OLG Braunschweig FamRZ 2006, 290; OLG Hamm, 15 W 355/05 vom 16.3.2006; LG Koblenz FamRZ 2005, 1580, FamRZ 2005, 1928 und FamRZ 2005, 2017; LG Hildesheim FamRZ 2006, 291; a.A.: OLG Brandenburg Rpfleger 2002, 313 sowie LG Cottbus FamRZ 2004, 401 und LG Hamburg 322 T 158/00 vom 16.8.2000",
      "tags": [
        "famrz",
        "aufwendungsersatz",
        "betreuer",
        "rpfleger",
        "nach"
      ]
    },
    {
      "titel": "Ersatz von Barauslagen",
      "inhalt": "Absatz 1 Satz 1 und 2 Ersatz von Barauslagen (entfällt ab 1.7.2005 bei beruflich tätigen Betreuern; vgl.  Abs. 2 VBVG)\n\nKosten für PC, Fax und Schreibmaschine sowie Materialkosten für Farbbänder, Tinte, Schreibpapier und Umschläge zählen zu den allgemeinen Geschäftskosten, die mit der Betreuervergütung abgegolten sind und die nicht als Auslagen erstattet werden können: OLG Schleswig BtPrax 2002, 221 = FamRZ 2002, 1656 = FGPrax 2002, 219, ähnlich OLG Brandenburg FamRZ 2002, 626 = FGPrax 2001, 240 = FPR 2002, 106; KG FamRZ 2002, 264 und OLG Zweibrücken FGPrax 2003, 28 = FamRZ 2003, 477 m. Anm. Bienwald MDR 2002, 1415\n\nKosten für Briefumschläge und Schreibpapier sind in den Vergütungsstundensätzen enthalten und nicht separat als Aufwendungsersatz abrechenbar: OLG Zweibrücken  Rpfleger 2003, 364\n\nAufwendungsersatz für Fotokopien: erste 50 Kopien je Betreuungsjahr 1 DM = 0,50 €/Blatt, weitere 0,30 DM = 0,15 €: LG Koblenz 2 T 224/00 vom 18.4.2000, a.A.: OLG Zweibrücken (je Kopie 0,30 DM = 0,15 €): FamRZ 2001, 864 = FGPrax 2001, 115 = BtPrax 2001, 169 = JurBüro 2001, 378 sowie OLG Dresden Rpfleger 2001, 492 und BayObLG FamRZ 2002, 495 = NJWE-FER 2001, 292\n\nAnfertigung von Fotokopien wichtiger Dokumente zur Information des Betreuten im Rahmen der Besprechungspflicht ist erstattungsfähiger Aufwand: LG Hamburg BtPrax 2003, 43\n\nKein Aufwendungsersatz für vom Betreuten verursachte Eigenschäden des Betreuers: LG Hamburg BtPrax 2002, 270\n\nZum Auslagenersatz zählen im Ausnahmefall auch Gebühren und Passfotos für ausländischen Pass des Betreuten, wenn ihre Höhe in keinem angemessenen Verhältnis zum Zeitaufwand steht, die der Betreuer mit absehbaren Auseinandersetzungen mit Sozialleistungsträgern führen müsste: BayObLG FamRZ 2003, 405\n\nZulässigerweise an Hilfskräfte delegierte Tätigkeiten des Berufsbetreuers können als Aufwendungsersatz (§ 1835) ausnahmsweise nach dem Recht bis zum 30.6.2005 abrechnungsfähig sein: BGH FamRZ 2006, 111 = NJW-RR 2006, 145 = BtMan 2006,50 = Rpfleger 2006, 70 = FGPrax 2006, 69; zuvor bereits  OLG Bremen FamRZ 2000, 555 =Rpfleger 2000, 215 = Rechtsdienst der Lebenshilfe 2000, 38  = BtPrax 2000,88, ähnlich OLG Köln FamRZ 1999, 1224 und OLG Hamm FamRZ 1999, 1230 sowie OLG Celle FamRZ 2002, 1221; LG Bremen FamRZ 2005, 393; a.A.: BayObLG BayObLGZ 2001, Nr. 7 = FamRZ 8/2001, II = FamRZ 2001, 653 = BtPrax 2001, 125 (Vorlage an BGH wegen Abweichung von OLG Bremen) m. Anm. Bienwald FamRZ 2001, 654; LG Koblenz FamRZ 2002, 638; \n\nHilfstätigkeiten von Verwaltungskräften, die tariflich bezahlt werden, können als Aufwendungsersatz in Höhe der tatsächlichen Personalkosten abgerechnet werden. Der Stundensatz hierzu errechnet sich den Gehältern aller Verwaltungskräfte geteilt durch die jährliche Gesamtstundenzahl: LG Bremen FamRZ 2005, 393\n\nEinzelne Tätigkeiten kann der Betreuer von Hilfskräften erledigen lassen; deren Zeitaufwand ist als Aufwendungsersatz abrechenbar; sind keine speziellen Fachkenntnisse der Hilfskraft erforderlich, darf dieser Aufwendungsersatz den Vergütungsstundensatz des Betreuers nicht übersteigen: BayObLG FamRZ 2003, 405 = Rpfleger 2003, 246; früher bereits LG Stuttgart BWNotZ 1999, 171\n\nBeauftragt ein Betreuer in seinem Aufgabenkreis einen Rechtsanwalt zu einer verwaltungsgerichtlichen Klage, so sind dessen Kosten im Rahmen einer PKH-Vergütung als Aufwendungsersatz zu erstatten: OLG Zweibrücken Rpfleger 2002, 444\n\nKein Anspruch auf Verpflegungsmehraufwand bei längeren auswärtigten Betreutenbesuchen: BayObLG FamRZ 2004,565\n\nTelefonate und Briefwechsel mit Angehörigen des früheren Betreuten wegen der Übernahme der Betreuungskosten sind kein abrechnungsfähiger Aufwendungsersatz: OLG Düsseldorf FamRZ 2005, 2019\n\nAuslagenersatz ist mit 4 % zu verzinsen, ab Entstehung der Aufwendung: BayObLG BtPrax 2001, 39 = FamRZ 2001, 934; ab Festsetzung mit 5 % über dem Basiszinssatz: OLG Hamm Rpfleger 2003, 364 = FGPrax 2003, 73\n\nKosten von Postnachsendeaufträgen sind dann als Aufwendungsersatz vergütungsfähig, wenn dadurch gewährleistet ist, dass der Betreuer von der gesamten eingehenden Post des Betreuten Kenntnis nehmen kann: OLG Zweibrücken FamRZ 2005, 2019 = FGPrax 2005, 216\n\nDie Kosten eines Nachsendeantrags, der auf § 1896 IV BGB beruht, sind beim Berufsbetreuer nach  Abs. 2 S. 1 VBVG von der Pauschale abgegolten: OLG Köln BtMan 2007,38\n\nOLG Schleswig, Beschl v 20.12.2013, 15 WF 257/13:\n\n Macht eine Pflegemutter, die für das Kind als Ergänzungspflegerin für die Gesundheitssorge bestellt worden ist, Ersatz von Aufwendungen gegen die Staatskasse geltend, ist im Einzelnen zu prüfen, ob die Aufwendungen den Aufgabenkreis der Pflegschaft betreffen oder das Pflegefamilienverhältnis; nur erstere sind erstattungsfähig.\n Hat eine Pflegemutter in der Vergangenheit ohne eine solche Prüfung alle geltend gemachten Aufwendungen erstattet erhalten, genießt sie für abgeschlossene Zeiträume Vertrauensschutz.\n\nAG Bayreuth, Beschluss vom 03.02.2020, 2 XVII 837/17\n\n Gemäß § 1901 Abs. 1 BGB umfasst die Betreuung alle Tätigkeiten, die erforderlich sind, um die Angelegenheiten des Betreuten rechtlich zu besorgen. Zu diesen Pflichten gehört auch die persönliche Kontaktaufnahme zu der Betreuten nach § 1901 Abs. 3 Satz 3 BGB.\n Die Kosten, die dem Betreuer hierdurch entstehen, sind anlässlich der Führung der Betreuung entstanden und daher durch die Einbeziehung des Aufwendungsersatzes in die Pauschalvergütung nach §§ 4, 5 VBVG abgegolten. Die gesonderte Geltendmachung von Fahrtkosten als Aufwendungsersatz nach § 1835 Abs. 1, 2. Hs. BGB i.V.m. §§ 8 Abs. 1, 5 Abs. 1 JVEG scheidet insoweit aus.\n\nAG Brandenburg, Urteil vom 12.03.2020, 31 C 107/19:\n\n Bei einer Vorsorgevollmacht handelt es sich in der Regel um einen Auftrag/Geschäftsbesorgungsvertrag gemäß §§ 662 ff. BGB, den der Betroffene gegenüber dem Bevollmächtigten erteilt.\n Hinsichtlich des Aufwendungsersatzes nach § 670 BGB ist eine analoge Anwendung des § 1835a BGB bei einer ehrenamtlich – d.h. ohne Vereinbarung einer Vergütung – erteilten Vorsorgevollmacht bei bemittelten Betroffenen grundsätzlich zu bejahen, wenn der Bevollmächtigte kein Familienangehöriger des Betroffenen ist.",
      "tags": [
        "famrz",
        "aufwendungsersatz",
        "btprax",
        "fgprax",
        "rpfleger"
      ]
    },
    {
      "titel": "Absatz 1 Umsatzsteuererstattung",
      "inhalt": "Auf den Aufwendungsersatz ist anteilig entfallende Umsatzsteuer zusätzlich zu erstatten: OLG Hamm BtPrax 2000, 37 =Rpfleger 2000, 215 =NJWE-FER 2000, 179 =NJW-RR 2000, 522; ebenso OLG Frankfurt/Main, BtPrax 2000, 131 =Rpfleger 2000, 331 = FGPrax 2000, 111 (Vorlage an BGH, die wegen der untenstehenden Aufgabe der Rspr. des OLG Dresden zurückgegeben wurde, siehe Pressemitteilung des BGH, FamRZ 2000, Heft 13, S. II)  sowie OLG Frankfurt/Main FGPrax 2000, 204 = BtPrax 2000, 263 = Rpfleger 2000, 550 und LG Dortmund BtInfo 2/99, 57,  OLG Düsseldorf FamRZ 2001, 447 sowie LG Darmstadt FamRZ 2000, 1046 und OLG Zweibrücken Rpfleger 2000, 549 = FamRZ 2001, 447 = BtPrax 2001, 87; AG Betzdorf FamRZ 2001, 1480\n\nKeine Erstattung der Umsatzsteuer auf Aufwendungsersatz durch die Staatskasse: AG Rotenburg/Wümme FamRZ 2000, 179, ebenso LG Leipzig FamRZ 1999, 1607 sowie OLG Dresden Rpfleger 2000, 16 = BtPrax 2000, 35 = NJWE-FER 2000, 122 = EzFamR aktuell 2000, 107 = BtInfo 1/2000, 29 (diese Auffassung wurde jedoch aufgegeben: OLG Dresden BtPrax 2000, 217= FamRZ 2000, 851 = Rpfleger 2000, 392) sowie OLG Brandenburg FamRZ 2000, 1441 (ebenfalls aufgegeben: OLG Brandenburg MDR 2001, 33 = FamRZ 2001, 448 = BtPrax 2001, 87); LG Lüneburg FamRZ 2001, 1025 (aufgehoben durch OLG Celle, 15 W 5/01 vom 20.8.2001) und LG Kiel, 3 T 206/00 vom 14.9.01 (bezüglich Porto und Telefonkosten).\n\nBeim Aufwendungsersatz ist zunächst die Umsatzsteuer (Vorsteuer) aus der Aufwendung herauszurechnen und die Nettosumme um den Umsatzsteuerbetrag des Betreuers zu erhöhen. In pauschalen Fahrt- und Kopierkosten sind keine Vorsteuern enthalten, die herauszurechnen sind: OLG Celle, 15 W 5/01 vom 20.8.2001\n\nDem Betreuer ist auch die Mehrwertsteuer auf Portoauslagen zu erstatten: BayObLG FamRZ 1/2002, II = FamRZ 2002, 638 = OLG Düsseldorf  FPR 2002, 93 = BtPrax 2002, 131 = FPR 2002, 93; LG Göttingen Rpfleger 2002, 520\n\nAchtung: Aufgrund einer Gesetzesänderung ist die Tätigkeit von Betreuern seit 1.7.2013 nicht mehr umsatzsteuerpflichtig. Aufwendungen, soweit im Einzelfall zu ersetzen, werden mit den Bruttobeträgen, erstattet.",
      "tags": [
        "famrz",
        "btprax",
        "rpfleger",
        "sowie",
        "aufwendungsersatz"
      ]
    },
    {
      "titel": "Ersatz für Berufliche Dienste nach § 1877 Abs. 3 BGB",
      "inhalt": "Aufwendungsersatz hierzu ist nur für spezifische Tätigkeiten nötig, für die ein Betreuer üblicherweise einen spezisierten Dritten in Anspruch nehmen würde (insbesondere Rechtsanwälte, Steuerberater), die Tätigkeit aber selbst durchführt, weil er diesen Beruf selbst hat. Diese Zahlung wird ggf. neben einer Betreuervergütung gezahlt (§ 11 VBVG).\n\nRechtsprechung hierzu: \n\nBGH, Beschluss  vom 20.12.2006, BtPrax 2007, 126 = FamRZ 2007, 381 = NJW 2007, 844 =MDR 2007, 659 = \nFGPrax 2007, 219 = Rpfleger 2007, 197\n\n 1. Ein als Berufsbetreuer bestellter Rechtsanwalt kann eine Betreuertätigkeit gemäß §§ 1835 Abs. 3, 1908 i Abs. 1 Satz 1 BGB nach anwaltlichem Gebührenrecht abrechnen, wenn sich die zu bewältigende Aufgabe als ein für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt. Dies folgt aus dem Grundsatz, dass der Betreute - und bei mittellosen Betroffenen die Staatskasse - keinen Vorteil daraus ziehen soll, dass sein Betreuer zufällig aufgrund einer besonderen beruflichen Qualifikation etwas verrichten kann, wozu ein anderer Betreuer berechtigterweise die entgeltlichen Dienste eines Dritten in Anspruch nehmen würde.\n2. Hat der Betroffene in einem gerichtlichen Verfahren Anspruch auf die Bewilligung von Prozesskostenhilfe, ist sie ihm auch für die Verfahrensführung durch seinen Anwaltsbetreuer unter dessen Beiordnung als Prozessbevollmächtigter zu gewähren.\nEs erscheint zweifelhaft, ob bei der Versagung von Prozesskostenhilfe ein aus der Staatskasse zu zahlender Aufwendungsersatz für die Gebühren des in einem gerichtlichen Verfahren tätigen Anwaltsbetreuers tatsächlich erst dann ausscheidet, wenn die beabsichtigte Prozessführung von vornherein ohne jede Erfolgsaussicht war und der Anwaltsbetreuer dies mangels eigener Prüfung nicht erkannt hat. Vielmehr wird im Falle der Versagung von Prozesskostenhilfe ein nach anwaltlichem Gebührenrecht zu liquidierender Aufwendungsersatz des Anwaltsbetreuers allenfalls dann in Betracht kommen, wenn mit einer für den Betreuten ungünstigen Entscheidung im Prozesskostenhilfeprüfungsverfahren nicht gerechnet werden konnte, etwa in solchen Fällen, in denen - wie auch hier - die Ablehnung der begehrten Prozesskostenhilfe auf einer offensichtlich nicht tragfähigen Begründung beruht. Das Betreuungsverhältnis kann es generell nicht rechtfertigen, dem Anwaltsbetreuer in Sachen seines unbemittelten Betreuten aus der Staatskasse eine höhere Vergütung zu zahlen als in Sachen eines anderen mittellosen Mandanten \n\nAnwaltlicher Betreuer kann gem. § 1835 III BGB Gebühren nach RVG abrechnen, wenn er anwaltsspezifische Dienste leistet, für die ein Dritter einen Anwalt hinzugezogen hätte: OLG Karlsruhe FGPrax 2001, 72 = NJW 2001, 1220 = Justiz 2001, 165 = OLG-Rp 2001, 65 = NJWE-FER 2001, 153, ähnlich BayObLG FamRZ 6/2002, II = FamRZ 2002, 573 = FGPrax 2002, 64 = BtPrax 2002, 270 = Rpfleger 2002, 361 und OLG Düsseldorf BtPrax 2002, 271 = JurBüro 2002, 602; LG Mönchengladbach Rpfleger 2005, 257\n\nBestellt ein Gericht einen Anwalt zum Verfahrenspfleger (später berichtet: zum vorläufigen Betreuer) zur Vertretung im Zwangsversteigerungsverfahren, so steht ihm Aufwendungsersatz nach § 1835 III (berufliche Dienste) zu, weil ansonsten anwaltliche Hilfe in Anspruch genommen worden wäre. Dies gilt nicht für die Abfassung der Beschwerde gem. § 30b III ZVG: LG Leipzig FamRZ 2001, 864\n\nKeine Entschädigung gem. § 1835 III BGB für anwaltlichen Betreuer, wenn Prozesskostenhilfe bewilligt wurde oder hätte bewilligt werden können. Kein Aufwendungsersatz, wenn aus damaliger Sicht die Vorgehensweise ohne jede Erfolgsaussicht war und eine entsprechende Prüfung vor der Berufseinlegung unterlassen wurde: Thür. OLG Jena,  vom 15.11.2001, NJ 2002, 45 = BtPrax 2002, 132\n\nAufwendungsersatzanspruch eines anwaltlichen Betreuers im Asylverfahren nach § 1835 III BGB besteht, wenn es dem Wohl des Betreuten dient; vorrangig ist Prozesskostenhilfe zu beantragen: OLG Frankfurt/Main FGPrax 2001, 195 = NJW-RR 2001, 1516 = Rpfleger 2001, 491 = FamRZ 2002, 59 = NJW 2002, 381\n\nFür einen Rechtsanwalt als Berufsbetreuer ist die Prozessvertretung jedenfalls dann nach § 1835 III abrechnungsfähig, wenn Anwaltszwang bestand; Der Betreuer hat ein Wahlrecht zwischen Aufwendungsersatz nach § 1835 III und Vergütung nach § 1836 II: Thür.OLG Jena FamRZ 2002, 988\n\nKein Erfordernis des Anwaltszwangs zur Geltendmachung von Aufwendungsersatz nach § 1835 III: OLG Frankfurt/Main FamRZ 2002, 59; BayObLG FamRZ 2002, 573\n\nFür einen Prozess gegen das Sozialamt können die Rechtsanwaltskosten nur im Rahmen der nach Prozesskostenhilfe reduzierten Gebührensätze ersetzt werden: LG Zweibrücken FamRZ 2003, 477\n\nBGH-Vorlage zur Frage, ob ein anwaltlicher Betreuer für berufliche Dienste die volle BRAGO-Gebühr oder nur die niedrigere PKH-Gebühr (§ 123 BRAGO) berechnen darf: OLG Schleswig FamRZ 2003, 1586 = BtPrax 2003, 273. Das OLG Schleswig teilt die Auffassung, dass die volle Gebühr berechnet werden darf, ebenso Vorlage des BayObLG mit gleichem Ziel: BayObLG FGPrax 2003, 179 = FPR 2004, 33, a.A.: OLG Köln NJW-RR 2003, 712, OLG Frankfur/Main Rpfleger 2001, 491, LG Göttingen Rpfleger 1990, 460; LG Zweibrücken FamRZ 2003, 477 = Rpfleger 2002, 444 (siehe nächste Entscheidung)\n\n1. Ein als Berufsbetreuer bestellter Rechtsanwalt kann eine Betreuertätigkeit gemäß §§ 1835 Abs. 3, 1908 i Abs. 1 Satz 1 BGB nach anwaltlichem Gebührenrecht abrechnen, wenn sich die zu bewältigende Aufgabe als ein für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt. Dies folgt aus dem Grundsatz, dass der Betreute - und bei mittellosen Betroffenen die Staatskasse - keinen Vorteil daraus ziehen soll, dass sein Betreuer zufällig aufgrund einer besonderen beruflichen Qualifikation etwas verrichten kann, wozu ein anderer Betreuer berechtigterweise die entgeltlichen Dienste eines Dritten in Anspruch nehmen würde\n\n2. Hat der Betroffene in einem gerichtlichen Verfahren Anspruch auf die Bewilligung von Prozesskostenhilfe, ist sie ihm auch für die Verfahrensführung durch seinen Anwaltsbetreuer unter dessen Beiordnung als Prozessbevollmächtigter zu gewähren.\nEs erscheint zweifelhaft, ob bei der Versagung von Prozesskostenhilfe ein aus der Staatskasse zu zahlender Aufwendungsersatz für die Gebühren des in einem gerichtlichen Verfahren tätigen Anwaltsbetreuers tatsächlich erst dann ausscheidet, wenn die beabsichtigte Prozessführung von vornherein ohne jede Erfolgsaussicht war und der Anwaltsbetreuer dies mangels eigener Prüfung nicht erkannt hat. Vielmehr wird im Falle der Versagung von Prozesskostenhilfe ein nach anwaltlichem Gebührenrecht zu liquidierender Aufwendungsersatz des Anwaltsbetreuers allenfalls dann in Betracht kommen, wenn mit einer für den Betreuten ungünstigen Entscheidung im Prozesskostenhilfeprüfungsverfahren nicht gerechnet werden konnte, etwa in solchen Fällen, in denen - wie auch hier - die Ablehnung der begehrten Prozesskostenhilfe auf einer offensichtlich nicht tragfähigen Begründung beruht. Das Betreuungsverhältnis kann es generell nicht rechtfertigen, dem Anwaltsbetreuer in Sachen seines unbemittelten Betreuten aus der Staatskasse eine höhere Vergütung zu zahlen als in Sachen eines anderen mittellosen Mandanten: BGH, Beschluss XII ZB 118/03 vom 20.12.2006, FamRZ 2007, 381.\n\nAbschluss eines Grabpflegevertrags ist keine anwaltsspezifische Tätigkeit i.S. von § 1835 III BGB: LG Karlsruhe FamRZ 2004, 403\n\nBei Prozessen hat ein anwaltlicher Betreuer PKH zu beantragen, wenn die wirtschaftlichen Voraussetzungen dazu vorliegen; unterlässt er dies pflichtwidrigerweise, scheidet eine spätere Geltendmachung dieser Ansprüche aus: LG Nürnberg-Fürth Rpfleger 2004, 488\n\nWird ein Rechtsanwalt als Verfahrenspfleger sowohl im vorläufigen als auch im endgültigen Unterbringungsverfahren tätig und kann er Aufwendungsersatz für berufliche Dienste im Rahmen des RVG verlangen, steht im für beide Verfahren jeweils eine Verfahrensgebühr zu: OLG München BtPrax 2006, 79 = FamRZ 2006, 577\n\nTätigkeit eines anwaltlichen Berufsbetreuers in einem strafrechtlichen Ermittlungsverfahren ist nur dann vergütungsfähig, wenn die Tätigkeit als Aufgabenkreis besonders bestimmt worden ist: OLG Hamm FamRZ 2006, 576\n\nBei der Prüfung, ob einem anwaltlichen Betreuer eine Vergütung nach § 1 II Satz 2 RVG i.V.m. § 1835 III BGB zusteht, sind strenge Maßstäbe anzuwenden, wobei insbes. zu beachten ist, dass jede Betreuung ihrer Natur nach Rechtshandlungen erforderlich macht, die auch von Personen ohne juristische Kenntnisse und Ausbildung übernommen werden. Nichtjuristen müssen daher grundsätzlich in der Lage sein, entsprechende Aufgaben, die keine besonderer rechtlichen Schwierigkeiten aufweisen, ohne Einschaltung eines Rechtsanwaltes zu bewältigen. Aufwendungsersatz nach § 1835 III wurde im konkreten Fall für eine Vertretung in einem Mietkündigungsverfahren bei unstrittig nicht gezahlter Miete nicht bewilligt).\n\nEin Rechtsanwalt darf die Art der Geltendmachung seiner Aufwendungen frei wählen:\n\nOLG Hamm, Beschluss vom 25.01.2007, 15 W 311/06,FamRZ 2007, 1186 = NJW-RR 2008, 232:\n\nBei der Entscheidung des Rechtsanwalts, ob er seine Aufwendungen für die Tätigkeit als Berufsbetreuer nach § 1835 Abs. 3 BGB in Verbindung mit Vorschriften des RVG geltend macht oder ob er eine Vergütung nach § 1836 BGB in Verbindung mit dem VBVG verlangt, handelt es sich weder um ein Wahlrecht im Sinne des § 262 BGB noch um eine Leistungsbestimmung im Sinne des § 315 BGB. Die Annahme einer Wahlschuld scheitert schon daran, dass § 263 BGB dem \"Schuldner\" das Wahlrecht einräumt, während es hier um ein Wahlrecht des Gläubigers geht.\n\nOLG München, Beschluss vom 24.06.2008, 33 Wx 127/08,  MDR 2008, 976 = FamRZ 2008, 2150 = Rpfleger 2008, 574 = NJW-RR 2009, 355\n= FGPrax 2008, 207:\n\nOb ein in einer Unterbringungssache zum Verfahrenspfleger bestellter\nRechtsanwalt seine Tätigkeit  als berufsspezifische Dienstleistung nach\ndem RVG abrechnen kann, hängt nach h. M. davon ab, ob ein qualifizierter\nLaie als Verfahrenspfleger anwaltlichen Rat gesucht hätte. Die\nBeurteilung, ob eine vom Betroffenen bei der Anhörung abgegebene\nErklärung freiwilligen Verbleibs in der Einrichtung beachtlich ist,\nerfordert keine anwaltstypischen besonderen Rechtskenntnisse.\n\n BGH, Beschluss vom 21.10.2009, XII ZB 66/08, FamRZ 2010, 199 = FGPrax 2010, 23 =  NJW-RR 2010, 292:\n\nHöhere Abgeltungen der Leistungen eines Betreuers sind im Rahmen gesonderter Aufwendungen oder vertraglicher Vereinbarungen möglich.\nEin Betreuer kann Leistungen, die er für den Betreuten erbringt, die zu seinem Beruf, aber nicht zu seinen Aufgaben als Betreuer gehören und die deshalb von der pauschalen Betreuervergütung nicht umfasst sind, als Aufwendungen gesondert geltend machen. Dies ist dann anzunehmen, wenn dem Betreuer eine umfängliche Prüfung der von einem früheren Betreuer durchgeführten Vermögensgeschäfte oder die Vertretung im Ehescheidungsverfahren als Aufgabenkreis übertragen ist und die dabei wahrzunehmenden Tätigkeiten zum Beruf des Betreuers gehören. Zudem kann dem Betreuer in Ausnahmefällen für die Erbringung besonderer Leistungen eine Vergütung aufgrund eines Vertrags zu gewähren sein, den der Betreuer zuvor mit einem für den Betreuten zu bestellenden Ergänzungspfleger abzuschließen hat.\n\nSG Berlin; Beschluss vom 06.12.2010, S 180 SF 2185/09 E, FamRZ 2011, 1170:\n \nDie Erstattung von Rechtsanwaltskosten des Anwaltsbetreuers setzt voraus, dass er hinreichend deutlich macht, in seiner Eigenschaft als Rechtsanwalt tätig zu werden. Es ist jedenfalls dann von einem Tätigwerden als Rechtsanwalt auszugehen, wenn er einen Widerspruch oder eine Klage unter Verwendung des Briefkopfs seiner Anwaltskanzlei für einen Betreuten erhebt und hierbei das jeweilige Schreiben mit \"Rechtsanwalt\" unterzeichnet. Einer ausdrücklichen Anzeige der Vertretung des Betreuten in der Eigenschaft als Rechtsanwalt bedarf es nicht.\n\nBGH, Beschlüsse vom 19.01.2011, XII ZB 322/10, BeckRS 2011, 04651 = FGPrax 2011, 118 = IBRRS 79229 = LSK 2011, 270136 und XII ZB 323/10; http://lexetius.com/2011,389 = BeckRS 2011, 04652 = FD-RVG 2011, 315486 = IBRRS 79207 = NJW-RR 2011, 937 = LSK 2011, 170189:\n\n Einem anwaltlichen Berufsvormund darf Prozesskostenhilfe nicht mit der Begründung verweigert werden, sein Anspruch auf anwaltliche Vergütung und auf Erstattung möglicher Verfahrenskosten sei durch § 1836 BGB i.V.m. § 1 Abs. 2 Satz 1 VBVG und § 1835 Abs. 1 und Abs. 3 BGB sowie die Haftung der Staatskasse für diese Ansprüche bei Mittellosigkeit des Mündels (§ 1835 Abs. 4 BGB, § 1 Abs. 2 Satz 2 VBVG) ausreichend abgedeckt.\n\nKammergericht, Beschluss vom 13.09.2011, 1 W 462/10; NZI 2011, 856 = Rpfleger 2/2012:\n\n Der anwaltliche Berufsbetreuer, der für den Betroffenen Dienste erbringt, für die ein nichtanwaltlicher Betreuer einen Rechtsanwalt hinzugezogen hätte, kann wählen, ob er insoweit Aufwendungsersatz nach § 1835 Abs. 3 BGB verlangt oder eine Betreuervergütung geltend macht, wenn sich die allgemeine und die berufsbezogene qualifizierte Amtsführung nicht klar voneinander abgrenzen lässt.\n Bereitet der anwaltliche Berufsbetreuer für den bedürftigen Betroffenen ein Regelinsolvenzverfahren vor, richtet sich der Aufwendungsersatzanspruch nach den Gebührensätzen des Beratungshilfegesetzes.\n\nLSG Nordrhein-Westfalen, Beschluss vom 12.12.2011; L 9 SO 568/11 B:\n\nIst vom Standpunkt einer vernünftigen Person ohne spezifische Rechtskenntnisse die Hinzuziehung eines anwaltlichen Bevollmächtigten\nnicht erforderlich, so ist für die Einlegung des Widerspruchs gegen einen Bescheid die Hinzuziehung eines Rechtsanwaltes als\nBevollmächtigten durch einen Betreuer nicht notwendig.\n\nLG Rostock, Beschluss vom 15.11.2012, 3 T 284/12:\n\nEin Rechtsanwalt erbringt berufsspezifische Dienste gem. § 1835 Abs. 3 BGB, wenn er nicht nur beim Verkauf einer Immobilie, sondern auch bei der vorherigen Lösung von einem zuvor geschlossenen Kaufvertrag über dieselbe Immobilie, dessen Wirksamkeit wegen möglicher Geschäftsunfähigkeit des Betreuten mindestens zweifelhaft ist, mitwirkt.\n\nOLG Frankfurt, Beschluss vom 29.01.2013, 6 UF 344/11:\n\n Überschreitet die Tätigkeit des anwaltlichen Ergänzungspflegers die typischerweise im Rahmen der Beratungshilfe zu erbringenden Leistungen, was im Fall eines ersten Asylverfahrens mit Anhörung vor dem Bundesamt regelmäßig der Fall ist, so kann er ohne Begrenzung durch die Gebührensätze der Beratungshilfe eine Vergütung nach §§ 1915 Abs. 1, 1835 Abs. 4 BGB i. V. m. dem RVG beanspruchen.\n Sofern einem ohne Eltern eingereisten 16 Jahre alten Flüchtling ein Ergänzungspfleger mit dem Wirkungskreis \"ausländer- und asylrechtliche Betreuung\" bestellt worden ist, hat der Ergänzungspfleger die Aufgabe - ungeachtet einer gemäß §§ 12 AsylVfG, 80 AufenthaltsG bestehenden Handlungsfähigkeit des Jugendlichen - gewissenhaft und vollumfänglich für den Minderjährigen in dessen Interesse wahrzunehmen.\n\nBGH, Beschluss vom 4. Dezember 2013 - XII ZB 57/13:\n\n Der als Ergänzungspfleger bestellte Rechtsanwalt kann gemäß § 1835 Abs. 3 BGB eine Pflegschaftstätigkeit nach anwaltlichem Gebührenrecht abrechnen, wenn und soweit sich die zu bewältigende Aufgabe als eine für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt.\n Der Aufwendungsersatzanspruch des anwaltlichen Ergänzungspflegers eines mittellosen Pfleglings ist im Rahmen der Abrechnung nach dem Rechtsanwaltsvergütungsgesetz auf die Gebührensätze der Beratungshilfe beschränkt.\n\nBGH, Beschluss vom 14.05.2014, XII ZB 683/11, FamRZ 2014, 1628\n\nAbgrenzung von pauschal abzugeltender Betreuertätigkeit und anwaltsspezifischer Tätigkeit\n\n Ein Antrag des anwaltlichen Betreuers auf Festsetzung pauschaler Vergütung schließt die nachträgliche Geltendmachung von Aufwendungsersatz nach § 1835 Abs. 3 BGB für in dem betreffenden Zeitraum erbrachte anwaltliche Dienste nicht aus.\n Zur Abgrenzung von pauschal abzugeltender Betreuertätigkeit und anwaltsspezifischer Tätigkeit, für die nach § 1835 Abs. 3 BGB Aufwendungsersatz verlangt werden kann.\n\nOVG Berlin-Brandenburg, Beschluss vom 28.05.2018, OVG 6 M 19.18\n \nEine Betreuerin, die zugleich Rechtsanwältin ist, kann gemäß § 1835 Abs. 3 BGB für die Einlegung eines Widerspruchs nur dann ein Anwaltshonorar verlangen, wenn auch für einen voll geschäftsfähigen Widersprechenden die Einschaltung eines Rechtsanwalts erforderlich gewesen wäre (Anschluss an: OVG Hamburg, Beschluss vom 18. Mai 1998 - 5 So 25/98 -, NJW-RR 1999, S. 518, Rn. 4 bei juris).\n\nBGH, Urteil vom 26.5.2020 - VI ZR 321/19, FamRZ 2020, 1298 = MDR 2020, 919 = VersR 2020, 987\n\nRechtsanwaltskosten für die Anmeldung von Ansprüchen gegenüber dem eigenen Kfz-Haftpflichtversicherer sind nicht erforderlich und deswegen nicht vom Schadenumfang des § 249 BGB umfasst. Selbst wenn der Versicherungsnehmer, wie vorliegend, im Koma liegt, hat sein Betreuer die Korrespondenz zu führen. Ein Rechtsanwalt muss hierfür nicht eingeschaltet werden.\n\nBGH, Beschluss vom 16. Dezember 2020 - XII ZB 410/20\n \n Der in einer Betreuungssache zum Verfahrenspfleger bestellte Rechtsanwalt kann gemäß § 1835 Abs. 3 BGB eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde (im Anschluss an Senatsbeschluss vom 23. Juli 2014 - II ZB 111/14 - FamRZ 2014, 1629).\n Dem Aufwendungsersatzanspruch des anwaltlichen Verfahrenspflegers eines mittellosen Betreuten sind im Rahmen der Abrechnung nach dem Rechtsanwaltsvergütungsgesetz die Wertgebühren nach § 49 RVG zugrunde zu legen (Fortführung von Senatsbeschluss vom 4. Dezember 2013 - XII ZB 57/13 -FamRZ 2014, 472).\n\nBGH, Beschluss vom 30. November 2022 - XII ZB 311/22\n \nDer als Betreuer bestellte Rechtsanwalt kann eine Tätigkeit im Rahmen der Betreuung gemäß § 1835 Abs. 3 iVm § 1908 i Abs. 1 Satz 1 BGB nach anwaltlichem Gebührenrecht abrechnen, wenn und soweit sich die zu bewältigende Aufgabe als eine für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt. Hiervon ist auszugehen, wenn ein anderer Betreuer berechtigterweise die entgeltlichen Dienste eines Rechtsanwalts in Anspruch nehmen würde (im Anschluss an Senatsbeschluss vom 14. Mai 2014 - XII ZB 683/11 - FamRZ 2014, 1628).\nIm Regelfall ist davon auszugehen, dass ein für den Aufgabenkreis der Vermögenssorge bestellter nicht anwaltlicher Berufsbetreuer der höchsten Vergütungsstufe für die Vorbereitung eines Eigeninsolvenzantrags des Betreuten keiner anwaltlichen Unterstützung bedarf.BGH, Beschluss vom 19. Juli 2023 - XII ZB 115/23 \nZum (verneinten) Anspruch eines anwaltlichen Berufsbetreuers auf Aufwendungsersatz für die Erstellung einer (einfachen) Einkommensteuererklärung für den Betreuten.LG Münster, Beschluss vom 05.02.2024, 5 T 555/23'''\n\n Nach § 1877 Abs. 3 BGB gelten als Aufwendungen auch solche Dienste des Betreuers, die zu seinem Gewerbe oder Beruf gehören. Nach diesen Grundsätzen kann ein Betreuer, der Rechtsanwalt ist, seine Vergütung nach dem RVG verlangen, wenn er eine Tätigkeit ausgeübt hat, für die ein Betreuer, der kein Rechtsanwalt ist, einen Rechtsanwalt beauftragt hätte.\n\n Außerdem kann jeder Betreuerin bzw. jedem Betreuer in einfach gelagerten Fällen zugemutet werden, zunächst einmal selbst tätig zu werden, bevor ein Rechtsanwalt mit der Wahrnehmung der Interessen beauftragt wird. Dies kann z.B. in der Weise geschehen, dass die Betreuerin bzw. der Betreuer sich zunächst bei dem Vertragspartner oder einem anderen Anbieter aus der gleichen Branche nach der Sach- und Rechtslage erkundigt und zu Einzelheiten zu rechtlichen Fragen selbst eine Recherche durchführt. Jedoch ist die Notwendigkeit hierfür immer anhand der Umstände des Einzelfalls zu beurteilen. Von entscheidender Bedeutung hierbei ist, dass die der Vergütung zugrunde liegende Tätigkeit so hohe rechtliche Schwierigkeiten aufweisen muss, dass die Betreuerin bzw. der Betreuer ohne Beauftragung eines Rechtsanwalts nicht zu einer Lösung hätte kommen können.",
      "tags": [
        "nach",
        "betreuer",
        "famrz",
        "wenn",
        "rechtsanwalt"
      ]
    },
    {
      "titel": "Entnahme aus dem Vermögen des Betreuten",
      "inhalt": "Der Aufwendungsersatz (und bei ehrenamtlichen Betreuern auch die Aufwandspauschale von derzeit 425 € (vom 1.1.24-31.12.25 zuzügl. Inflationspauschale von 24 €) jährlich kann vom Betreuer unter den nachfolgenden Voraussetzungen aus dem Vermögen des Betreuten entnommen werden, ohne dass es eines vorherigen Gerichtsbeschlusses bedarf:\n\nder Betreuer hat den Aufgabenkreis Vermögenssorge (oder \"alle Angelegenheiten\")\nder Betreute ist nicht mittellos im Sinne des § 1880 BGB (insbesondere ist verfügbares Vermögen oberhalb des Schonbetrags von idR 10.000 Euro vorhanden)\ndie Entnahme kann aus einem Guthaben auf einem Girokonto (oder Kontokorrentkonto) erfolgen, da hierfür seit 1.9.2009 keine gerichtliche Genehmigung mehr nötig ist.\n\nAnders ausgedrückt: die Entnahme ist dann nur mit gerichtlicher Mitwirkung möglich, wenn:\nder Betreuer den Aufgabenkreis Vermögenssorge NICHT besitzt (also auch nach dem Ende der Betreuung) oder\nder Betreute mittellos ist und daher die Staatskasse die Zahlung leisten soll (in beiden Fällen ist ein Verfahren nach § 292 FamFG vorgesehen)\nder Betreuer kein befreiter Betreuer ist und die Entnahme nur aus einem Konto erfolgen könnte (das kein Giro- oder Kontokorrentkonto ist), bei dem ein Sperrvermerk angebracht ist oder der Kontostand 3.000 Euro übesteigt. Hier ist eine Freigabe des Gerichtes nach § 1849 BGB nötig.",
      "tags": [
        "betreuer",
        "entnahme",
        "einem",
        "nach",
        "kann"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Aufwandspauschale, Betreuervergütung, Mittellosigkeit, Regress der Staatskasse, Bezirksrevisor, Freibetrag",
      "tags": [
        "aufwandspauschale",
        "betreuervergütung",
        "mittellosigkeit",
        "regress",
        "staatskasse"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert/Lütgens: Die Vergütung des Betreuers; neu, 7. Auflage 2019, ISBN 978-3-8462-0841-0\nZimmermann: Anwaltsvergütung außerhalb des RVG; 2007, ISBN 3896552805",
      "tags": [
        "isbn",
        "deinert",
        "lütgens",
        "vergütung",
        "betreuers"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Kein Aufwendungsersatzanspruch des rechtlichen Betreuers für Gebärdensprachdolmetscher; Rpfl-Studienhefte 2015, 76\nBestelmeyer: Die Neuregelung des Vergütungsrechts nach dem 2. BtÄndG; Rpfleger 2005, 583\nDeinert; Gewöhnlicher (Heim-) Aufenthalt und pauschale Betreuervergütung; FamRZ 2005; 954\nders.: Zur Neuregelung der Berufsbetreuer-, Berufsvormünder- und Berufspflegervergütung; BtPrax spezial 2005, S 13\nders.: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neue Betreuervergütung und Übergangsrecht; Rpfleger 2005, 304\nFischer: Rechtsanwaltsvergütung für anwaltliche Berufsbetreuer; Rpfleger 2016, 129\nKlumpp: Der Aufwendungsersatz des Berufsbetreuers am Beispiel der Veräußerung von Grundbesitz durch einen Rechtsanwalt als Berufsbetreuer; BWNotZ 2016, 130\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005, S. 17\nNeumann/Neumann: Zur praktischen Umsetzung des ab dem 1.7.2005 geltenden Vergütungssystems, BtMan 2005, 90\nSonnenfeld: Das 2. BtÄndG - Überblick über die wesentlichen zum 1.7.2005 in Kraft tretenden Änderungen, FamRZ 2005, 941\nZimmermann: Die Betreuer- und Verfahrenspflegervergütung ab 1.7.2005, FamRZ 2005, 950",
      "tags": [
        "berufsbetreuer",
        "rpfleger",
        "famrz",
        "ders",
        "neuregelung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Barauslagenaufstellung (PDF)\n\nKategorie:Betreuerentschädigung",
      "tags": [
        "barauslagenaufstellung",
        "kategorie",
        "betreuerentschädigung"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Aufwendungsersatz ist ab 1.1.2023 in § 1877 BGB geregelt. Siehe für Berufsbetreuer auch § 11 VBVG 2023.\n\n[Bild:Fahrtkosten.jpg](bild:fahrtkosten.jpg)\nAllgemeines\n\nDer Betreuer hat Anspruch auf Ersatz der Aufwendungen aus dem Vermögen des Betreuten ( ist der Betreute [Mittellosigkeit](mittel...",
  "verwandteArtikel": [
    "betreuer-(ehrenamt)",
    "behördenbetreuer",
    "berufsbetreuer",
    "vermögenssorge",
    "betreuungsgericht",
    "regress-der-staatskasse",
    "aufwandspauschale",
    "betreuerhaftung",
    "sterilisation",
    "betreuervergütung",
    "kategorie:betreuerentschädigung",
    "befreiter-betreuer",
    "postkontrolle",
    "aufgabenkreis",
    "vereinsbetreuer",
    "bild:fahrtkosten.jpg",
    "vorläufiger-betreuer",
    "mittellosigkeit",
    "verhinderungsbetreuer",
    "bezirksrevisor",
    "freibetrag",
    "verfahrenspfleger",
    "unterbringung",
    "vbvg",
    "betreuungsbehörde",
    "gerichtsbeschluss",
    "bild:telefon.jpg"
  ]
}