{
  "id": "auskunftspflicht",
  "titel": "Auskunftspflicht",
  "inhalt": "Allgemeines\nGemäß § 666 BGB ist ein Beauftragter verpflichtet, dem Auftraggeber auf Verlangen über den Stand des Geschäfts Auskunft zu erteilen. Bei [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die keine Angehörigen des Betreuten sind, ist es fraglich, wer im Einzelfall als Auftraggeber gilt: der unterstützende [Betreuungsverein](betreuungsverein) oder das zuständige [Betreuungsgericht](betreuungsgericht). Der Betreute selbst kann rechtslogischerweise nicht als Auftraggeber gelten, da er dann ja nicht betreut werden müsste, sondern Dienstleistende mit seinen Angelegenheiten selbst beauftragen könnte. Die Auskunftspflicht gegenüber dem [Betreuungsgericht](betreuungsgericht) ist spezialgesetzlich in § 1864 Abs. 1 BGB geregelt:\n\nDer [Betreuer](betreuer) hat dem [Betreuungsgericht](betreuungsgericht) auf dessen Verlangen jederzeit über die Führung der Betreuung und über die persönlichen und wirtschaftlichen Verhältnisse des Betreuten Auskunft zu erteilen.\n\nAuskunftspflicht gegenüber nahestehenden Angehörigen\nDer [Betreuer](betreuer) hat gemäß § 1822 BGB nahestehenden Angehörigen und sonstigen [Vertrauensperson](vertrauensperson)en des Betreuten auf Verlangen Auskunft über dessen persönliche Lebensumstände zu erteilen.\n\nAuskunftspflicht des Unterhaltspflichtigen\nVerwandte in gerader Linie sind gemäß § 1605 Abs. 1 Satz 1 BGB einander verpflichtet, auf Verlangen über ihre Einkünfte und ihr Vermögen Auskunft zu erteilen, soweit dies zur Feststellung eines Unterhaltsanspruchs oder einer Unterhaltsverpflichtung erforderlich ist (siehe auch: [Freibetrag](freibetrag)).\n\nAuskunftspflicht bei Abtretungen\nBei Übertragung einer Forderung (= Abtretung gemäß § 398 BGB) hat der bisherige Gläubiger gemäß § 402 BGB dem neuen Gläubiger die notwendige Auskunft zur Geltendmachung der Forderung zu erteilen. Oft werden gesetzliche Unterhaltsforderungen von [Sozialhilfe](sozialhilfe)empfängerInnen, die diese nicht selbst einklagen können oder wollen, auf die zuständigen Sozialbehörden übertragen.\n\nAuskunftspflicht der geschiedenen Ehegatten\nGemäß § 1580 BGB sind [Ehescheidung](ehescheidung) in Deutschland einander verpflichtet, auf Verlangen über ihre Einkünfte und ihr Vermögen Auskunft zu erteilen.\n\nAuskunftspflichten bei Leistungen zur Eingliederung in Arbeit\nGemäß § 61 SGB II müssen Träger, die eine Leistung zur [Arbeitsvertrag](arbeitsvertrag) erbracht haben oder erbringen, der Agentur für Arbeit unverzüglich Auskünfte über Tatsachen erteilen, die Aufschluss darüber geben, ob und inwieweit Leistungen zu Recht erbracht worden sind oder werden. \n\nAuch die Teilnehmenden an Maßnahmen zur Eingliederung sind verpflichtet, der Agentur für Arbeit auf Verlangen Auskunft über den Eingliederungserfolg der Maßnahme sowie alle weiteren Auskünfte zu erteilen, die zur Qualitätsprüfung benötigt werden. Außerdem müssen sie eine Beurteilung ihrer Leistung und ihres Verhaltens durch den Maßnahmeträger zulassen – unter Wahrung der die [Grundrechte](grundrechte) sichernden [Geheimhaltungspflicht](geheimhaltungspflicht).\n\nSiehe auch\n [Mitteilungspflicht](mitteilungspflicht)\n [Informationspflicht](informationspflicht)\n [Anzeigepflicht](anzeigepflicht)\n [Betreuungsgericht](betreuungsgericht), [Zug-um-Zug-Leistung](zug-um-zug-leistung), [Beaufsichtigung](beaufsichtigung)\n [Betreuerpflichten](betreuerpflichten), [Checkliste Betreuerpflichten](checkliste-betreuerpflichten)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung), [Mittellosigkeit](mittellosigkeit)\n [Eingliederungshilfe](eingliederungshilfe)\n [Bezirksrevisor](bezirksrevisor), [Regress der Staatskasse](regress-der-staatskasse)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Gemäß § 666 BGB ist ein Beauftragter verpflichtet, dem Auftraggeber auf Verlangen über den Stand des Geschäfts Auskunft zu erteilen. Bei ehrenamtlichen Betreuern, die keine Angehörigen des Betreuten sind, ist es fraglich, wer im Einzelfall als Auftraggeber gilt: der unterstützende Betreuungsverein oder das zuständige Betreuungsgericht. Der Betreute selbst kann rechtslogischerweise nicht als Auftraggeber gelten, da er dann ja nicht betreut werden müsste, sondern Dienstleistende mit seinen Angelegenheiten selbst beauftragen könnte. Die Auskunftspflicht gegenüber dem Betreuungsgericht ist spezialgesetzlich in § 1864 Abs. 1 BGB geregelt:\n\nDer Betreuer hat dem Betreuungsgericht auf dessen Verlangen jederzeit über die Führung der Betreuung und über die persönlichen und wirtschaftlichen Verhältnisse des Betreuten Auskunft zu erteilen.",
      "tags": [
        "auftraggeber",
        "über",
        "betreuungsgericht",
        "verlangen",
        "auskunft"
      ]
    },
    {
      "titel": "Auskunftspflicht gegenüber nahestehenden Angehörigen",
      "inhalt": "Der Betreuer hat gemäß § 1822 BGB nahestehenden Angehörigen und sonstigen Vertrauenspersonen des Betreuten auf Verlangen Auskunft über dessen persönliche Lebensumstände zu erteilen.",
      "tags": [
        "betreuer",
        "gemäß",
        "nahestehenden",
        "angehörigen",
        "sonstigen"
      ]
    },
    {
      "titel": "Auskunftspflicht des Unterhaltspflichtigen",
      "inhalt": "Verwandte in gerader Linie sind gemäß § 1605 Abs. 1 Satz 1 BGB einander verpflichtet, auf Verlangen über ihre Einkünfte und ihr Vermögen Auskunft zu erteilen, soweit dies zur Feststellung eines Unterhaltsanspruchs oder einer Unterhaltsverpflichtung erforderlich ist (siehe auch: Freibetrag).",
      "tags": [
        "verwandte",
        "gerader",
        "linie",
        "gemäß",
        "satz"
      ]
    },
    {
      "titel": "Auskunftspflicht bei Abtretungen",
      "inhalt": "Bei Übertragung einer Forderung (= Abtretung gemäß § 398 BGB) hat der bisherige Gläubiger gemäß § 402 BGB dem neuen Gläubiger die notwendige Auskunft zur Geltendmachung der Forderung zu erteilen. Oft werden gesetzliche Unterhaltsforderungen von SozialhilfeempfängerInnen, die diese nicht selbst einklagen können oder wollen, auf die zuständigen Sozialbehörden übertragen.",
      "tags": [
        "forderung",
        "gemäß",
        "gläubiger",
        "übertragung",
        "einer"
      ]
    },
    {
      "titel": "Auskunftspflicht der geschiedenen Ehegatten",
      "inhalt": "Gemäß § 1580 BGB sind geschiedene Ehegatten in Deutschland einander verpflichtet, auf Verlangen über ihre Einkünfte und ihr Vermögen Auskunft zu erteilen.",
      "tags": [
        "gemäß",
        "geschiedene",
        "ehegatten",
        "deutschland",
        "einander"
      ]
    },
    {
      "titel": "Auskunftspflichten bei Leistungen zur Eingliederung in Arbeit",
      "inhalt": "Gemäß § 61 SGB II müssen Träger, die eine Leistung zur Eingliederung in Arbeit erbracht haben oder erbringen, der Agentur für Arbeit unverzüglich Auskünfte über Tatsachen erteilen, die Aufschluss darüber geben, ob und inwieweit Leistungen zu Recht erbracht worden sind oder werden. \n\nAuch die Teilnehmenden an Maßnahmen zur Eingliederung sind verpflichtet, der Agentur für Arbeit auf Verlangen Auskunft über den Eingliederungserfolg der Maßnahme sowie alle weiteren Auskünfte zu erteilen, die zur Qualitätsprüfung benötigt werden. Außerdem müssen sie eine Beurteilung ihrer Leistung und ihres Verhaltens durch den Maßnahmeträger zulassen – unter Wahrung der die Grundrechte sichernden Geheimhaltungspflicht.",
      "tags": [
        "arbeit",
        "müssen",
        "leistung",
        "eingliederung",
        "erbracht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Mitteilungspflicht\n Informationspflicht\n Anzeigepflicht\n Betreuungsgericht, Zug-um-Zug-Leistung, Beaufsichtigung\n Betreuerpflichten, Checkliste Betreuerpflichten\n Eidesstattliche Versicherung, Mittellosigkeit\n Eingliederungshilfe\n Bezirksrevisor, Regress der Staatskasse",
      "tags": [
        "betreuerpflichten",
        "mitteilungspflicht",
        "informationspflicht",
        "anzeigepflicht",
        "betreuungsgericht"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nGemäß § 666 BGB ist ein Beauftragter verpflichtet, dem Auftraggeber auf Verlangen über den Stand des Geschäfts Auskunft zu erteilen. Bei [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die keine Angehörigen des Betreuten sind, ist es fraglich, wer im Einzelfall als Auftraggeber gilt: der unt...",
  "verwandteArtikel": [
    "bezirksrevisor",
    "eidesstattliche-versicherung",
    "betreuungsverein",
    "informationspflicht",
    "sozialhilfe",
    "freibetrag",
    "anzeigepflicht",
    "grundrechte",
    "betreuungsgericht",
    "arbeitsvertrag",
    "mitteilungspflicht",
    "regress-der-staatskasse",
    "eingliederungshilfe",
    "vertrauensperson",
    "betreuer",
    "zug-um-zug-leistung",
    "betreuerpflichten",
    "betreuer-(ehrenamt)",
    "checkliste-betreuerpflichten",
    "beaufsichtigung",
    "mittellosigkeit",
    "geheimhaltungspflicht",
    "ehescheidung"
  ]
}