{
  "id": "beamte-als-betreuer",
  "titel": "Beamte als Betreuer",
  "inhalt": "Achtung: Sonderregeln im BGB sind seit 1.1.2023 entfallen; ehrenamtliche Betreuung gilt nicht mehr als Nebentätigkeit, berufliche Betreuungsführung muss weiter vom Dienstherrn genehmigt werden.\n\nBeamte als Betreuer\n\n[Bild:Akten.gif](bild:akten.gif)\n\nNeben den bekannten Spielarten der gesetzlichen Betreuung - durch [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), [Berufsbetreuer](berufsbetreuer), [Vereinsbetreuer](vereinsbetreuer) oder [Behördenbetreuer](behördenbetreuer) - gibt es noch eine weitere Variante der Führung von Betreuungen (sowie von Vormundschaften und Pflegschaften für Minderjährige), die durch einen Beamten im Rahmen der Nebentätigkeitsbestimmungen des Beamtenrechtes. (Wenn im folgenden von Betreuungen die Rede ist, sind Vormundschaften und Pflegschaften Minderjähriger ebenfalls gemeint.)\n\nBeamte in der Bundesrepublik Deutschland stehen - dies sei vorangeschickt - nicht in einem vertraglichen Arbeitsverhältnis, sondern in einem öffentlich-rechtlich begründeten Dienstverhältnis, welches mit einem Verwaltungsakt, der Beamtenernennung beginnt. Obwohl die Arbeitsbedingungen (Vergütung, Urlaub usw.) arbeitnehmerähnlich gestaltet sind, erfolgen sie auf ganz anderer Grundlage als die von Arbeitnehmern. Nicht in Arbeits- und Tarifverträgen sind die Arbeitsbedingungen geregelt, sondern in Beamtengesetzen (des Bundes und der Länder) und den dazu ergangenen Verordnungen. Die Gesetzgebungskompetenz für Bedienstete des Bundes liegt beim Bund, für Bedienstete der Länder, Gemeinden und Gemeindeverbände bei den jeweiligen Bundesländern. Für Kirchenbedienstete gelten die Kirchenbeamtengesetze.\n\nDiese Beschäftigungsbedingungen, geregelt auf der Grundlage der ”hergebrachten Grundsätze” des Berufsbeamtentums (Artikel 33 Abs. 5 Grundgesetz) bestimmen auch, dass der Beamte seine Arbeitskraft voll und ganz für seinen Dienstherrn einzubringen hat und auch außerdienstlich seine Beamtenpflichten nie vergessen darf.\n\nFür die Führung von Betreuungen (sowie Vormundschaften/Pflegschaften) führen diese allgemeinen Hinweise zu konkreten Auswirken sowohl betreuungs- als auch beamtenrechtlicher Natur. Auch wenn die Führung der Betreuung durch einen Beamten außerhalb des Dienstes (anders als bei der [Behördenbetreuer](behördenbetreuer)) dem Grunde nach nichts mit dem Arbeitgeber (=Dienstherrn) zu tun haben scheint, so hat dieser dennoch erheblichen Einfluß auf dieses Geschehen.\n\nBesondere Bestimmungen im BGB und den Beamtengesetzen\n\nZum einen bestimmte das BGB bis Ende 2022 in § 1784 BGB a.F., dass ein Beamter (oder Religionsdiener), der landesrechtlich einer Genehmigung des Dienstherrn bedarf, nicht ohne eine solche zum Vormund bestellt werden soll und § 1888 BGB a.F. machte es dem Familien- bzw. Betreuungsgericht zur Pflicht, die besagte Person aus dem Amt als Vormund zu entlassen, wenn die Genehmigung des Dienstherrn versagt oder entzogen wird.\n\nZum anderen haben die Beamtengesetze aller Bundesländer (einschl. des Bundes) es Beamten zur Pflicht gemacht, Betreuungen, Vormundschaften und Pflegschaften im Rahmen einer Nebentätigkeitsgenehmigung vorab genehmigen zu lassen. Über Verweisungen gilt das gleiche für Richter, Soldaten, Pfarrer. Für Arbeitnehmer im öff. Dienst gelten infolge Wegfalls des BAT (§ 11) durch den TVöD nicht mehr.\n\nDa es sich bei § 1784 BGB a.F. um eine Sollvorschrift handelte, konnte das [Betreuungsgericht](betreuungsgericht) bei begründeten Eilfällen den Beamten (oder Religionsdiener) auch ohne vorherige Genehmigung zum [vorläufiger Betreuer](vorläufiger-betreuer) bestellen, z.B. um Operationsgenehmigungen zu erteilen. Dennoch galt auch hier, dass bei Versagung der Genehmigung der vorläufige Betreuer im Nachinein von Amts wegen entlassen werden musste.\n\nWichtig für Betreuungen ist in diesem Zusammenhang auch  Absatz 6 BGB zuerwähnen, der die Bestellung eines bisherigen persönlich bestellten [Behördenbetreuer](behördenbetreuer)s zum Einzelbetreuer regelt. \n\nAuch hier ist -weiterhin - die Genehmigung des Dienstherrn erforderlich, wenn der Betreuer die Betreuung als [Berufsbetreuer](berufsbetreuer) weiterführen will (neben der [Registrierung](registrierung) nach § 23 BtOG). Gerade in diesen Fällen kann an einen Interessenkonflikt zwischen dem Beamten und dem Dienstherrn gedacht werden, wenn die Abberufung des Mitarbeiters der [Betreuungsbehörde](betreuungsbehörde) als Betreuer auf Antrag der Leitung der [Betreuungsbehörde](betreuungsbehörde) und evtl. gegen den Willen des Mitarbeiters erfolgte.\n\nDie Genehmigung ist zu versagen:\n\n-wenn die Nebentätigkeit die Arbeitskraft des Beamten so stark in Anspruch nimmt, dass die dienstlichen Pflichten behindert werden können (man denke an höchst schwierige Klienten, die den Beamten auch tagsüber ständig anrufen oder aufsuchen);\n\n-wenn die Tätigkeit zu einem Widerstreit mit dienstlichen Pflichten führen kann (man denke z.B. an den Fall, in dem die [Betreuungsbehörde](betreuungsbehörde) beim Sozialamt angesiedelt ist und ein Rechtsstreit über [Sozialhilfe](sozialhilfe) geführt wird);\n\n-wenn in der Angelegenheit die Behörde, der der Beamte angehört, selbst tätig werden kann (ist zwar gem. § 1818 Abs. 4 BGB möglich, dürfte wegen des Nachrangs der Behörden- zur Einzelbetreuung eigentlich nicht zu Problemen führen);\n\n-wenn die Unparteilichkeit oder Unbefangenheit des Beamten hierdurch beinflusst werden kann (kann eigentlich nur dann eine Rolle spielen, wenn der Beamte auch über Leistungen an seinen Betreuten entscheiden müsste);\n\n-wenn die künftige dienstliche Verwendung des Beamten dadurch eingeschränkt würde (Dienstunfähigkeit aufgrund einer Ansteckung mit einer Krankheit des Betreuten ???);\n\n-wenn dies dem Ansehen der öffentlichen Verwaltung abträglich ist.\n\nSollte der Beamte mit einer ablehnenden Entscheidung seines Dienstherrn nicht einverstanden sein, so kann er hiergegen Widerspruch einlegen. Der ablehnende Widerspruchsbescheid kann wie jeder andere Verwaltungsakt vor dem jeweiligen Verwaltungsgericht angefochten werden. In einigen Bundesländern, zB NRW, ist kein Widerspruchsverfahren in solchen Fragen mehr vorgesehen, hier ist ein Rechstmittel direkt an das Verwaltungsgericht zu wenden.\n\nEs ist nicht Sache der Zivilgerichte, insbesondere der Betreuungsgerichte, über die Rechtmäßigkeit solcher Verwaltungshandlungen zu urteilen. \n\nBesonderheit bei ehrenamtlicher Betreuung, insbes. von Angehörigen\nDer persönliche Einsatz des Mitarbeiters im Rahmen der Fürsorge für die Familie ist bereits 1992 aus dem (Bundes-) Nebentätigkeitsrecht herausgenommen worden (BT-Drucks. 11/4528 S. 221); keine Nebentätigkeit, sondern nur [anzeigepflicht](anzeigepflicht)ig sollte demnach die Wahrnehmung der unentgeltlichen Vormundschaft, Pflegschaft oder Betreuung eines Angehörigen sein (vormals § 42 I 1 BRRG; § 65 I 2 BBG). Der Mitarbeiter konnte damit ohne dienstliche Reglementierung als Betreuer seines kranken oder behinderten Angehörigen ausgewählt werden (§ 1816 Abs. 3 BGB). Dies gilt auch weiterhin für Soldaten (§ 21 Satz 4 Soldatengesetz).\n\nFür Bundesbeamte ist jedoch durch die seit 12.02.2009 geltende Neufassung des Bundesbeamtengesetzes ein vollständiger Ausschluss aller unentgeltlichen Betreuungen, Vormundschaften und Pflegschaften aus der Nebentätigkeitsdefinition erfolgt. Dies ergibt sich aus § 97 Abs. 4 BBG sowie aus dem Wegfall der Regelung in § 66 Abs. 1 Nr. 1 Buchstabe c) BBG a. F. Solche unentgeltlichen Ämter mit familienrechtlicher Prägung sind der Privatsphäre zuzuordnen, da sie ganz überwiegend aufgrund moralischer Verpflichtungen, die über Art. 6 Grundgesetz auch einen verfassungsrechtlichen Hintergrund haben, übernommen werden. Nach § 100 BBG entfällt auch eine [Anzeigepflicht](anzeigepflicht). Die gleiche Regelung hat das Land Berlin für seine Beamten in § 60 Abs. 4 des Berliner Beamtengesetzes getroffen und seit 1.7.2016 auch das Land NRW.\n \nFür Landes- und Kommunalbeamte lässt § 40 des Beamtenstatusgesetzes abweichende Regelungen seitens der Landesgesetzgeber zu. Er lautet: „Eine Nebentätigkeit ist grundsätzlich [anzeigepflicht](anzeigepflicht)ig. Sie ist unter Erlaubnis- oder Verbotsvorbehalt zu stellen, soweit sie geeignet ist, dienstliche Interessen zu beeinträchtigen.“ \n \nDie Landesbeamtengesetze enthalten jedoch idR weiterhin nur die Ausnahmeregelungen von der Genehmigungspflicht für die Betreuung von Angehörigen. Sie wurden seinerzeit im Rahmen der Landesausführungsgesetze zum Betreuungsrecht in die jeweiligen Beamtengesetze eingefügt und mit der Zielsetzung des Betreuungsgesetzes begründet, eine möglichst persönliche Betreuung zu gewährleisten. Daneben spielten auch rechtspolitische Bedenken gegen eine Anwendung des früheren Nebentätigkeitsrechts eine Rolle, die auf eine weitgehende Reglementierung der Tätigkeit für kranke und behinderte Angehörige hinausgelaufen wäre (Krümmel Kommentar zum Niedersächs. Beamtengesetz, § 71 a Anm. 21). Die Genehmigungspflicht im Falle naher Angehöriger wurde in der Literatur als unverhältnismäßiger Einschnitt in den Intimbereich des Beamten und daher als verfassungswidrig angesehen (vgl. Lemhöfer a. a. O. S. 98; Plog/Wiedow/Beck/Lemhöfer BBG, Erl. 5 zu § 65 ; Weiß/Niedermayer/Summer/Zängl BayBG Erl. 4 b, c zu Art. 74).\n \nAnderweitige Regelungen treffen außer [Berlin](berlin) nur noch die Bundesländer [Brandenburg](brandenburg) und das [Saarland](saarland) (Stand 1.7.2009). In [Brandenburg](brandenburg) besteht für die Betreuung Angehöriger weder eine [Anzeigepflicht](anzeigepflicht) noch eine Genehmigungspflicht (§ 83 IV Brand. LBG), für sonstige Betreuungen besteht nur eine [Anzeigepflicht](anzeigepflicht) (§ 85 Abs. 1 Satz 2 Nr. 2 Brand. LBG). Eine Untersagung ist nach § 86 LBG möglich. Das [Saarland](saarland) hingegen kennt generell im Bereich von Nebentätigkeiten nur noch [Anzeigepflicht](anzeigepflicht)en (§ 86 Saarl. BG). Die Untersagungsmöglichkeit findet sich in § 87 Saarl. BG.\n\nUnentgeltlichkeit\nDa in den meisten Bestimmungen ausdrücklich die Unentgeltlichkeit als Voraussetzung für die Einstufung als Nicht-Nebentätigkeit genannt wird, ist zunächst klar, dass Vormundschaften, Pflegschaften und Betreuungen auch für Angehörige, für die eine Vergütung gem. § 1876 BGB i.V.mit dem [VBVG](vbvg) (auch [Ermessensvergütung](ermessensvergütung)en nach Abs. 2) erwartet werden kann, auf jeden Fall als Nebentätigkeit genehmigt werden müssen.\n\nWie ist jedoch der pauschale [Aufwandspauschale](aufwandspauschale) des § 1878 BGB zu bewerten? Zwar gelten nach den Beamtengesetzen Aufwandsentschädigungen grundsätzlich nicht als Entgelt; werden jedoch pauschalierte Zahlungen geleistet, so sind sie in voller Höhe als Einkünfte zu betrachten (im Saarland nur, wenn sie mtl. über 51,13 € liegen, § 7 NtVO Saarland). Da aber die Aufwandspauschale grundsätzlich jedem Vormund, Pfleger und Betreuer, auch Familienangehörigen zusteht  (BGH, NJW 1997, 58 = MDR 1997, 62  = FamRZ 1996, 1545 = BtPrax 1997, 29  = Rpfleger 1997, 109 = FuR 1997, 59), würden die Bestimmungen der Beamtengesetze, die die familiäre Betreuungstätigkeit begünstigen sollen, völlig ins Leere laufen, wenn allein die Aussicht auf die Aufwandspauschale die Betreuung genehmigungspflichtig machen sollte.  Daher ist also bei der Frage der Genehmigungspflicht die Aufwandspauschale nicht als Entgelt i.S. der Beamtengesetze anzusehen.\n\nBerufsbetreuerstatus bei Nebentätigkeitsgenehmigung\n\nVergütungsanspruch\n\nKann ein Mitarbeiter, der Betreuungen aufgrund einer Nebentätigkeitsgenehmigung im Sinne der genannten Bestimmungen führt, ein Berufsbetreuer sein, der gem. §§ 7 ff VBVG [Betreuervergütung](betreuervergütung)en beanspruchen kann? Grundsätzlich wird dies von der Rechtsprechung bejaht; so stellte das BayObLG mehrfach ausdrücklich fest, dass auch Beamte [Berufsbetreuer](berufsbetreuer) sein könnten und die Voraussetzung für deren Anerkennung die gleichen wie bei anderen Berufsgruppen seien (BayObLG FamRZ. 1996, 371 = BtPrax 1996, 27 = BayObLGZ 1995 Nr. 63). In einem anderen Fall (Sozialpädagoge als Mitarbeiter des Gesundheitsamtes) stellte das BayObLG ausdrücklich klar, dass eine Berufsbetreuereigenschaft eines Beamten auch bei Vollzeitbeschäftigung gegeben sein kann (BayObLG FuR 1997, 212 = FamRZ 1997, 1305, in der angefochtenen Entscheidung war von der vorigen Instanz die Berufsbetreuereigenschaft bestritten worden, da die Nebentätigkeitsgenehmigung auf 8 Stunden wöchentlich beschränkt gewesen sei;  die Berufsbetreuereigenschaft auch befürwortend LG Göttingen Rpfleger 1997, 308 = NJW-FER 1997, 228) für einen Grundschullehrer.\n\nDemgegenüber sah das LG Leipzig die [Berufsbetreuer](berufsbetreuer)eigenschaft im Falle eines Betreuers, der eine Nebentätigkeitsgenehmigung von 5 Stunden wöchentlich hatte, als nicht gegeben an. Als Nebenerwerbsquelle sei die Übernahme von Betreuungen grundsätzlich ungeeignet (LG Leipzig FamRZ 1997, 55). Das OLG Hamm sah im Falle einer Justizangestellten, die 11 Betreuungen führte und eine Nebentätigkeitsgenehmigung über 2 Stunden und 45 Minuten wöchentlich besaß, ebenfalls keinen Berufsbetreuerstatus als gegeben an (OLG Hamm FamRZ 1996, 1107). Nach Auffassung des OLG Hamm sei derjenige Berufsbetreuer, dem so viele Vormundschaften, Pflegschaften und Betreuungen übertragen sind, dass die damit verbundene Tätigkeit Teil seiner Berufsausübung und nicht nur eine Nebentätigkeit ist. Hiergegen wurde Verfassungsbeschwerde eingelegt.\n\nDas Bundesverfassungsgericht (BVerfG) hat sich dazu im Beschluss vom 13.01.1999 (1 BvR 1909/95, NJW 1999, 1621 = FamRZ 1999, 568 = BtPrax 1999, 70 mit Anm. Lütgens in BdB-Verbandszeitung Nr. 15, S. 29 und Anm. Küsgens in BtPrax 2000, 242) mit der Frage auseinandergesetzt. Das BVerfG sieht durch diese Entscheidung das Grundrecht der Beschwerdeführerin aus Art. 12 GG als verletzt an. Art. 12 Abs. 1 GG gebiete es, dass der Staat, wenn er für die Aufgaben, deren Wahrnehmung im öffentlichen Interesse liegen würden, Staatsbürger in Anspruch nimmt, den derart Belasteten angemessen entschädigt. Weiterhin würde Art. 12 Abs. 1 GG auch das Recht schützen, mehrere Berufe zu wählen und nebeneinander auszuüben. Die Freiheit, einen Beruf auszuüben, sei aber untrennbar mit der Freiheit verbunden, auch eine angemessene Vergütung zu fordern. Da keine vernünftigen Erwägungen des Gemeinwohls ersichtlich seien, die es rechtfertigen könnten, der Beschwerdeführerin aufgrund ihrer Vollzeitbeschäftigung als Justizangestellte eine Vergütung für die Führung von Betreuungen zu versagen, sei eine solche Versagung einer Vergütung verfassungswidrig.\n\nAußerdem hätten die angegriffenen Entscheidungen die Beschwerdeführerin in ihrem Grundrecht aus Art. 3 Abs. 1 GG verletzt. Diese Vorschrift gebiete es, alle Menschen vor dem Gesetz gleich zu behandeln. Weder durch den Gesetzgeber noch durch die Gerichte (im Wege der Auslegung gesetzlicher Vorschriften) dürften mehrere Personen ohne sachlichen Grund verschieden behandelt werden. Die angegriffenen Entscheidungen würden aber selbständig Erwerbstätige, die Betreuungen führen, und abhängig Erwerbstätige, die nebenberuflich Betreuungen führen, ungleich behandeln. Ein Selbständiger, etwa ein Rechtsanwalt, könne nämlich den Umfang seiner beruflichen Tätigkeit selbst bestimmen und würde auch dann, wenn seine Arbeitswoche infolge der Betreuungen mehr als die Normalarbeitszeit umfasst, im Rahmen seiner Berufsausübung (und damit vergütungsfähig) handeln. Demgegenüber könnte eine abhängig Beschäftigte keine entgeltliche Tätigkeit als Betreuerin ausführen, auch wenn die nach Dienstschluss eingesetzte Arbeitszeit und -kraft erheblich sei. Für eine solche Ungleichbehandlung Selbständiger und abhängig Beschäftigter sei ein sachlicher Grund aber nicht ersichtlich.\n\nAbführung von Einkünften an den Dienstherrn\n\nGrundsätzliches\n\nZu den beamtenrechtlichen Pflichten zählt es auch, dass Einkünfte aus der Nebentätigkeit, soweit bestimmte Jahresbeträge überschritten sind, an den Dienstherrn abgeführt werden müssen. Hierzu hat der Beamte zunächst eine Pflicht, nach Ablauf des Jahres gegenüber dem Dienstherrn die erhaltenen Einkünfte offenzulegen, wobei eine Bagatellgrenze von 1.200,-- € jährlich gilt. (vgl. z.B. in NRW Verordnung vom 3.4. 2001, GVBl. NW S. 187), in Bayern gilt eine Grenze von jährlich 1.230 € (BayGVBl. Nr. 8/2001, S. 154).\n\nDie Abführungspflicht bezieht sich aber nur auf Tätigkeiten innerhalb des öffentlichen Dienstes. Die Betreuung ist aber eine Tätigkeit nach Privatrecht ggü. dem Betreuten, dass sie vom Amtsgericht angeordnet und überwacht wird, macht den Betreuer nicht zu einem Amtsträger. Und die Betreuervergütung und der Aufwendungsersatz schuldet der Betreute, die Staatskasse springt nur vorschusshalber bei Mittellosigkeit ein (und hat dann gegenüber dem Betreuten Anspruch auf Staatsregress, § 1836e BGB). Es ist also davon auszugehen, dass Einkünfte als Betreuer keine solchen aus dem öffentlichen Dienst sind und somit nicht den Abführungspflichten Unterfallen.\n\nRechtsprechung:\n\nLG Göttingen, Beschluss vom 29.01.1997 - 3 T 202/96 - 204/96; NJW-FER 1997, 228\nVollzeitbeamter als Berufsbetreuer\n\nEin vollzeitbeschäftigter Beamter (hier: Grundschullehrer) kann Berufsbetreuer sein.\n\nBayObLG Köln, Beschluss vom 11.12.1996, 3Z BR 37/96 und 3Z BR 38/96; FamRZ 1997, 1305:\n\nEin vollzeitbeschäftigter Dipl.-Sozialpädagoge (FH), kann Berufsbetreuer sein.Ein Dipl.-Sozialpädagoge (FH), der neben seiner Vollzeitbeschäftigung als Angestellter eines staatlichen Gesundheitsamtes Betreuungen führt, kann Berufsbetreuer sein.\n\nVG Trier, Urteil vom 23.06.2015 - 3 K 2202/14.TR:\n\nHat ein Beamter durch vorwerfbares Verhalten die Vertrauensgrundlage und damit die wesentliche Voraussetzung für eine Fortdauer des Beamtenverhältnisses zerstört, so ist seine Entfernung aus dem Dienst die einzige Möglichkeit, das durch den Dienstherrn ansonsten nicht lösbare Beamtenverhältnis zu beenden. Die darin liegende Härte sei für den Betroffenen nicht unverhältnismäßig, betont die landesweit für Disziplinarrecht zuständige Dritten Kammer des Verwaltungsgerichts Trier. Das Urteil vom 23.06.2015 (Az.: 3 K 2202/14.TR) erging im Fall eines Polizeibeamten, der über mehrere Jahre hinweg berufsmäßig Betreuungen übernommen hatte, unter anderem, ohne die Einnahmen zu versteuern oder ein Gewerbe anzumelden. Auch der Dienstherr war nicht in Kenntnis gesetzt worden.\n\nBVerwG, Beschluss vom 26.02.2020 – 1 WB 9.19\n\nDie Bestellung eines Soldaten zum Betreuer der Lebensgefährtin stellt für sich genommen noch keinen schwerwiegenden persönlichen Grund im Sinne der Versetzungsrichtlinien der Bundeswehr dar, aus dem sich ein Anspruch auf wohnortnahe Verwendung ergeben kann.\n\nRechtsprechung bei Veruntreuung\n\nVG Trier, Urteil vom 04.03.2008, 3 K 888/07.TR, FamRZ 2010, 680:\n\nEin gerichtlich bestellter [Behördenbetreuer](behördenbetreuer), der über einen längeren Zeitraum unter Ausnutzung der ihm eingeräumten Befugnisse Gelder der zu betreuenden Personen in Höhe von ca. 15.000,- € veruntreut hat, ist aus dem Beamtenverhältnis zu entfernen.\n\nBetreuung für Beamte\n\nBGH, Beschluss vom 16.11.2011, XII ZB 6/11, BeckRS 2011, 29929 = IBRRS 83942 = MDR 2012, 226 = NVwZ-RR 2012, 360 = FGPrax 2012, 91 (Ls.):\n\n Im Verfahren zur Anordnung einer Betreuung zur Wahrnehmung der Rechte eines Beamten im Disziplinarverfahren nach § 19 Abs. 2 Nr. 1 Bundesdisziplinarordnung sind die Vorschriften das FamFG anwendbar.\n Im Verfahren zur Bestellung eines Betreuers kann die Begutachtung des Betroffenen gemäß § 30 Abs. 1 FamFG i. V. m. § 411 a ZPO durch die Verwertung eines gerichtlich oder staatsanwaltschaftlich eingeholten [Sachverständigengutachten](sachverständigengutachten)s aus einem anderen Verfahren ganz oder teilweise ersetzt werden, wenn dieses Gutachten den Anforderungen des § 280 Abs. 3 FamFG genügt.\n\nLiteratur\nDeinert: Betreuung als Nebentätigkeit in Dienstverhältnissen; RiA (Recht im Amt) 2017, 245\nDeinert: Die Betreuung, Vormundschaft und Pflegschaft als beamtenrechtliche Nebentätigkeit, DAVorm 1995, 1031\nKröger: Der Beamte als Vormund und Pfleger (Betreuer), SchlHA 1992, 85\nKunz: Pflegschaft im Disziplinarverfahren; RiA 2010, 19\nLemhöfer: Das neue Betreuungsgesetz und das Beamtenrecht, ZBR 1992, 97\n\nWeblinks\nBVerfG-Entscheidung vom 13.1.1999\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)",
  "zusammenfassung": "Achtung: Sonderregeln im BGB sind seit 1.1.2023 entfallen; ehrenamtliche Betreuung gilt nicht mehr als Nebentätigkeit, berufliche Betreuungsführung muss weiter vom Dienstherrn genehmigt werden.\n\nBeamte als Betreuer\n\n[Bild:Akten.gif](bild:akten.gif)\n\nNeben den bekannten Spielarten der gesetzlichen Be...",
  "verwandteArtikel": [
    "berlin",
    "aufwandspauschale",
    "anzeigepflicht",
    "ermessensvergütung",
    "bild:akten.gif",
    "betreuer-(ehrenamt)",
    "vbvg",
    "behördenbetreuer",
    "registrierung",
    "brandenburg",
    "berufsbetreuer",
    "sachverständigengutachten",
    "betreuungsgericht",
    "vorläufiger-betreuer",
    "vereinsbetreuer",
    "betreuervergütung",
    "betreuungsbehörde",
    "kategorie:betreuungspersonen",
    "saarland",
    "sozialhilfe"
  ]
}