{
  "id": "beaufsichtigung",
  "titel": "Beaufsichtigung",
  "inhalt": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\nBeaufsichtigung des Betreuers durch das Gericht\n[Bild:Aufsicht.gif](bild:aufsicht.gif)\n[Bild:Kompass.jpg](bild:kompass.jpg)\nDas [Betreuungsgericht](betreuungsgericht) [Beratung](beratung) den Betreuer bei seiner Tätigkeit ( Abs. 1 BGB). Insbesondere sollte der Betreuer sich bei Rechtsunsicherheiten Ratschläge beim Gericht einholen. Dies befreit ihn zwar nicht von seiner [Betreuerhaftung](betreuerhaftung), mindert jedoch aufgrund der Rechtskunde des Gerichtes die Gefahr, einen Schaden zu verursachen und dann haftungsrechtlich in Anspruch genommen zu werden.\n\n[Beratung](beratung) der Betreuer und Einführung der Betreuer in ihre Aufgaben (§ 1861 Abs. 1 BGB)\n\nAllgemeines\n\nDer Betreuer führt das Amt grundsätzlich selbständig und eigenverantwortlich im Rahmen des ihm übertragenen [Aufgabenkreis](aufgabenkreis)es (OLG Frankfurt/Main Rpfleger 2001, 491, 492; BayObLG Rpfleger 1999, 445, m.w.N.). \n\nZwar ist er der Aufsicht des Gerichtes unterstellt und benötigt für einzelne Verrichtungen dessen [Genehmigungspflichten](genehmigungspflichten). Siehe unter [Genehmigungen von a bis z](genehmigungen-von-a-bis-z)\n \nIm Übrigen handelt er jedoch selbständig und entscheidet in eigener [Betreuerpflichten](betreuerpflichten) (OLG Frankfurt/Main, a.a.O., unter Hinweis auf OLG Stuttgart FamRZ 1981, 99 und BayObLG DAVorm 1985, 582).\n\nDer dem Betreuer übertragene [Aufgabenkreis](aufgabenkreis) begrenzt den Umfang seiner [gesetzliche Vertretung](gesetzliche-vertretung) (vgl. § 1823 BGB).\n\nMaßstab seines Handelns ist der Wunsch des Betreuten in dem durch  BGB definierten Verständnis. Das Gericht  kann sich – im [Aufgabenkreis](aufgabenkreis) der angeordneten Betreuung - grundsätzlich nicht an die Stelle des Betreuers setzen und an Stelle dessen für den Betreuten handeln oder entscheiden. Bindende Anweisungen für die Ausübung der Betreuertätigkeit in Zweckmäßigkeitsfragen sind unzulässig, und zwar selbst für den Fall, dass der Betreuer diese selbst wünscht (Palandt-Diederichsen, § 1837 BGB Rz. 1, unter Hinweis auf BayObLGZ 50/51, 440, und LG Kempten DAVorm 1995, 1064; vgl auch OLG Schleswig FamRZ 1996, 1368). \n\nDas Gericht hat sich vielmehr auf die Einführung des Betreuers in seine [Betreuerpflichten](betreuerpflichten), die Unterstützung des Betreuers durch Beratung und die Beaufsichtigung des Betreuers zu beschränken. \n\nDurch behutsame und beharrliche Beratung darauf hinzuwirken, dass der Betreuer sein Handeln an den Wertmaßstäben des  BGB orientiert, ist vordringliche Aufgabe des Gerichtes im Rahmen der ihm nach  BGB obliegenden Verpflichtung, die Tätigkeit des Betreuers zum Schutze des Betreuten zu beaufsichtigen.\n\nNur im Falle der Rechtswidrigkeit des Betreuerhandelns bzw. im Falle von [Betreuerhaftung](betreuerhaftung) des Betreuers kann und muss das [Betreuungsgericht](betreuungsgericht) (von Amts wegen) Aufsichtsmaßnahmen ergreifen und den Betreuer durch geeignete Ge- und Verbote zu rechtmäßigem bzw. pflichtgemäßem Handeln anhalten,  Abs. 2 und 3 BGB. \n\nBei der Auswahl der zu ergreifenden Mittel der Beaufsichtigung des Betreuers hat das Gericht den [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) zu beachten (BayObLG BtPrax 1997, 239).\n\nMeist wird es ausreichen, wenn das Gericht die Rechts- bzw. Pflichtwidrigkeit einer bestimmten Maßnahme aufzeigt und den Betreuer im Rahmen einer [Beratung](beratung) darauf notfalls auch eindringlich hinweist. Dazu ist das Gericht nicht nur befugt, sondern gegebenenfalls auch verpflichtet (vgl. BayObLG Rechtspfleger 1999, 445). Hilfreich wird es dabei regelmäßig sein, dem Betreuer ein rechtmäßiges Alternativverhalten aufzuzeigen und [Betreuerhaftung](betreuerhaftung) des Betreuers offen mit ihm zu erörtern, soweit diese für ein den Maßstäben des § 1821 BGB widersprechendes Verhalten ursächlich sind.\n\nEine Ausnahme gilt nur für den Fall der Verhinderung des Betreuers an der Erfüllung seiner Aufgaben, vgl.  BGB. Dann hat das Gericht die im Interesse des Betroffenen erforderlichen einstweiligen Maßregeln selbst zu treffen, soweit ein [Verhinderungsbetreuer](verhinderungsbetreuer) nach  Abs. 4 BGB nicht bestellt worden ist.\n\nIn seiner Beratungstätigkeit und bei der Pflicht, die Betreuer in ihre Aufgaben einzuführen, wird das Gericht durch die [Betreuungsbehörde](betreuungsbehörde) ( BtOG) und durch die [Betreuungsverein](betreuungsverein)e ( BtOG) [Unterstützungspflicht](unterstützungspflicht).\n\n[Beratung](beratung)spflicht des Gerichtes gegenüber dem Betreuer\n\n§ 1861 BGB begründet eine Pflicht des (zuständigen) Gerichtes zur [Beratung](beratung) des Betreuers. Daraus resultiert ein Rechtsanspruch des Betreuers auf [Beratung](beratung) durch das für ihn zuständige Gericht (ebenso Damrau/Zimmermann, Betreuungsrecht, § 1837 BGB Rz. 2; Jürgens-Klüsener, Betreuungsrecht, § 1837 BGB Rz. 8).\n\nDie [Beratung](beratung) durch das Gericht kann und darf dem Betreuer die eigenständige Entscheidung im Rahmen der selbstverantwortlichen Führung der Betreuung nicht abnehmen. Das Gericht kann dem Betreuer außerhalb der in § 1862 Abs. 2 BGB vorgesehenen Ge- und Verbote zur Verhinderung von Pflichtwidrigkeiten dem Betreuer im Rahmen der Beratung keine bindenden Anweisungen erteilen. Und zwar auch dann nicht, wenn es der Betreuer selbst wünscht (Palandt-Diederichsen, § 1837 BGB Rz. 1, unter Hinweis auf LG Kempten, DAVorm 1995, 1064, und BayObLGZ 50/51, 440). \n\nDas Gericht kann und darf nicht an Stelle des Betreuers entscheiden, es darf sich also nicht an die Stelle des Betreuers setzen und für diesen handeln. Auch nicht mittelbar seine hoheitliche Gewalt zur Durchführung der Betreuertätigkeit einsetzen, also z.B. nicht in einem vom Betreuer zu führenden Rechtsstreit die Beweise schon vorweg selbst erheben (Palandt-Diederichsen, § 1837 BGB Rz. 7).\n\nBeratung kann und soll jedoch Handlungs- und Entscheidungsalternativen aufzeigen. Insbesondere durch Erteilung einer Rechtsauskunft kann und soll das Gericht eine an den Gesetzen orientierte Führung der Betreuung ermöglichen, die den Interessen des Betreuten unter Berücksichtigung seiner Wünsche (§ 1821 BGB), also den Zielen des Betreuungsrechts  entspricht.\n\nEine pflichtwidrig unterlassene oder fehlerhafte Beratung des Betreuers kann im Einzelfall durchaus auch zu einem Schadenersatzanspruch des Betreuers – eventuell auch des von ihm wegen der mangelnden bzw. fehlerhaften Beratung geschädigten Betreuten - wegen [Amtspflichtverletzung](amtspflichtverletzung) gegenüber dem jeweiligen [Bundesländer](bundesländer) führen (Art. 34 GG, § 839 BGB).\n\nDie Gerichte ([Betreuungsrichter](betreuungsrichter) und [Rechtspfleger](rechtspfleger)) sind daher gehalten, nur solche Rechtsauskünfte zu erteilen, die zumindest einer vertretbaren Rechtsauffassung entsprechen. Gerade auf dem in der Betreuungsarbeit wichtigen und besonders schadenträchtigen Gebiet des Sozial- bzw. Sozialversicherungsrechts sollten nur solche Auskünfte erteilt werden, die auf fundiertem Wissen über die Rechtslage gründen. Denn auf einen Rechtsrat des Gerichtes kann sich der Betreuer grundsätzlich verlassen (BGH FamRZ 1964, 199, 200; RGZ 132, 257; Damrau/Zimmermann, § 1833 BGB Rz. 9; Meier, Handbuch Betreuungsrecht, III, Rz. 1195; Jürgens, Betreuungsrecht, § 1833 BGB Rz. 9). \n\nDer Betreuer ist bei Einholung einer Rechtsauskunft des Gerichtes, das ihm „wie ein [Rechtsanwalt](rechtsanwalt) zur weiteren Hilfe an die Seite gegeben ist“ (OLG Schleswig, FamRZ 1997, 1427) regelmäßig entlastet; anderweitig muss sich der Betreuer dann nicht mehr informieren (BGH FamRZ 1983, 1220, 1221; Jürgens, Betreuungsrecht, a.a.O.).\n\nBeratungspflicht des Gerichtes gegenüber dem Betreuten?\n\nEine Beratungspflicht des Gerichtes gegenüber dem Betreuten sieht das Gesetz nicht vor. Die Beratung des Betreuten ist in erster Linie Sache des Betreuers, der sich seinerseits nach  Abs. 1 BGB vom Gericht beraten lassen kann. Das Fehlen einer ausdrücklichen gesetzlichen Regelung hindert das Gericht nach der Gesetzesbegründung allerdings nicht, „den Betreuten ebenso wie etwa ihren Angehörigen mit Hinweisen und Ratschlägen zur Seite zu stehen, soweit sich das Gericht hierdurch nicht durch Art und Umfang der Beratung an die Stelle des Betreuers setzt.“ (RegE BtG 1992, BT-Drucks. 11/4528, S. 113).\n\nAn die Stelle des Betreuers darf sich das Gericht aber auch dabei nicht setzen, will es seine Kompetenzen nicht überschreiten. Dem Betreuten Zusagen zu machen, die der Betreuer später nicht einhalten kann oder will, kann konfliktverschärfend wirken und [Betreuerwechsel](betreuerwechsel) nach  Abs. 1 und 2 BGB zur Folge haben. \n\nEin über die [Beratung](beratung) des Betreuers und die Aufsicht über die [Betreuerpflichten](betreuerpflichten), über die [Genehmigungen](genehmigungen) bestimmter Rechtsgeschäfte oder Rechtshandlungen des Betreuers, ein über das Verfahren auf Anregung des Betreuten, den Betreuer nach § 1868 BGB aus wichtigem Grund zu entlassen, hinausgehendes formalisiertes „Vermittlungsverfahren“ für alle Konflikte zwischen Betreuer und Betreutem hat der Gesetzgeber bewusst nicht eingeführt. Er wollte die Beziehung zwischen ihnen nicht in einem Maße verrechtlichen, das für die Betreuung nicht dienlich gewesen wäre (RegE BT-Drucks. 11/4528, S. 113).\n\nAufsicht über die Tätigkeit des Betreuers (§ 1862  BGB)\n\nAllgemeines\n\nDie Aufsicht des Gerichtes erstreckt sich die gesamte Tätigkeit des Betreuers, sie ist nicht auf einzelne [Aufgabenbereich](aufgabenbereich)e, wie den der [Vermögenssorge](vermögenssorge) beschränkt.\n\nDie Aufsicht erstreckt sich auf alle Betreuerarten. Das Maß der Aufsicht unterscheidet sich jedoch, da für einige der genannten Betreuerarten Befreiungen insbesondere im Bereich der [Geldanlage](geldanlage) und der [Rechnungslegung](rechnungslegung) vorgesehen sind. [Vereinsbetreuer](vereinsbetreuer) und [Behördenbetreuer](behördenbetreuer) sind neben der Aufsicht des Gerichtes auch der Aufsicht des Vereins bzw. der Behörde unterworfen. Ist die [Betreuungsbehörde](betreuungsbehörde) zum Betreuer bestellt ( Abs. 4 BGB), so überträgt sie die Wahrnehmung der betreuungsrechtlichen Aufgaben einem Mitarbeiter (§ 1818 Abs. 2 BGB). Adressat der gerichtlichen Aufsicht ist hier nur die Behörde, nicht der einzelne Mitarbeiter (BayObLG Rpfleger 1976, 429). Gleiches gilt bei der Bestellung des [Betreuungsverein](betreuungsverein)es nach  Abs. 1 BGB(BayObLG Rpfleger 1993, 403).  \n\nAuch der [Kontrollbetreuer](kontrollbetreuer) (§ 1820 Abs. 3 BGB) unterliegt der Aufsicht des Gerichtes. Der Bevollmächtigte hat dem Betreuer Auskunft über die Vollmachtstätigkeit zu erteilen (§§ 666, 259 BGB); die Aufsicht des Gerichtes erstreckt sich über die Aktivitäten des Bevollmächtigten und dessen Kontrolle des Betreuers (Jürgens, § 1837 Rz 8 BGB). \n\nDie Aufsicht des Gerichtes beginnt mit der [Betreuerbestellung](betreuerbestellung) (§ 286 FamFG), sie endet grundsätzlich mit [Ende der Betreuung](ende-der-betreuung) (§ 1871 BGB). Der [Verfahrenspfleger](verfahrenspfleger) untersteht nicht der Aufsicht des Gerichtes (LG Osnabrück BtPrax 1993, 93 = FamRZ 1993, 1110 = JurBüro 1993, 539 = Rpfleger 1993, 399 = BtE  1992/93, 52).\n\nPflichtwidrigkeiten\n\nPflichtwidrig handelt der Betreuer, wenn sein Verhalten einer Verletzung der Verpflichtung zu treuer und gewissenhafter Führung der Betreuung darstellt. Siehe dazu unter [Betreuerhaftung](betreuerhaftung).\n\nFormen der Aufsichtsführung: \n\nAuskunft\n[Bild:Telefon.jpg](bild:telefon.jpg)\nDas Gericht kann von dem Betreuer jederzeit [Auskunftspflicht](auskunftspflicht) und die persönlichen Verhältnisse des Betreuten verlangen (§ 1864 BGB) und notfalls über die entsprechenden Zwangsmittel verfügt, um seine Anordnungen durchzusetzen (§ 1862 Abs. 3 Satz 1 BGB). Eine bestimmte Form der Auskunftserteilung ist nicht vorgeschrieben, sie kann somit auch mündlich, insbesondere telefonisch erfolgen. In problematischen Fällen empfiehlt sich eine schriftliche Auskunftserteilung, jedenfalls eine schriftliche Bestätigung einer mündlich erfolgten Auskunft des Betreuers (Bienwald, Anh. Zu § 1908 i BGB, Rz 130; Staudinger/Engler, § 1839 BGB Rz. 4). Eine Kommunikation mit Hilfe des [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach) wäre heute zeitgemäß.\n\nBerichterstattung\n\nDarüber hinaus ist der Betreuer verpflichtet, zu Beginn und dann jährlich unaufgefordert über die persönlichen Verhältnisse des Betreuten zu berichten (§ 1863 Abs. 1, 3 BGB). Dieser Bericht, der grundsätzlich gleichzeitig mit der [Rechnungslegung](rechnungslegung) eingereicht werden sollte, soll Angaben über den Aufenthaltsort und Wohnungswechsel des Betreuten, stattgefundene [Heilbehandlung](heilbehandlung) und eine generelle Darstellung der Betreuertätigkeit im abgelaufenen Jahr enthalten. Siehe auch unter [Anfangsbericht](anfangsbericht), [Jahresbericht](jahresbericht) und [Hamburger Mustergliederung](hamburger-mustergliederung).\n\nRechungslegung\n[Bild:Taschenrechner.jpg](bild:taschenrechner.jpg)\nDie Vermögensverwaltung des Betreuers mit dem [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge) beaufsichtigt das Gericht in erster Linie durch die Entgegennahme und Prüfung der jährlichen [Rechnungslegung](rechnungslegung), wobei das Rechnungsjahr vom Gericht bestimmt wird (§ 1865 Abs. 3 BGB). Aus Praktikabilitätserwägungen sollte das Rechnungsjahr möglichst zum Beginn eines Quartals beginnen. \n\nNach § 1859 BGB sind der [Betreuungsverein](betreuungsverein) und die [Betreuungsbehörde](betreuungsbehörde) als Betreuer (§ 1818 BGB) von der Rechnungslegung befreit. Des weiteren sind grundsätzlich der [Vereinsbetreuer](vereinsbetreuer), der [Behördenbetreuer](behördenbetreuer), der Ehegatte, der Lebenspartner, die Geschwister, die Abkömmlinge und die Eltern als Betreuer von der Rechnungslegung befreit. \n\nIm letzteren Falle kann das Gericht jedoch die Rechnungslegung dieser Personen anordnen. Maßstab für die Aufhebung der Befreiung ist die ansonsten drohende Gefährdung des Vermögend des Betreuten. Dieses kann z.B. dann gefährdet sein, wenn ein Abkömmling als Betreuer ein erhebliches Betreutenvermögen ohne Nachweis konkreter Sachkunde zu verwalten hat und keine Gewähr dafür bietet, Ratschläge Dritter anzunehmen und zu beachten (LG München I FamRZ 1998, 701). \n\nAnsonsten sind auch die von der Rechnungslegungspflicht befreiten Betreuer verpflichtet, das [Vermögensverzeichnis](vermögensverzeichnis) (§ 1835 BGB), die von allen Betreuern mit dem Aufgabenkreis Vermögenssorge zu Beginn der Betreuung zu erstellen und dem Gericht vorzulegen ist, in regelmäßigen Abständen zu aktualisieren und dem Gericht wieder einzureichen. Die hierfür festgelegte Frist beträgt 1 Jahr. Das Gericht kann den Zeitraum auf max. 5 Jahre verlängern.\n\nDie Befreiungsvorschriften gelten nicht für die [Schlussrechung](schlussrechung) nach §§ 1872, 1873 BGB: (OLG Düsseldorf FamRZ 1996, 374; OLG Frankfurt/Main Rpfleger 1980, 18; OLG Stuttgart Rpfleger 1979, 61/62; LG Berlin DAVorm 1980, 55/56; LG Tübingen DAVorm 1989, 714). Allerdings gelten hier Vereinfachungen (§ 1872 Abs. 5 BGB).\n\nbetreuungsgerichtliche Genehmigungen:\n\nZahlreiche Rechtshandlungen des Betreuers erfordern die [Genehmigungspflichten](genehmigungspflichten), die grundsätzlich vor der Willenserklärung des Betreuers einzuholen ist (insbes. bei einseitigen Rechtsgeschäften, vgl. § 1858 BGB), bei zweiseitigen Rechtsgeschäften kann die Genehmigung auch nachträglich erteilt werden (§ 1856 BGB). Die Genehmigung des Gerichtes stellt eine auf einzelne Rechtshandlungen bezogene Form der gerichtlichen Aufsicht vor, da bei einer Verweigerung der Genehmigung sich dies für den Betreuer als Verbot darstellt. Für die Ermessensausübung des Gerichtes bei der Erteilung gilt grundsätzlich das gleiche wie bei allgemeinen Aufsichtsmaßnahmen.\n\nEinzelweisungen (Gebote und Verbote)\n\nGe- und Verbote sind konkrete Handlungs- oder Unterlassungsanweisungen. Sie müssen geeignet und erforderlich sein. Welche Anordnungen geeignet sind, hängt von den Umständen des Einzelfalls ab, z.B. kann dem Betreuer aufgegeben werden, das Geld des Betreuten bei einem [mündelsicher](mündelsicher)en Geldinstitut einzuzahlen, bestimmte Sozialleistungen zu beantragen oder eine vermieterseitige Kündigung von Wohnraum des Betreuten durch eine Kündigungsschutzklage abzuwehren. Jedenfalls muss die Anordnung inhaltlich dahingehend geeignet sein, die vom Gericht anderenfalls erwartete Gefährdung des Wohls des Betreuten abzuwenden. Hierzu kann auch bei mangelnder Rechtskenntnis des Betreuers eine Verpflichtung zu sehen sein, Rechtsauskunft beim Gericht einzuholen (BGH FamRZ 1983, 1220/1221).\n\nErforderlichkeit der Anordnung bedeutet, dass unter mehreren gleich geeigneten Maßnahmen diejenige zu treffen ist, die den Betreuer in seiner Amtsführung am wenigsten beeinträchtigt. Das [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) der Mittel ist zu beachten. Dies bedeutet auch, dass das Gericht seine Anordnung aufzuheben hat (§ 48 FamFG), sobald diese nicht mehr erforderlich ist (Staudinger/Engler § 1837 Rz. 28). Sofern ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) (§ 1825 BGB) nicht vorliegt, kann das Gericht dem Betreuer nicht aufgeben, einen [Sperrvermerk](sperrvermerk) auf  einem [Anlagegeld](anlagegeld) des Betreuten anzubringen, wonach Verfügungen auch des Betreuten der gerichtlichen Genehmigung bedürfen (LG Mönchengladbach BtPrax 1997, 203 = BtE 1996/97, 48, m. Anm. Bienwald FamRZ 1998, 15 und Plank BtPrax 1998, 21)\n\nRechtsprechung:\n\nOLG Karlsruhe, Beschluss vom 12.04.2005, 19 Wx 7/05; FamRZ 2006, 507 = FGPrax 2005, 155 = NJW-RR 2005, 1313:\n\nDas Gericht ist in der Erteilung von Weisungen, die ein Gebot oder ein Verbot enthalten, auf die Fälle pflichtwidrigen Verhaltens des Betreuers beschränkt. Eine [Betreuerhaftung](betreuerhaftung) liegt nur dann vor, wenn der Betreuer gegen bestimmt formulierte gesetzliche Regelungen verstößt, zulässigerweise erteilte gerichtliche Anordnungen nicht befolgt oder seinen [Aufgabenkreis](aufgabenkreis) überschreitet. Für den Fall einer präventiven Weisung ist eine solche nur berechtigt, wenn die auf Tatsachen begründete Besorgnis besteht, der Betreuer werde pflichtwidrig handeln. Im Übrigen ist im Verfahren über die weitere Beschwerde eine gemäß § 1837 BGB unzulässig erlassene Weisung aufzuheben.\n\nAG Siegen, Beschluss vom 28.09.2007, 33 XVII B 710:\n\nIn dem [Betreuungsverfahren](betreuungsverfahren) wird der Betreuerin verboten, die Versorgung der Betroffenen durch eine [PEG-Sonde](peg-sonde) zu beenden, solange diese Maßnahme medizinisch indiziert und erforderlich ist, um die für einen Erhalt des Lebens und der Gesundheit ausreichende Versorgung der Betroffenen mit Nahrung und Flüssigkeit sicherzustellen.\n\nAG München, Beschluss vom 25.02.2010, 705 XVII 01055/00, 705 XVII 1055/00\n\nDem Betreuer wird untersagt, mit dem Betreuten einen Vertrag zu schließen, mit dem der Betreuer die Verwaltung des Persönlichen Budgets übernimmt und hierfür gesondert entgolten wird. Falls ein solcher Vertrag geschlossen wurde, wird dem Betreuer geboten, den Vertrag wieder aufzulösen.\n\nLG Münster, Beschluss vom 28.07.2011, 5 T 309/11, BtPrax 2012, 219 (Ls):\n\nDie Anlage von Geldern eines Betreuten auf einem Treuhandkonto, dessen Inhaber der Betreuer ist, stellt eine Pflichtwidrigkeit in diesem Sinne dar, weil sie gegen das sich aus § 1805 BGB ergebende Gebot der getrennten Vermögensverwaltung verstößt. Dieses Trennungsgebot verbietet jede Vermischung oder Vermengung von Vermögenswerten verschiedener Rechtsträger und verlangt, dass das Vermögen des Betreuten so transparent vom Vermögen des Betreuers getrennt gehalten wird, dass kein Zweifel darüber bestehen kann, ob ein Vermögensgegenstand zum Vermögen des Betreuten oder des Betreuers gehört (Lafontaine, JurisPK BGB, 5. Aufl. 2010, § 1805 Rn 6).\n\nVersicherungspflicht\n\nDer Betreuer haftet für schuldhafte Pflichtverletzungen dem Betreuten nach § 1826 BGB (vgl. unter [Betreuerhaftung](betreuerhaftung)).  Für [Berufsbetreuer](berufsbetreuer) und [Betreuungsverein](betreuungsverein)e ist der Abschluss einer [Haftpflichtversicherung](haftpflichtversicherung) seit 2023 gesetzliche Pflicht. \n\nAlle [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) sind in allen Bundesländern  durch die jeweiligen Justizressorts in einer Sammelversicherung haftpflichtversichert. [Vereinsbetreuer](vereinsbetreuer) sind über  BtOG durch den [Betreuungsverein](betreuungsverein) angemessen zu versichern. Beim [Behördenbetreuer](behördenbetreuer) ist eine Versicherung aufgrund des Eintretens der Trägerkörperschaft (= [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)) entbehrlich. \n\nDer Betreuer kann auch verpflichtet sein, auf den Namen des Betreuten für diesen eine [Haftpflichtversicherung](haftpflichtversicherung) abzuschließen (BGH, NJW 1980, 2249 = DAVorm 1980, 651 = FamRZ 1980, 874 = Rpfleger 1980, 377 = VersR 1980, 815; OLG Hamm, JR 1978, 201 = DAVorm 1978, 221). Diese Pflicht ergibt sich nicht aus § 1837 II Satz 2, kann sich aber ggf. aus Satz 1 ergeben. Eine allgemeine Pflicht hierzu besteht jedoch nicht (BGH,NJW 1980, 2249; OLG Hamm, VersR 1982, 77, AG Uelzen, DAVorm 1990, 949; DIV-Gutachten, DAVorm 1984, 451 und 1988, 249).\n\nDer Abschluss einer [Haftpflichtversicherung](haftpflichtversicherung) für den Betreuten wird von der Rechtsprechung in den Fällen für erforderlich gehalten, in denen aufgrund der besonderen Umstände eine erhöhte Gefahr der haftpflichtrechtlichen Inanspruchnahme des Betreuten besteht (OLG Hamm, VersR 1982, 77). Fraglich ist allerdings, ob sich in diesen Fällen eine Versicherungsgesellschaft finden lässt, die in Anbetracht der besonderen risikoerhöhenden Umstände bereit ist, einen Versicherungsvertrag für den  Betreuten abzuschließen.\n\nZwangsgeld\n\nAllgemeines\n\nDa das Gericht nicht selbst anstelle des Betreuers tätig werden kann (Bienwald Rpfleger 1988, 286, a.A: LG Meiningen Rpfleger 1998, 285 = BtE 1994/95, 47), muss es die Möglichkeit haben, seine Aufsichtsmaßnahmen gem. § 1862 Abs. 2 BGB durch andere Mittel durchzusetzen, da eine [Betreuerwechsel](betreuerwechsel) (§ 1868 BGB) nur das äußerste Mittel darstellt. \n\nDie Durchsetzung der Ge- und Verbote des Gerichtes kann durch die Anordnung von Zwangsgeld geschehen. Das Zwangsgeld dient ausschließlich zur Erzwingung gerichtlicher Anordnungen, nicht der Bestrafung und Sühne für begangenes Unrecht oder ungebührliches Benehmen gegenüber dem Gericht (OLG Bamberg OLGE 2, 16; OLG Colmar OLGE 21, 291; KG RJA 16, 181 = KGJ 51, A 47; Staudinger/Engler, § 1837 Rz 36; Soergel/Zimmermann § 1837 Rz 15). Eine Umwandlung in eine Freiheitsstrafe ist nicht möglich.\n\nDaher ist die Durchsetzung der Zwangsgeldandrohung nicht (mehr) zulässig, wenn der Betreuer den Anordnungen des Gerichtes (wenn auch nach Ablauf der gesetzten Frist) nachgekommen ist (KG OLGE 37, 249; KG OLGE 38, 260). Wurde die Anordnung nach der Festsetzung, aber vor der Vollstreckung nachgeholt, so ist die Zwangsgeldfestsetzung aufzuheben (Staudinger/Engler § 1837 BGB Rz. 36). \n\nEbenfalls nicht zulässig ist das Zwangsgeld für die Erzwingung von Handlungen, die der Betreuer nicht mehr vollziehen kann, z. B. die Vorlage eines Schlussrechnung nach Aushändigung der Betreuerakten an den ehemaligen Betreuten (OLG Colmar aaO; Soergel/Zimmermann § 1838 Rz. 15; LG Kleve). Die Erzwingung zur Zahlung von Schadensersatz gem.  BGB ist durch die Anordnung eines Zwangsgeldes ebenfalls nicht zulässig. Hierfür ist ausschließlich der ordentliche Rechtsweg gegeben.\n\nLG Hamburg, Beschluss vom 16.05.2022, 301 T 114/22\n\nZur Aufhebung einer Zwangsgeldandrohung und zum Umfang des [Jahresbericht](jahresbericht) über die persönlichen Verhältnisse einer demenzkranken Heimbewohnerin , wenn der Betreuer aufgrund von Kontaktbeschränkungen wegen der sog. [Corona](corona)-Pandemie seine Betreute nicht besuchen und sich keinen Eindruck von den persönlichen Verhältnissen machen konnte.\n\nVoraussetzungen\n\nNur für Anordnungen im Rahmen des § 1862 Abs. 2 BGB  kann ein Zwangsgeld festgesetzt werden; es muss sich also um Ge- und Verbote handeln und die Nichtbefolgung durch den Betreuer muss sich als schuldhaft darstellen (Staudinger/Engler § 1837 Rz. 35). \n\nDer Festsetzung des Zwangsgeldes muss seit der FGG-Reform 2009 keine Androhung mehr vorhergehen. Daher ist Rechtsprechung zu Rechtsmitteln gegen eine solche Androhung überholt.\n\nIm Sinne der Komplexität des Rechtslebens ist es ein Gebot der Fairness, dass das Gericht dem Betreuer mit einer etwaigen Androhung des Zwangsgeldes auch [Beratung](beratung) anbietet (oder auf weitere Beratungsmöglichkeiten hinweist, vgl. auch Bienwald, BtR, Anh. Zu § 1908 i, Rz 136), für den Fall, dass der Betreuer mit der Erledigung der angemahnten Aufgabe überfordert ist oder ihn  auf die Möglichkeit hinweist, einen Antrag auf Entlassung nach  zu stellen.\n\nHöhe des Zwangsgeldes\n\nDie Höhe des einzelnen Zwangsgeldes kann bis zu 25.000,-- Euro betragen (§ 35 Abs. 3 FamFG).  Die Überschreitung des Höchstbetrages macht die Zwangsgeldfestsetzung nicht nichtig, jedoch anfechtbar (Staudinger/Engler § 1837 Rz 38). Die Zwangsgeldfestsetzung kann bis zur Zweckerreichung beliebig oft wiederholt werden, muss jedoch stets erneut angedroht werden. Eine allgemeine Androhung der wiederholten Festsetzung von Zwangsgeldern reicht nicht aus (BayObLGZ 1976, 112/113). \n\nDer Rechtspfleger entscheidet über die Höhe nach Ermessen im vorgegebenen Rahmen; maßgebend ist u.a. die Stärke des missachteten Willens, der Grad des Verschuldens, die wirtschaftlichen Verhältnisse und die Wirkungslosigkeit vorangegangener Zwangsgelder. Eine bestimmte Frist für die Androhung gemäß § 35 FamFG, ist nicht vorgeschrieben.\n\nAusnahmen \n\nDie Festsetzung von Zwangsgeld nicht zulässig bei:\n\n[Betreuungsverein](betreuungsverein)en als Betreuern (§ 1818 Abs. 1 BGB);\n\n[Betreuungsbehörde](betreuungsbehörde)n als Betreuer (§ 1818 Abs. 4 BGB); \n\nMitarbeitern von [Betreuungsverein](betreuungsverein)en und [Betreuungsbehörde](betreuungsbehörde)n, denen die Wahrnehmung der Betreuertätigkeiten vom Verein bzw. der Behörde gem. § 1818 Abs. 2 BGB übertragen sind, da sich bei Führung von Vereins- oder Behördenbetreuungen gem. § 1818 I, IV die Aufsicht nur gegen den Verein bzw. die Behörde richtet (BayObLG Rpfleger 1993, 403).\n\n[Behördenbetreuer](behördenbetreuer)n (§§ 1819 Abs. 3BGB). Persönlich bestellte Behördenbetreuer sind ausdrücklich vom Zwangsgeld befreit, anders jedoch [Vereinsbetreuer](vereinsbetreuer), gegen die wie bei allen anderen Betreuern ein Zwangsgeld möglich ist. Es handelt sich bei der Nichterwähnung des Vereinsbetreuers nicht um ein Versehen des Gesetzgebers, vielmehr ist die Privilegierung des Behördenbetreuers wegen des Charakters der Betreuungsführung durch diesen als öffentlicher Aufgabe die Ausnahmeregelung ausdrücklich vorgenommen worden (Bt-Drs. 11/4528, S. 159; Staudinger/Engler § 1837 Rz 41).\n\nRechtsmittel gegen Zwangsgeld-Festsetzung\n\n[Beschwerde](beschwerde)berechtigt sind Betreuter und Betreuer (§§ 59, 303 FamFG), bei Bestellung eines Gegenbetreuers auch dieser (§ 303 FamFG). Auch bereits die Androhung des Zwangsgeldes kann angefochten werden. Das Rechtsmittel hat nur dann aufschiebende Wirkung, wenn das Landgericht sie angeordnet hat (§ 64 Abs. 3 FamFG).\n\nVollstreckung des Zwangsgeldes\n\nDas Zwangsgeld wird zusammen mit den Verfahrenskosten eingetrieben (§ 1 JBeitrO; § 119 V KostO). Es fließt in die Staatskasse.\n\nAufsichtsmaßnahmen am Ende der Betreuung (§§ 1872, 1873)\n\nNach der Beendigung kann grundsätzlich kein Zwangsgeld mehr verhängt werden (KG KGJ 51, A47; OLG Hamm OLGZ 1966, 484 = NJW 1966, 2125; LG Berlin JR 1948, 163). Für die [Schlussrechnung](schlussrechnung) am Ende der Betreuung (§ 1870 BGB) und die Rückgabe des [Betreuerausweis](betreuerausweis)es (§ 290 FamFG), die der Abwicklung der Betreuung dienen, kann jedoch ausnahmsweise noch ein Zwangsgeld verhängt werden (Staudinger/Engler, § 1837 Rz. 37). \n\nDas Gericht kann im Fall des § 1873 BGBnur noch die Einrichtung einer formell ordnungsgemäßen Schlussrechnung verlangen (OLG Jena FamRZ 2001, 579 = FGPrax 2001, 69), nicht aber deren sachliche Berichtigung oder Ergänzung (BayObLG BtPrax 1998, 39 = FamRZ 1998, 1197 = NJWE-FER 1997, 227 = Rpfleger 1997, 476 = BayObLGR 1997, 77 = BtE 1996/97, 47, BayObLG NJWE-FER 2001, 99).\n\nEntlassung des Betreuers (§ 1868 BGB)\n\nDie [Entlassung des Betreuers](entlassung-des-betreuers) ist das letzte Aufsichtsmittel des Gerichtes. Es kommt nur dann in Betracht, wenn die anderen Aufsichtsmittel nicht ausreichend oder geeignet wären.\n\nEine einmalige Verletzung der Berichtspflichten (s.o.) rechtfertigt noch keine Entlassung des Betreuers, bei nachhaltiger Verletzung dieser Pflichten ist jedoch ein Grund für die Entlassung des Betreuers gegeben (BayObLG BtPrax 1996, 67/69 = FamRZ 1996, 509 = Rpfleger 1996, 244 = BtE 1994/95, 142 = Report BayObLG 1996, 11; BayObLG NJWE-FER 1998, 273; BayObLG NJWE-FER 2000, 180 = BtPrax 2000, 123; BayObLG NJWE-FER 2000, 11 = FamRZ 2000, 514; OLG Köln FamRZ 1999, 1169; vgl. auch Komm. zu § 1908 b Rz. 13).\n\nEine Betreuerentlassung kommt z.B. dann in Betracht, wenn dieser mit der rechtlichen Beurteilung von Verträgen überfordert ist, eindeutige gerichtliche Hinweise missversteht und nicht in der Lage ist, ein aussagekräftiges [Vermögensverzeichnis](vermögensverzeichnis) zu erstellen: BayObLG FamRZ 2000, 514.\n\nDer Betreuer ist auch dann zu entlassen, wenn er nicht sicherstellen kann, dass der Betreute vor körperlichen Übergriffen des Ehepartners des Betreuers geschützt ist (BayObLG FamRZ 2000, 1456). \n\nDie Entlassung des Betreuers gegen seinen Willen kann nur mit dem Rechtsmittel der (befristeten) [Beschwerde](beschwerde) angefochten werden (§ 63 FamFG).\n\nVerletzung der gerichtlichen Aufsichtspflicht\n\nVerletzt das Gericht seine [Beratung](beratung)s- oder Überwachungspflicht, trifft es ungeeignete Anordnungen oder versäumt es einzuschreiten, obwohl es notwendig gewesen wäre, so ist Amtshaftung gem. § 839 i.V.m. Art. 34 GG gegeben. Beispiele für Pflichtverletzungen: [Informationspflicht](informationspflicht) des Betreuers über die gesetzliche Anlegung von Mündelgeld erst anlässlich der Vorlage der Jahresrechnung (RGZ 88, 264), falsche Rechtsauskünfte (RGZ 88, 92; Soergel/Zimmermann § 1837 Rz 21).\n\nRechtsprechung zum Umfang der Aufsicht des Gerichts\n\nLG Köln, Beschluss vom 27.04.1992, 1 T 117/92, FamRZ 1993, 110 = NJW 1993, 206:\n\n In Zweckmäßigkeitsfragen darf das Gericht nicht anstelle des Betreuers tätig werden, nicht seine eigene Meinung an die Stelle der des Betreuers setzen und keine bindenden Anordnungen treffen.\n Der Aufenthalt auf einer geschlossenen gerontopsychiatrischen Station greift stärker in die Rechte des Betroffenen ein als der Aufenthalt in einem Heim, in dem freiheitsbeschränkende Maßnahmen - hier Fixierung - notwendig sind. (Leitsätze der Redaktion).\n\nOLG Zweibrücken, Beschluss vom 17.02.2003, 3 W 23/03, NJW-RR 2003, 870:\n\nKein Rechtsanspruch Dritter auf Tätigwerden des Gerichtes im Wege der Aufsicht nach § 1837 BGB. Ein Rechtsanspruch darauf, dass das Btreuungsgericht im Wege der Aufsicht tätig wird oder dass es bestimmte Anordnungen an den Betreuer erlässt, steht dritten Personen nicht zu; dementsprechend sind sie gegen die Ablehnung des Einschreitens auch nicht aus eigenem Recht beschwerdebefugt. \n\nOLG Saarbrücken - Beschluss vom 26.01.2004, , MDR 2004, 1121\n\nDas Gericht ist gesetzlich gehalten, die Tätigkeit des Betreuers zu beaufsichtigen und ggf. einzuschreiten, um Pflichtwidrigkeiten zu verhindern. Die Aufsichtfunktion muss nicht auf Maßnahmen der Vergangenheit beschränkt sein, sie kann auch präventiv genutzt werden, um anzuzeigen, ob eine vom Betreuer geplante Maßnahme als pflichtwidrig beurteilt wird oder nicht. \nEs ist hierbei zu berücksichtigen, dass der Betreuer sein Amt selbständig und eigenverantwortlich ausübt - Entscheidungen\nanstelle des Betreuers sind zu vermeiden, sofern diese im Ermessen des Betreuers liegen oder dadurch die berufliche\nTätigkeit beschränkt bzw. die Berufsausübungsfreiheit berührt wird. \nWeisungen des Gerichts müssen geeignet sein, den Betreuer zur sachgerechten und rechtmäßigen Ausführung\nseiner Aufgaben anhalten. Greift eine Weisung auf Kriterien zurück, die nicht geeignet sind, eine Gefahr abzuwenden oder\nerscheint diese unklar, so ist die Weisung nicht geeignet. \nEine Weisung einem Betreuer gegenüber, der Rechtsanwalt ist, keine anwaltlichen Dienstleistungen zu erbringen ohne konkrete Aussicht, die dazu entstehenden Kosten von einem Verfahrensgegner beizutreiben, ist grundsätzlich rechtswidrig.\n\nKammergericht Berlin,  Beschluss vom 07.07.2009, 1 W 15/09 :\n\nIst nicht feststellbar, ob an den Betreuer herangetragene Wünsche tatsächlich von dem Betroffenen stammen, weil dieser bzw. Dritte jeden Kontakt mit dem Betreuer und dem Gericht verhindern, kann der Betreuer nicht durch gerichtliche Weisung zur Erfüllung dieser Wünsche angehalten werden.\n\nOLG München, Beschluss vom 13.07.2009, 33 Wx 005/09, FGPrax 2009, 226:\n\n Die Aufsicht des Betreuungsgerichts über den Betreuer ist auf eine Kontrolle der Rechtmäßigkeit seines Handelns beschränkt. In Zweckmäßigkeitsfragen, die im Ermessen des Betreuers liegen, darf es nicht an seiner Stelle entscheiden (allg. Meinung).\n Ein Elternteil ist nicht beschwerdebefugt, wenn das Gericht es ablehnt, dem Betreuer eine Weisung zu erteilen (hier: Heilpädagogische Behandlung durch eine bestimmte Therapeutin).\n\nOLG München, Beschluss vom 11.11.2009, 33 Wx 292/09, BtPrax 2010, 35 = FGPrax 2010, 72 = FamRZ 2010, 493:\n\nDas Amtsgericht darf dem Betreuer regelmäßig nicht verbieten, Betreuten ohne gerichtliche Zustimmung in anderes [Altenheim](altenheim) zu verlegen. Ein amtsgerichtliches Verbot an Betreuer, Betroffene ohne gerichtliche Zustimmung in ein anderes Heim zu verlegen, ist regelmäßig unzulässig. Die bei tatsächlicher Gefährdung des Betreutenwohls im Fall eines Aufenthaltswechsels gegebenenfalls gebotene (teilweise) Entlassung des bisherigen Betreuers und die Bestellung eines neuen Betreuers kann nicht dadurch umgangen werden, dass dem Betreuer die eigenverantwortliche Ausübung des [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht)s untersagt und seine diesbezüglichen Maßnahmen der Entscheidung des Gerichts unterstellt werden.\n\nOLG Hamm, Beschluss vom 19.12.2011 - II-8 UF 220/10, FamRZ 2012, 1312:\n\nZum Umfang der Weisungsbefugnis des Gerichtes (hier an einen Vormund).\n\nSiehe auch\n [Grundrechte](grundrechte), [Betreuungsgesetz](betreuungsgesetz), [Checkliste Betreuerpflichten](checkliste-betreuerpflichten), [Anzeigepflicht](anzeigepflicht), [Betreuungsverein](betreuungsverein), [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Informationspflicht](informationspflicht), [Rundfunkbeitrag](rundfunkbeitrag), [Einstweilige Anordnung](einstweilige-anordnung), [Gewaltschutzanordnung](gewaltschutzanordnung), [Betreuungsplan](betreuungsplan), [Jahresbericht](jahresbericht), [Vermögensverzeichnis](vermögensverzeichnis), [Rechnungslegung](rechnungslegung), [Schlusstätigkeiten](schlusstätigkeiten), [Rechtspfleger](rechtspfleger), [Verfahrenspfleger](verfahrenspfleger), [Behördenbetreuer](behördenbetreuer), [Gegenbetreuer](gegenbetreuer); [Regress der Staatskasse](regress-der-staatskasse), [Bezirksrevisor](bezirksrevisor)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach), [digitale Barrierefreiheit](digitale-barrierefreiheit), [Nutzungspflicht](nutzungspflicht)\n\nVideos und Podcasts\nPodcast betroyt.de zur Besuchspflicht von Betreuern\n\nLiteratur\n\nBienwald: Zur Notwendigkeit gerichtlicher Aufsicht über die Führung der Betreuung; Rechtspfleger-.Stud 2016, 65\nBienwald: Eine vergessene Regelung zur Eignung einer Person als rechtlicher Betreuer; Rechtspfleger-Stud 2016, 93\nDodegge: Die Auswahl und Kontrolle des Betreuers; FPR 2004, 664 \nEngelfried: Erwartungen des Betreuungsgerichts an die Qualität rechtlicher Betreuung; BtPrax 2016, 137\nFormella: Aufsicht über die persönliche Betreuung; Rpfleger 1994, 238\nders.: Das Einführungsgespräch; BtPrax 1995, 198\nGiers, Die Vollstreckung nach dem FamFG – Ausblick, FPR 2008, 441 \nHarm: Die erweiterte Aufsicht des Familiengerichts über Vormünder und Pfleger; Rpfl.Stud.hefte 2013, 57\nHarm/Kästner: Interne und Externe Kontrolle des Betreuers; Betrifft:Betreuung Nr. 9, S. 69 (PDF)\nLindemann/Hinz: Aufsichtsmaßnahmen gegen den Betreuer: Anspruch eines Dritten auf Tätigwerden des VormG; jurisPR-FamR 4/2004, Anm. 5\nMichel: Der persönliche Kontakt zum Betreuten; BtPrax 2012, 150\nNoll: Zwangsgelder gegen Betreuer; BtPrax 2022, 19\nStaffler: Aufsicht über Vormund, Pfleger und Betreuer sowie staatliches Wächteramt, Rechtspfleger-Studienhefte 1994, 161\nThielke: Anfangsbericht - Anfangsgespräch - Jahresbericht - Schlussbericht; BtPrax 2022, 39\nZimmermann: Richter- und Rechtspflegerhaftung im Betreuungsrecht, BtPrax 2008,185\n\nWeblinks\nAuszug aus Jürgens: Betreuungsrechtskommentar zu § 1837 BGB (beck online)\n\nVordrucke\nJahresbericht Berichtsvordruck (Anwalt Online) \nVordruck für das Vermögensverzeichnis (§ 1802 BGB) - Anwalt Online\nVordruck Rechnungslegung (Anwalt Online)\nAntrag Genehmigung Heilbehandlung (Anwalt Online)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "achtung",
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Beaufsichtigung des Betreuers durch das Gericht",
      "inhalt": "right\nright\nDas Betreuungsgericht berät den Betreuer bei seiner Tätigkeit ( Abs. 1 BGB). Insbesondere sollte der Betreuer sich bei Rechtsunsicherheiten Ratschläge beim Gericht einholen. Dies befreit ihn zwar nicht von seiner Verantwortung, mindert jedoch aufgrund der Rechtskunde des Gerichtes die Gefahr, einen Schaden zu verursachen und dann haftungsrechtlich in Anspruch genommen zu werden.",
      "tags": [
        "right",
        "betreuer",
        "seiner",
        "betreuungsgericht",
        "berät"
      ]
    },
    {
      "titel": "Beratung der Betreuer und Einführung der Betreuer in ihre Aufgaben (§ 1861 Abs. 1 BGB)",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der Betreuer führt das Amt grundsätzlich selbständig und eigenverantwortlich im Rahmen des ihm übertragenen Aufgabenkreises (OLG Frankfurt/Main Rpfleger 2001, 491, 492; BayObLG Rpfleger 1999, 445, m.w.N.). \n\nZwar ist er der Aufsicht des Gerichtes unterstellt und benötigt für einzelne Verrichtungen dessen Genehmigung. Siehe unter Genehmigungen von a bis z\n \nIm Übrigen handelt er jedoch selbständig und entscheidet in eigener Verantwortung (OLG Frankfurt/Main, a.a.O., unter Hinweis auf OLG Stuttgart FamRZ 1981, 99 und BayObLG DAVorm 1985, 582).\n\nDer dem Betreuer übertragene Aufgabenkreis begrenzt den Umfang seiner Handlungsbefugnisse (vgl. § 1823 BGB).\n\nMaßstab seines Handelns ist der Wunsch des Betreuten in dem durch  BGB definierten Verständnis. Das Gericht  kann sich – im Aufgabenkreis der angeordneten Betreuung - grundsätzlich nicht an die Stelle des Betreuers setzen und an Stelle dessen für den Betreuten handeln oder entscheiden. Bindende Anweisungen für die Ausübung der Betreuertätigkeit in Zweckmäßigkeitsfragen sind unzulässig, und zwar selbst für den Fall, dass der Betreuer diese selbst wünscht (Palandt-Diederichsen, § 1837 BGB Rz. 1, unter Hinweis auf BayObLGZ 50/51, 440, und LG Kempten DAVorm 1995, 1064; vgl auch OLG Schleswig FamRZ 1996, 1368). \n\nDas Gericht hat sich vielmehr auf die Einführung des Betreuers in seine Aufgaben, die Unterstützung des Betreuers durch Beratung und die Beaufsichtigung des Betreuers zu beschränken. \n\nDurch behutsame und beharrliche Beratung darauf hinzuwirken, dass der Betreuer sein Handeln an den Wertmaßstäben des  BGB orientiert, ist vordringliche Aufgabe des Gerichtes im Rahmen der ihm nach  BGB obliegenden Verpflichtung, die Tätigkeit des Betreuers zum Schutze des Betreuten zu beaufsichtigen.\n\nNur im Falle der Rechtswidrigkeit des Betreuerhandelns bzw. im Falle von Pflichtwidrigkeiten des Betreuers kann und muss das Betreuungsgericht (von Amts wegen) Aufsichtsmaßnahmen ergreifen und den Betreuer durch geeignete Ge- und Verbote zu rechtmäßigem bzw. pflichtgemäßem Handeln anhalten,  Abs. 2 und 3 BGB. \n\nBei der Auswahl der zu ergreifenden Mittel der Beaufsichtigung des Betreuers hat das Gericht den Grundsatz der Verhältnismäßigkeit zu beachten (BayObLG BtPrax 1997, 239).\n\nMeist wird es ausreichen, wenn das Gericht die Rechts- bzw. Pflichtwidrigkeit einer bestimmten Maßnahme aufzeigt und den Betreuer im Rahmen einer Beratung darauf notfalls auch eindringlich hinweist. Dazu ist das Gericht nicht nur befugt, sondern gegebenenfalls auch verpflichtet (vgl. BayObLG Rechtspfleger 1999, 445). Hilfreich wird es dabei regelmäßig sein, dem Betreuer ein rechtmäßiges Alternativverhalten aufzuzeigen und Haftungsängste des Betreuers offen mit ihm zu erörtern, soweit diese für ein den Maßstäben des § 1821 BGB widersprechendes Verhalten ursächlich sind.\n\nEine Ausnahme gilt nur für den Fall der Verhinderung des Betreuers an der Erfüllung seiner Aufgaben, vgl.  BGB. Dann hat das Gericht die im Interesse des Betroffenen erforderlichen einstweiligen Maßregeln selbst zu treffen, soweit ein Verhinderungsbetreuer nach  Abs. 4 BGB nicht bestellt worden ist.\n\nIn seiner Beratungstätigkeit und bei der Pflicht, die Betreuer in ihre Aufgaben einzuführen, wird das Gericht durch die Betreuungsbehörde ( BtOG) und durch die Betreuungsvereine ( BtOG) unterstützt.",
      "tags": [
        "betreuers",
        "betreuer",
        "gericht",
        "bayoblg",
        "rahmen"
      ]
    },
    {
      "titel": "Beratungspflicht des Gerichtes gegenüber dem Betreuer",
      "inhalt": "§ 1861 BGB begründet eine Pflicht des (zuständigen) Gerichtes zur Beratung des Betreuers. Daraus resultiert ein Rechtsanspruch des Betreuers auf Beratung durch das für ihn zuständige Gericht (ebenso Damrau/Zimmermann, Betreuungsrecht, § 1837 BGB Rz. 2; Jürgens-Klüsener, Betreuungsrecht, § 1837 BGB Rz. 8).\n\nDie Beratung durch das Gericht kann und darf dem Betreuer die eigenständige Entscheidung im Rahmen der selbstverantwortlichen Führung der Betreuung nicht abnehmen. Das Gericht kann dem Betreuer außerhalb der in § 1862 Abs. 2 BGB vorgesehenen Ge- und Verbote zur Verhinderung von Pflichtwidrigkeiten dem Betreuer im Rahmen der Beratung keine bindenden Anweisungen erteilen. Und zwar auch dann nicht, wenn es der Betreuer selbst wünscht (Palandt-Diederichsen, § 1837 BGB Rz. 1, unter Hinweis auf LG Kempten, DAVorm 1995, 1064, und BayObLGZ 50/51, 440). \n\nDas Gericht kann und darf nicht an Stelle des Betreuers entscheiden, es darf sich also nicht an die Stelle des Betreuers setzen und für diesen handeln. Auch nicht mittelbar seine hoheitliche Gewalt zur Durchführung der Betreuertätigkeit einsetzen, also z.B. nicht in einem vom Betreuer zu führenden Rechtsstreit die Beweise schon vorweg selbst erheben (Palandt-Diederichsen, § 1837 BGB Rz. 7).\n\nBeratung kann und soll jedoch Handlungs- und Entscheidungsalternativen aufzeigen. Insbesondere durch Erteilung einer Rechtsauskunft kann und soll das Gericht eine an den Gesetzen orientierte Führung der Betreuung ermöglichen, die den Interessen des Betreuten unter Berücksichtigung seiner Wünsche (§ 1821 BGB), also den Zielen des Betreuungsrechts  entspricht.\n\nEine pflichtwidrig unterlassene oder fehlerhafte Beratung des Betreuers kann im Einzelfall durchaus auch zu einem Schadenersatzanspruch des Betreuers – eventuell auch des von ihm wegen der mangelnden bzw. fehlerhaften Beratung geschädigten Betreuten - wegen Amtspflichtverletzung gegenüber dem jeweiligen Bundesland führen (Art. 34 GG, § 839 BGB).\n\nDie Gerichte (Richter und Rechtspfleger) sind daher gehalten, nur solche Rechtsauskünfte zu erteilen, die zumindest einer vertretbaren Rechtsauffassung entsprechen. Gerade auf dem in der Betreuungsarbeit wichtigen und besonders schadenträchtigen Gebiet des Sozial- bzw. Sozialversicherungsrechts sollten nur solche Auskünfte erteilt werden, die auf fundiertem Wissen über die Rechtslage gründen. Denn auf einen Rechtsrat des Gerichtes kann sich der Betreuer grundsätzlich verlassen (BGH FamRZ 1964, 199, 200; RGZ 132, 257; Damrau/Zimmermann, § 1833 BGB Rz. 9; Meier, Handbuch Betreuungsrecht, III, Rz. 1195; Jürgens, Betreuungsrecht, § 1833 BGB Rz. 9). \n\nDer Betreuer ist bei Einholung einer Rechtsauskunft des Gerichtes, das ihm „wie ein Rechtsanwalt zur weiteren Hilfe an die Seite gegeben ist“ (OLG Schleswig, FamRZ 1997, 1427) regelmäßig entlastet; anderweitig muss sich der Betreuer dann nicht mehr informieren (BGH FamRZ 1983, 1220, 1221; Jürgens, Betreuungsrecht, a.a.O.).",
      "tags": [
        "betreuer",
        "beratung",
        "kann",
        "betreuers",
        "gericht"
      ]
    },
    {
      "titel": "Beratungspflicht des Gerichtes gegenüber dem Betreuten?",
      "inhalt": "Eine Beratungspflicht des Gerichtes gegenüber dem Betreuten sieht das Gesetz nicht vor. Die Beratung des Betreuten ist in erster Linie Sache des Betreuers, der sich seinerseits nach  Abs. 1 BGB vom Gericht beraten lassen kann. Das Fehlen einer ausdrücklichen gesetzlichen Regelung hindert das Gericht nach der Gesetzesbegründung allerdings nicht, „den Betreuten ebenso wie etwa ihren Angehörigen mit Hinweisen und Ratschlägen zur Seite zu stehen, soweit sich das Gericht hierdurch nicht durch Art und Umfang der Beratung an die Stelle des Betreuers setzt.“ (RegE BtG 1992, BT-Drucks. 11/4528, S. 113).\n\nAn die Stelle des Betreuers darf sich das Gericht aber auch dabei nicht setzen, will es seine Kompetenzen nicht überschreiten. Dem Betreuten Zusagen zu machen, die der Betreuer später nicht einhalten kann oder will, kann konfliktverschärfend wirken und Entlassungsgründe nach  Abs. 1 und 2 BGB zur Folge haben. \n\nEin über die Beratung des Betreuers und die Aufsicht über die Betreuungsführung, über die Genehmigung bestimmter Rechtsgeschäfte oder Rechtshandlungen des Betreuers, ein über das Verfahren auf Anregung des Betreuten, den Betreuer nach § 1868 BGB aus wichtigem Grund zu entlassen, hinausgehendes formalisiertes „Vermittlungsverfahren“ für alle Konflikte zwischen Betreuer und Betreutem hat der Gesetzgeber bewusst nicht eingeführt. Er wollte die Beziehung zwischen ihnen nicht in einem Maße verrechtlichen, das für die Betreuung nicht dienlich gewesen wäre (RegE BT-Drucks. 11/4528, S. 113).",
      "tags": [
        "betreuten",
        "betreuers",
        "nach",
        "gericht",
        "über"
      ]
    },
    {
      "titel": "Aufsicht über die Tätigkeit des Betreuers (§ 1862  BGB)",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Aufsicht des Gerichtes erstreckt sich die gesamte Tätigkeit des Betreuers, sie ist nicht auf einzelne Aufgabenbereiche, wie den der Vermögenssorge beschränkt.\n\nDie Aufsicht erstreckt sich auf alle Betreuerarten. Das Maß der Aufsicht unterscheidet sich jedoch, da für einige der genannten Betreuerarten Befreiungen insbesondere im Bereich der Geldanlage und der Rechnungslegung vorgesehen sind. Vereinsbetreuer und Behördenbetreuer sind neben der Aufsicht des Gerichtes auch der Aufsicht des Vereins bzw. der Behörde unterworfen. Ist die Betreuungsbehörde zum Betreuer bestellt ( Abs. 4 BGB), so überträgt sie die Wahrnehmung der betreuungsrechtlichen Aufgaben einem Mitarbeiter (§ 1818 Abs. 2 BGB). Adressat der gerichtlichen Aufsicht ist hier nur die Behörde, nicht der einzelne Mitarbeiter (BayObLG Rpfleger 1976, 429). Gleiches gilt bei der Bestellung des Betreuungsvereines nach  Abs. 1 BGB(BayObLG Rpfleger 1993, 403).  \n\nAuch der Kontrollbetreuer (§ 1820 Abs. 3 BGB) unterliegt der Aufsicht des Gerichtes. Der Bevollmächtigte hat dem Betreuer Auskunft über die Vollmachtstätigkeit zu erteilen (§§ 666, 259 BGB); die Aufsicht des Gerichtes erstreckt sich über die Aktivitäten des Bevollmächtigten und dessen Kontrolle des Betreuers (Jürgens, § 1837 Rz 8 BGB). \n\nDie Aufsicht des Gerichtes beginnt mit der Bestellung des Betreuers (§ 286 FamFG), sie endet grundsätzlich mit Beendigung des Betreueramtes (§ 1871 BGB). Der Verfahrenspfleger untersteht nicht der Aufsicht des Gerichtes (LG Osnabrück BtPrax 1993, 93 = FamRZ 1993, 1110 = JurBüro 1993, 539 = Rpfleger 1993, 399 = BtE  1992/93, 52).",
      "tags": [
        "aufsicht",
        "gerichtes",
        "erstreckt",
        "betreuers",
        "rpfleger"
      ]
    },
    {
      "titel": "Pflichtwidrigkeiten",
      "inhalt": "Pflichtwidrig handelt der Betreuer, wenn sein Verhalten einer Verletzung der Verpflichtung zu treuer und gewissenhafter Führung der Betreuung darstellt. Siehe dazu unter Betreuerhaftung.",
      "tags": [
        "pflichtwidrig",
        "handelt",
        "betreuer",
        "wenn",
        "sein"
      ]
    },
    {
      "titel": "Formen der Aufsichtsführung:",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Auskunft",
      "inhalt": "200px|right\nDas Gericht kann von dem Betreuer jederzeit Auskunft über die Führung der Betreuung und die persönlichen Verhältnisse des Betreuten verlangen (§ 1864 BGB) und notfalls über die entsprechenden Zwangsmittel verfügt, um seine Anordnungen durchzusetzen (§ 1862 Abs. 3 Satz 1 BGB). Eine bestimmte Form der Auskunftserteilung ist nicht vorgeschrieben, sie kann somit auch mündlich, insbesondere telefonisch erfolgen. In problematischen Fällen empfiehlt sich eine schriftliche Auskunftserteilung, jedenfalls eine schriftliche Bestätigung einer mündlich erfolgten Auskunft des Betreuers (Bienwald, Anh. Zu § 1908 i BGB, Rz 130; Staudinger/Engler, § 1839 BGB Rz. 4). Eine Kommunikation mit Hilfe des elektronischen Gerichts- und Verwaltungspostfachs wäre heute zeitgemäß.",
      "tags": [
        "kann",
        "auskunft",
        "über",
        "auskunftserteilung",
        "mündlich"
      ]
    },
    {
      "titel": "Berichterstattung",
      "inhalt": "Darüber hinaus ist der Betreuer verpflichtet, zu Beginn und dann jährlich unaufgefordert über die persönlichen Verhältnisse des Betreuten zu berichten (§ 1863 Abs. 1, 3 BGB). Dieser Bericht, der grundsätzlich gleichzeitig mit der Rechnungslegung eingereicht werden sollte, soll Angaben über den Aufenthaltsort und Wohnungswechsel des Betreuten, stattgefundene medizinische Behandlungen und eine generelle Darstellung der Betreuertätigkeit im abgelaufenen Jahr enthalten. Siehe auch unter Anfangsbericht, Jahresbericht und Hamburger Mustergliederung.",
      "tags": [
        "über",
        "betreuten",
        "darüber",
        "hinaus",
        "betreuer"
      ]
    },
    {
      "titel": "Rechungslegung",
      "inhalt": "200px|right\nDie Vermögensverwaltung des Betreuers mit dem Aufgabenkreis der Vermögenssorge beaufsichtigt das Gericht in erster Linie durch die Entgegennahme und Prüfung der jährlichen Rechnungslegung, wobei das Rechnungsjahr vom Gericht bestimmt wird (§ 1865 Abs. 3 BGB). Aus Praktikabilitätserwägungen sollte das Rechnungsjahr möglichst zum Beginn eines Quartals beginnen. \n\nNach § 1859 BGB sind der Betreuungsverein und die Betreuungsbehörde als Betreuer (§ 1818 BGB) von der Rechnungslegung befreit. Des weiteren sind grundsätzlich der Vereinsbetreuer, der Behördenbetreuer, der Ehegatte, der Lebenspartner, die Geschwister, die Abkömmlinge und die Eltern als Betreuer von der Rechnungslegung befreit. \n\nIm letzteren Falle kann das Gericht jedoch die Rechnungslegung dieser Personen anordnen. Maßstab für die Aufhebung der Befreiung ist die ansonsten drohende Gefährdung des Vermögend des Betreuten. Dieses kann z.B. dann gefährdet sein, wenn ein Abkömmling als Betreuer ein erhebliches Betreutenvermögen ohne Nachweis konkreter Sachkunde zu verwalten hat und keine Gewähr dafür bietet, Ratschläge Dritter anzunehmen und zu beachten (LG München I FamRZ 1998, 701). \n\nAnsonsten sind auch die von der Rechnungslegungspflicht befreiten Betreuer verpflichtet, das Vermögensverzeichnis (§ 1835 BGB), die von allen Betreuern mit dem Aufgabenkreis Vermögenssorge zu Beginn der Betreuung zu erstellen und dem Gericht vorzulegen ist, in regelmäßigen Abständen zu aktualisieren und dem Gericht wieder einzureichen. Die hierfür festgelegte Frist beträgt 1 Jahr. Das Gericht kann den Zeitraum auf max. 5 Jahre verlängern.\n\nDie Befreiungsvorschriften gelten nicht für die Schlussrechung nach §§ 1872, 1873 BGB: (OLG Düsseldorf FamRZ 1996, 374; OLG Frankfurt/Main Rpfleger 1980, 18; OLG Stuttgart Rpfleger 1979, 61/62; LG Berlin DAVorm 1980, 55/56; LG Tübingen DAVorm 1989, 714). Allerdings gelten hier Vereinfachungen (§ 1872 Abs. 5 BGB).",
      "tags": [
        "gericht",
        "rechnungslegung",
        "betreuer",
        "kann",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "betreuungsgerichtliche Genehmigungen:",
      "inhalt": "Zahlreiche Rechtshandlungen des Betreuers erfordern die Genehmigung des Gerichtes, die grundsätzlich vor der Willenserklärung des Betreuers einzuholen ist (insbes. bei einseitigen Rechtsgeschäften, vgl. § 1858 BGB), bei zweiseitigen Rechtsgeschäften kann die Genehmigung auch nachträglich erteilt werden (§ 1856 BGB). Die Genehmigung des Gerichtes stellt eine auf einzelne Rechtshandlungen bezogene Form der gerichtlichen Aufsicht vor, da bei einer Verweigerung der Genehmigung sich dies für den Betreuer als Verbot darstellt. Für die Ermessensausübung des Gerichtes bei der Erteilung gilt grundsätzlich das gleiche wie bei allgemeinen Aufsichtsmaßnahmen.",
      "tags": [
        "genehmigung",
        "gerichtes",
        "rechtshandlungen",
        "betreuers",
        "grundsätzlich"
      ]
    },
    {
      "titel": "Einzelweisungen (Gebote und Verbote)",
      "inhalt": "Ge- und Verbote sind konkrete Handlungs- oder Unterlassungsanweisungen. Sie müssen geeignet und erforderlich sein. Welche Anordnungen geeignet sind, hängt von den Umständen des Einzelfalls ab, z.B. kann dem Betreuer aufgegeben werden, das Geld des Betreuten bei einem mündelsicheren Geldinstitut einzuzahlen, bestimmte Sozialleistungen zu beantragen oder eine vermieterseitige Kündigung von Wohnraum des Betreuten durch eine Kündigungsschutzklage abzuwehren. Jedenfalls muss die Anordnung inhaltlich dahingehend geeignet sein, die vom Gericht anderenfalls erwartete Gefährdung des Wohls des Betreuten abzuwenden. Hierzu kann auch bei mangelnder Rechtskenntnis des Betreuers eine Verpflichtung zu sehen sein, Rechtsauskunft beim Gericht einzuholen (BGH FamRZ 1983, 1220/1221).\n\nErforderlichkeit der Anordnung bedeutet, dass unter mehreren gleich geeigneten Maßnahmen diejenige zu treffen ist, die den Betreuer in seiner Amtsführung am wenigsten beeinträchtigt. Das Gebot der Verhältnismäßigkeit der Mittel ist zu beachten. Dies bedeutet auch, dass das Gericht seine Anordnung aufzuheben hat (§ 48 FamFG), sobald diese nicht mehr erforderlich ist (Staudinger/Engler § 1837 Rz. 28). Sofern ein Einwilligungsvorbehalt (§ 1825 BGB) nicht vorliegt, kann das Gericht dem Betreuer nicht aufgeben, einen Sperrvermerk auf  einem Anlagekonto des Betreuten anzubringen, wonach Verfügungen auch des Betreuten der gerichtlichen Genehmigung bedürfen (LG Mönchengladbach BtPrax 1997, 203 = BtE 1996/97, 48, m. Anm. Bienwald FamRZ 1998, 15 und Plank BtPrax 1998, 21)\n\nRechtsprechung:\n\nOLG Karlsruhe, Beschluss vom 12.04.2005, 19 Wx 7/05; FamRZ 2006, 507 = FGPrax 2005, 155 = NJW-RR 2005, 1313:\n\nDas Gericht ist in der Erteilung von Weisungen, die ein Gebot oder ein Verbot enthalten, auf die Fälle pflichtwidrigen Verhaltens des Betreuers beschränkt. Eine Pflichtwidrigkeit liegt nur dann vor, wenn der Betreuer gegen bestimmt formulierte gesetzliche Regelungen verstößt, zulässigerweise erteilte gerichtliche Anordnungen nicht befolgt oder seinen Aufgabenkreis überschreitet. Für den Fall einer präventiven Weisung ist eine solche nur berechtigt, wenn die auf Tatsachen begründete Besorgnis besteht, der Betreuer werde pflichtwidrig handeln. Im Übrigen ist im Verfahren über die weitere Beschwerde eine gemäß § 1837 BGB unzulässig erlassene Weisung aufzuheben.\n\nAG Siegen, Beschluss vom 28.09.2007, 33 XVII B 710:\n\nIn dem Betreuungsverfahren wird der Betreuerin verboten, die Versorgung der Betroffenen durch eine PEG-Sonde zu beenden, solange diese Maßnahme medizinisch indiziert und erforderlich ist, um die für einen Erhalt des Lebens und der Gesundheit ausreichende Versorgung der Betroffenen mit Nahrung und Flüssigkeit sicherzustellen.\n\nAG München, Beschluss vom 25.02.2010, 705 XVII 01055/00, 705 XVII 1055/00\n\nDem Betreuer wird untersagt, mit dem Betreuten einen Vertrag zu schließen, mit dem der Betreuer die Verwaltung des Persönlichen Budgets übernimmt und hierfür gesondert entgolten wird. Falls ein solcher Vertrag geschlossen wurde, wird dem Betreuer geboten, den Vertrag wieder aufzulösen.\n\nLG Münster, Beschluss vom 28.07.2011, 5 T 309/11, BtPrax 2012, 219 (Ls):\n\nDie Anlage von Geldern eines Betreuten auf einem Treuhandkonto, dessen Inhaber der Betreuer ist, stellt eine Pflichtwidrigkeit in diesem Sinne dar, weil sie gegen das sich aus § 1805 BGB ergebende Gebot der getrennten Vermögensverwaltung verstößt. Dieses Trennungsgebot verbietet jede Vermischung oder Vermengung von Vermögenswerten verschiedener Rechtsträger und verlangt, dass das Vermögen des Betreuten so transparent vom Vermögen des Betreuers getrennt gehalten wird, dass kein Zweifel darüber bestehen kann, ob ein Vermögensgegenstand zum Vermögen des Betreuten oder des Betreuers gehört (Lafontaine, JurisPK BGB, 5. Aufl. 2010, § 1805 Rn 6).",
      "tags": [
        "betreuer",
        "betreuten",
        "gericht",
        "wird",
        "kann"
      ]
    },
    {
      "titel": "Versicherungspflicht",
      "inhalt": "Der Betreuer haftet für schuldhafte Pflichtverletzungen dem Betreuten nach § 1826 BGB (vgl. unter Betreuerhaftung).  Für Berufsbetreuer und Betreuungsvereine ist der Abschluss einer Haftpflichtversicherung seit 2023 gesetzliche Pflicht. \n\nAlle nicht berufsmäßig tätigen Betreuer sind in allen Bundesländern  durch die jeweiligen Justizressorts in einer Sammelversicherung haftpflichtversichert. Vereinsbetreuer sind über  BtOG durch den Betreuungsverein angemessen zu versichern. Beim Behördenbetreuer ist eine Versicherung aufgrund des Eintretens der Trägerkörperschaft (= Kommune) entbehrlich. \n\nDer Betreuer kann auch verpflichtet sein, auf den Namen des Betreuten für diesen eine Haftpflichtversicherung abzuschließen (BGH, NJW 1980, 2249 = DAVorm 1980, 651 = FamRZ 1980, 874 = Rpfleger 1980, 377 = VersR 1980, 815; OLG Hamm, JR 1978, 201 = DAVorm 1978, 221). Diese Pflicht ergibt sich nicht aus § 1837 II Satz 2, kann sich aber ggf. aus Satz 1 ergeben. Eine allgemeine Pflicht hierzu besteht jedoch nicht (BGH,NJW 1980, 2249; OLG Hamm, VersR 1982, 77, AG Uelzen, DAVorm 1990, 949; DIV-Gutachten, DAVorm 1984, 451 und 1988, 249).\n\nDer Abschluss einer Haftpflichtversicherung für den Betreuten wird von der Rechtsprechung in den Fällen für erforderlich gehalten, in denen aufgrund der besonderen Umstände eine erhöhte Gefahr der haftpflichtrechtlichen Inanspruchnahme des Betreuten besteht (OLG Hamm, VersR 1982, 77). Fraglich ist allerdings, ob sich in diesen Fällen eine Versicherungsgesellschaft finden lässt, die in Anbetracht der besonderen risikoerhöhenden Umstände bereit ist, einen Versicherungsvertrag für den  Betreuten abzuschließen.",
      "tags": [
        "betreuten",
        "davorm",
        "betreuer",
        "einer",
        "haftpflichtversicherung"
      ]
    },
    {
      "titel": "Zwangsgeld",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Da das Gericht nicht selbst anstelle des Betreuers tätig werden kann (Bienwald Rpfleger 1988, 286, a.A: LG Meiningen Rpfleger 1998, 285 = BtE 1994/95, 47), muss es die Möglichkeit haben, seine Aufsichtsmaßnahmen gem. § 1862 Abs. 2 BGB durch andere Mittel durchzusetzen, da eine Entlassung des Betreuers (§ 1868 BGB) nur das äußerste Mittel darstellt. \n\nDie Durchsetzung der Ge- und Verbote des Gerichtes kann durch die Anordnung von Zwangsgeld geschehen. Das Zwangsgeld dient ausschließlich zur Erzwingung gerichtlicher Anordnungen, nicht der Bestrafung und Sühne für begangenes Unrecht oder ungebührliches Benehmen gegenüber dem Gericht (OLG Bamberg OLGE 2, 16; OLG Colmar OLGE 21, 291; KG RJA 16, 181 = KGJ 51, A 47; Staudinger/Engler, § 1837 Rz 36; Soergel/Zimmermann § 1837 Rz 15). Eine Umwandlung in eine Freiheitsstrafe ist nicht möglich.\n\nDaher ist die Durchsetzung der Zwangsgeldandrohung nicht (mehr) zulässig, wenn der Betreuer den Anordnungen des Gerichtes (wenn auch nach Ablauf der gesetzten Frist) nachgekommen ist (KG OLGE 37, 249; KG OLGE 38, 260). Wurde die Anordnung nach der Festsetzung, aber vor der Vollstreckung nachgeholt, so ist die Zwangsgeldfestsetzung aufzuheben (Staudinger/Engler § 1837 BGB Rz. 36). \n\nEbenfalls nicht zulässig ist das Zwangsgeld für die Erzwingung von Handlungen, die der Betreuer nicht mehr vollziehen kann, z. B. die Vorlage eines Schlussrechnung nach Aushändigung der Betreuerakten an den ehemaligen Betreuten (OLG Colmar aaO; Soergel/Zimmermann § 1838 Rz. 15; LG Kleve). Die Erzwingung zur Zahlung von Schadensersatz gem.  BGB ist durch die Anordnung eines Zwangsgeldes ebenfalls nicht zulässig. Hierfür ist ausschließlich der ordentliche Rechtsweg gegeben.\n\nLG Hamburg, Beschluss vom 16.05.2022, 301 T 114/22\n\nZur Aufhebung einer Zwangsgeldandrohung und zum Umfang des Berichts über die persönlichen Verhältnisse einer demenzkranken Heimbewohnerin , wenn der Betreuer aufgrund von Kontaktbeschränkungen wegen der sog. Corona-Pandemie seine Betreute nicht besuchen und sich keinen Eindruck von den persönlichen Verhältnissen machen konnte.",
      "tags": [
        "olge",
        "kann",
        "anordnung",
        "zwangsgeld",
        "erzwingung"
      ]
    },
    {
      "titel": "Voraussetzungen",
      "inhalt": "Nur für Anordnungen im Rahmen des § 1862 Abs. 2 BGB  kann ein Zwangsgeld festgesetzt werden; es muss sich also um Ge- und Verbote handeln und die Nichtbefolgung durch den Betreuer muss sich als schuldhaft darstellen (Staudinger/Engler § 1837 Rz. 35). \n\nDer Festsetzung des Zwangsgeldes muss seit der FGG-Reform 2009 keine Androhung mehr vorhergehen. Daher ist Rechtsprechung zu Rechtsmitteln gegen eine solche Androhung überholt.\n\nIm Sinne der Komplexität des Rechtslebens ist es ein Gebot der Fairness, dass das Gericht dem Betreuer mit einer etwaigen Androhung des Zwangsgeldes auch Beratung anbietet (oder auf weitere Beratungsmöglichkeiten hinweist, vgl. auch Bienwald, BtR, Anh. Zu § 1908 i, Rz 136), für den Fall, dass der Betreuer mit der Erledigung der angemahnten Aufgabe überfordert ist oder ihn  auf die Möglichkeit hinweist, einen Antrag auf Entlassung nach  zu stellen.",
      "tags": [
        "muss",
        "betreuer",
        "androhung",
        "zwangsgeldes",
        "hinweist"
      ]
    },
    {
      "titel": "Höhe des Zwangsgeldes",
      "inhalt": "Die Höhe des einzelnen Zwangsgeldes kann bis zu 25.000,-- Euro betragen (§ 35 Abs. 3 FamFG).  Die Überschreitung des Höchstbetrages macht die Zwangsgeldfestsetzung nicht nichtig, jedoch anfechtbar (Staudinger/Engler § 1837 Rz 38). Die Zwangsgeldfestsetzung kann bis zur Zweckerreichung beliebig oft wiederholt werden, muss jedoch stets erneut angedroht werden. Eine allgemeine Androhung der wiederholten Festsetzung von Zwangsgeldern reicht nicht aus (BayObLGZ 1976, 112/113). \n\nDer Rechtspfleger entscheidet über die Höhe nach Ermessen im vorgegebenen Rahmen; maßgebend ist u.a. die Stärke des missachteten Willens, der Grad des Verschuldens, die wirtschaftlichen Verhältnisse und die Wirkungslosigkeit vorangegangener Zwangsgelder. Eine bestimmte Frist für die Androhung gemäß § 35 FamFG, ist nicht vorgeschrieben.",
      "tags": [
        "höhe",
        "kann",
        "famfg",
        "zwangsgeldfestsetzung",
        "jedoch"
      ]
    },
    {
      "titel": "Ausnahmen",
      "inhalt": "Die Festsetzung von Zwangsgeld nicht zulässig bei:\n\nBetreuungsvereinen als Betreuern (§ 1818 Abs. 1 BGB);\n\nBetreuungsbehörden als Betreuer (§ 1818 Abs. 4 BGB); \n\nMitarbeitern von Betreuungsvereinen und Betreuungsbehörden, denen die Wahrnehmung der Betreuertätigkeiten vom Verein bzw. der Behörde gem. § 1818 Abs. 2 BGB übertragen sind, da sich bei Führung von Vereins- oder Behördenbetreuungen gem. § 1818 I, IV die Aufsicht nur gegen den Verein bzw. die Behörde richtet (BayObLG Rpfleger 1993, 403).\n\nBehördenbetreuern (§§ 1819 Abs. 3BGB). Persönlich bestellte Behördenbetreuer sind ausdrücklich vom Zwangsgeld befreit, anders jedoch Vereinsbetreuer, gegen die wie bei allen anderen Betreuern ein Zwangsgeld möglich ist. Es handelt sich bei der Nichterwähnung des Vereinsbetreuers nicht um ein Versehen des Gesetzgebers, vielmehr ist die Privilegierung des Behördenbetreuers wegen des Charakters der Betreuungsführung durch diesen als öffentlicher Aufgabe die Ausnahmeregelung ausdrücklich vorgenommen worden (Bt-Drs. 11/4528, S. 159; Staudinger/Engler § 1837 Rz 41).",
      "tags": [
        "zwangsgeld",
        "betreuungsvereinen",
        "betreuern",
        "betreuungsbehörden",
        "verein"
      ]
    },
    {
      "titel": "Rechtsmittel gegen Zwangsgeld-Festsetzung",
      "inhalt": "Beschwerdeberechtigt sind Betreuter und Betreuer (§§ 59, 303 FamFG), bei Bestellung eines Gegenbetreuers auch dieser (§ 303 FamFG). Auch bereits die Androhung des Zwangsgeldes kann angefochten werden. Das Rechtsmittel hat nur dann aufschiebende Wirkung, wenn das Landgericht sie angeordnet hat (§ 64 Abs. 3 FamFG).",
      "tags": [
        "famfg",
        "beschwerdeberechtigt",
        "betreuter",
        "betreuer",
        "bestellung"
      ]
    },
    {
      "titel": "Vollstreckung des Zwangsgeldes",
      "inhalt": "Das Zwangsgeld wird zusammen mit den Verfahrenskosten eingetrieben (§ 1 JBeitrO; § 119 V KostO). Es fließt in die Staatskasse.",
      "tags": [
        "zwangsgeld",
        "wird",
        "zusammen",
        "verfahrenskosten",
        "eingetrieben"
      ]
    },
    {
      "titel": "Aufsichtsmaßnahmen am Ende der Betreuung (§§ 1872, 1873)",
      "inhalt": "Nach der Beendigung kann grundsätzlich kein Zwangsgeld mehr verhängt werden (KG KGJ 51, A47; OLG Hamm OLGZ 1966, 484 = NJW 1966, 2125; LG Berlin JR 1948, 163). Für die Rechenschaftspflicht am Ende der Betreuung (§ 1870 BGB) und die Rückgabe des Betreuerausweises (§ 290 FamFG), die der Abwicklung der Betreuung dienen, kann jedoch ausnahmsweise noch ein Zwangsgeld verhängt werden (Staudinger/Engler, § 1837 Rz. 37). \n\nDas Gericht kann im Fall des § 1873 BGBnur noch die Einrichtung einer formell ordnungsgemäßen Schlussrechnung verlangen (OLG Jena FamRZ 2001, 579 = FGPrax 2001, 69), nicht aber deren sachliche Berichtigung oder Ergänzung (BayObLG BtPrax 1998, 39 = FamRZ 1998, 1197 = NJWE-FER 1997, 227 = Rpfleger 1997, 476 = BayObLGR 1997, 77 = BtE 1996/97, 47, BayObLG NJWE-FER 2001, 99).",
      "tags": [
        "kann",
        "zwangsgeld",
        "verhängt",
        "betreuung",
        "noch"
      ]
    },
    {
      "titel": "Entlassung des Betreuers (§ 1868 BGB)",
      "inhalt": "Die Entlassung des Betreuers ist das letzte Aufsichtsmittel des Gerichtes. Es kommt nur dann in Betracht, wenn die anderen Aufsichtsmittel nicht ausreichend oder geeignet wären.\n\nEine einmalige Verletzung der Berichtspflichten (s.o.) rechtfertigt noch keine Entlassung des Betreuers, bei nachhaltiger Verletzung dieser Pflichten ist jedoch ein Grund für die Entlassung des Betreuers gegeben (BayObLG BtPrax 1996, 67/69 = FamRZ 1996, 509 = Rpfleger 1996, 244 = BtE 1994/95, 142 = Report BayObLG 1996, 11; BayObLG NJWE-FER 1998, 273; BayObLG NJWE-FER 2000, 180 = BtPrax 2000, 123; BayObLG NJWE-FER 2000, 11 = FamRZ 2000, 514; OLG Köln FamRZ 1999, 1169; vgl. auch Komm. zu § 1908 b Rz. 13).\n\nEine Betreuerentlassung kommt z.B. dann in Betracht, wenn dieser mit der rechtlichen Beurteilung von Verträgen überfordert ist, eindeutige gerichtliche Hinweise missversteht und nicht in der Lage ist, ein aussagekräftiges Vermögensverzeichnis zu erstellen: BayObLG FamRZ 2000, 514.\n\nDer Betreuer ist auch dann zu entlassen, wenn er nicht sicherstellen kann, dass der Betreute vor körperlichen Übergriffen des Ehepartners des Betreuers geschützt ist (BayObLG FamRZ 2000, 1456). \n\nDie Entlassung des Betreuers gegen seinen Willen kann nur mit dem Rechtsmittel der (befristeten) Beschwerde angefochten werden (§ 63 FamFG).",
      "tags": [
        "bayoblg",
        "betreuers",
        "famrz",
        "entlassung",
        "dann"
      ]
    },
    {
      "titel": "Verletzung der gerichtlichen Aufsichtspflicht",
      "inhalt": "Verletzt das Gericht seine Beratungs- oder Überwachungspflicht, trifft es ungeeignete Anordnungen oder versäumt es einzuschreiten, obwohl es notwendig gewesen wäre, so ist Amtshaftung gem. § 839 i.V.m. Art. 34 GG gegeben. Beispiele für Pflichtverletzungen: Information des Betreuers über die gesetzliche Anlegung von Mündelgeld erst anlässlich der Vorlage der Jahresrechnung (RGZ 88, 264), falsche Rechtsauskünfte (RGZ 88, 92; Soergel/Zimmermann § 1837 Rz 21).",
      "tags": [
        "verletzt",
        "gericht",
        "seine",
        "beratungs",
        "überwachungspflicht"
      ]
    },
    {
      "titel": "Rechtsprechung zum Umfang der Aufsicht des Gerichts",
      "inhalt": "LG Köln, Beschluss vom 27.04.1992, 1 T 117/92, FamRZ 1993, 110 = NJW 1993, 206:\n\n In Zweckmäßigkeitsfragen darf das Gericht nicht anstelle des Betreuers tätig werden, nicht seine eigene Meinung an die Stelle der des Betreuers setzen und keine bindenden Anordnungen treffen.\n Der Aufenthalt auf einer geschlossenen gerontopsychiatrischen Station greift stärker in die Rechte des Betroffenen ein als der Aufenthalt in einem Heim, in dem freiheitsbeschränkende Maßnahmen - hier Fixierung - notwendig sind. (Leitsätze der Redaktion).\n\nOLG Zweibrücken, Beschluss vom 17.02.2003, 3 W 23/03, NJW-RR 2003, 870:\n\nKein Rechtsanspruch Dritter auf Tätigwerden des Gerichtes im Wege der Aufsicht nach § 1837 BGB. Ein Rechtsanspruch darauf, dass das Btreuungsgericht im Wege der Aufsicht tätig wird oder dass es bestimmte Anordnungen an den Betreuer erlässt, steht dritten Personen nicht zu; dementsprechend sind sie gegen die Ablehnung des Einschreitens auch nicht aus eigenem Recht beschwerdebefugt. \n\nOLG Saarbrücken - Beschluss vom 26.01.2004, , MDR 2004, 1121\n\nDas Gericht ist gesetzlich gehalten, die Tätigkeit des Betreuers zu beaufsichtigen und ggf. einzuschreiten, um Pflichtwidrigkeiten zu verhindern. Die Aufsichtfunktion muss nicht auf Maßnahmen der Vergangenheit beschränkt sein, sie kann auch präventiv genutzt werden, um anzuzeigen, ob eine vom Betreuer geplante Maßnahme als pflichtwidrig beurteilt wird oder nicht. \nEs ist hierbei zu berücksichtigen, dass der Betreuer sein Amt selbständig und eigenverantwortlich ausübt - Entscheidungen\nanstelle des Betreuers sind zu vermeiden, sofern diese im Ermessen des Betreuers liegen oder dadurch die berufliche\nTätigkeit beschränkt bzw. die Berufsausübungsfreiheit berührt wird. \nWeisungen des Gerichts müssen geeignet sein, den Betreuer zur sachgerechten und rechtmäßigen Ausführung\nseiner Aufgaben anhalten. Greift eine Weisung auf Kriterien zurück, die nicht geeignet sind, eine Gefahr abzuwenden oder\nerscheint diese unklar, so ist die Weisung nicht geeignet. \nEine Weisung einem Betreuer gegenüber, der Rechtsanwalt ist, keine anwaltlichen Dienstleistungen zu erbringen ohne konkrete Aussicht, die dazu entstehenden Kosten von einem Verfahrensgegner beizutreiben, ist grundsätzlich rechtswidrig.\n\nKammergericht Berlin,  Beschluss vom 07.07.2009, 1 W 15/09 :\n\nIst nicht feststellbar, ob an den Betreuer herangetragene Wünsche tatsächlich von dem Betroffenen stammen, weil dieser bzw. Dritte jeden Kontakt mit dem Betreuer und dem Gericht verhindern, kann der Betreuer nicht durch gerichtliche Weisung zur Erfüllung dieser Wünsche angehalten werden.\n\nOLG München, Beschluss vom 13.07.2009, 33 Wx 005/09, FGPrax 2009, 226:\n\n Die Aufsicht des Betreuungsgerichts über den Betreuer ist auf eine Kontrolle der Rechtmäßigkeit seines Handelns beschränkt. In Zweckmäßigkeitsfragen, die im Ermessen des Betreuers liegen, darf es nicht an seiner Stelle entscheiden (allg. Meinung).\n Ein Elternteil ist nicht beschwerdebefugt, wenn das Gericht es ablehnt, dem Betreuer eine Weisung zu erteilen (hier: Heilpädagogische Behandlung durch eine bestimmte Therapeutin).\n\nOLG München, Beschluss vom 11.11.2009, 33 Wx 292/09, BtPrax 2010, 35 = FGPrax 2010, 72 = FamRZ 2010, 493:\n\nDas Amtsgericht darf dem Betreuer regelmäßig nicht verbieten, Betreuten ohne gerichtliche Zustimmung in anderes Heim zu verlegen. Ein amtsgerichtliches Verbot an Betreuer, Betroffene ohne gerichtliche Zustimmung in ein anderes Heim zu verlegen, ist regelmäßig unzulässig. Die bei tatsächlicher Gefährdung des Betreutenwohls im Fall eines Aufenthaltswechsels gegebenenfalls gebotene (teilweise) Entlassung des bisherigen Betreuers und die Bestellung eines neuen Betreuers kann nicht dadurch umgangen werden, dass dem Betreuer die eigenverantwortliche Ausübung des Aufenthaltsbestimmungsrechts untersagt und seine diesbezüglichen Maßnahmen der Entscheidung des Gerichts unterstellt werden.\n\nOLG Hamm, Beschluss vom 19.12.2011 - II-8 UF 220/10, FamRZ 2012, 1312:\n\nZum Umfang der Weisungsbefugnis des Gerichtes (hier an einen Vormund).",
      "tags": [
        "betreuer",
        "betreuers",
        "beschluss",
        "weisung",
        "gericht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Betreuungsgesetz, Checkliste Betreuerpflichten, Anzeigepflicht, Betreuungsverein, Verbraucherstreitbeilegung, Informationspflicht, Rundfunkbeitrag, Einstweilige Anordnung, Gewaltschutzanordnung, Betreuungsplan, Jahresbericht, Vermögensverzeichnis, Rechnungslegung, Schlusstätigkeiten, Rechtspfleger, Verfahrenspfleger, Behördenbetreuer, Gegenbetreuer; Regress der Staatskasse, Bezirksrevisor\n elektronisches Gerichts- und Verwaltungspostfach, digitale Barrierefreiheit, Nutzungspflicht",
      "tags": [
        "grundrechte",
        "betreuungsgesetz",
        "checkliste",
        "betreuerpflichten",
        "anzeigepflicht"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zur Besuchspflicht von Betreuern",
      "tags": [
        "podcast",
        "betroyt",
        "besuchspflicht",
        "betreuern"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Zur Notwendigkeit gerichtlicher Aufsicht über die Führung der Betreuung; Rechtspfleger-.Stud 2016, 65\nBienwald: Eine vergessene Regelung zur Eignung einer Person als rechtlicher Betreuer; Rechtspfleger-Stud 2016, 93\nDodegge: Die Auswahl und Kontrolle des Betreuers; FPR 2004, 664 \nEngelfried: Erwartungen des Betreuungsgerichts an die Qualität rechtlicher Betreuung; BtPrax 2016, 137\nFormella: Aufsicht über die persönliche Betreuung; Rpfleger 1994, 238\nders.: Das Einführungsgespräch; BtPrax 1995, 198\nGiers, Die Vollstreckung nach dem FamFG – Ausblick, FPR 2008, 441 \nHarm: Die erweiterte Aufsicht des Familiengerichts über Vormünder und Pfleger; Rpfl.Stud.hefte 2013, 57\nHarm/Kästner: Interne und Externe Kontrolle des Betreuers; Betrifft:Betreuung Nr. 9, S. 69 (PDF)\nLindemann/Hinz: Aufsichtsmaßnahmen gegen den Betreuer: Anspruch eines Dritten auf Tätigwerden des VormG; jurisPR-FamR 4/2004, Anm. 5\nMichel: Der persönliche Kontakt zum Betreuten; BtPrax 2012, 150\nNoll: Zwangsgelder gegen Betreuer; BtPrax 2022, 19\nStaffler: Aufsicht über Vormund, Pfleger und Betreuer sowie staatliches Wächteramt, Rechtspfleger-Studienhefte 1994, 161\nThielke: Anfangsbericht - Anfangsgespräch - Jahresbericht - Schlussbericht; BtPrax 2022, 39\nZimmermann: Richter- und Rechtspflegerhaftung im Betreuungsrecht, BtPrax 2008,185",
      "tags": [
        "btprax",
        "aufsicht",
        "über",
        "betreuung",
        "betreuer"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Auszug aus Jürgens: Betreuungsrechtskommentar zu § 1837 BGB (beck online)",
      "tags": [
        "auszug",
        "jürgens",
        "betreuungsrechtskommentar",
        "beck",
        "online"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Jahresbericht Berichtsvordruck (Anwalt Online) \nVordruck für das Vermögensverzeichnis (§ 1802 BGB) - Anwalt Online\nVordruck Rechnungslegung (Anwalt Online)\nAntrag Genehmigung Heilbehandlung (Anwalt Online)\n\nKategorie:Betreuungsverfahren\nKategorie:Betreuerpflichten",
      "tags": [
        "anwalt",
        "online",
        "vordruck",
        "kategorie",
        "jahresbericht"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\nBeaufsichtigung des Betreuers durch das Gericht\n[Bild:Aufsicht.gif](bild:aufsicht.gif)\n[Bild:Kompass.jpg](bild:kompass.jpg)\nDas [Betreuungsgericht](betreuungsgericht) [Beratung](beratung) den Betreuer bei seiner Tätigkeit ( Abs. 1 BGB). Insbes...",
  "verwandteArtikel": [
    "anzeigepflicht",
    "bild:taschenrechner.jpg",
    "bild:telefon.jpg",
    "vermögensverzeichnis",
    "betreuungsgericht",
    "auskunftspflicht",
    "amtspflichtverletzung",
    "schlusstätigkeiten",
    "jahresbericht",
    "betreuer-(ehrenamt)",
    "rundfunkbeitrag",
    "beschwerde",
    "bild:aufsicht.gif",
    "verfahrenspfleger",
    "entlassung-des-betreuers",
    "grundrechte",
    "hamburger-mustergliederung",
    "haftpflichtversicherung",
    "informationspflicht",
    "kontrollbetreuer",
    "anfangsbericht",
    "sperrvermerk",
    "ende-der-betreuung",
    "rechnungslegung",
    "geldanlage",
    "kategorie:betreuungsverfahren",
    "bundesländer",
    "bezirksrevisor",
    "kategorie:betreuerpflichten",
    "schlussrechnung",
    "vereinsbetreuer",
    "nutzungspflicht",
    "gewaltschutzanordnung",
    "gegenbetreuer",
    "digitale-barrierefreiheit",
    "gesetzliche-vertretung",
    "berufsbetreuer",
    "peg-sonde",
    "verhältnismäßigkeitsprinzip",
    "aufgabenbereich",
    "schlussrechung",
    "aufenthaltsbestimmungsrecht",
    "mündelsicher",
    "vermögenssorge",
    "verhinderungsbetreuer",
    "heilbehandlung",
    "anlagegeld",
    "betreuerwechsel",
    "regress-der-staatskasse",
    "corona",
    "betreuungsbehörde",
    "bild:kompass.jpg",
    "unterstützungspflicht",
    "altenheim",
    "betreuungsgesetz",
    "beratung",
    "genehmigungen-von-a-bis-z",
    "aufgabenkreis",
    "betreuungsverfahren",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "rechtsanwalt",
    "einstweilige-anordnung",
    "genehmigungspflichten",
    "verbraucherstreitbeilegung",
    "betreuungsrichter",
    "einwilligungsvorbehalt",
    "betreuerausweis",
    "rechtspfleger",
    "selbstverwaltung-der-deutschen-gemeinden",
    "betreuungsverein",
    "behördenbetreuer",
    "genehmigungen",
    "betreuungsplan",
    "checkliste-betreuerpflichten",
    "betreuerhaftung",
    "betreuerbestellung",
    "betreuerpflichten"
  ]
}