{
  "id": "beglaubigung-durch-betreuungsbehörde",
  "titel": "Beglaubigung durch Betreuungsbehörde",
  "inhalt": "[Bild:Beglaubigung.jpg](bild:beglaubigung.jpg)\n[Bild:Vorsorgevollmachten.png](bild:vorsorgevollmachten.png)\nUnterschriftsbeglaubigung durch Betreuungsbehörden\n\nIm Rahmen der Neuregelungen, die das [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) mit sich brachte, fand sich auch eine Ergänzung des § 6 des [Betreuungsbehördengesetz](betreuungsbehördengesetz)es. Seit 1.1.2023 findet sich die Regelung in  BtOG.\n\nGeregelt ist hier, dass eine Urkundsperson der [Betreuungsbehörde](betreuungsbehörde) seit 1.7.2005 Unterschriften und Handzeichen unter [Vorsorgevollmacht](vorsorgevollmacht)en und [Betreuungsverfügung](betreuungsverfügung)en öffentlich beglaubigen kann.\n\nIntention des Gesetzgebers\n\nIm Gesetzentwurf wird die Einführung einer Beglaubigungskompetenz der [Betreuungsbehörde](betreuungsbehörde) wie folgt begründet: „Im Rechtsverkehr, insbesondere bei Banken und Sparkassen, findet die [Vorsorgevollmacht](vorsorgevollmacht) häufig keine Akzeptanz, da nicht gesichert ist, ob sie tatsächlich vom Vollmachtgeber stammt und seinen Willen wiedergibt (Problem der Identität und der Authentizität). Zur Erleichterung des täglichen Rechtsverkehrs, insbesondere gegenüber Banken und Sparkassen erscheint es deshalb sinnvoll und zweckmäßig, in den Aufgabenkreis der Betreuungsbehörden die Beglaubigung von Unterschriftsleistungen und Handzeichen aufzunehmen.\n\nAndere Formvorschriften sind dagegen nicht in gleichem Maße geeignet, einerseits Identität und Authentizität weitest möglich zu gewährleisten, und andererseits in großem Umfang in der Bevölkerung Akzeptanz zu finden: -Die notarielle Beurkundung bietet den Vorteil der Akzeptanz im Geschäftsverkehr. Zusätzlich wird der Vollmachtgeber über die rechtliche Tragweite seines Tuns belehrt, und ist der Notar verpflichtet, die Geschäftsfähigkeit des Vollmachtgebers zu prüfen. Die notarielle Beurkundung hat jedoch den - nicht unerheblichen - Nachteil, dass die Schwelle für die Errichtung einer Vorsorgevollmacht wesentlich erhöht wird. Eine gesetzliche Regelung, die die notarielle Beurkundung vorschreibt, hätte zur Folge, dass das Ziel, mit der Vorsorgevollmacht einen möglichst großen Teil der Bevölkerung zu erreichen, nur auf einem Weg erreicht werden kann, den weite Kreise der Bevölkerung als beschwerlich ansehen.\n\nIn der Einzelbegründung heißt es weiter: „Der neue Absatz 2 ist § 59 SGB VIII nachgebildet und beinhaltet die Regelungen zur Beglaubigungsfunktion der [Betreuungsbehörde](betreuungsbehörde). Unter rechtlichen Gesichtspunkten ist festzuhalten, dass eine Vorsorgevollmacht grundsätzlich nicht formbedürftig ist, § 167 Abs. 2 BGB, abgesehen von den Fällen von  Abs. 2 und  Abs. 5 Satz 1 BGB, die Schriftform verlangen. Zur Wahrung der Schriftform ist danach eine Beglaubigung der Unterschrift zwar nicht erforderlich. Etwas anderes gilt aber für Handzeichen, deren sich eine schreibunkundige oder sonst am Schreiben verhinderte Person an Stelle einer Namensunterschrift bedient. In diesem Fall bedarf es - zur Wahrung der Form - der notariellen Beglaubigung des Handzeichens ( Abs. 1 Halbsatz 2 BGB). Die notarielle Beglaubigung ist eine öffentliche Beglaubigung (§ 129 BGB). Die Beglaubigung durch eine Behörde ist eine amtliche Beglaubigung und von der öffentlichen Beglaubigung, die durch eine Urkundsperson erfolgt, zu unterscheiden. Um die Rechtswirkungen einer öffentlichen Beglaubigung zu erreichen, bedarf es einer (neuen) Urkundsperson….\n\nIm Verhältnis zu den notariellen Beglaubigungen nach den  und  BGB handelt es sich bei der Beglaubigungsbefugnis der Betreuungsbehörde um einen eigenständigen Formtatbestand einer öffentlichen Beglaubigung für die dort angegebenen Zwecke (Ausnahmeregelung). Er geht den Regeln des Allgemeinen Teils des BGB vor und verhindert den Rückgriff auf diese. Das wird durch die ausdrückliche Anordnung deutlich, dass die Zuständigkeit der Notare für Beglaubigungen unberührt bleibt. Als ausdrückliche Spezialregelung zu den allgemeinen Bestimmungen der §§ 126 und 129 BGB kommt ihr auch die Beweis- und Vermutungswirkung der §§ 416 und 440 Abs. 2 ZPO zu.\n\nZu den Absätzen 3 und 4: Die Absätze 3 und 4 dienen dazu, die Qualität der Tätigkeit der Behörden sicherzustellen sowie Interessenkollisionen zu vermeiden und korrespondieren mit § 59 Abs. 2 und 3 SGB VIII. Zu Absatz 5: § 6 Abs. 5 BtBG-E regelt die zu erhebenden Gebühren. Sie werden auf 10 Euro begrenzt und unterscheiden sich somit von denen der Notare. Mit der Pauschale soll ein Ausgleich zwischen den Interessen der Betreuungsbehörden an einem Ausgleich ihres Aufwands und dem Ziel der weiteren Verbreitung von Vorsorgevollmachten erreicht werden. Notare erhalten für Beglaubigungen nach den §§ 141, 45 Abs. 1, §§ 41, 32, 33, 151a KostO eine Gebühr von 10 bis 130 Euro zuzüglich Mehrwertsteuer. Die Höhe berechnet sich nach dem Geschäftswert….Die Gebühren der Notare sind also vom Einzelfall abhängig und können höher sein als die für Beglaubigungen der Betreuungsbehörde vorgesehene Pauschalgebühr von 10 Euro.\n\nSatz 2 sieht die Möglichkeit vor, ohne (übermäßigen) bürokratischen Aufwand von der Erhebung der Gebühr in Einzelfällen abzusehen. Für die notarielle Tätigkeit gilt § 17 Abs. 2 BNotO, der die Vorschriften über die Prozesskostenhilfe in der Zivilprozessordnung für entsprechend anwendbar erklärt. Eine entsprechende Regelung für die Betreuungsbehörden wäre angesichts der geringen Höhe der Beglaubigungsgebühr einerseits und der relativen komplizierten Vorschriften zum Prozesskostenhilfeverfahren andererseits nicht sinnvoll. Zu Absatz 6: Durch die in Absatz 6 enthaltene Öffnungsklausel soll den Bundesländern die Möglichkeit gegeben werden, Besonderheiten in landesrechtlichen Regelungen berücksichtigen zu können.\n\nZum 01.09.2009 wurde die Problematik des zunächst fehlenden Wortes „öffentlich“ vor dem Wort „Beglaubigung“ durch den Gesetzgeber klar gestellt. Im Rahmen des Gesetzes zur Änderung des Zugewinnausgleichs- und Vormundschaftsrechts vom 06.07.2009 (BGBl. I S. 1696) wurde in   Abs. 2 [BtBG](btbg) das Wört \"öffentlich\" vor demn Wort \"beglaubigt\" hinzugefügt. Es soll sich hierbei um keine inhaltliche Änderung, sondern nur um eine Klarstellung handeln, dass die Beglaubigung der Behörde einer notariellen Beglaubigung gleich kommt.\n\nBestellung von Urkundspersonen\n\nJede Betreuungsbehörde hat nach  Abs. 4 Satz 1 [BtOG](btog) Urkundspersonen zu bestellen. Es sollte der Urkundsperson eine spezielle schriftliche Ermächtigung ausgehändigt werden. Aus dieser sollte der Name der Urkundsperson und die Rechtsgrundlage ( BtOG) hervorgehen. Hiermit verbunden ist die Siegelführungsberechtigung. Für die Bestellung der Urkundsperson dürfte mangels anderweitiger Regelungen der Hauptverwaltungsbeamte der Stadt/des Landkreises, also der Oberbürgermeister bzw. Landrat zuständig sein.\n\nDa Betreuungsbehörde in den [:Kategorie:Adressen](:kategorie:adressen) zum BtG durchgängig die gesamte jeweilige Gebietskörperschaft ist, kann die Beglaubigungsfunktion auch an anderer Stelle innerhalb der Kommunalverwaltung als die sonstigen Aufgaben der Betreuungsbehörde angesiedelt werden, z.B. beim Standesbeamten oder der Urkundsperson des Jugendamtes. Eine Konzentration aller behördlicher Aufgaben des Betreuungsrechtes in einer Organisationseinheit wird jedoch als sachgerechter angesehen. Im Sinne einer Abwesenheits- und Krankheitsvertretung sollten je Betreuungsbehörde mindestens 2 Urkundspersonen bestellt werden.\n\nStellung der Urkundsperson\n\nDie Urkundsperson übt ihre Tätigkeit selbstständig und weisungsfrei aus, auch wenn sie das Dienstsiegel und ggf. Formulare der Betreuungsbehörde verwendet. Sie ist eine gegenüber den bisherigen Aufgaben völlig selbstständige Art betreuungsbehördlicher Tätigkeit.\n\nÖrtliche Zuständigkeit\n\nWie im Kinder- und Jugendhilferecht, das in § 87e SGB VIII eine spezielle Regelung für die dortige Urkundsperson trifft, ist seit 1.1.2023 für die Urkundsperson nach  [BtBG](btbg) die allgemeine Zuständigkeitsregelung des  Abs. 3 BtOG. Hiernach ist der gewöhnliche Aufenthalt des Beteiligten nicht mehr maßgeblich. Jede Urkundsperson der Betreuungsbehörden kann daher tätig werden.\n\nDie Urkundsperson sollte als generelle Voraussetzung zumindest einen Fachhochschulabschluss als Dipl.-Verwaltungswirt oder eine enstprechende Verwaltungsangestelltenausbildung oder einen Studienabschluss als Dipl.-Sozialarbeiter besitzen.\n\nWelche Dokumente sind betroffen?\n\n[Bild:Schreiben.jpg](bild:schreiben.jpg)\nVorsorgevollmacht\n\nMit einer [Vorsorgevollmacht](vorsorgevollmacht) kann der Vollmachtgeber für den Fall, dass er nicht mehr in der Lage ist, seinen Willen zu äußern, eine oder mehrere Personen bevollmächtigen, Entscheidungen mit bindender Wirkung für ihn in seinen Angelegenheiten, zu treffen. Vorsorgevollmachten sollten schriftlich abgefasst sein und die von ihnen umfassten Maßnahmen möglichst konkret benennen. Eine Vorsorgevollmacht muss schriftlich niedergelegt werden, wenn sie sich auf medizinische Maßnahmen erstreckt, bei denen die begründete Gefahr besteht, dass der Patient stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet ( Abs.2 BGB) oder wenn einer [Freiheitsentziehung](freiheitsentziehung) zugestimmt wird ( Abs. 5 BGB).\n\nAbgrenzung von allgemeinen Vollmachten\n\nWie von der Bundesnotarkammer dargestellt, lassen sich Vorsorgevollmachten nur schwer von allgemeinen Vollmachten abgrenzen. Nur dann, wenn die Wirksamkeitsvoraussetzungen in der Vollmachtsurkunde selbst enthalten sind, ist für die Urkundsperson eindeutig erkennbar, dass es sich um eine Vorsorgevollmacht handelt.\n\nJedoch empfiehlt die Bund-Länder-AG selbst in ihrem Abschlussbericht, die Vollmachtsurkunde neutral zu halten und Regelungen, die das Inkrafttreten (und das Rechtsverhältnis zwischen Vollmachtgeber und –nehmer) betreffen, an separater Stelle zu regeln. Diese Regelungen, das so genannte Grundverhältnis, dass meist ein Auftrag i.S. der §§ 662 ff. BGB sein dürfte, sind von der Beglaubigungsbefugnis des  BtOG nicht erfasst.\n\nFür die Urkundsperson muss es daher ausreichend sein, wenn der Vollmachtgeber erklärt, dass die Vollmacht zur Vermeidung einer Betreuung dienen soll.\n\nBetreuungsverfügung\n\nDiese [Betreuungsverfügung](betreuungsverfügung) soll für den Fall der Betreuungsbedürftigkeit Vorsorge treffen. Sie zielt also nicht darauf ab, eine Betreuerbestellung überflüssig zu machen, sondern durch sie soll Einfluss auf die Auswahl des Betreuers (§ 1816 Abs. 4 BGB) und die Führung der Betreuung (§ 1821 Abs. 2 und 3 BGB) genommen werden.\n\nEine solche Verfügung ist formlos möglich, sie sollte aus Beweisgründen schriftlich abgefasst und einer Person des Vertrauens übergeben werden, die im Betreuungsfall zur Abgabe an das [Betreuungsgericht](betreuungsgericht) verpflichtet wäre (§ 1820 Abs. 1 BGB). \n\nPatientenverfügung\n\nEine [Patientenverfügung](patientenverfügung) (bisweilen Patiententestament genannt) ist eine schriftliche oder mündliche Willensäußerung eines entscheidungsfähigen Patienten zur zukünftigen [Heilbehandlung](heilbehandlung) für den Fall der Äußerungsunfähigkeit. Mit ihr kann der Patient unter anderem bestimmen, ob und in welchem Umfang bei ihm in bestimmten, näher umrissenen Krankheitssituationen medizinische Maßnahmen eingesetzt werden sollen. Patientenverfügungen bedürfen keiner besonderen Form. Aus Beweisgründen sollten sie jedoch schriftlich abgefasst sein. Eine eigenhändige Niederschrift der Patientenverfügung ist nicht notwendig. Die Benutzung eines Formulars ist möglich. Eine Patientenverfügung soll möglichst persönlich unterschrieben und mit Datum versehen sein. Rechtlich ist es weder erforderlich, die Unterschrift durch Zeugen bestätigen zu lassen, noch eine öffentliche Beglaubigung der Unterschrift herbeizuführen. Um Zweifeln zu begegnen, kann sich jedoch eine Unterschrift vor Zeugen empfehlen, die ihrerseits schriftlich die Echtheit der Unterschrift des Verfassers bestätigen.\n\nPatientenverfügungen werden in dem Katalog der Unterschriftsbeglaubigungen in   BtOG nicht genannt. Da aber diese Verfügungen oft innerhalb eines Dokumentes mit Vorsorgevollmachten kombiniert sind, ergibt sich die Beglaubigung solcher kombinierter Dokumente ebenfalls. Eine rechtliche Wirksamkeit betrifft aber nur den Teil des Dokumentes, der Vorsorgevollmacht bzw. Betreuungsverfügung ist.\n\nBei der Patientenverfügung hängt die Rechtswirksamkeit nicht von der [Geschäftsfähigkeit](geschäftsfähigkeit), sondern der [Einsichts- und Steuerungsfähigkeit](einsichts--und-steuerungsfähigkeit) ab; auch diese muss und kann von der Urkundsperson der Betreuungsbehörde nicht geprüft werden. Nach neuer Rechtslage ab 1.9.2009 ist für Patientenverfügungen nach § 1827 Abs. 1 BGB die Schriftform erforderlich (§ 126 BGB). Dies ist insbesondere ein Problem für Personen, die zu einer formwirkamen Unterschrift (siehe unten) nicht (mehr) in der Lage sind. Handzeichen können nur von Notaren, aber nicht von der Urkundsperson der Betreuungsbehörde wirksam beglaubigt werden, sie sind im Katalog des § 7 BtOG nicht genannt.\n\nForm der Dokumente\n\nEs bleibt festzuhalten, dass eine Vorsorgevollmacht grundsätzlich nicht formbedürftig ist, § 167 Abs. 2 BGB, abgesehen von den Fällen der §§ 1829 Abs. 2, 1831 Abs. 5 S. 1 BGB, die Schriftform (§ 126 BGB) verlangen. Der öffentlichen Beglaubigung als einer „gesteigerten Schriftform“ kommt aber ein stärkeres Gewicht zu; sie eröffnet dem Erklärungsempfänger eine Rechtssicherheit erzeugende Nachweismöglichkeit.?Damit können im Geschäftsverkehr Identifizierungsprobleme beim Gebrauch der Vollmacht vermieden und ihre Akzeptanz insbesondere gegenüber Banken gestärkt werden. Ihnen wird das Risiko genommen, dass die Unterschrift unter der Vollmacht tatsächlich nicht von dem Vollmachtgeber stammt.\n\nDie Betreuungsverfügung ist formlos möglich; der Betroffene sollte sie jedoch aus Beweissicherungsgründen schriftlich niederlegen. Wünsche der betroffenen Person bezüglich der Person des Betreuers sind grundsätzlich vom Gericht zu beachten, gleichgültig ob die Person geschäftsfähig ist oder nicht. Somit spielt auch für die Beglaubigung der Unterschrift unter einer Betreuungsverfügung die Geschäftsfähigkeit des Betroffenen keine Rolle.\n\nBedeutung der Unterschriftsbeglaubigung\n\nEine öffentliche Beglaubigung beugt möglichen Identitätszweifeln vor. Die Urkundsperson trifft aber weder eine Belehrungs- noch eine Prüfungspflicht nach ,  BeurkG. Sie darf nach § Abs. 2, 4 BeurkG aber die Beglaubigung verweigern, wenn erkennbar unredliche Zwecke verfolgt werden. Das dürfte in Fällen offensichtlicher [Geschäftsfähigkeit](geschäftsfähigkeit) des Vollmachtgebers der Fall sein.\n\nGrundbuchordnung\n\nAuch die Grundbuchordnung sieht öffentlich beglaubigte Vollmachten als Voraussetzung für Änderungen des Grundbuches vor (§§ 29, 32 GBO). Durch die Ergänzung des   Abs. 2 BtBG im Rahmen des Gesetzes vom 6.7.2009 (BGBl. I. S 1696) wurde klargestellt, dass die Beglaubigung der Betreuungsbehörde eine \"öffentliche\" und somit auch für Grundbuchänderungen geeignet ist.\n\nRechtsprechung:\n\nBGH, Beschluss vom 12. November 2020 - V ZB 148/19\n\n Die Beglaubigung von Unterschriften auf Vorsorgevollmachten durch die Urkundsperson bei der Betreuungsbehörde gemäß § 6 Abs. 2 Satz 1 BtBG genügt den Anforderungen des § 29 GBO.\n Eine Vorsorgevollmacht im Sinne des § 6 Abs. 2 Satz 1 BtBG liegt auch dann vor, wenn sie im Außenverhältnis unbedingt erteilt worden ist und lediglich im Innenverhältnis nur für den Fall gelten soll, dass der Vollmachtgeber betreuungsbedürftig geworden ist.\n Die Beglaubigungsbefugnis der Urkundsperson bei der Betreuungsbehörde nach § 6 Abs. 2 Satz 1 BtBG erstreckt sich auch auf Vorsorgevollmachten, die über den Tod hinaus gültig sein sollen.\n\nKonkretes Vorgehen bei der Beglaubigung\n\nAnforderungen an den Unterschriftsgeber\n\nDer Beteiligte, dessen Unterschrift (oder Handzeichen) beglaubigt werden soll, hat sich gegenüber der Urkundsperson in geeigneter Weise zu identifizieren ( Abs. 2 BeurkG), am sinnvollsten durch einen Lichtbildausweis oder Führerschein. Ist der Beteiligte der Urkundsperson persönlich bekannt, ist das ausreichend, muss aber im Beglaubigungsvermerk (siehe unten) deutlich werden.\n\nAnforderungen an das Dokument\n\nDas vorgelegte Dokument muss einen Text enthalten, unerheblich ist, ob es sich um hand- oder maschinenschriftlich gefertigten Individualtext oder um einen Vordruck handelt. Die Ausnahmevorschrift des § 40 Abs. 5 Beurkundungsgesetz (Blankounterschrift) ist wegen der Spezialregelung des § 7 Abs. 2 BtOG nicht anzuwenden.\n\nDas Dokument selbst soll in deutscher Sprache verfasst sein, nur wenn die Urkundsperson eine Fremdsprache beherrscht, soll sie auch Dokumente in dieser Sprache beglaubigen (§ 5 BeurkG).\n\nBesteht das Dokument aus mehreren Blättern, sollten diese von der Urkundsperson untrennbar verbunden werden. Hierzu eignen sich z.B. die oft inzwischen ausrangierten Nietgeräte, die früher für Ausweise oder Führerscheine verwendet wurden. Zuvor sollten die linken oberen Ecken nach hinten gebogen werden und auf der Rückseite ein Dienstsiegel so aufgestempelt werden, dass die Siegeltinte alle (Rück-)Seiten des Dokumentes berührt.\n\n[Bild:Unterschrift.jpg](bild:unterschrift.jpg)\n\nAnforderungen an die Unterschrift\n\nDie zu beglaubigende Unterschrift muss in deutschen oder lateinischen Schriftzügen geleistet sein, um als Unterschrift mindestens entzifferbar zu bleiben und sich damit als solche darzustellen. Zu anderen Schriftidiomen siehe weiter unten.\n\nEs genügt die Unterschrift mit dem Familiennamen ohne Hinzufügen des Vornamens. Zulässig ist auch die Unterschrift mit einem Teil eines Doppelnamens oder mit einem tatsächlich geführten Namen (Pseudonym), sofern die als Aussteller in Betracht kommende Person ohne Zweifel feststeht. Keine Namensunterschrift ist die Unterzeichnung mit einer Verwandtschaftsbezeichnung, einem Titel, einer Rechtsstellung oder den Anfangsbuchstaben (Paraphe). Auf die Lesbarkeit kommt es nicht an, jedoch muss der Schriftzug Andeutungen von Buchstaben erkennen lassen. Erforderlich, aber auch ausreichend ist ein die Identität des Unterschreibenden ausreichend kennzeichnender individueller Schriftzug, der einmalig ist, entsprechend charakteristische Merkmale aufweist und sich als Wiedergabe eines Namens darstellt. Eine Schreibhilfe durch Führen der Hand des Schreibenden macht die so zustande gekommene Unterschrift ungültig.\n\nDie Unterschrift soll entsprechend  Abs. 1 BeurkG nur beglaubigt werden, wenn sie in Anwesenheit der Urkundsperson geleistet oder als solche anerkannt wird. Sowohl das Beurkundungsgesetz als auch andere Bestimmungen, die amtliche Unterschriftsbeglaubigungen regeln, enthalten diese Bestimmung als Soll-Regelung. Somit ist als Ausnahme auch eine Beglaubigung ohne die Anwesenheit des Beteiligten zulässig. Lt. Kommentarliteratur soll dies dann der Fall sein, wenn jeder Zweifel an der Echtheit der Unterschrift ausgeschlossen und auch ein Missbrauch nicht zu befürchten ist. Am ehesten dürfte dies bei Betreuungsverfügungen der Fall sein, da diese ja ohnehin noch im Anwendungsfall der Prüfung durch das VormG unterzogen werden.\n\nAnforderungen an das Handzeichen\n\nBeim Handzeichen kann es sich um Schriftzüge nichtlateinischen Ursprungs handeln (z.B. arabische, jüdische, ostasiatische Schriften), sowie um Kreuze, Striche oder Initialien. Ansonsten gilt das oben Gesagte. Das Handzeichen erfüllt das Schriftformerfordernis nach § 126 BGB nur bei öffentlicher Beglaubigung.\n\nPrüfungspflichten der Urkundsperson\n\nBei der Unterschriftsbeglaubigung ist zu berücksichtigen, dass  BeurkG nicht gilt, mithin die bestehenden Amtspflichten der Urkundsperson- anders als bei einer notariellen Beurkundung gem. § ff. BeurkG - bei einer Unterschriftsbeglaubigung nicht auf die umfassende Belehrung der Beteiligten hin ausgerichtet sind. Bei ihr wird lediglich öffentlich beurkundet, dass die Unterschrift von einer bestimmten Person herrührt und dass der Aussteller persönlich seine Unterschrift vor der Urkundsperson vollzogen oder anerkannt hat. Da die Unterschriftsbeglaubigung keine Beglaubigung des Inhalts der Erklärung ist, kann diese Feststellung ohne Rücksicht auf Form und Inhalt des Textes getroffen werden, unter dem die Unterschrift steht. Dementsprechend darf und muss die Urkundsperson nur bei einer offensichtlichen materiell-rechtlichen Unwirksamkeit der zu beglaubigenden Erklärung die Unterschriftsbeglaubigung ablehnen.\n\nRechtsberatung\n\nDie Rechtssicherheit der Unterschriftsbeglaubigung erstreckt sich auf die Identitätsfeststellung des Dokumentenverfassers durch die Urkundsperson der Betreuungsbehörde. Die im Bereich der Beurkundungen erforderlichen Feststellungen der [Geschäftsfähigkeit](geschäftsfähigkeit), des [freier Wille](freier-wille) des Beurkundungswilligen und die diesbezügliche [Beratung](beratung) entfallen bei der Unterschriftsbeglaubigung; der Kreis der Beratungsberechtigten wurde erst zum 1.7.2014 auf den Kreis der Vollmachtgeber erweitert.\n\nBeglaubigungsvermerk\n\nZum Beglaubigungsvermerk enthält {{Die Bundesländer Bayern, Hessen, Sachsen und Thüringen sehen eine Aufbewahrungsmöglichkeit beim Wohnsitz-Vormundschaftsgericht vor. Weitere Länder, z. B. Baden-Württemberg, haben es ihren Gerichten freigestellt, derartige Verfügungen in Verwahrung zu nehmen. Die Betreuungsverfügung muss vom Vormundschaftsgericht und vom Betreuer beachtet werden. Sie hat keine große praktische Bedeutung erlangt, einmal\n vielleicht, weil diese Vorsorgemöglichkeit wenig bekannt ist, zum anderen - und dies dürfte der wichtigere Grund sein -, weil jemand, der eine Vertrauensperson als möglichen Betreuer benennen kann, in der Regel dieser Person eine Vollmacht erteilen kann.\n\n Abs. 3 BeurkG sieht als Muss-Regelung vor, dass die Person bezeichnet wird, von der die Unterschrift/das Handzeichen stammt. Als Soll-Regelung ist ferner vorgesehen, dass vermerkt wird, ob die Unterschrift/das Handzeichen vor der Urkundsperson vollzogen oder anerkannt wurde. Ergänzend sollte auf die detaillierteren Regelungen des § 34 Abs. 3 (mit Ausnahme der Nr. 3) VwVfG zurückgegriffen werden. Sie sollten analog angewendet werden. Hierin wird geregelt, dass der Beglaubigungsvermerk:\n\n unmittelbar bei der Unterschrift anzubringen ist;\n die Bestätigung enthält, dass die Unterschrift echt ist;\n die Angabe enthält, ob sich die Urkundsperson Gewissheit über den Beteiligten verschafft hat;\n den Ort und den Tag der Beglaubigung, die Unterschrift des Bediensteten und das Dienstsiegel der Behörde enthält. \n\nEin Beglaubigungsvermerk sähe danach z.B. wie folgt aus:\n\n„Die/das vorstehende Unterschrift/Handzeichen ist von (Name, Vorname, ggf. Geburtsname, Geburtsdatum), wohnhaft (Adresse), persönlich bekannt/ ausgewiesen durch (Art des Ausweises) vor der Urkundsperson vollzogen /anerkannt worden. Seine Echtheit wird hiermit öffentlich beglaubigt.\nX-Stadt, den (Datum)\n\nBetreuungsbehörde des Landkreises /der Stadt X, der Oberbürgermeister/Landrat\n(Unterschrift der Urkundsperson) Dienstsiegel der Stadt/des Landkreises“\n\nVerletzung von Formvorschriften\n\nDie Verletzung der zwingenden Formvorschriften des § 40 Abs. 3 BeurkG (also die Bezeichung der Person des Beteiligten) führt zur Nichtigkeit der Unterschriftsbeglaubigung. Der Inhalt der Vollmachturkunde oder der Betreuungsverfügung selbst wird damit allerdings nicht beeinflusst. Sie bleiben einfache, nicht öffentlich begluabigte Privaturkunden. Auch wenn der Beglaubigende seine Dienstpflichten verletzt hat, wird er im allgemeinen nicht wegen Falschbeurkundung im Amt strafrechtlich zur Rechenschaft gezogen werden können. Schadensersatzansprüche nach § 839 BGB sind jedoch hierdurch nicht ausgeschlossen. Bei der Amtshaftung übernimmt nach Art. 34 GG die Anstellungskörperschaft die Haftungspflicht eines Bediensteten, die diesen nach § 839 BGB für eigenes Verhalten trifft Der Rückgriff der Körperschaft gegen die einzelnen Mitarbeiter ist nach Art. 34 Satz 2 GG i.V.m. dem jeweiligen Landesbeamtengesetz auf Vorsatz und grobe Fahrlässigkeit beschränkt.\n\n[Bild:10Euro.jpg](bild:10euro.jpg)\n\nKosten der Beglaubigung\n\nNach  Abs. 5 BtBG beträgt die Beglaubigungsgebühr 10 Euro ohne sonstigen Auslagenersatz (z.B. für Fahrtkosten zu einer auswärtigen Beglaubigungstätigkeit). Die Bundesländer können aber nach Absatz 6 abweichende Regelungen treffen, was bisher nicht geschehen ist. Auf die Gebühr kann aus Billigkeitsgründen verzichtet werden. Hierüber zu entscheiden hat die Urkundsperson. Zugrunde gelegt werden sollten die Maßstäbe, die sonst auch für Gebührenerlasse aus sozialen Gründen gelten, das wären insbesondere Prozessskostenhilfeberechtigung (§§ 114 ff. ZPO), Arbeitslosigkeit, Sozialhilfebedürftigkeit oder Anspruchsberechtigung nach dem Bundesversorgungsgesetz.\n\nFür die Frage der Gebührenermäßigung oder des –erlasses ist die Urkundsperson solange zuständig, bis für die Dienststelle eine allgemeine Regelung getroffen ist. Eine solche dürfte in vielen Städten oder Landkreises im Rahmen einer allgemeinen Verwaltungsgebührenordnung /-satzung erfolgt sein. Es empfiehlt sich Einsichtnahme in das jeweilige Ortsrecht.\n\nIm übrigen ist das Verfahren der Gebührenzahlung dort u.U. auch festgelegt oder die Stadt-/Kreiskasse hat Weisungen dazu erteilt, ob derartige Gebühren vor der Beglaubigungshandlung bar oder unbar eingezahlt werden müssen oder ob auch im Nachhinein ein Gebührenbescheid erteilt werden kann (mit allen Ungewissheiten, insbesondere, ob dann u.U. eine Zwangsvollstreckung nötig werden kann).\n\nDie Beglaubigungstätigkeit der [Betreuungsbehörde](betreuungsbehörde) ist im Übrigen umsatzsteuerfrei, da die Kommunen als öffentlich-rechtliche Körperschaften keine Unternehmen i.S. des Umsatzsteuergesetzes sind (§ 2 Abs. 3 UStG). Dies wurde auch durch den Bundesfinanzhof bestätigt (Urteil des BFH vom 10.11.1977 – V R 115/74, BStBl. II S. 80).\n\nRechtsnatur der Beglaubigung\n\nDer Beglaubigungsvermerk regelt nichts, sondern stellt nur eine Wissensbeurkundung (Identität des Unterschriftsgebers) dar. Er ist deshalb kein Verwaltungsakt und somit nicht mit Widerspruch und Klage vor dem Verwaltungsgericht anfechtbar. Enthält der Beglaubigungsvermerk jedoch falsche Angaben, kann der Betroffene in seinen Rechten verletzt und deshalb u.U. eine Feststellungsklage zulässig sein. Die Verweigerung der Unterschriftsbeglaubigung ist jedoch ein Verwaltungsakt, weil sie eine Regelung, nämlich die Unzulässigkeit der Beglaubigung enthält. Sie ist daher mit den im Verwaltungsrecht üblichen Rechtsmitteln angreifbar. Es gilt hierzu das Verwaltungsverfahrensgesetz des jeweiligen Bundeslandes.\n\nVertretungsverbot\n\n Abs. 3 BtBG sieht als Soll-Vorschrift vor, dass die Urkundsperson keine Beglaubigung vornimmt, wenn ihr die Vertretung eines Beteiligten obliegt. Diese Formulierung scheint zu eng gefasst zu sein, betrifft sie nur die Fälle aktueller gesetzlicher oder gewillkürter Vertetungsmacht. Die Urkundsperson sollte darüber hinaus auch keine Unterschrift beglaubigen, wenn sie in dem dazugehörigen Dokument als künftiger Betreuer oder Bevollmächtigter vorgesehen ist.\n\nWeitere Rechtsfragen der Unterschriftsbeglaubigung nach § 6 BtBG\n\nNach dem Inkrafttreten der neuen Beglaubigungsbefugnis der Betreuungsbehörden für Vorsorgevollmachten und Betreuungsverfügungen nach  Abs. 2 BtBG am 01.07.2005 im Rahmen des 2. BtÄndG tauchen vermehrt weitere Fragen zu dieser Beglaubigung auf.\n\nÖffentliche oder amtliche Beglaubigung\n\nVollmachten sind im Prinzip formlos möglich. Allerdings formulieren zahlreiche Bestimmungen für bestimmte Zwecke unterschiedliche Formanforderungen.\n\nEs gibt hierbei eine 3stufige Unterteilung\n\n1. Schriftform (§ 126 BGB)\n2. öffentliche Beglaubigung (§ 129 BGB, § 29 GBO)\n3. notarielle Beurkundung \n\nZu 1. Schriftform liegt vor, wenn die Vollmacht als schriftliches Dokument vorliegt, wobei nicht der gesamte Text eigenhändig sein muss. Vordruckverwendung ist zulässig, wobei es keine amtlichen Vordrucke gibt (auch die Muster in den Broschüren der Justizminister haben nur Empfehlungscharakter). Erforderlich ist aber entweder eine Unterschrift oder ein öffentlich beglaubigtes Handzeichen. Handzeichen sind z.B. Schriftmerkmale in nicht lateinischer Schrift oder Zeichen von Schreibunfähigen. Schriftform wird insbesondere für Vollmachten verlangt, bei denen der Bevollmächtigte in [Heilbehandlung](heilbehandlung) ( Abs. 2 BGB) oder in [Unterbringung](unterbringung) ( Abs. 5 BGB) einwilligen soll.\n\n2. Öffentliche Beglaubigung liegt vor, wenn die Unterschrift (oder das Handzeichen) unter der Vollmacht von einem Notar oder einem anderen als Urkundsperson bestellten Amtsträger beglaubigt ist. Die Echtheitsbekundung bezieht sich nur auf die Unterschrift bzw. das Handzeichen, nicht auf das gesamte Dokument. Grundsätzlich sind seit dem Inkrafttreten des Beurkundungsgesetzes 1969 nur noch die Notare zur öffentlichen Beglaubigung (§ 40 BeurkG, § 20 Abs. 1 BNotO) berechtigt. Auf landesrechtlicher Ebene sind aber z.B. in Baden-Württemberg die Ratsschreiber oder in Hessen die Vorsteher der Ortsgerichte zur öffentlichen Beglaubigung berechtigt. Die neue Beglaubigungsbefugnis der Betreuungsbehörde soll eine solche öffentliche Beglaubigung darstellen, wie aus der Gesetzesbegründung eindeutig erkennbar ist (Bt-Drs. 15/2494 S. 44).\n\n3. Notarielle Beurkundung liegt vor, wenn eine gesamte Vollmacht vom Notar verfasst, von ihm verlesen und vom Vollmachtgeber unterzeichnet wurde. Der Notar hat dabei die Geschäftsfähigkeit zu prüfen, den Vollmachtgeber zu beraten, seinen Willen zu erforschen und dafür zu sorgen, dass rechtlich ungewandte Bürger nicht übervorteilt werden. Das Original der notariellen Urkunde (Urschrift) verbleibt beim Notar, dieser erteilt für den Rechtsverkehr eine beglaubigte Abschrift (Ausfertigung).\n\nAmtliche Unterschriftsbeglaubigungen, die § 34 VwVfG (Bund) bzw. die Parallelbestimmungen der Verwaltungsverfahrensgesetze der Bundesländer sowie § 30 SGB X vorsehen, sind keine öffentlichen Beglaubigungen, ihre Echtheitsbekundungen gelten nur gegenüber der Behörde, für die sie erteilt werden und die im Beglaubigungsvermerk auch angegeben werden muss.\n\nAus dem Bereich der Notare kommen nunmehr vermehrt Bedenken, ob die Beglaubigung nach § 6 Abs. BtBG eine öffentliche Beglaubigung darstellt oder nur eine amtliche. Denn nur im ersten Falle wären z.B. Bevollmächtigte berechtigt, die Rechtsgeschäfte vorzunehmen, die eine öffentliche Beglaubigung der Vollmacht erfordern. Öffentlich beglaubigte Vollmachten werden z.B. für die Erbausschlagung ( Abs. 3 BGB) oder Änderungen des Grundbuches (§ 29 GBO) benötigt.\n\nDas Deutsche Notarinstitut fasst die Bedenken in einem Gutachten vom August 2005 zusammen, das unter http://www.dnoti.de verfügbar ist. Hiernach könne nicht eindeutig der Rechtscharakter dieser Beglaubigung geklärt werden. Der Gesetzgeber selbst hat dadurch für Verwirrung gesorgt, dass er in einer Änderung des Melderechtsrahmengesetzes im Rahmen des 2. BtÄndG in dem neuen § 11 Abs. 7 MRRG ausdrücklich nebeneinander die „öffentlich beglaubigte“ und die nach „§ 6 Abs. 2 BtBG beglaubigte“ Vollmacht erwähnt. Was offensichtlich unsaubere Gesetzesformulierung darstellt, wird von der Seite der Notare möglicherweise auch nicht ganz ohne Hintergedanken nun zum Schaden von Vollmachtgebern ausgelegt. Es werden nunmehr früher oder später gerichtliche Verfahren zur Klärung des Rechtscharakters der Unterschriftsbeglaubigung der Betreuungsbehörde fällig.\n\nFormvorschriften für Grundstücksgeschäfte und Insich-Geschäfte\n\nSoweit nicht für eine spezielle Willenserklärung eine bestimmte Form der Vollmacht vorgesehen ist, betrifft eine Formvorschrift für das Rechtsgeschäft nicht die Form der Vollmacht, so § 167 Abs. 2 BGB. Bestes Beispiel hierzu ist der Grundstückskaufvertrag ( Abs. 1 BGB). Er muss notariell beurkundet werden. Auch mit einer „nur“ schriftlichen oder öffentlich beglaubigten Vollmacht kann der Bevollmächtigte ein Grundstück kaufen oder verkaufen. So ist die Regel, die auch früher von der Rechtsprechung einhellig vertreten wurde (RGZ 62, 336; RGZ 76, 183).\n\nAllerdings hat die Rechtsprechung die Trennung der Form des Rechtsgeschäftes von der Form der Vollmacht seit vielen Jahren in bestimmten Fällen zum Schutz des Vollmachtgebers aufgehoben. Der  Abs. 2 BGB wird teleologisch reduziert. D.h., soweit der Schutz des Vollmachtgebers erfordert, muss auch die Vollmacht die gleiche Form haben wie sie für das eigentliche Rechtsgeschäft vorgeschrieben ist. Dieses Verfahren ist in der Rechtsliteratur bezüglich seines Ausmaßes ausgesprochen strittig. Das gilt auch für die Auslegung der dazu ergangenen Rechtsprechung.\n\nZwei wichtige Anwendungsfälle für diese gerichtliche Einschränkung der Formfreiheit sind zum einen:\n\n Vollmachten, die unwiderruflich erteilt sind und\n Vollmachten, durch die der Bevollmächtigte vom Verbot des Insich-Geschäftes (§ 181 BGB) befreit wird. \n\nZum Grundstückskauf haben der BGH und die Obergerichte mehrfach festgestellt, dass die Vollmacht zu ihrer Rechtswirksamkeit notariell beurkundet sein muss, wenn sie unwiderruflich erteilt wurde (RGZ 110, 319; BGH 1952, 1210; BGH MDR 1965, 282 = WM 1965, 1006; BGH WM 1966, 761; BGH WM 1967, 1039; BGH WM 1974, 1230; BayObLG DNotZ 1981, 567; BayObLG NJW-RR 1996, 848; OLG Celle MDR 1962, 900; OLG Köln BB 1985, 825; OLG München NJW-RR 1989, 663).\n\nDies gilt auch wenn der Widerruf zeitlich befristet ausgeschlossen wurde (BGH WM 1967, 1039; OLG Karlsruhe NJW-RR 1986, 100). Die Befreiung vom Verbot des Insich-Geschäftes (Selbstkontrahierung) nach § 181 BGB reicht alleine noch nicht aus, dass die Vollmacht notariell beurkundet sein muss (BGH NJW 1979, 2306 = DNotZ 1979, 684 = JR 1979, 367). Auch das Datum des Vertragsabschlusses muss zeitlich so nah an der Vollmachtserteilung liegen, dass eine etwaige Widerrufsmöglichkeit völlig theoretisch ist (OLG Schleswig DNotZ 2000, 775 = MDR 2000, 1125).\n\nAußerdem soll die Vollmacht formbedürftig sein, wenn sich der Vollmachtgeber infolge körperlicher Gebrechen in starker Abhängigkeit vom Bevollmächtigten befindet (BGH DNotZ 1966, 92). Das gleiche gilt bei einer Vollmacht des Grundstücksverkäufers, wenn dessen Bevollmächtigter den Weisungen des Grundstückskäufers unterliegt (RGZ 97, 334; RGZ 104, 236; RGZ 108,126)\n\nIn den seltensten Fällen dürfte bei Vorsorgevollmachten ausdrücklich ein Ausschluss des Widerrufs vorgesehen kein (keines der bekannten Mustervordrucke enthält ein solches). Auch das der Vorsorgevollmacht zugrunde liegendes Grundgeschäft (meist ein zwischen Vollmachtgeber und Vollmachtnehmer liegendes, oft mündlich vereinbartes Auftragsverhältnis nach §§ 662 ff. BGB) wird selten eine Unwiderruflichkeit enthalten. Daher kann eine Vollmacht grundsätzlich vom Vollmachtgeber jederzeit nach  i.V.m.  BGB widerrufen werden.\n\nDas eigentliche Problem der Vorsorgevollmacht liegt darin, dass zum Zeitpunkt des Tätigwerdens des Bevollmächtigten der Vollmachtgeber infolge Abbau seiner mentalen Fähigkeiten oft als [Geschäftsfähigkeit](geschäftsfähigkeit) i.S. des  Nr. 2 BGB angesehen werden muss, z.T. sind die Vereinbarungen zum Tätigkeitsbeginn sogar ausdrücklich darauf bezogen. Genau diese Fallkonstellation scheint von der (veröffentlichten) Rechtsprechung bisher nicht ausdrücklich entschieden worden zu sein. Es spricht aber einiges dafür, die Rechtsprechung zur Unwiderruflichkeit der Vollmacht auch auf diesen Fall anzuwenden. Auch die Möglichkeit eines Vollmachtswiderrufs durch einen Kontrollbetreuer nach § 1896 Abs. 3 BGB ist nach den Erfahrungen der Berufsbetreuerschaft angesichts absolut selten angeordneter Betreuungen nach dieser Bestimmung nur eine theoretische Möglichkeit.\n\nAuch kann faktische Abhängigkeit vom Bevollmächtigten einen Widerruf trotz fortbestehender [Geschäftsfähigkeit](geschäftsfähigkeit) so gut wie unmöglich machen.\n\nAls Konsequenz für Betreuungsbehörden sollte daher gelten: Hinweis an den Vollmachtgeber, dass derzeit nicht gewährleistet ist, dass die von der Betreuungsbehörde beglaubigte Vollmacht bei Grundstücksgeschäften anerkannt wird. Weitere Konsequenz: auf die Unsicherheit bei einem Ausschluss des Verbotes eines Insich-Geschäftes nach § 181 BGB in einer Vorsorgevollmacht hinweisen. Und zu Beweisgründen: sich diesen Hinweis schriftlich bestätigen lassen.\n\nRechtsprechung\n\nOLG Dresden, Beschluss vom 4 8.2010, 17 W 677/10, NotBZ 2010, 409 = ZEV 2012, 29 (Ls):\n\nEine i.S.v. § 6 Abs. 2 BtBG öffentlich beglaubigte Vorsorgevollmacht genügt seit der Änderung der Vorschrift durch Art. 11 des Gesetzes vom 6. Juli 2009 (BGBl. I 2009, 1696) den Anforderungen des § 29 GBO.\n\nOLG Frankfurt, Beschluss vom 29.06.2011, 20 W 278/11, BtPrax 2012, 28 = ErbBstg 2012, 72 = FamRZ 2012, 61 = FGPrax 2011, 273 = ZEV 2012, 378:\n\n Bei Gestaltung der Vorsorgevollmacht in der Weise, dass der Vollmachtgeber die Vorsorgevollmacht unbedingt erteilt und den Bevollmächtigten intern anweist, dass grundsätzlich erst bei Eintritt des Vorsorgefalles (Betreuungsbedürftigkeit bzw. Geschäftsunfähigkeit) von der Vollmacht Gebrauch gemacht werden darf - wie in vorliegenden Fall durch die eingangs der Urkunde aufgeführte Bedingung des Eintritts des Vorsorgefalls -, muss der Vollmachtstext eindeutig ergeben, dass die Anweisung bzw. die Bedingung nur im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigten gilt.\n Ist der Vollmachtstext insoweit nicht eindeutig bzw. bestehen berechtigte Zweifel, so kann vom Grundbuchamt eine klarstellende zusätzliche Erklärung des Vollmachtgebers in der Form des § 29 GBO verlangt werden, aus der sich ergibt, dass die Vollmacht im Außenverhältnis unbeschränkt erteilt werden sollte oder der Nachweis, dass die Voraussetzungen für das Gebrauchmachen der Vollmacht (Vorsorgefall) erfüllt sind.\n\nOLG Frankfurt,  Beschluss vom 15.10.2010, 20 W 399/10, DNotZ 2011, 745 = FamFR 2011, 114 = FamRZ 2012, 1670 = FGPrax 2011, 58 = ZEV 2012, 30 (Ls) und Beschluss vom 16.4.2013, 20 W 494/11, DB 2013, 2021 = EWiR 2014, 9 (Ls) = ZEV 2013, 686 = ZIP 2013, 2058:\n\nFür den Umfang einer Vollmacht ist nicht deren Bezeichnung als \"Vorsorgevollmacht\", sondern deren weiterer Inhalt entscheidend.\n\nOLG Jena, Beschluss vom 06.06.2013, 9 W 266/13, FamRZ 2014, 1139 = NotBZ 2014, 341:\n \nEine Generalvollmacht kann als [Vorsorgevollmacht](vorsorgevollmacht) auszulegt werden, wenn sie den Zweck, eine Betreuung in jeder Hinsicht entbehrlich zu machen, erfüllen kann\nEine Auslegung der Urkunde als Vorsorgevollmacht scheitert nicht daran, dass die Beschränkung des Vollmachtnehmers im Innenverhältnis, von der Vollmacht erst bei Eintritt der Betreuungsbedürftigkeit Gebrauch machen zu dürfen, in der Urkunde nicht verlautbart wurde. Eine solche Erklärung ist keineswegs zwingender Bestandteil der abstrakten, von dem dem Innenverhältnis zugrunde liegenden Rechtsverhältnis zu trennenden Vollmacht\nDie Streitfrage, ob eine durch die Betreuungsbehörde im Sinne von § 6 Abs. 2 BtBG beglaubigte Unterschrift auf Vorsorgevollmachten den Anforderungen des § 29 Abs. 1 S. 1 GBO genügt, hat sich durch die Änderung der Vorschrift durch Art. 11 des Gesetzes vom 06.7.2009 (BGBl. I, 1696) erledigt. Entspricht der Beglaubigungsvermerk § 40 BeurkG und handelt es sich um eine Vorsorgevollmacht, ist die Beglaubigungszuständigkeit der Betreuungsbehörde gewahrt.\n\nOLG Naumburg, Beschluss vom 8.11.2013 - 12 Wx 45/13, FGPrax 2014, 109 = NotBZ 2014, 234 = Rpfleger 2014, 310:\n\nBejahter Nachweis der Verfügungsbefugnis gegenüber dem Grundbuchamt durch Vorlage einer von der Betreuungsbehörde beglaubigten Vorsorgevollmacht.\n\nOLG München, Beschluss vom 7.7.2014, 34 Wx 265/14, BtPrax 2014, 240 (Ls) = BtPrax 2015, 36 (Ls) = DNotZ 2014, 677 = ErbR 2014, 536 = FamRZ 2014, 1942 = FGPrax 2014, 199 = NJW 2014, 3166 = NotBZ 2015, 62 = ZErb 2015, 29 = ZEV 2014, 615:\n\nZur Wirksamkeit einer Vollmacht über den Tod des Vollmachtgebers hinaus, die zur Vermeidung einer gerichtlich angeordneten Betreuung erteilt worden ist (Formular aus \"Vorsorge für Unfall, Krankheit und Alter\").\n\nOLG Karlsruhe, Beschluss vom 14.09.2015, 11 Wx 71/15, BeckRS 2015, 18531 = BtPrax 2015, 245 = BWNotZ 2016, 22 (m. Anm. Ott) = Die Justiz 2015, 354 = ErbBstg 2016, 64 = ErbR 2017, 45 = FamRZ 2016, 577 = FD-ErbR 2016, 375280 (Ls.)  = FGPrax 2016, 10 =  JurionRS 2015, 25068 = LSK 2015, 460558 (Ls.) = ZErb 2015, 344 = ZEV 2016, 54:\n\nEine im Sinne von § 6 Absatz 2 Satz 1 BtBG öffentlich beglaubigte Vorsorgevollmacht genügt den Anforderungen des § 29 GBO. Dabei umfasst die Befugnis der Betreuungsbehörde nach § 6 Absatz 2 Satz 1 BtBG, Unterschriften oder Handzeichen auf Vorsorgevollmachten oder Betreuungsverfügungen öffentlich zu beglaubigen, auch transmortale Vorsorgevollmachten.\n\nOLG Köln, Beschluss vom 30.10.2019, 2 Wx 327/19\n\nEine Vorsorgevollmacht kann selbstverständlich, wie jede andere Vollmacht auch, über den Tod des Vollmachtgebers hinaus erteilt worden sein. Daraus folgt aber nicht der Umkehrschluss, dass es sich nach dem Tod des Vollmachtgebers noch um eine Vorsorgevollmacht handelt. Die Beglaubigungsbefugnis der Betreuungsbehörde dient allein der Vermeidung einer Betreuung, deshalb wurde diese auf die Beglaubigung von Vorsorgevollmachten und Betreuungsverfügungen begrenzt. Nach dem Tod des Vollmachtgebers gibt es kein Bedürfnis mehr für ein Betreuungsverfahren, die Vorsorgevollmacht wandelt - sofern sie transmortal erteilt wurde - ihren Charakter und bleibt ggf. als Nachlassvollmacht bestehen. Diesbezüglich fehlt es aber an einer Beglaubigungsbefugnis der Betreuungsbehörde.\n\nBGH, Beschluss vom 12. November 2020 - V ZB 148/19\n\n Die Beglaubigung von Unterschriften auf Vorsorgevollmachten durch die Urkundsperson bei der Betreuungsbehörde gemäß § 6 Abs. 2 Satz 1 BtBG genügt den Anforderungen des § 29 GBO.\n Eine Vorsorgevollmacht im Sinne des § 6 Abs. 2 Satz 1 BtBG liegt auch dann vor, wenn sie im Außenverhältnis unbedingt erteilt worden ist und lediglich im Innenverhältnis nur für den Fall gelten soll, dass der Vollmachtgeber betreuungsbedürftig geworden ist.\n Die Beglaubigungsbefugnis der Urkundsperson bei der Betreuungsbehörde nach § 6 Abs. 2 Satz 1 BtBG erstreckt sich auch auf Vorsorgevollmachten, die über den Tod hinaus gültig sein sollen.\n\nOLG Köln Beschl. v. 30.8.2022 – 2 Wx 173/22 (m. Anm. Schwab, FamRZ 2023, 230)\n\nEine von der Betreuungsbehörde beglaubigte Unterschrift auf einer Vorsorgevollmacht oder Betreuungsverfügung genügt den Anforderungen des § 29 GBO.\nDas Grundbuchamt ist nicht befugt, die örtliche Zuständigkeit der Betreuungsbehörde für eine vorgenommene Unterschriftsbeglaubigung zu prüfen.\n\nOLG Saarbrücken, Beschluss vom 04.12.2024 – 5 W 41/24\n\nDas Grundbuchamt hat die Frage, ob die Wirkung der Beglaubigung einer ihm vorgelegten Vollmacht nach § 7 Abs. 1 Satz 2 BtOG durch die Betreuungsbehörde geendet hat, nur dann zu prüfen, wenn es konkrete Anhaltspunkte für den Tod des Vollmachtgebers hat.\n\nWeblinks\nBerliner Ausführungsvorschriften zur Unterschriftsbeglaubigung\nInfos des Vorsorgeregisters für Betreuungsbehörden und -vereine\n\nLiteratur\nBöhringer: Beglaubigungsbefugnisse von anderen Personen/Stellen als Notaren in Grundbuchsachen; NotBZ 2019, 241\nBühler: Vollmachtserteilung zur Vermeidung einer Betreuerbestellung; FamRZ 2001, 1585\nBund: Die Notarkosten bei Vorsorgevollmacht mit Betreuungs- und Patientenverfügung; JurBüro 4/2004\nDeinert/Walther: Handbuch Betreuungsbehörde, Neuauflage 2023\nDeinert: Unterschriftsbeglaubigung durch die Betreuungsbehörde; BtMan 2005, 26\nders.: Rechtsfragen der Unterschriftsbeglaubigung nach § 6 BtBG; BtMan 2006, 85\nDeutsches Notarinstitut: Grundbucherklärung aufgrund durch Urkundsperson der Betreuungsbehörde unterschriftsbeglaubigter Vorsorgevollmacht; DNotI-Report 15/2005, 121\nRenner: Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht; BtPrax 2006, 174\nders.: Von der Betreuungsbehörde beglaubigte Vollmachten – grundbuch- und registertauglich? Rpfleger 2007, 367\nders.:  Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht - eine Alternative für den Anwalt? ZFE 2007, 128\nRösler: Formbedürftigkeit der Vollmacht, NJW 1999, 1150\nSpanl: Zur Formbedürftigkeit einer Vorsorgevollmacht; RPfleger 2006, 455\nders.: Von der Betreuungsbehörde beglaubigte Vollmachten – grundbuch- und registertauglich? Rpfleger 2007, 372\nVolmer, Die_neue_Beglaubigungsbefugnis_der_Betreuungsbehörden, FamRZ 2023, 820\nZimmermann: Zur urkundstechnischen Behandlung von Zweifeln an der Geschäftsfähigkeit; BWNotZ 1998, 101\n\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right\nthumb|300px|right|Registrierte Vorsorgevollmachten",
      "tags": [
        "right",
        "thumb",
        "registrierte",
        "vorsorgevollmachten"
      ]
    },
    {
      "titel": "Unterschriftsbeglaubigung durch Betreuungsbehörden",
      "inhalt": "Im Rahmen der Neuregelungen, die das 2. BtÄndG mit sich brachte, fand sich auch eine Ergänzung des § 6 des Betreuungsbehördengesetzes. Seit 1.1.2023 findet sich die Regelung in  BtOG.\n\nGeregelt ist hier, dass eine Urkundsperson der Betreuungsbehörde seit 1.7.2005 Unterschriften und Handzeichen unter Vorsorgevollmachten und Betreuungsverfügungen öffentlich beglaubigen kann.",
      "tags": [
        "seit",
        "rahmen",
        "neuregelungen",
        "btändg",
        "brachte"
      ]
    },
    {
      "titel": "Intention des Gesetzgebers",
      "inhalt": "Im Gesetzentwurf wird die Einführung einer Beglaubigungskompetenz der Betreuungsbehörde wie folgt begründet: „Im Rechtsverkehr, insbesondere bei Banken und Sparkassen, findet die Vorsorgevollmacht häufig keine Akzeptanz, da nicht gesichert ist, ob sie tatsächlich vom Vollmachtgeber stammt und seinen Willen wiedergibt (Problem der Identität und der Authentizität). Zur Erleichterung des täglichen Rechtsverkehrs, insbesondere gegenüber Banken und Sparkassen erscheint es deshalb sinnvoll und zweckmäßig, in den Aufgabenkreis der Betreuungsbehörden die Beglaubigung von Unterschriftsleistungen und Handzeichen aufzunehmen.\n\nAndere Formvorschriften sind dagegen nicht in gleichem Maße geeignet, einerseits Identität und Authentizität weitest möglich zu gewährleisten, und andererseits in großem Umfang in der Bevölkerung Akzeptanz zu finden: -Die notarielle Beurkundung bietet den Vorteil der Akzeptanz im Geschäftsverkehr. Zusätzlich wird der Vollmachtgeber über die rechtliche Tragweite seines Tuns belehrt, und ist der Notar verpflichtet, die Geschäftsfähigkeit des Vollmachtgebers zu prüfen. Die notarielle Beurkundung hat jedoch den - nicht unerheblichen - Nachteil, dass die Schwelle für die Errichtung einer Vorsorgevollmacht wesentlich erhöht wird. Eine gesetzliche Regelung, die die notarielle Beurkundung vorschreibt, hätte zur Folge, dass das Ziel, mit der Vorsorgevollmacht einen möglichst großen Teil der Bevölkerung zu erreichen, nur auf einem Weg erreicht werden kann, den weite Kreise der Bevölkerung als beschwerlich ansehen.\n\nIn der Einzelbegründung heißt es weiter: „Der neue Absatz 2 ist § 59 SGB VIII nachgebildet und beinhaltet die Regelungen zur Beglaubigungsfunktion der Betreuungsbehörde. Unter rechtlichen Gesichtspunkten ist festzuhalten, dass eine Vorsorgevollmacht grundsätzlich nicht formbedürftig ist, § 167 Abs. 2 BGB, abgesehen von den Fällen von  Abs. 2 und  Abs. 5 Satz 1 BGB, die Schriftform verlangen. Zur Wahrung der Schriftform ist danach eine Beglaubigung der Unterschrift zwar nicht erforderlich. Etwas anderes gilt aber für Handzeichen, deren sich eine schreibunkundige oder sonst am Schreiben verhinderte Person an Stelle einer Namensunterschrift bedient. In diesem Fall bedarf es - zur Wahrung der Form - der notariellen Beglaubigung des Handzeichens ( Abs. 1 Halbsatz 2 BGB). Die notarielle Beglaubigung ist eine öffentliche Beglaubigung (§ 129 BGB). Die Beglaubigung durch eine Behörde ist eine amtliche Beglaubigung und von der öffentlichen Beglaubigung, die durch eine Urkundsperson erfolgt, zu unterscheiden. Um die Rechtswirkungen einer öffentlichen Beglaubigung zu erreichen, bedarf es einer (neuen) Urkundsperson….\n\nIm Verhältnis zu den notariellen Beglaubigungen nach den  und  BGB handelt es sich bei der Beglaubigungsbefugnis der Betreuungsbehörde um einen eigenständigen Formtatbestand einer öffentlichen Beglaubigung für die dort angegebenen Zwecke (Ausnahmeregelung). Er geht den Regeln des Allgemeinen Teils des BGB vor und verhindert den Rückgriff auf diese. Das wird durch die ausdrückliche Anordnung deutlich, dass die Zuständigkeit der Notare für Beglaubigungen unberührt bleibt. Als ausdrückliche Spezialregelung zu den allgemeinen Bestimmungen der §§ 126 und 129 BGB kommt ihr auch die Beweis- und Vermutungswirkung der §§ 416 und 440 Abs. 2 ZPO zu.\n\nZu den Absätzen 3 und 4: Die Absätze 3 und 4 dienen dazu, die Qualität der Tätigkeit der Behörden sicherzustellen sowie Interessenkollisionen zu vermeiden und korrespondieren mit § 59 Abs. 2 und 3 SGB VIII. Zu Absatz 5: § 6 Abs. 5 BtBG-E regelt die zu erhebenden Gebühren. Sie werden auf 10 Euro begrenzt und unterscheiden sich somit von denen der Notare. Mit der Pauschale soll ein Ausgleich zwischen den Interessen der Betreuungsbehörden an einem Ausgleich ihres Aufwands und dem Ziel der weiteren Verbreitung von Vorsorgevollmachten erreicht werden. Notare erhalten für Beglaubigungen nach den §§ 141, 45 Abs. 1, §§ 41, 32, 33, 151a KostO eine Gebühr von 10 bis 130 Euro zuzüglich Mehrwertsteuer. Die Höhe berechnet sich nach dem Geschäftswert….Die Gebühren der Notare sind also vom Einzelfall abhängig und können höher sein als die für Beglaubigungen der Betreuungsbehörde vorgesehene Pauschalgebühr von 10 Euro.\n\nSatz 2 sieht die Möglichkeit vor, ohne (übermäßigen) bürokratischen Aufwand von der Erhebung der Gebühr in Einzelfällen abzusehen. Für die notarielle Tätigkeit gilt § 17 Abs. 2 BNotO, der die Vorschriften über die Prozesskostenhilfe in der Zivilprozessordnung für entsprechend anwendbar erklärt. Eine entsprechende Regelung für die Betreuungsbehörden wäre angesichts der geringen Höhe der Beglaubigungsgebühr einerseits und der relativen komplizierten Vorschriften zum Prozesskostenhilfeverfahren andererseits nicht sinnvoll. Zu Absatz 6: Durch die in Absatz 6 enthaltene Öffnungsklausel soll den Bundesländern die Möglichkeit gegeben werden, Besonderheiten in landesrechtlichen Regelungen berücksichtigen zu können.\n\nZum 01.09.2009 wurde die Problematik des zunächst fehlenden Wortes „öffentlich“ vor dem Wort „Beglaubigung“ durch den Gesetzgeber klar gestellt. Im Rahmen des Gesetzes zur Änderung des Zugewinnausgleichs- und Vormundschaftsrechts vom 06.07.2009 (BGBl. I S. 1696) wurde in   Abs. 2 BtBG das Wört \"öffentlich\" vor demn Wort \"beglaubigt\" hinzugefügt. Es soll sich hierbei um keine inhaltliche Änderung, sondern nur um eine Klarstellung handeln, dass die Beglaubigung der Behörde einer notariellen Beglaubigung gleich kommt.",
      "tags": [
        "beglaubigung",
        "einer",
        "notarielle",
        "wird",
        "betreuungsbehörde"
      ]
    },
    {
      "titel": "Bestellung von Urkundspersonen",
      "inhalt": "Jede Betreuungsbehörde hat nach  Abs. 4 Satz 1 BtOG Urkundspersonen zu bestellen. Es sollte der Urkundsperson eine spezielle schriftliche Ermächtigung ausgehändigt werden. Aus dieser sollte der Name der Urkundsperson und die Rechtsgrundlage ( BtOG) hervorgehen. Hiermit verbunden ist die Siegelführungsberechtigung. Für die Bestellung der Urkundsperson dürfte mangels anderweitiger Regelungen der Hauptverwaltungsbeamte der Stadt/des Landkreises, also der Oberbürgermeister bzw. Landrat zuständig sein.\n\nDa Betreuungsbehörde in den Landesausführungsbestimmungen zum BtG durchgängig die gesamte jeweilige Gebietskörperschaft ist, kann die Beglaubigungsfunktion auch an anderer Stelle innerhalb der Kommunalverwaltung als die sonstigen Aufgaben der Betreuungsbehörde angesiedelt werden, z.B. beim Standesbeamten oder der Urkundsperson des Jugendamtes. Eine Konzentration aller behördlicher Aufgaben des Betreuungsrechtes in einer Organisationseinheit wird jedoch als sachgerechter angesehen. Im Sinne einer Abwesenheits- und Krankheitsvertretung sollten je Betreuungsbehörde mindestens 2 Urkundspersonen bestellt werden.",
      "tags": [
        "betreuungsbehörde",
        "urkundsperson",
        "btog",
        "urkundspersonen",
        "sollte"
      ]
    },
    {
      "titel": "Stellung der Urkundsperson",
      "inhalt": "Die Urkundsperson übt ihre Tätigkeit selbstständig und weisungsfrei aus, auch wenn sie das Dienstsiegel und ggf. Formulare der Betreuungsbehörde verwendet. Sie ist eine gegenüber den bisherigen Aufgaben völlig selbstständige Art betreuungsbehördlicher Tätigkeit.",
      "tags": [
        "tätigkeit",
        "urkundsperson",
        "ihre",
        "selbstständig",
        "weisungsfrei"
      ]
    },
    {
      "titel": "Örtliche Zuständigkeit",
      "inhalt": "Wie im Kinder- und Jugendhilferecht, das in § 87e SGB VIII eine spezielle Regelung für die dortige Urkundsperson trifft, ist seit 1.1.2023 für die Urkundsperson nach  BtBG die allgemeine Zuständigkeitsregelung des  Abs. 3 BtOG. Hiernach ist der gewöhnliche Aufenthalt des Beteiligten nicht mehr maßgeblich. Jede Urkundsperson der Betreuungsbehörden kann daher tätig werden.\n\nDie Urkundsperson sollte als generelle Voraussetzung zumindest einen Fachhochschulabschluss als Dipl.-Verwaltungswirt oder eine enstprechende Verwaltungsangestelltenausbildung oder einen Studienabschluss als Dipl.-Sozialarbeiter besitzen.",
      "tags": [
        "urkundsperson",
        "einen",
        "dipl",
        "kinder",
        "jugendhilferecht"
      ]
    },
    {
      "titel": "Welche Dokumente sind betroffen?",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Vorsorgevollmacht",
      "inhalt": "Mit einer Vorsorgevollmacht kann der Vollmachtgeber für den Fall, dass er nicht mehr in der Lage ist, seinen Willen zu äußern, eine oder mehrere Personen bevollmächtigen, Entscheidungen mit bindender Wirkung für ihn in seinen Angelegenheiten, zu treffen. Vorsorgevollmachten sollten schriftlich abgefasst sein und die von ihnen umfassten Maßnahmen möglichst konkret benennen. Eine Vorsorgevollmacht muss schriftlich niedergelegt werden, wenn sie sich auf medizinische Maßnahmen erstreckt, bei denen die begründete Gefahr besteht, dass der Patient stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet ( Abs.2 BGB) oder wenn einer Freiheitsentziehung zugestimmt wird ( Abs. 5 BGB).",
      "tags": [
        "einer",
        "vorsorgevollmacht",
        "seinen",
        "schriftlich",
        "maßnahmen"
      ]
    },
    {
      "titel": "Abgrenzung von allgemeinen Vollmachten",
      "inhalt": "Wie von der Bundesnotarkammer dargestellt, lassen sich Vorsorgevollmachten nur schwer von allgemeinen Vollmachten abgrenzen. Nur dann, wenn die Wirksamkeitsvoraussetzungen in der Vollmachtsurkunde selbst enthalten sind, ist für die Urkundsperson eindeutig erkennbar, dass es sich um eine Vorsorgevollmacht handelt.\n\nJedoch empfiehlt die Bund-Länder-AG selbst in ihrem Abschlussbericht, die Vollmachtsurkunde neutral zu halten und Regelungen, die das Inkrafttreten (und das Rechtsverhältnis zwischen Vollmachtgeber und –nehmer) betreffen, an separater Stelle zu regeln. Diese Regelungen, das so genannte Grundverhältnis, dass meist ein Auftrag i.S. der §§ 662 ff. BGB sein dürfte, sind von der Beglaubigungsbefugnis des  BtOG nicht erfasst.\n\nFür die Urkundsperson muss es daher ausreichend sein, wenn der Vollmachtgeber erklärt, dass die Vollmacht zur Vermeidung einer Betreuung dienen soll.",
      "tags": [
        "wenn",
        "vollmachtsurkunde",
        "selbst",
        "urkundsperson",
        "regelungen"
      ]
    },
    {
      "titel": "Betreuungsverfügung",
      "inhalt": "Diese Betreuungsverfügung soll für den Fall der Betreuungsbedürftigkeit Vorsorge treffen. Sie zielt also nicht darauf ab, eine Betreuerbestellung überflüssig zu machen, sondern durch sie soll Einfluss auf die Auswahl des Betreuers (§ 1816 Abs. 4 BGB) und die Führung der Betreuung (§ 1821 Abs. 2 und 3 BGB) genommen werden.\n\nEine solche Verfügung ist formlos möglich, sie sollte aus Beweisgründen schriftlich abgefasst und einer Person des Vertrauens übergeben werden, die im Betreuungsfall zur Abgabe an das Betreuungsgericht verpflichtet wäre (§ 1820 Abs. 1 BGB).",
      "tags": [
        "soll",
        "diese",
        "betreuungsverfügung",
        "fall",
        "betreuungsbedürftigkeit"
      ]
    },
    {
      "titel": "Patientenverfügung",
      "inhalt": "Eine Patientenverfügung (bisweilen Patiententestament genannt) ist eine schriftliche oder mündliche Willensäußerung eines entscheidungsfähigen Patienten zur zukünftigen Heilbehandlung für den Fall der Äußerungsunfähigkeit. Mit ihr kann der Patient unter anderem bestimmen, ob und in welchem Umfang bei ihm in bestimmten, näher umrissenen Krankheitssituationen medizinische Maßnahmen eingesetzt werden sollen. Patientenverfügungen bedürfen keiner besonderen Form. Aus Beweisgründen sollten sie jedoch schriftlich abgefasst sein. Eine eigenhändige Niederschrift der Patientenverfügung ist nicht notwendig. Die Benutzung eines Formulars ist möglich. Eine Patientenverfügung soll möglichst persönlich unterschrieben und mit Datum versehen sein. Rechtlich ist es weder erforderlich, die Unterschrift durch Zeugen bestätigen zu lassen, noch eine öffentliche Beglaubigung der Unterschrift herbeizuführen. Um Zweifeln zu begegnen, kann sich jedoch eine Unterschrift vor Zeugen empfehlen, die ihrerseits schriftlich die Echtheit der Unterschrift des Verfassers bestätigen.\n\nPatientenverfügungen werden in dem Katalog der Unterschriftsbeglaubigungen in   BtOG nicht genannt. Da aber diese Verfügungen oft innerhalb eines Dokumentes mit Vorsorgevollmachten kombiniert sind, ergibt sich die Beglaubigung solcher kombinierter Dokumente ebenfalls. Eine rechtliche Wirksamkeit betrifft aber nur den Teil des Dokumentes, der Vorsorgevollmacht bzw. Betreuungsverfügung ist.\n\nBei der Patientenverfügung hängt die Rechtswirksamkeit nicht von der Geschäftsfähigkeit, sondern der Einsichts- und Steuerungsfähigkeit ab; auch diese muss und kann von der Urkundsperson der Betreuungsbehörde nicht geprüft werden. Nach neuer Rechtslage ab 1.9.2009 ist für Patientenverfügungen nach § 1827 Abs. 1 BGB die Schriftform erforderlich (§ 126 BGB). Dies ist insbesondere ein Problem für Personen, die zu einer formwirkamen Unterschrift (siehe unten) nicht (mehr) in der Lage sind. Handzeichen können nur von Notaren, aber nicht von der Urkundsperson der Betreuungsbehörde wirksam beglaubigt werden, sie sind im Katalog des § 7 BtOG nicht genannt.",
      "tags": [
        "unterschrift",
        "patientenverfügung",
        "genannt",
        "eines",
        "kann"
      ]
    },
    {
      "titel": "Form der Dokumente",
      "inhalt": "Es bleibt festzuhalten, dass eine Vorsorgevollmacht grundsätzlich nicht formbedürftig ist, § 167 Abs. 2 BGB, abgesehen von den Fällen der §§ 1829 Abs. 2, 1831 Abs. 5 S. 1 BGB, die Schriftform (§ 126 BGB) verlangen. Der öffentlichen Beglaubigung als einer „gesteigerten Schriftform“ kommt aber ein stärkeres Gewicht zu; sie eröffnet dem Erklärungsempfänger eine Rechtssicherheit erzeugende Nachweismöglichkeit.?Damit können im Geschäftsverkehr Identifizierungsprobleme beim Gebrauch der Vollmacht vermieden und ihre Akzeptanz insbesondere gegenüber Banken gestärkt werden. Ihnen wird das Risiko genommen, dass die Unterschrift unter der Vollmacht tatsächlich nicht von dem Vollmachtgeber stammt.\n\nDie Betreuungsverfügung ist formlos möglich; der Betroffene sollte sie jedoch aus Beweissicherungsgründen schriftlich niederlegen. Wünsche der betroffenen Person bezüglich der Person des Betreuers sind grundsätzlich vom Gericht zu beachten, gleichgültig ob die Person geschäftsfähig ist oder nicht. Somit spielt auch für die Beglaubigung der Unterschrift unter einer Betreuungsverfügung die Geschäftsfähigkeit des Betroffenen keine Rolle.",
      "tags": [
        "person",
        "grundsätzlich",
        "schriftform",
        "beglaubigung",
        "einer"
      ]
    },
    {
      "titel": "Bedeutung der Unterschriftsbeglaubigung",
      "inhalt": "Eine öffentliche Beglaubigung beugt möglichen Identitätszweifeln vor. Die Urkundsperson trifft aber weder eine Belehrungs- noch eine Prüfungspflicht nach ,  BeurkG. Sie darf nach § Abs. 2, 4 BeurkG aber die Beglaubigung verweigern, wenn erkennbar unredliche Zwecke verfolgt werden. Das dürfte in Fällen offensichtlicher Geschäftsunfähigkeit des Vollmachtgebers der Fall sein.",
      "tags": [
        "beglaubigung",
        "aber",
        "nach",
        "beurkg",
        "öffentliche"
      ]
    },
    {
      "titel": "Grundbuchordnung",
      "inhalt": "Auch die Grundbuchordnung sieht öffentlich beglaubigte Vollmachten als Voraussetzung für Änderungen des Grundbuches vor (§§ 29, 32 GBO). Durch die Ergänzung des   Abs. 2 BtBG im Rahmen des Gesetzes vom 6.7.2009 (BGBl. I. S 1696) wurde klargestellt, dass die Beglaubigung der Betreuungsbehörde eine \"öffentliche\" und somit auch für Grundbuchänderungen geeignet ist.\n\nRechtsprechung:\n\nBGH, Beschluss vom 12. November 2020 - V ZB 148/19\n\n Die Beglaubigung von Unterschriften auf Vorsorgevollmachten durch die Urkundsperson bei der Betreuungsbehörde gemäß § 6 Abs. 2 Satz 1 BtBG genügt den Anforderungen des § 29 GBO.\n Eine Vorsorgevollmacht im Sinne des § 6 Abs. 2 Satz 1 BtBG liegt auch dann vor, wenn sie im Außenverhältnis unbedingt erteilt worden ist und lediglich im Innenverhältnis nur für den Fall gelten soll, dass der Vollmachtgeber betreuungsbedürftig geworden ist.\n Die Beglaubigungsbefugnis der Urkundsperson bei der Betreuungsbehörde nach § 6 Abs. 2 Satz 1 BtBG erstreckt sich auch auf Vorsorgevollmachten, die über den Tod hinaus gültig sein sollen.",
      "tags": [
        "btbg",
        "betreuungsbehörde",
        "satz",
        "beglaubigung",
        "vorsorgevollmachten"
      ]
    },
    {
      "titel": "Konkretes Vorgehen bei der Beglaubigung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Anforderungen an den Unterschriftsgeber",
      "inhalt": "Der Beteiligte, dessen Unterschrift (oder Handzeichen) beglaubigt werden soll, hat sich gegenüber der Urkundsperson in geeigneter Weise zu identifizieren ( Abs. 2 BeurkG), am sinnvollsten durch einen Lichtbildausweis oder Führerschein. Ist der Beteiligte der Urkundsperson persönlich bekannt, ist das ausreichend, muss aber im Beglaubigungsvermerk (siehe unten) deutlich werden.",
      "tags": [
        "beteiligte",
        "urkundsperson",
        "dessen",
        "unterschrift",
        "handzeichen"
      ]
    },
    {
      "titel": "Anforderungen an das Dokument",
      "inhalt": "Das vorgelegte Dokument muss einen Text enthalten, unerheblich ist, ob es sich um hand- oder maschinenschriftlich gefertigten Individualtext oder um einen Vordruck handelt. Die Ausnahmevorschrift des § 40 Abs. 5 Beurkundungsgesetz (Blankounterschrift) ist wegen der Spezialregelung des § 7 Abs. 2 BtOG nicht anzuwenden.\n\nDas Dokument selbst soll in deutscher Sprache verfasst sein, nur wenn die Urkundsperson eine Fremdsprache beherrscht, soll sie auch Dokumente in dieser Sprache beglaubigen (§ 5 BeurkG).\n\nBesteht das Dokument aus mehreren Blättern, sollten diese von der Urkundsperson untrennbar verbunden werden. Hierzu eignen sich z.B. die oft inzwischen ausrangierten Nietgeräte, die früher für Ausweise oder Führerscheine verwendet wurden. Zuvor sollten die linken oberen Ecken nach hinten gebogen werden und auf der Rückseite ein Dienstsiegel so aufgestempelt werden, dass die Siegeltinte alle (Rück-)Seiten des Dokumentes berührt.\n\n150px|right",
      "tags": [
        "dokument",
        "einen",
        "soll",
        "sprache",
        "urkundsperson"
      ]
    },
    {
      "titel": "Anforderungen an die Unterschrift",
      "inhalt": "Die zu beglaubigende Unterschrift muss in deutschen oder lateinischen Schriftzügen geleistet sein, um als Unterschrift mindestens entzifferbar zu bleiben und sich damit als solche darzustellen. Zu anderen Schriftidiomen siehe weiter unten.\n\nEs genügt die Unterschrift mit dem Familiennamen ohne Hinzufügen des Vornamens. Zulässig ist auch die Unterschrift mit einem Teil eines Doppelnamens oder mit einem tatsächlich geführten Namen (Pseudonym), sofern die als Aussteller in Betracht kommende Person ohne Zweifel feststeht. Keine Namensunterschrift ist die Unterzeichnung mit einer Verwandtschaftsbezeichnung, einem Titel, einer Rechtsstellung oder den Anfangsbuchstaben (Paraphe). Auf die Lesbarkeit kommt es nicht an, jedoch muss der Schriftzug Andeutungen von Buchstaben erkennen lassen. Erforderlich, aber auch ausreichend ist ein die Identität des Unterschreibenden ausreichend kennzeichnender individueller Schriftzug, der einmalig ist, entsprechend charakteristische Merkmale aufweist und sich als Wiedergabe eines Namens darstellt. Eine Schreibhilfe durch Führen der Hand des Schreibenden macht die so zustande gekommene Unterschrift ungültig.\n\nDie Unterschrift soll entsprechend  Abs. 1 BeurkG nur beglaubigt werden, wenn sie in Anwesenheit der Urkundsperson geleistet oder als solche anerkannt wird. Sowohl das Beurkundungsgesetz als auch andere Bestimmungen, die amtliche Unterschriftsbeglaubigungen regeln, enthalten diese Bestimmung als Soll-Regelung. Somit ist als Ausnahme auch eine Beglaubigung ohne die Anwesenheit des Beteiligten zulässig. Lt. Kommentarliteratur soll dies dann der Fall sein, wenn jeder Zweifel an der Echtheit der Unterschrift ausgeschlossen und auch ein Missbrauch nicht zu befürchten ist. Am ehesten dürfte dies bei Betreuungsverfügungen der Fall sein, da diese ja ohnehin noch im Anwendungsfall der Prüfung durch das VormG unterzogen werden.",
      "tags": [
        "unterschrift",
        "sein",
        "ohne",
        "einem",
        "soll"
      ]
    },
    {
      "titel": "Anforderungen an das Handzeichen",
      "inhalt": "Beim Handzeichen kann es sich um Schriftzüge nichtlateinischen Ursprungs handeln (z.B. arabische, jüdische, ostasiatische Schriften), sowie um Kreuze, Striche oder Initialien. Ansonsten gilt das oben Gesagte. Das Handzeichen erfüllt das Schriftformerfordernis nach § 126 BGB nur bei öffentlicher Beglaubigung.",
      "tags": [
        "handzeichen",
        "beim",
        "kann",
        "schriftzüge",
        "nichtlateinischen"
      ]
    },
    {
      "titel": "Prüfungspflichten der Urkundsperson",
      "inhalt": "Bei der Unterschriftsbeglaubigung ist zu berücksichtigen, dass  BeurkG nicht gilt, mithin die bestehenden Amtspflichten der Urkundsperson- anders als bei einer notariellen Beurkundung gem. § ff. BeurkG - bei einer Unterschriftsbeglaubigung nicht auf die umfassende Belehrung der Beteiligten hin ausgerichtet sind. Bei ihr wird lediglich öffentlich beurkundet, dass die Unterschrift von einer bestimmten Person herrührt und dass der Aussteller persönlich seine Unterschrift vor der Urkundsperson vollzogen oder anerkannt hat. Da die Unterschriftsbeglaubigung keine Beglaubigung des Inhalts der Erklärung ist, kann diese Feststellung ohne Rücksicht auf Form und Inhalt des Textes getroffen werden, unter dem die Unterschrift steht. Dementsprechend darf und muss die Urkundsperson nur bei einer offensichtlichen materiell-rechtlichen Unwirksamkeit der zu beglaubigenden Erklärung die Unterschriftsbeglaubigung ablehnen.",
      "tags": [
        "unterschriftsbeglaubigung",
        "einer",
        "urkundsperson",
        "unterschrift",
        "beurkg"
      ]
    },
    {
      "titel": "Rechtsberatung",
      "inhalt": "Die Rechtssicherheit der Unterschriftsbeglaubigung erstreckt sich auf die Identitätsfeststellung des Dokumentenverfassers durch die Urkundsperson der Betreuungsbehörde. Die im Bereich der Beurkundungen erforderlichen Feststellungen der Geschäftsfähigkeit, des tatsächlichen Willens des Beurkundungswilligen und die diesbezügliche Rechtsberatung entfallen bei der Unterschriftsbeglaubigung; der Kreis der Beratungsberechtigten wurde erst zum 1.7.2014 auf den Kreis der Vollmachtgeber erweitert.",
      "tags": [
        "unterschriftsbeglaubigung",
        "kreis",
        "rechtssicherheit",
        "erstreckt",
        "identitätsfeststellung"
      ]
    },
    {
      "titel": "Beglaubigungsvermerk",
      "inhalt": "Zum Beglaubigungsvermerk enthält {{Die Bundesländer Bayern, Hessen, Sachsen und Thüringen sehen eine Aufbewahrungsmöglichkeit beim Wohnsitz-Vormundschaftsgericht vor. Weitere Länder, z. B. Baden-Württemberg, haben es ihren Gerichten freigestellt, derartige Verfügungen in Verwahrung zu nehmen. Die Betreuungsverfügung muss vom Vormundschaftsgericht und vom Betreuer beachtet werden. Sie hat keine große praktische Bedeutung erlangt, einmal\n vielleicht, weil diese Vorsorgemöglichkeit wenig bekannt ist, zum anderen - und dies dürfte der wichtigere Grund sein -, weil jemand, der eine Vertrauensperson als möglichen Betreuer benennen kann, in der Regel dieser Person eine Vollmacht erteilen kann.\n\n Abs. 3 BeurkG sieht als Muss-Regelung vor, dass die Person bezeichnet wird, von der die Unterschrift/das Handzeichen stammt. Als Soll-Regelung ist ferner vorgesehen, dass vermerkt wird, ob die Unterschrift/das Handzeichen vor der Urkundsperson vollzogen oder anerkannt wurde. Ergänzend sollte auf die detaillierteren Regelungen des § 34 Abs. 3 (mit Ausnahme der Nr. 3) VwVfG zurückgegriffen werden. Sie sollten analog angewendet werden. Hierin wird geregelt, dass der Beglaubigungsvermerk:\n\n unmittelbar bei der Unterschrift anzubringen ist;\n die Bestätigung enthält, dass die Unterschrift echt ist;\n die Angabe enthält, ob sich die Urkundsperson Gewissheit über den Beteiligten verschafft hat;\n den Ort und den Tag der Beglaubigung, die Unterschrift des Bediensteten und das Dienstsiegel der Behörde enthält.",
      "tags": [
        "unterschrift",
        "enthält",
        "wird",
        "beglaubigungsvermerk",
        "vormundschaftsgericht"
      ]
    },
    {
      "titel": "Ein Beglaubigungsvermerk sähe danach z.B. wie folgt aus:",
      "inhalt": "„Die/das vorstehende Unterschrift/Handzeichen ist von (Name, Vorname, ggf. Geburtsname, Geburtsdatum), wohnhaft (Adresse), persönlich bekannt/ ausgewiesen durch (Art des Ausweises) vor der Urkundsperson vollzogen /anerkannt worden. Seine Echtheit wird hiermit öffentlich beglaubigt.\nX-Stadt, den (Datum)\n\nBetreuungsbehörde des Landkreises /der Stadt X, der Oberbürgermeister/Landrat\n(Unterschrift der Urkundsperson) Dienstsiegel der Stadt/des Landkreises“",
      "tags": [
        "stadt",
        "unterschrift",
        "urkundsperson",
        "landkreises",
        "vorstehende"
      ]
    },
    {
      "titel": "Verletzung von Formvorschriften",
      "inhalt": "Die Verletzung der zwingenden Formvorschriften des § 40 Abs. 3 BeurkG (also die Bezeichung der Person des Beteiligten) führt zur Nichtigkeit der Unterschriftsbeglaubigung. Der Inhalt der Vollmachturkunde oder der Betreuungsverfügung selbst wird damit allerdings nicht beeinflusst. Sie bleiben einfache, nicht öffentlich begluabigte Privaturkunden. Auch wenn der Beglaubigende seine Dienstpflichten verletzt hat, wird er im allgemeinen nicht wegen Falschbeurkundung im Amt strafrechtlich zur Rechenschaft gezogen werden können. Schadensersatzansprüche nach § 839 BGB sind jedoch hierdurch nicht ausgeschlossen. Bei der Amtshaftung übernimmt nach Art. 34 GG die Anstellungskörperschaft die Haftungspflicht eines Bediensteten, die diesen nach § 839 BGB für eigenes Verhalten trifft Der Rückgriff der Körperschaft gegen die einzelnen Mitarbeiter ist nach Art. 34 Satz 2 GG i.V.m. dem jeweiligen Landesbeamtengesetz auf Vorsatz und grobe Fahrlässigkeit beschränkt.\n\n200px|right",
      "tags": [
        "nach",
        "wird",
        "verletzung",
        "zwingenden",
        "formvorschriften"
      ]
    },
    {
      "titel": "Kosten der Beglaubigung",
      "inhalt": "Nach  Abs. 5 BtBG beträgt die Beglaubigungsgebühr 10 Euro ohne sonstigen Auslagenersatz (z.B. für Fahrtkosten zu einer auswärtigen Beglaubigungstätigkeit). Die Bundesländer können aber nach Absatz 6 abweichende Regelungen treffen, was bisher nicht geschehen ist. Auf die Gebühr kann aus Billigkeitsgründen verzichtet werden. Hierüber zu entscheiden hat die Urkundsperson. Zugrunde gelegt werden sollten die Maßstäbe, die sonst auch für Gebührenerlasse aus sozialen Gründen gelten, das wären insbesondere Prozessskostenhilfeberechtigung (§§ 114 ff. ZPO), Arbeitslosigkeit, Sozialhilfebedürftigkeit oder Anspruchsberechtigung nach dem Bundesversorgungsgesetz.\n\nFür die Frage der Gebührenermäßigung oder des –erlasses ist die Urkundsperson solange zuständig, bis für die Dienststelle eine allgemeine Regelung getroffen ist. Eine solche dürfte in vielen Städten oder Landkreises im Rahmen einer allgemeinen Verwaltungsgebührenordnung /-satzung erfolgt sein. Es empfiehlt sich Einsichtnahme in das jeweilige Ortsrecht.\n\nIm übrigen ist das Verfahren der Gebührenzahlung dort u.U. auch festgelegt oder die Stadt-/Kreiskasse hat Weisungen dazu erteilt, ob derartige Gebühren vor der Beglaubigungshandlung bar oder unbar eingezahlt werden müssen oder ob auch im Nachhinein ein Gebührenbescheid erteilt werden kann (mit allen Ungewissheiten, insbesondere, ob dann u.U. eine Zwangsvollstreckung nötig werden kann).\n\nDie Beglaubigungstätigkeit der Betreuungsbehörde ist im Übrigen umsatzsteuerfrei, da die Kommunen als öffentlich-rechtliche Körperschaften keine Unternehmen i.S. des Umsatzsteuergesetzes sind (§ 2 Abs. 3 UStG). Dies wurde auch durch den Bundesfinanzhof bestätigt (Urteil des BFH vom 10.11.1977 – V R 115/74, BStBl. II S. 80).",
      "tags": [
        "nach",
        "kann",
        "einer",
        "beglaubigungstätigkeit",
        "urkundsperson"
      ]
    },
    {
      "titel": "Rechtsnatur der Beglaubigung",
      "inhalt": "Der Beglaubigungsvermerk regelt nichts, sondern stellt nur eine Wissensbeurkundung (Identität des Unterschriftsgebers) dar. Er ist deshalb kein Verwaltungsakt und somit nicht mit Widerspruch und Klage vor dem Verwaltungsgericht anfechtbar. Enthält der Beglaubigungsvermerk jedoch falsche Angaben, kann der Betroffene in seinen Rechten verletzt und deshalb u.U. eine Feststellungsklage zulässig sein. Die Verweigerung der Unterschriftsbeglaubigung ist jedoch ein Verwaltungsakt, weil sie eine Regelung, nämlich die Unzulässigkeit der Beglaubigung enthält. Sie ist daher mit den im Verwaltungsrecht üblichen Rechtsmitteln angreifbar. Es gilt hierzu das Verwaltungsverfahrensgesetz des jeweiligen Bundeslandes.",
      "tags": [
        "beglaubigungsvermerk",
        "deshalb",
        "verwaltungsakt",
        "enthält",
        "jedoch"
      ]
    },
    {
      "titel": "Vertretungsverbot",
      "inhalt": "Abs. 3 BtBG sieht als Soll-Vorschrift vor, dass die Urkundsperson keine Beglaubigung vornimmt, wenn ihr die Vertretung eines Beteiligten obliegt. Diese Formulierung scheint zu eng gefasst zu sein, betrifft sie nur die Fälle aktueller gesetzlicher oder gewillkürter Vertetungsmacht. Die Urkundsperson sollte darüber hinaus auch keine Unterschrift beglaubigen, wenn sie in dem dazugehörigen Dokument als künftiger Betreuer oder Bevollmächtigter vorgesehen ist.",
      "tags": [
        "urkundsperson",
        "keine",
        "wenn",
        "btbg",
        "sieht"
      ]
    },
    {
      "titel": "Weitere Rechtsfragen der Unterschriftsbeglaubigung nach § 6 BtBG",
      "inhalt": "Nach dem Inkrafttreten der neuen Beglaubigungsbefugnis der Betreuungsbehörden für Vorsorgevollmachten und Betreuungsverfügungen nach  Abs. 2 BtBG am 01.07.2005 im Rahmen des 2. BtÄndG tauchen vermehrt weitere Fragen zu dieser Beglaubigung auf.",
      "tags": [
        "nach",
        "inkrafttreten",
        "neuen",
        "beglaubigungsbefugnis",
        "betreuungsbehörden"
      ]
    },
    {
      "titel": "Öffentliche oder amtliche Beglaubigung",
      "inhalt": "Vollmachten sind im Prinzip formlos möglich. Allerdings formulieren zahlreiche Bestimmungen für bestimmte Zwecke unterschiedliche Formanforderungen.\n\nEs gibt hierbei eine 3stufige Unterteilung\n\n1. Schriftform (§ 126 BGB)\n2. öffentliche Beglaubigung (§ 129 BGB, § 29 GBO)\n3. notarielle Beurkundung \n\nZu 1. Schriftform liegt vor, wenn die Vollmacht als schriftliches Dokument vorliegt, wobei nicht der gesamte Text eigenhändig sein muss. Vordruckverwendung ist zulässig, wobei es keine amtlichen Vordrucke gibt (auch die Muster in den Broschüren der Justizminister haben nur Empfehlungscharakter). Erforderlich ist aber entweder eine Unterschrift oder ein öffentlich beglaubigtes Handzeichen. Handzeichen sind z.B. Schriftmerkmale in nicht lateinischer Schrift oder Zeichen von Schreibunfähigen. Schriftform wird insbesondere für Vollmachten verlangt, bei denen der Bevollmächtigte in medizinische Eingriffe ( Abs. 2 BGB) oder in Freiheitsentziehungen ( Abs. 5 BGB) einwilligen soll.\n\n2. Öffentliche Beglaubigung liegt vor, wenn die Unterschrift (oder das Handzeichen) unter der Vollmacht von einem Notar oder einem anderen als Urkundsperson bestellten Amtsträger beglaubigt ist. Die Echtheitsbekundung bezieht sich nur auf die Unterschrift bzw. das Handzeichen, nicht auf das gesamte Dokument. Grundsätzlich sind seit dem Inkrafttreten des Beurkundungsgesetzes 1969 nur noch die Notare zur öffentlichen Beglaubigung (§ 40 BeurkG, § 20 Abs. 1 BNotO) berechtigt. Auf landesrechtlicher Ebene sind aber z.B. in Baden-Württemberg die Ratsschreiber oder in Hessen die Vorsteher der Ortsgerichte zur öffentlichen Beglaubigung berechtigt. Die neue Beglaubigungsbefugnis der Betreuungsbehörde soll eine solche öffentliche Beglaubigung darstellen, wie aus der Gesetzesbegründung eindeutig erkennbar ist (Bt-Drs. 15/2494 S. 44).\n\n3. Notarielle Beurkundung liegt vor, wenn eine gesamte Vollmacht vom Notar verfasst, von ihm verlesen und vom Vollmachtgeber unterzeichnet wurde. Der Notar hat dabei die Geschäftsfähigkeit zu prüfen, den Vollmachtgeber zu beraten, seinen Willen zu erforschen und dafür zu sorgen, dass rechtlich ungewandte Bürger nicht übervorteilt werden. Das Original der notariellen Urkunde (Urschrift) verbleibt beim Notar, dieser erteilt für den Rechtsverkehr eine beglaubigte Abschrift (Ausfertigung).\n\nAmtliche Unterschriftsbeglaubigungen, die § 34 VwVfG (Bund) bzw. die Parallelbestimmungen der Verwaltungsverfahrensgesetze der Bundesländer sowie § 30 SGB X vorsehen, sind keine öffentlichen Beglaubigungen, ihre Echtheitsbekundungen gelten nur gegenüber der Behörde, für die sie erteilt werden und die im Beglaubigungsvermerk auch angegeben werden muss.\n\nAus dem Bereich der Notare kommen nunmehr vermehrt Bedenken, ob die Beglaubigung nach § 6 Abs. BtBG eine öffentliche Beglaubigung darstellt oder nur eine amtliche. Denn nur im ersten Falle wären z.B. Bevollmächtigte berechtigt, die Rechtsgeschäfte vorzunehmen, die eine öffentliche Beglaubigung der Vollmacht erfordern. Öffentlich beglaubigte Vollmachten werden z.B. für die Erbausschlagung ( Abs. 3 BGB) oder Änderungen des Grundbuches (§ 29 GBO) benötigt.\n\nDas Deutsche Notarinstitut fasst die Bedenken in einem Gutachten vom August 2005 zusammen, das unter http://www.dnoti.de verfügbar ist. Hiernach könne nicht eindeutig der Rechtscharakter dieser Beglaubigung geklärt werden. Der Gesetzgeber selbst hat dadurch für Verwirrung gesorgt, dass er in einer Änderung des Melderechtsrahmengesetzes im Rahmen des 2. BtÄndG in dem neuen § 11 Abs. 7 MRRG ausdrücklich nebeneinander die „öffentlich beglaubigte“ und die nach „§ 6 Abs. 2 BtBG beglaubigte“ Vollmacht erwähnt. Was offensichtlich unsaubere Gesetzesformulierung darstellt, wird von der Seite der Notare möglicherweise auch nicht ganz ohne Hintergedanken nun zum Schaden von Vollmachtgebern ausgelegt. Es werden nunmehr früher oder später gerichtliche Verfahren zur Klärung des Rechtscharakters der Unterschriftsbeglaubigung der Betreuungsbehörde fällig.",
      "tags": [
        "beglaubigung",
        "öffentliche",
        "vollmacht",
        "handzeichen",
        "notar"
      ]
    },
    {
      "titel": "Formvorschriften für Grundstücksgeschäfte und Insich-Geschäfte",
      "inhalt": "Soweit nicht für eine spezielle Willenserklärung eine bestimmte Form der Vollmacht vorgesehen ist, betrifft eine Formvorschrift für das Rechtsgeschäft nicht die Form der Vollmacht, so § 167 Abs. 2 BGB. Bestes Beispiel hierzu ist der Grundstückskaufvertrag ( Abs. 1 BGB). Er muss notariell beurkundet werden. Auch mit einer „nur“ schriftlichen oder öffentlich beglaubigten Vollmacht kann der Bevollmächtigte ein Grundstück kaufen oder verkaufen. So ist die Regel, die auch früher von der Rechtsprechung einhellig vertreten wurde (RGZ 62, 336; RGZ 76, 183).\n\nAllerdings hat die Rechtsprechung die Trennung der Form des Rechtsgeschäftes von der Form der Vollmacht seit vielen Jahren in bestimmten Fällen zum Schutz des Vollmachtgebers aufgehoben. Der  Abs. 2 BGB wird teleologisch reduziert. D.h., soweit der Schutz des Vollmachtgebers erfordert, muss auch die Vollmacht die gleiche Form haben wie sie für das eigentliche Rechtsgeschäft vorgeschrieben ist. Dieses Verfahren ist in der Rechtsliteratur bezüglich seines Ausmaßes ausgesprochen strittig. Das gilt auch für die Auslegung der dazu ergangenen Rechtsprechung.\n\nZwei wichtige Anwendungsfälle für diese gerichtliche Einschränkung der Formfreiheit sind zum einen:\n\n Vollmachten, die unwiderruflich erteilt sind und\n Vollmachten, durch die der Bevollmächtigte vom Verbot des Insich-Geschäftes (§ 181 BGB) befreit wird. \n\nZum Grundstückskauf haben der BGH und die Obergerichte mehrfach festgestellt, dass die Vollmacht zu ihrer Rechtswirksamkeit notariell beurkundet sein muss, wenn sie unwiderruflich erteilt wurde (RGZ 110, 319; BGH 1952, 1210; BGH MDR 1965, 282 = WM 1965, 1006; BGH WM 1966, 761; BGH WM 1967, 1039; BGH WM 1974, 1230; BayObLG DNotZ 1981, 567; BayObLG NJW-RR 1996, 848; OLG Celle MDR 1962, 900; OLG Köln BB 1985, 825; OLG München NJW-RR 1989, 663).\n\nDies gilt auch wenn der Widerruf zeitlich befristet ausgeschlossen wurde (BGH WM 1967, 1039; OLG Karlsruhe NJW-RR 1986, 100). Die Befreiung vom Verbot des Insich-Geschäftes (Selbstkontrahierung) nach § 181 BGB reicht alleine noch nicht aus, dass die Vollmacht notariell beurkundet sein muss (BGH NJW 1979, 2306 = DNotZ 1979, 684 = JR 1979, 367). Auch das Datum des Vertragsabschlusses muss zeitlich so nah an der Vollmachtserteilung liegen, dass eine etwaige Widerrufsmöglichkeit völlig theoretisch ist (OLG Schleswig DNotZ 2000, 775 = MDR 2000, 1125).\n\nAußerdem soll die Vollmacht formbedürftig sein, wenn sich der Vollmachtgeber infolge körperlicher Gebrechen in starker Abhängigkeit vom Bevollmächtigten befindet (BGH DNotZ 1966, 92). Das gleiche gilt bei einer Vollmacht des Grundstücksverkäufers, wenn dessen Bevollmächtigter den Weisungen des Grundstückskäufers unterliegt (RGZ 97, 334; RGZ 104, 236; RGZ 108,126)\n\nIn den seltensten Fällen dürfte bei Vorsorgevollmachten ausdrücklich ein Ausschluss des Widerrufs vorgesehen kein (keines der bekannten Mustervordrucke enthält ein solches). Auch das der Vorsorgevollmacht zugrunde liegendes Grundgeschäft (meist ein zwischen Vollmachtgeber und Vollmachtnehmer liegendes, oft mündlich vereinbartes Auftragsverhältnis nach §§ 662 ff. BGB) wird selten eine Unwiderruflichkeit enthalten. Daher kann eine Vollmacht grundsätzlich vom Vollmachtgeber jederzeit nach  i.V.m.  BGB widerrufen werden.\n\nDas eigentliche Problem der Vorsorgevollmacht liegt darin, dass zum Zeitpunkt des Tätigwerdens des Bevollmächtigten der Vollmachtgeber infolge Abbau seiner mentalen Fähigkeiten oft als geschäftsunfähig i.S. des  Nr. 2 BGB angesehen werden muss, z.T. sind die Vereinbarungen zum Tätigkeitsbeginn sogar ausdrücklich darauf bezogen. Genau diese Fallkonstellation scheint von der (veröffentlichten) Rechtsprechung bisher nicht ausdrücklich entschieden worden zu sein. Es spricht aber einiges dafür, die Rechtsprechung zur Unwiderruflichkeit der Vollmacht auch auf diesen Fall anzuwenden. Auch die Möglichkeit eines Vollmachtswiderrufs durch einen Kontrollbetreuer nach § 1896 Abs. 3 BGB ist nach den Erfahrungen der Berufsbetreuerschaft angesichts absolut selten angeordneter Betreuungen nach dieser Bestimmung nur eine theoretische Möglichkeit.\n\nAuch kann faktische Abhängigkeit vom Bevollmächtigten einen Widerruf trotz fortbestehender Geschäftsfähigkeit so gut wie unmöglich machen.\n\nAls Konsequenz für Betreuungsbehörden sollte daher gelten: Hinweis an den Vollmachtgeber, dass derzeit nicht gewährleistet ist, dass die von der Betreuungsbehörde beglaubigte Vollmacht bei Grundstücksgeschäften anerkannt wird. Weitere Konsequenz: auf die Unsicherheit bei einem Ausschluss des Verbotes eines Insich-Geschäftes nach § 181 BGB in einer Vorsorgevollmacht hinweisen. Und zu Beweisgründen: sich diesen Hinweis schriftlich bestätigen lassen.",
      "tags": [
        "vollmacht",
        "nach",
        "muss",
        "form",
        "rechtsprechung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Dresden, Beschluss vom 4 8.2010, 17 W 677/10, NotBZ 2010, 409 = ZEV 2012, 29 (Ls):\n\nEine i.S.v. § 6 Abs. 2 BtBG öffentlich beglaubigte Vorsorgevollmacht genügt seit der Änderung der Vorschrift durch Art. 11 des Gesetzes vom 6. Juli 2009 (BGBl. I 2009, 1696) den Anforderungen des § 29 GBO.\n\nOLG Frankfurt, Beschluss vom 29.06.2011, 20 W 278/11, BtPrax 2012, 28 = ErbBstg 2012, 72 = FamRZ 2012, 61 = FGPrax 2011, 273 = ZEV 2012, 378:\n\n Bei Gestaltung der Vorsorgevollmacht in der Weise, dass der Vollmachtgeber die Vorsorgevollmacht unbedingt erteilt und den Bevollmächtigten intern anweist, dass grundsätzlich erst bei Eintritt des Vorsorgefalles (Betreuungsbedürftigkeit bzw. Geschäftsunfähigkeit) von der Vollmacht Gebrauch gemacht werden darf - wie in vorliegenden Fall durch die eingangs der Urkunde aufgeführte Bedingung des Eintritts des Vorsorgefalls -, muss der Vollmachtstext eindeutig ergeben, dass die Anweisung bzw. die Bedingung nur im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigten gilt.\n Ist der Vollmachtstext insoweit nicht eindeutig bzw. bestehen berechtigte Zweifel, so kann vom Grundbuchamt eine klarstellende zusätzliche Erklärung des Vollmachtgebers in der Form des § 29 GBO verlangt werden, aus der sich ergibt, dass die Vollmacht im Außenverhältnis unbeschränkt erteilt werden sollte oder der Nachweis, dass die Voraussetzungen für das Gebrauchmachen der Vollmacht (Vorsorgefall) erfüllt sind.\n\nOLG Frankfurt,  Beschluss vom 15.10.2010, 20 W 399/10, DNotZ 2011, 745 = FamFR 2011, 114 = FamRZ 2012, 1670 = FGPrax 2011, 58 = ZEV 2012, 30 (Ls) und Beschluss vom 16.4.2013, 20 W 494/11, DB 2013, 2021 = EWiR 2014, 9 (Ls) = ZEV 2013, 686 = ZIP 2013, 2058:\n\nFür den Umfang einer Vollmacht ist nicht deren Bezeichnung als \"Vorsorgevollmacht\", sondern deren weiterer Inhalt entscheidend.\n\nOLG Jena, Beschluss vom 06.06.2013, 9 W 266/13, FamRZ 2014, 1139 = NotBZ 2014, 341:\n \nEine Generalvollmacht kann als Vorsorgevollmacht auszulegt werden, wenn sie den Zweck, eine Betreuung in jeder Hinsicht entbehrlich zu machen, erfüllen kann\nEine Auslegung der Urkunde als Vorsorgevollmacht scheitert nicht daran, dass die Beschränkung des Vollmachtnehmers im Innenverhältnis, von der Vollmacht erst bei Eintritt der Betreuungsbedürftigkeit Gebrauch machen zu dürfen, in der Urkunde nicht verlautbart wurde. Eine solche Erklärung ist keineswegs zwingender Bestandteil der abstrakten, von dem dem Innenverhältnis zugrunde liegenden Rechtsverhältnis zu trennenden Vollmacht\nDie Streitfrage, ob eine durch die Betreuungsbehörde im Sinne von § 6 Abs. 2 BtBG beglaubigte Unterschrift auf Vorsorgevollmachten den Anforderungen des § 29 Abs. 1 S. 1 GBO genügt, hat sich durch die Änderung der Vorschrift durch Art. 11 des Gesetzes vom 06.7.2009 (BGBl. I, 1696) erledigt. Entspricht der Beglaubigungsvermerk § 40 BeurkG und handelt es sich um eine Vorsorgevollmacht, ist die Beglaubigungszuständigkeit der Betreuungsbehörde gewahrt.\n\nOLG Naumburg, Beschluss vom 8.11.2013 - 12 Wx 45/13, FGPrax 2014, 109 = NotBZ 2014, 234 = Rpfleger 2014, 310:\n\nBejahter Nachweis der Verfügungsbefugnis gegenüber dem Grundbuchamt durch Vorlage einer von der Betreuungsbehörde beglaubigten Vorsorgevollmacht.\n\nOLG München, Beschluss vom 7.7.2014, 34 Wx 265/14, BtPrax 2014, 240 (Ls) = BtPrax 2015, 36 (Ls) = DNotZ 2014, 677 = ErbR 2014, 536 = FamRZ 2014, 1942 = FGPrax 2014, 199 = NJW 2014, 3166 = NotBZ 2015, 62 = ZErb 2015, 29 = ZEV 2014, 615:\n\nZur Wirksamkeit einer Vollmacht über den Tod des Vollmachtgebers hinaus, die zur Vermeidung einer gerichtlich angeordneten Betreuung erteilt worden ist (Formular aus \"Vorsorge für Unfall, Krankheit und Alter\").\n\nOLG Karlsruhe, Beschluss vom 14.09.2015, 11 Wx 71/15, BeckRS 2015, 18531 = BtPrax 2015, 245 = BWNotZ 2016, 22 (m. Anm. Ott) = Die Justiz 2015, 354 = ErbBstg 2016, 64 = ErbR 2017, 45 = FamRZ 2016, 577 = FD-ErbR 2016, 375280 (Ls.)  = FGPrax 2016, 10 =  JurionRS 2015, 25068 = LSK 2015, 460558 (Ls.) = ZErb 2015, 344 = ZEV 2016, 54:\n\nEine im Sinne von § 6 Absatz 2 Satz 1 BtBG öffentlich beglaubigte Vorsorgevollmacht genügt den Anforderungen des § 29 GBO. Dabei umfasst die Befugnis der Betreuungsbehörde nach § 6 Absatz 2 Satz 1 BtBG, Unterschriften oder Handzeichen auf Vorsorgevollmachten oder Betreuungsverfügungen öffentlich zu beglaubigen, auch transmortale Vorsorgevollmachten.\n\nOLG Köln, Beschluss vom 30.10.2019, 2 Wx 327/19\n\nEine Vorsorgevollmacht kann selbstverständlich, wie jede andere Vollmacht auch, über den Tod des Vollmachtgebers hinaus erteilt worden sein. Daraus folgt aber nicht der Umkehrschluss, dass es sich nach dem Tod des Vollmachtgebers noch um eine Vorsorgevollmacht handelt. Die Beglaubigungsbefugnis der Betreuungsbehörde dient allein der Vermeidung einer Betreuung, deshalb wurde diese auf die Beglaubigung von Vorsorgevollmachten und Betreuungsverfügungen begrenzt. Nach dem Tod des Vollmachtgebers gibt es kein Bedürfnis mehr für ein Betreuungsverfahren, die Vorsorgevollmacht wandelt - sofern sie transmortal erteilt wurde - ihren Charakter und bleibt ggf. als Nachlassvollmacht bestehen. Diesbezüglich fehlt es aber an einer Beglaubigungsbefugnis der Betreuungsbehörde.\n\nBGH, Beschluss vom 12. November 2020 - V ZB 148/19\n\n Die Beglaubigung von Unterschriften auf Vorsorgevollmachten durch die Urkundsperson bei der Betreuungsbehörde gemäß § 6 Abs. 2 Satz 1 BtBG genügt den Anforderungen des § 29 GBO.\n Eine Vorsorgevollmacht im Sinne des § 6 Abs. 2 Satz 1 BtBG liegt auch dann vor, wenn sie im Außenverhältnis unbedingt erteilt worden ist und lediglich im Innenverhältnis nur für den Fall gelten soll, dass der Vollmachtgeber betreuungsbedürftig geworden ist.\n Die Beglaubigungsbefugnis der Urkundsperson bei der Betreuungsbehörde nach § 6 Abs. 2 Satz 1 BtBG erstreckt sich auch auf Vorsorgevollmachten, die über den Tod hinaus gültig sein sollen.\n\nOLG Köln Beschl. v. 30.8.2022 – 2 Wx 173/22 (m. Anm. Schwab, FamRZ 2023, 230)\n\nEine von der Betreuungsbehörde beglaubigte Unterschrift auf einer Vorsorgevollmacht oder Betreuungsverfügung genügt den Anforderungen des § 29 GBO.\nDas Grundbuchamt ist nicht befugt, die örtliche Zuständigkeit der Betreuungsbehörde für eine vorgenommene Unterschriftsbeglaubigung zu prüfen.\n\nOLG Saarbrücken, Beschluss vom 04.12.2024 – 5 W 41/24\n\nDas Grundbuchamt hat die Frage, ob die Wirkung der Beglaubigung einer ihm vorgelegten Vollmacht nach § 7 Abs. 1 Satz 2 BtOG durch die Betreuungsbehörde geendet hat, nur dann zu prüfen, wenn es konkrete Anhaltspunkte für den Tod des Vollmachtgebers hat.",
      "tags": [
        "vorsorgevollmacht",
        "beschluss",
        "betreuungsbehörde",
        "vollmacht",
        "einer"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Berliner Ausführungsvorschriften zur Unterschriftsbeglaubigung\nInfos des Vorsorgeregisters für Betreuungsbehörden und -vereine",
      "tags": [
        "berliner",
        "ausführungsvorschriften",
        "unterschriftsbeglaubigung",
        "infos",
        "vorsorgeregisters"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Böhringer: Beglaubigungsbefugnisse von anderen Personen/Stellen als Notaren in Grundbuchsachen; NotBZ 2019, 241\nBühler: Vollmachtserteilung zur Vermeidung einer Betreuerbestellung; FamRZ 2001, 1585\nBund: Die Notarkosten bei Vorsorgevollmacht mit Betreuungs- und Patientenverfügung; JurBüro 4/2004\nDeinert/Walther: Handbuch Betreuungsbehörde, Neuauflage 2023\nDeinert: Unterschriftsbeglaubigung durch die Betreuungsbehörde; BtMan 2005, 26\nders.: Rechtsfragen der Unterschriftsbeglaubigung nach § 6 BtBG; BtMan 2006, 85\nDeutsches Notarinstitut: Grundbucherklärung aufgrund durch Urkundsperson der Betreuungsbehörde unterschriftsbeglaubigter Vorsorgevollmacht; DNotI-Report 15/2005, 121\nRenner: Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht; BtPrax 2006, 174\nders.: Von der Betreuungsbehörde beglaubigte Vollmachten – grundbuch- und registertauglich? Rpfleger 2007, 367\nders.:  Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht - eine Alternative für den Anwalt? ZFE 2007, 128\nRösler: Formbedürftigkeit der Vollmacht, NJW 1999, 1150\nSpanl: Zur Formbedürftigkeit einer Vorsorgevollmacht; RPfleger 2006, 455\nders.: Von der Betreuungsbehörde beglaubigte Vollmachten – grundbuch- und registertauglich? Rpfleger 2007, 372\nVolmer, Die_neue_Beglaubigungsbefugnis_der_Betreuungsbehörden, FamRZ 2023, 820\nZimmermann: Zur urkundstechnischen Behandlung von Zweifeln an der Geschäftsfähigkeit; BWNotZ 1998, 101\n\nKategorie:Betreuungsbehörde\nKategorie:Betreuungsalternativen",
      "tags": [
        "betreuungsbehörde",
        "vorsorgevollmacht",
        "ders",
        "beglaubigte",
        "rpfleger"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Beglaubigung.jpg](bild:beglaubigung.jpg)\n[Bild:Vorsorgevollmachten.png](bild:vorsorgevollmachten.png)\nUnterschriftsbeglaubigung durch Betreuungsbehörden\n\nIm Rahmen der Neuregelungen, die das [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) mit sich brachte, fa...",
  "verwandteArtikel": [
    "unterbringung",
    "geschäftsfähigkeit",
    "einsichts--und-steuerungsfähigkeit",
    "freiheitsentziehung",
    "betreuungsbehörde",
    "bild:beglaubigung.jpg",
    ":kategorie:adressen",
    "betreuungsgericht",
    "bild:10euro.jpg",
    "betreuungsbehördengesetz",
    "heilbehandlung",
    "patientenverfügung",
    "bild:vorsorgevollmachten.png",
    "bild:unterschrift.jpg",
    "btog",
    "zweites-betreuungsrechtsänderungsgesetz",
    "btbg",
    "betreuungsverfügung",
    "bild:schreiben.jpg",
    "kategorie:betreuungsalternativen",
    "vorsorgevollmacht",
    "freier-wille",
    "kategorie:betreuungsbehörde",
    "beratung"
  ]
}