{
  "id": "beratung",
  "titel": "Beratung",
  "inhalt": "[Bild:Beratung.jpg](bild:beratung.jpg)\nBeratung von Betreuern\n\nDer [Betreuungsverein](betreuungsverein) berät und unterstützt die [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) auf deren Wunsch bei der Wahrnehmung ihrer Aufgaben ([Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung)). Die Beratung und Unterstützung ist stets für den Betreuer freiwillig, eine Zwangsberatung kennt das Gesetz nicht. Die Beratung ist Teil der sogenannten [Querschnittsaufgaben](querschnittsaufgaben).\n\nDer Betreuer hat neben dem Beratungsanspruch gegen den [Betreuungsverein](betreuungsverein) auch einen solchen gegen die [Betreuungsbehörde](betreuungsbehörde) ( BtOG) und das [Betreuungsgericht](betreuungsgericht) ( BGB ). Probleme sieht der Gesetzgeber in dieser Doppelzuständigkeit nicht, zumal die Angebote aufeinander abgestimmt werden sollen.\n\nBeratungsstellen in freier Trägerschaft sind auch deshalb vorteilhaft, da hier der Behördencharakter, der trotz aller Freiwilligkeit bei der Beratung durch die Behördenmitarbeiter immer latent verbleibt, hier nicht besteht. Dies gilt vor allem für die Bewältigung von Konfliktlagen zwischen Betreuer und Betreuten. \n\nSeit 1.7.2005 hat der [Betreuungsverein](betreuungsverein) auch [Vorsorgevollmacht](vorsorgevollmacht) zu beraten und ist berechtigt (aber nicht verpflichtet), auch Personen bei der Errichtung einer [Vorsorgevollmacht](vorsorgevollmacht) zu beraten. Die Betreuungsbehörde hat ebenfalls seit 1.7.2005 Bevollmächtigte zu beraten.\n\nBeispiele für die Beratung\n\nBeratung bei Konfliktlagen\n\nDie Übernahme einer Betreuung für einen meist psychisch Kranken stellt für einen Betreuer, der in den medizinischen Grundlagen der Psychiatrie oft nicht geschult ist, eine kaum zu bewältigende Problematik dar; selten war das übernommene Ehrenamt gewünscht, eine primäre Motivation liegt somit nicht vor. Auch der Betreute hat seinen Betreuer meist nicht gewünscht, daher kann letzterer eine emotionale Gratifikation für seine Arbeit kaum erwarten. Der Druck, der durch Dritte ausgeübt wird und die Diskrepanz zwischen dem eigenen Normensystem und dem des Betreuten können große Spannungen auslösen. Die notwendige Empathie zwischen Betreuer und Betreutem kann nicht zustande kommen. Mißtrauen des Betreuten gegenüber dem Betreuer und dessen Reaktionen auf Vorwürfe können eine Eskalation auslösen. Eine fachkundige psychologisch versierte Beratung, die auch eine Mittlerrolle einnehmen kann, könnte hier eine Reihe von Konflikten im Vorfeld entschärfen. \n\nVermittlung von Sozialdiensten\n\nDer vom Gesetzgeber eingeführte Begriff \"Betreuung\" (und nicht, wie oft gefordert, \"Beistandschaft\" ), verschleiert, dass der Betreuer nicht derjenige sein soll, der soziale Dienstleistungen am Betreuten selbst erbringt, sondern dass er der Organisator dieser Dienste sein soll, die dem Betreuten den Alltag meistern helfen, ihm Rehabilitationsmaßnahmen und Hilfe bei psychischen Problemen leisten sollen. Dies setzt aber Kenntnisse über die in einer Stadt bzw. einem Kreis und Umgebung vorhandenen sozialen Dienste und deren Finanzierung voraus.\n\nIn Frage kommen hauptsächlich mobile soziale Hilfsdienste, die Angelegenheiten des tägl. Lebens erledigen (z.B. Einkaufen, Putzen usw.), weiterhin Sozialstationen, die ambulante medizinische Versorgung, z.T. auch Körperpflege durchführen, sowie Einrichtungen wie Essen auf Rädern oder Fahrdienste für Behinderte.\n\nWeiter können je nach Beeinträchtigung des Betreuten Behindertenwohnheime, beschützende Werkstätten, psychosoziale Kontakt- und Freizeitstätten, Einrichtungen der beruflichen Rehabilitation, Selbsthilfegruppen oder Spezialeinrichtungen der Psychiatrie, z.B. Tageskliniken zu den Diensten und Einrichtungen gehören, die die Behörde dem Betreuer zugänglich machen sollte; hierzu gehört auch das Erschließen entsprechender Informationen, Antragsformulare und das Herstellen eines Erstkontaktes. Dies setzt voraus, dass die Mitarbeiter des [Betreuungsverein](betreuungsverein)s (bzw. der [Betreuungsbehörde](betreuungsbehörde)) selbst entsprechend informiert sind. Eine Betreuungsinfrastruktur muss häufig erst geschaffen werden. Enge Kontakte zu kommunalen Stellen, zur Arbeitsagentur und zum Versorgungsamt, zu Sozialversicherungsträgern und anderen Wohlfahrtsverbänden empfehlen sich daher sehr (Vernetzung sozialer Dienste).\n\nBeantragen von Sozialleistungen\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nDie o.g. sozialen Dienste müssen finanziert werden; darüber hinaus ist bei Übernahme einer Betreuung häufig der Lebensunterhalt des Betreuten nicht oder ungenügend gesichert. Hilfe bei der Feststellung, ob und in welcher Höhe der Betreute Ansprüche auf Sozialleistungen gleich welcher Art hat, erleichtert dem Betreuer die Übernahme des Amtes erheblich. Am häufigsten dürfte auch hier die Beantragung von Arbeitslosengeld oder Bürgergeld, [Sozialhilfe](sozialhilfe) (Hilfe zum Lebensunterhalt und in besonderen Lebenslagen sowie Grundsicherung), von Wohngeld, Pflegewohngeld oder [Rente](rente)n sein. Weiter können in Frage kommen: [Schwerbehindertenausweis](schwerbehindertenausweis)e (incl. Freifahrt im öff. Nahverkehr), Leistungen der Arbeitsförderung (incl. Reha- Maßnahmen), Pflegebeihilfen der Krankenkasse, Wohnberechtigungsscheine, Befreiung von den Eigenanteilen in der Krankenversicherung (Sozialklausel), Befreiung und Ermäßigung von [Rundfunkbeitrag](rundfunkbeitrag) und Telefongebühren, Kindergeld, Kindergeldzuschlag, Steuerermäßigungen für Behinderte und Pflegebedürftige.\n\nDie Vielzahl dieser Leistungen, die Vielzahl der Leistungsträger und die unterschiedlichsten Anspruchsgrundlagen machen deutlich, dass Einzelbetreuer, die meist auch keine Experten im Sozialrecht sind, hier einen sachkundigen Ansprechpartner brauchen. Zwar sind alle Sozialleistungsträger nach  SGB-Abs. 1 zur Auskunft verpflichtet, aber dies steht häufig angesichts unübersichtlicher Behördenstrukturen und aus anderen Gründen oft nur auf dem Papier.\n\nSiehe auch unter [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden).\n\nZivilrechtliche Ansprüche\n[Bild:Kompass.jpg](bild:kompass.jpg)\nHierbei kann es sich um unterschiedlichste Angelegenheiten aus dem Bereich des BGB handeln. Zu denken ist in erster Linie an mietrechtliche Streitigkeiten, die die Wohnung des Betreuten betreffen, weiter um vertragsrechtliche Streitigkeiten (natürliche Geschäftsunfähigkeit etc.), Schmerzensgeldfragen, Haftungsfragen wegen unerlaubter Handlungen und [Erbschaft](erbschaft). Hier besteht die Beratung in einer Klärung der Rechtslage und Erläuterung der Risiken und Erfolgsaussichten eventueller Klagen. Auch ist der Betreuer auf die Möglichkeiten der Prozesskostenhilfe ( ff. ZPO ) und der rechtsanwaltlichen bzw. gerichtlichen Beratungshilfe hinzuweisen. Formulierungshilfen bei Eingaben an das Gericht und Erläuterung der üblicherweise in einem unverständlichen Juristendeutsch gehaltenen gerichtlichen Schriftstücke gehören ebenfalls zur Unterstützung durch den Betreuungsverein.\n\nDie Grenze dieser Beratung und Unterstützung ist erreicht, wenn es um die eigentliche gerichtliche Geltendmachung von Ansprüchen geht. Wenn sich die Übertragung der Aufgabe an einen Anwalt aus irgendeinem Grund nicht empfiehlt, kann der Betreuungsverein dem Betreuer nahelegen, sich an das [Betreuungsgericht](betreuungsgericht) zu wenden, damit für diese Teilaufgabe ein weiterer Betreuer, evtl. ein [Vereinsbetreuer](vereinsbetreuer) bestellt wird.\n\nSiehe auch unter [Prozessführung](prozessführung)\n\nHilfe bei Pflichten gegenüber dem Gericht\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nDer Betreuer ist dem Betreuungsgericht gegenüber [Mitteilungspflicht](mitteilungspflicht). Nach  BGB hat der Betreuer dem Gericht auf Verlangen jederzeit Auskunft über die Führung der Betreuung und die persönlichen Verhältnisse des Betreuten zu geben. Weiter ist er nach  BGB unaufgefordert zu einem [Jahresbericht](jahresbericht) verpflichtet. Beinhaltet der Aufgabenkreis des Betreuers die [Vermögenssorge](vermögenssorge), so hat der Betreuer zu Beginn der Betreuung außerdem ein [Vermögensverzeichnis](vermögensverzeichnis) anzulegen und beim Betreuungsgericht einzureichen ( BGB). Danach ist in der Regel jährlich über die Vermögensverwaltung [Rechnungslegung](rechnungslegung) ( BGB).\n\nEine Reihe von Entscheidungen des Betreuers, die für den Betreuten von besonderer Bedeutung sind, dürfen darüber hinaus nur mit [Genehmigungspflichten](genehmigungspflichten) getroffen werden .\n\nAn diesen Anforderungen scheitern viele Betreuer, da sie häufig nicht mehr Verwaltungs- und Buchhaltungskenntnisse haben als der Durchschnittsbürger. In diesem Bereich der Beratung und Unterstützung empfiehlt sich eine enge Zusammenarbeit mit den [Rechtspfleger](rechtspfleger)n der [Betreuungsgericht](betreuungsgericht)e, die ja ihrerseits eine [Unterstützungspflicht](unterstützungspflicht) haben.\n\nDie Unterstützung durch den Verein (bzw. durch die [Betreuungsbehörde](betreuungsbehörde)) besteht hier in der Regel in der Hilfe beim Zusammenstellen der Belege, der gemeinsamen Erarbeitung einer geeigneten Gliederung, im Zurverfügungstellen geeigneter [Formulare](formulare) für Einnahmen- und Ausgabenaufstellungen sowie in Formulierungshilfen bei den Berichten über die persönlichen Angelegenheiten des Betreuten.\n\nHilfe bei Aufwendungsersatz/Vergütung\n\nBetreuer können für Ihre Tätigkeit [Aufwendungsersatz](aufwendungsersatz) gemäß § 1877 BGB oder unter bestimmten Voraussetzungen [Betreuervergütung](betreuervergütung) als Aufwandspauschalen gemäß § 1878 BGB geltend machen. Die Ansprüche richten sich gegen das Vermögen des Betreuten, bei [Mittellosigkeit](mittellosigkeit) gegen die Staatskasse (Justizhaushalt), sofern es sich nicht um eine [Ermessensvergütung](ermessensvergütung) handelt.\n\nZu dieser Aufgabe gehört die Hilfe bei der Formulierung entsprechender Anträge an das Betreuungsgericht, außerdem Hinweise auf mögliche [Rechtsmittel](rechtsmittel) gegen ablehnende Entscheidungen des Gerichtes. Auch gehört dazu der Hinweis auf eine etwaige [Betreuungskosten im Steuerrecht](betreuungskosten-im-steuerrecht) der [Aufwandspauschale](aufwandspauschale) und der [Betreuervergütung](betreuervergütung).\n\nRechtsprechung\n\nVG Regensburg, Gerichtsbescheid vom 3. Juni 2022 – RO 5 K 21.1869\n\nZur Durchsetzung der der Betreuungsbehörde nach § 4 Abs. 2 Satz 2 BtBG obliegenden Beratungspflicht vor den Verwaltungsgerichten und zum Umfang dieser Pflicht.\n\nSiehe auch\n[Grundrechte](grundrechte), [Eingliederungshilfe](eingliederungshilfe), [Beaufsichtigung](beaufsichtigung), [Informationspflicht](informationspflicht), [Vulnerabilität](vulnerabilität), [Unterstützungspflicht](unterstützungspflicht), [Einverständniserklärung](einverständniserklärung), [Formulare](formulare), [Haftpflichtversicherung](haftpflichtversicherung), [Unfallversicherung](unfallversicherung)\n\nLiteratur\nWeitere Bücher\n Barabas: Beratungsrecht\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 , ISBN 3811430645\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042\n\nZeitschriftenbeiträge\nGutzeit-Löhr/Kersten: Beratung und Information durch die Betreuungsbehörde; Betrifft:Betreuung Nr. 9, S. 79\nPippir/Pohlmann: Qualitätssicherung in der Querschnittsarbeit der Betreuungsvereine; Betrifft:Betreuung Nr. 9, S. 107\nSchieferdecker: Sicherheit in der Beratung zu Vorsorgevollmachten und Patientenverfügungen in Betreuungsvereinen durch Dokumentation; Betrifft:Betreuung Nr. 11, Seite 202 (PDF)\nWurzel: Erfahrungen bei der Beratung zur Vorsorgevollmacht bei älteren Menschen – ein Praxisbericht, BtPrax 2002, 230\n\nChecklisten\n[:Kategorie:Checklisten](:kategorie:checklisten)\n\n[Kategorie:Betreuungsverein](kategorie:betreuungsverein)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Beratung von Betreuern",
      "inhalt": "Der Betreuungsverein berät und unterstützt die ehrenamtlichen Betreuer auf deren Wunsch bei der Wahrnehmung ihrer Aufgaben (Vereinbarung über Begleitung und Unterstützung). Die Beratung und Unterstützung ist stets für den Betreuer freiwillig, eine Zwangsberatung kennt das Gesetz nicht. Die Beratung ist Teil der sogenannten Querschnittsaufgaben.\n\nDer Betreuer hat neben dem Beratungsanspruch gegen den Betreuungsverein auch einen solchen gegen die Betreuungsbehörde ( BtOG) und das Betreuungsgericht ( BGB ). Probleme sieht der Gesetzgeber in dieser Doppelzuständigkeit nicht, zumal die Angebote aufeinander abgestimmt werden sollen.\n\nBeratungsstellen in freier Trägerschaft sind auch deshalb vorteilhaft, da hier der Behördencharakter, der trotz aller Freiwilligkeit bei der Beratung durch die Behördenmitarbeiter immer latent verbleibt, hier nicht besteht. Dies gilt vor allem für die Bewältigung von Konfliktlagen zwischen Betreuer und Betreuten. \n\nSeit 1.7.2005 hat der Betreuungsverein auch Bevollmächtigte zu beraten und ist berechtigt (aber nicht verpflichtet), auch Personen bei der Errichtung einer Vorsorgevollmacht zu beraten. Die Betreuungsbehörde hat ebenfalls seit 1.7.2005 Bevollmächtigte zu beraten.",
      "tags": [
        "betreuer",
        "betreuungsverein",
        "beratung",
        "beraten",
        "unterstützung"
      ]
    },
    {
      "titel": "Beispiele für die Beratung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Beratung bei Konfliktlagen",
      "inhalt": "Die Übernahme einer Betreuung für einen meist psychisch Kranken stellt für einen Betreuer, der in den medizinischen Grundlagen der Psychiatrie oft nicht geschult ist, eine kaum zu bewältigende Problematik dar; selten war das übernommene Ehrenamt gewünscht, eine primäre Motivation liegt somit nicht vor. Auch der Betreute hat seinen Betreuer meist nicht gewünscht, daher kann letzterer eine emotionale Gratifikation für seine Arbeit kaum erwarten. Der Druck, der durch Dritte ausgeübt wird und die Diskrepanz zwischen dem eigenen Normensystem und dem des Betreuten können große Spannungen auslösen. Die notwendige Empathie zwischen Betreuer und Betreutem kann nicht zustande kommen. Mißtrauen des Betreuten gegenüber dem Betreuer und dessen Reaktionen auf Vorwürfe können eine Eskalation auslösen. Eine fachkundige psychologisch versierte Beratung, die auch eine Mittlerrolle einnehmen kann, könnte hier eine Reihe von Konflikten im Vorfeld entschärfen.",
      "tags": [
        "betreuer",
        "kann",
        "einen",
        "meist",
        "kaum"
      ]
    },
    {
      "titel": "Vermittlung von Sozialdiensten",
      "inhalt": "Der vom Gesetzgeber eingeführte Begriff \"Betreuung\" (und nicht, wie oft gefordert, \"Beistandschaft\" ), verschleiert, dass der Betreuer nicht derjenige sein soll, der soziale Dienstleistungen am Betreuten selbst erbringt, sondern dass er der Organisator dieser Dienste sein soll, die dem Betreuten den Alltag meistern helfen, ihm Rehabilitationsmaßnahmen und Hilfe bei psychischen Problemen leisten sollen. Dies setzt aber Kenntnisse über die in einer Stadt bzw. einem Kreis und Umgebung vorhandenen sozialen Dienste und deren Finanzierung voraus.\n\nIn Frage kommen hauptsächlich mobile soziale Hilfsdienste, die Angelegenheiten des tägl. Lebens erledigen (z.B. Einkaufen, Putzen usw.), weiterhin Sozialstationen, die ambulante medizinische Versorgung, z.T. auch Körperpflege durchführen, sowie Einrichtungen wie Essen auf Rädern oder Fahrdienste für Behinderte.\n\nWeiter können je nach Beeinträchtigung des Betreuten Behindertenwohnheime, beschützende Werkstätten, psychosoziale Kontakt- und Freizeitstätten, Einrichtungen der beruflichen Rehabilitation, Selbsthilfegruppen oder Spezialeinrichtungen der Psychiatrie, z.B. Tageskliniken zu den Diensten und Einrichtungen gehören, die die Behörde dem Betreuer zugänglich machen sollte; hierzu gehört auch das Erschließen entsprechender Informationen, Antragsformulare und das Herstellen eines Erstkontaktes. Dies setzt voraus, dass die Mitarbeiter des Betreuungsvereins (bzw. der Betreuungsbehörde) selbst entsprechend informiert sind. Eine Betreuungsinfrastruktur muss häufig erst geschaffen werden. Enge Kontakte zu kommunalen Stellen, zur Arbeitsagentur und zum Versorgungsamt, zu Sozialversicherungsträgern und anderen Wohlfahrtsverbänden empfehlen sich daher sehr (Vernetzung sozialer Dienste).",
      "tags": [
        "betreuten",
        "dienste",
        "einrichtungen",
        "betreuer",
        "sein"
      ]
    },
    {
      "titel": "Beantragen von Sozialleistungen",
      "inhalt": "right\nDie o.g. sozialen Dienste müssen finanziert werden; darüber hinaus ist bei Übernahme einer Betreuung häufig der Lebensunterhalt des Betreuten nicht oder ungenügend gesichert. Hilfe bei der Feststellung, ob und in welcher Höhe der Betreute Ansprüche auf Sozialleistungen gleich welcher Art hat, erleichtert dem Betreuer die Übernahme des Amtes erheblich. Am häufigsten dürfte auch hier die Beantragung von Arbeitslosengeld oder Bürgergeld, Sozialhilfe (Hilfe zum Lebensunterhalt und in besonderen Lebenslagen sowie Grundsicherung), von Wohngeld, Pflegewohngeld oder Renten sein. Weiter können in Frage kommen: Schwerbehindertenausweise (incl. Freifahrt im öff. Nahverkehr), Leistungen der Arbeitsförderung (incl. Reha- Maßnahmen), Pflegebeihilfen der Krankenkasse, Wohnberechtigungsscheine, Befreiung von den Eigenanteilen in der Krankenversicherung (Sozialklausel), Befreiung und Ermäßigung von Rundfunkbeitrag und Telefongebühren, Kindergeld, Kindergeldzuschlag, Steuerermäßigungen für Behinderte und Pflegebedürftige.\n\nDie Vielzahl dieser Leistungen, die Vielzahl der Leistungsträger und die unterschiedlichsten Anspruchsgrundlagen machen deutlich, dass Einzelbetreuer, die meist auch keine Experten im Sozialrecht sind, hier einen sachkundigen Ansprechpartner brauchen. Zwar sind alle Sozialleistungsträger nach  SGB-Abs. 1 zur Auskunft verpflichtet, aber dies steht häufig angesichts unübersichtlicher Behördenstrukturen und aus anderen Gründen oft nur auf dem Papier.\n\nSiehe auch unter Vertretung gegenüber Behörden.",
      "tags": [
        "übernahme",
        "häufig",
        "lebensunterhalt",
        "hilfe",
        "welcher"
      ]
    },
    {
      "titel": "Zivilrechtliche Ansprüche",
      "inhalt": "right\nHierbei kann es sich um unterschiedlichste Angelegenheiten aus dem Bereich des BGB handeln. Zu denken ist in erster Linie an mietrechtliche Streitigkeiten, die die Wohnung des Betreuten betreffen, weiter um vertragsrechtliche Streitigkeiten (natürliche Geschäftsunfähigkeit etc.), Schmerzensgeldfragen, Haftungsfragen wegen unerlaubter Handlungen und Erbangelegenheiten. Hier besteht die Beratung in einer Klärung der Rechtslage und Erläuterung der Risiken und Erfolgsaussichten eventueller Klagen. Auch ist der Betreuer auf die Möglichkeiten der Prozesskostenhilfe ( ff. ZPO ) und der rechtsanwaltlichen bzw. gerichtlichen Beratungshilfe hinzuweisen. Formulierungshilfen bei Eingaben an das Gericht und Erläuterung der üblicherweise in einem unverständlichen Juristendeutsch gehaltenen gerichtlichen Schriftstücke gehören ebenfalls zur Unterstützung durch den Betreuungsverein.\n\nDie Grenze dieser Beratung und Unterstützung ist erreicht, wenn es um die eigentliche gerichtliche Geltendmachung von Ansprüchen geht. Wenn sich die Übertragung der Aufgabe an einen Anwalt aus irgendeinem Grund nicht empfiehlt, kann der Betreuungsverein dem Betreuer nahelegen, sich an das Betreuungsgericht zu wenden, damit für diese Teilaufgabe ein weiterer Betreuer, evtl. ein Vereinsbetreuer bestellt wird.\n\nSiehe auch unter Prozessführung",
      "tags": [
        "betreuer",
        "kann",
        "streitigkeiten",
        "beratung",
        "erläuterung"
      ]
    },
    {
      "titel": "Hilfe bei Pflichten gegenüber dem Gericht",
      "inhalt": "right\nDer Betreuer ist dem Betreuungsgericht gegenüber mitteilungspflichtig. Nach  BGB hat der Betreuer dem Gericht auf Verlangen jederzeit Auskunft über die Führung der Betreuung und die persönlichen Verhältnisse des Betreuten zu geben. Weiter ist er nach  BGB unaufgefordert zu einem jährlichen Bericht verpflichtet. Beinhaltet der Aufgabenkreis des Betreuers die Vermögenssorge, so hat der Betreuer zu Beginn der Betreuung außerdem ein Vermögensverzeichnis anzulegen und beim Betreuungsgericht einzureichen ( BGB). Danach ist in der Regel jährlich über die Vermögensverwaltung Rechnung zu legen ( BGB).\n\nEine Reihe von Entscheidungen des Betreuers, die für den Betreuten von besonderer Bedeutung sind, dürfen darüber hinaus nur mit Genehmigung des Betreuungsgerichtes getroffen werden .\n\nAn diesen Anforderungen scheitern viele Betreuer, da sie häufig nicht mehr Verwaltungs- und Buchhaltungskenntnisse haben als der Durchschnittsbürger. In diesem Bereich der Beratung und Unterstützung empfiehlt sich eine enge Zusammenarbeit mit den Rechtspflegern der Betreuungsgerichte, die ja ihrerseits eine Unterstützungspflicht haben.\n\nDie Unterstützung durch den Verein (bzw. durch die Betreuungsbehörde) besteht hier in der Regel in der Hilfe beim Zusammenstellen der Belege, der gemeinsamen Erarbeitung einer geeigneten Gliederung, im Zurverfügungstellen geeigneter Mustervordrucke für Einnahmen- und Ausgabenaufstellungen sowie in Formulierungshilfen bei den Berichten über die persönlichen Angelegenheiten des Betreuten.",
      "tags": [
        "betreuer",
        "über",
        "betreuten",
        "betreuungsgericht",
        "nach"
      ]
    },
    {
      "titel": "Hilfe bei Aufwendungsersatz/Vergütung",
      "inhalt": "Betreuer können für Ihre Tätigkeit Aufwendungsersatz gemäß § 1877 BGB oder unter bestimmten Voraussetzungen Vergütungsansprüche als Aufwandspauschalen gemäß § 1878 BGB geltend machen. Die Ansprüche richten sich gegen das Vermögen des Betreuten, bei Mittellosigkeit gegen die Staatskasse (Justizhaushalt), sofern es sich nicht um eine Ermessensvergütung handelt.\n\nZu dieser Aufgabe gehört die Hilfe bei der Formulierung entsprechender Anträge an das Betreuungsgericht, außerdem Hinweise auf mögliche Rechtsmittel gegen ablehnende Entscheidungen des Gerichtes. Auch gehört dazu der Hinweis auf eine etwaige Steuerpflicht der Aufwandspauschale und der Betreuervergütung.",
      "tags": [
        "gegen",
        "gemäß",
        "gehört",
        "betreuer",
        "können"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "VG Regensburg, Gerichtsbescheid vom 3. Juni 2022 – RO 5 K 21.1869\n\nZur Durchsetzung der der Betreuungsbehörde nach § 4 Abs. 2 Satz 2 BtBG obliegenden Beratungspflicht vor den Verwaltungsgerichten und zum Umfang dieser Pflicht.",
      "tags": [
        "regensburg",
        "gerichtsbescheid",
        "juni",
        "durchsetzung",
        "betreuungsbehörde"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Eingliederungshilfe, Beaufsichtigung, Informationspflicht, Vulnerabilität, Unterstützungspflicht, Einverständniserklärung, Formulare, Haftpflichtversicherung, Unfallversicherung",
      "tags": [
        "grundrechte",
        "eingliederungshilfe",
        "beaufsichtigung",
        "informationspflicht",
        "vulnerabilität"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Barabas: Beratungsrecht\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 , ISBN 3811430645\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042",
      "tags": [
        "auflage",
        "isbn",
        "barabas",
        "beratungsrecht",
        "klie"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Gutzeit-Löhr/Kersten: Beratung und Information durch die Betreuungsbehörde; Betrifft:Betreuung Nr. 9, S. 79\nPippir/Pohlmann: Qualitätssicherung in der Querschnittsarbeit der Betreuungsvereine; Betrifft:Betreuung Nr. 9, S. 107\nSchieferdecker: Sicherheit in der Beratung zu Vorsorgevollmachten und Patientenverfügungen in Betreuungsvereinen durch Dokumentation; Betrifft:Betreuung Nr. 11, Seite 202 (PDF)\nWurzel: Erfahrungen bei der Beratung zur Vorsorgevollmacht bei älteren Menschen – ein Praxisbericht, BtPrax 2002, 230",
      "tags": [
        "beratung",
        "betrifft",
        "betreuung",
        "gutzeit",
        "löhr"
      ]
    },
    {
      "titel": "Checklisten",
      "inhalt": "Kategorie Checklisten\n\nKategorie:Betreuungsverein\nKategorie:Betreuungsbehörde",
      "tags": [
        "kategorie",
        "checklisten",
        "betreuungsverein",
        "betreuungsbehörde"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Beratung.jpg](bild:beratung.jpg)\nBeratung von Betreuern\n\nDer [Betreuungsverein](betreuungsverein) berät und unterstützt die [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) auf deren Wunsch bei der Wahrnehmung ihrer Aufgaben ([Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleit...",
  "verwandteArtikel": [
    "rente",
    "vertretung-gegenüber-behörden",
    "sozialhilfe",
    "erbschaft",
    "mittellosigkeit",
    "querschnittsaufgaben",
    "aufwendungsersatz",
    "vereinsbetreuer",
    "bild:beratung.jpg",
    "vorsorgevollmacht",
    ":kategorie:checklisten",
    "einverständniserklärung",
    "betreuungsverein",
    "bild:geldboerse.jpg",
    "betreuervergütung",
    "bild:gericht2.jpg",
    "betreuungsgericht",
    "betreuer-(ehrenamt)",
    "ermessensvergütung",
    "unterstützungspflicht",
    "informationspflicht",
    "rundfunkbeitrag",
    "kategorie:betreuungsverein",
    "bild:kompass.jpg",
    "rechtsmittel",
    "aufwandspauschale",
    "unfallversicherung",
    "vulnerabilität",
    "haftpflichtversicherung",
    "rechtspfleger",
    "rechnungslegung",
    "vermögenssorge",
    "vermögensverzeichnis",
    "betreuungskosten-im-steuerrecht",
    "eingliederungshilfe",
    "betreuungsbehörde",
    "jahresbericht",
    "genehmigungspflichten",
    "mitteilungspflicht",
    "formulare",
    "schwerbehindertenausweis",
    "prozessführung",
    "vereinbarung-über-begleitung-und-unterstützung",
    "kategorie:betreuungsbehörde",
    "grundrechte",
    "beaufsichtigung"
  ]
}