{
  "id": "berufsbetreuer",
  "titel": "Berufsbetreuer",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Registrierung](registrierung)\n\n[Datei:Berufsbetreuer anteile.gif](datei:berufsbetreuer-anteile.gif)\n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2007_regional.gif)\n[Bild:Betreuerwechsel2007.gif](bild:betreuerwechsel2007.gif)\nDefinition\nEin Berufsbetreuer ist jemand, der in der Bundesrepublik Deutschland rechtliche Betreuungen ( ff. [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)) im Rahmen einer selbständigen Tätigkeit (oder im weiteren Sinne auch bei einem [Betreuungsverein](betreuungsverein)) ausübt. Es handelt sich dabei nicht um einen [wikipedia:de:Ausbildungsberuf](wikipedia:de:ausbildungsberuf) im Sinne des [wikipedia:de:Berufsbildungsgesetz](wikipedia:de:berufsbildungsgesetz)es oder eines [wikipedia:de:Studium](wikipedia:de:studium)s, sondern eine Tätigkeit, die sich in den letzten Jahrzehnten (insbesondere seit der Ablösung der [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) für Erwachsene durch die Betreuung 1992) entwickelt hat. Während vor 1992 hauptsächliche [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) beruflich in diesem Metier tätig waren (als sogenannte Berufsvormünder), haben sich in den Jahren seit 1992 auch viele Menschen aus anderen Berufsgruppen (schwerpunktmäßig [wikipedia:de:Sozialarbeiter](wikipedia:de:sozialarbeiter)/-pädagogen, [wikipedia:de:Altenpfleger](wikipedia:de:altenpfleger) und [wikipedia:de:Krankenpfleger](wikipedia:de:krankenpfleger), auch [wikipedia:de:Verwaltungswirt](wikipedia:de:verwaltungswirt) und Kaufleute) in diesem Beruf betätigt. Der Begriff \"Betreuung\" ist etwas irreführend. [Gesetzlicher Vertreter](gesetzlicher-vertreter) wäre besser. Denn der gesetzliche Betreuer hat den Betreuten nur zu vertreten, also Entscheidungen zu treffen, die der Betreute nicht mehr selbst treffen kann, wobei diese im Grundsatz so getroffen werden müssen, wie es der [Geschäftsfähigkeit](geschäftsfähigkeit) Betreute selbst entschieden hätte. Eine soziale- oder gar medizinische Betreuung hat der Betreuer nicht zu leisten, sondern sich nur darum zu kümmern, das diese ([Berufsbetreuer#Betreuerpflichten](berufsbetreuer#betreuerpflichten)) organisiert wird.\n\nIm weiteren Wortsinne werden als Berufsbetreuer nicht nur selbständige Personen bezeichnet, sondern auch [Vereinsbetreuer](vereinsbetreuer), aber nicht [Behördenbetreuer](behördenbetreuer). Letztere führen Betreuungen zwarebenfalls als Teil ihrer Berufstätigkeit, sind aber Arbeitnehmer bzw. bei den [Betreuungsbehörde](betreuungsbehörde)n bisweilen auch Beamte - und gelten als Betreuertyp eigener Art.\n\nUm als Vereinsbetreuer bestellt werden zu können, bedarf der [Betreuungsverein](betreuungsverein) einer behördlichen Anerkennung (§ 14 [BtOG](btog)).\n\n Berufliche Betreuungsführung und Rechtstatsachen \n\nDerzeit gibt es in Deutschland ca. 18.000 berufliche Betreuer. Diese sind überwiegend selbständig tätig oder als [Vereinsbetreuer](vereinsbetreuer) angestellt. Es bestehen deutschlandweit etwa 820 [Betreuungsverein](betreuungsverein)e. Alle Berufsbetreuer einschl der Vereinsbetreuer benötigen seit 1.1.2023 eine [Registrierung](registrierung) bei der Betreuungsbehörde (Stammbehörde) nach §§ 23 ff BtOG. Dabei ist auch die [Sachkundenachweis](sachkundenachweis) zu belegen.\n\nIm Jahr 2023 wurden ca. 1,3 Mill Bürger betreut. Davon nach Schätzungen rund 60 % durch berufliche Betreuer.\n\nViele berufliche Betreuer üben diese Tätigkeit [wikipedia:de:Nebentätigkeit](wikipedia:de:nebentätigkeit) aus. Die berufliche Führung von Betreuungen als Nebentätigkeit wurde durch das [wikipedia:de:Bundesverfassungsgericht](wikipedia:de:bundesverfassungsgericht) ausdrücklich gestattet: BVerfG vom 13.01.1999, ; NJW 1999, 1621 = [wikipedia:de:FamRZ](wikipedia:de:famrz) 1999, 568 = [BtPrax](btprax) 1999, 70.\n\nIm folgenden wird unter dem Begriff des Berufsbetreuers dieser im engeren Sinne verstanden, da (die ebenfalls beruflich tätigen) Vereinsbetreuer [wikipedia:de:Arbeitnehmer](wikipedia:de:arbeitnehmer) (oder [wikipedia:de:Beamter](wikipedia:de:beamter)) des [Betreuungsverein](betreuungsverein)s bzw. der [Betreuungsbehörde](betreuungsbehörde) sind.\n\n Bestellung als Berufsbetreuer \n\nBerufsbetreuer wird man dadurch, dass man (als registrierte Person) vom [Betreuungsgericht](betreuungsgericht) als Betreuer  [Betreuerbestellung](betreuerbestellung) wird und im [Betreuungsverfahren](betreuungsverfahren) die Betreuung als berufliche geführt bezeichnet wird (§ 286 Abs. 1 FamFG - wobei das nur noch deklaratorisch ist). Die bisher geltenden Fallzahlregeln (§ 1 VBVG) gelten seit 1.1.23 nicht mehr. Der Vergütungsanspruch ergibt sich nun direkt aus § 7 VBVG i.V.m. § 19 Abs. 2 BtOG, also der [Registrierung](registrierung).\n\nDie Bestellung eines Berufsbetreuers erfolgt meist, wenn man im Hinblick auf die zu erwartende Schwierigkeit der Betreuung unter Berücksichtigung der beruflichen Kenntnisse des Betreuers niemand [wikipedia:de:Ehrenamt](wikipedia:de:ehrenamt)lichen damit betrauen kann. Häufig haben diese Betroffenen mehrere Probleme und/oder keine geeigneten Angehörigen, die die Betreuung übernehmen können, oder es gibt Interessenskonflikte im [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) (§ 1816 Abs. 5 BGB).\n\nIn diesem Zusammenhang sind auch Konflikte zu erwähnen, die sich aus dem verwandtschaftlichen Verhältnis ergeben können und die gerade dagegen sprechen, einen nahen Angehörigen zum Betreuer zu bestellen; z.B. kann es erforderlich sein, Interessen des Betreuten gegen seine eigene Familie durchzusetzen, möglicherweise haben Angehörige ein Eigeninteresse daran, das Vermögen des Betreuten zum Zwecke der späteren Erbschaft zusammenzuhalten, was wiederum den Wunsch des Betreuten nach einer angemessenen Lebensführung beeinträchtigen kann.\n\nAuch hier kann es angebracht sein, einen Betreuer, der nicht zur Familie der betreuten Person gehört, zu bestellen.\n\nBei besonders komplizierten Betreuungen (Wahnerkrankungen, zahlreiche Gerichtsverfahren, großes Vermögen zu verwalten usw.) wird es sich ebenfalls empfehlen, einen professionellen Betreuer vorzuschlagen. Hierbei kann es sich auch um einen Mitarbeiter eines anerkannten [Betreuungsverein](betreuungsverein)s handeln (§ 16 BtOG). Beim Vereinsbetreuer ist auch die Zustimmung des Vereins nötig (§ 1819 Abs. 3 BGB).\n\nSiehe auch unter [Betreuerwechsel#Wechsel_von_beruflicher_zu_ehrenamtlicher_Betreuung](betreuerwechsel#wechsel_von_beruflicher_zu_ehrenamtlicher_betreuung).\n\nRechtsprechung: \n\nKG Berlin, Beschluss vom 28.04.2009, 1 W 129/07, NJW-RR 2009, 1452; Zur Erforderlichkeit eines Berufsbetreuers:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Dessau-Roßlau, Beschluss vom 08.11.2011, 1 T 179/11: \t\n\nBei nachträglichem Eintreten der Voraussetzungen einer Berufsbetreuung wirkt die diesbezügliche Feststellung der Berufsmäßigkeit auf den Zeitpunkt der Antragstellung bei Gericht, nicht auf den Zeitpunkt des Eintretens der Voraussetzungen zurück.\n\nBGH Beschl v 8.1.2014, XII ZB 354/13, BeckRS 2014, 01949 = BtPrax 2014, 76 = FamRB 2014, 100 = FamRZ 2014, 468 = FF 2014, 129 = FGPrax 2014, 113 = FuR 2014, 233 = IBRRS 96096 = JurBüro 2014, 257 = JurionRS 2014, 10141 = JZ 2014, 176 =LSK 2014, 080470= MDR 2014, 306 = NJ 2014, 6 = NJW 2014, 863  = Rpfleger 2014, 316= RdLH 2014, 146:\n\n Die nachträgliche rückwirkende Feststellung, dass der Betreuer die Betreuung berufsmäßig führt, ist unzulässig.\n Demgegenüber ist die nachträgliche Feststellung der Berufsmäßigkeit mit Wirkung für die Zukunft grundsätzlich zulässig. Sie kann ab dem Zeitpunkt des auf sie gerichteten Antrags (und nicht erst ab dem Zeitpunkt der Feststellung) erfolgen, wenn der Betreuer ab diesem Zeitpunkt die Voraussetzungen für eine berufsmäßige Führung der Betreuung erfüllt.\n\nBGH Beschl v 29.1.2014, XII ZB 372/13, BeckRS 2014, 04698 = BtPrax 2014, 138 = FamRZ 2014, 653 = FF 2014, 175 = FGPrax 2014, 115 (Ls.) = IBRRS 96717= JurionRS 2014, 11329 = LSK 2014, 150434= MDR 2014, 421= NJW-RR 2014, 769 mAnm Elzer in: FD-ZVR 2014, 356099 und Schwedler in: NZFam 2014, 384= RdLH 2014, 146:\n\n Die nachträgliche rückwirkende Feststellung, dass der Betreuer die Betreuung berufsmäßig führt, ist auch dann unzulässig, wenn bei der Bestellung des Betreuers die Feststellung versehentlich unterblieben ist (im Anschl an Senbeschl v 8.1.2014 XII ZB 354/13).\n Eine entsprechende mit Rückwirkung versehene Korrektur der Bestellungsentscheidung ist außer im Verfahren der Beschwerde gegen die Ausgangsentscheidung nur unter den Voraussetzungen der Beschlussberichtigung nach § 42 FamFG möglich.\n\nBGH Beschl v 12.2.2014, XII ZB 46/13, BeckRS 2014, 05634 = FamRB 2014, 207 = FamRZ 2014, 736 = FD-RVG 2014, 356748= FF 2014, 175 = FGPrax 2014, 117 (Ls) = FuR 2014, 351 = JurionRS 2014, 11743 = JZ 2014, 398 = LSK 2014, 200629 = MDR 2014, 855 = Rpfleger 2014, 374 :  \n\nDie nachträgliche rückwirkende Feststellung, dass ein Ergänzungspfleger die Pflegschaft berufsmäßig führt, kann auch in Altfällen, in denen das Bestellungsverfahren vor dem 1.9.2009 eingeleitet worden ist, nur im Bestellungsverfahren selbst und nicht im Vergütungsfestsetzungsverfahren getroffen werden (im Anschl an Senatsbeschl v 8.1.2014 XII ZB 354/13 - juris und v 9.11.2005 XII ZB 49/01 FamRZ 2006, 111).\n\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines [Berufsbetreuer](berufsbetreuer)s wünscht, dessen [Vergütung](vergütung) er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 11. April 2018 - XII ZB 487/17\n \nEin formell rechtskräftiger Berichtigungsbeschluss, mit dem nachträglich die berufsmäßige Führung einer Ergänzungspflegschaft festgestellt wird, ist für das Vergütungsfestsetzungsverfahren auch dann bindend, wenn die Voraussetzungen für eine Berichtigung des Bestellungsbeschlusses nicht vorgelegen haben.\n\nBGH, Beschluss vom 22. Januar 2020 - XII ZB 329/19\n\nDer Vorrang der ehrenamtlichen Betreuung nach § 1897 Abs. 6 Satz 1 BGB kommt nur zum Tragen, wenn hierfür eine geeignete Person zur Verfügung steht (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 642/17 - FamRZ 2018, 1772).\n\nBGH, Beschluss vom 3. Februar 2021 - XII ZB 67/20\n \nZur Auswahl eines Berufsbetreuers anstelle eines Angehörigen und von diesem hilfsweise benannter ehrenamtlicher Personen.\n\nQualifikation von Berufsbetreuern\n[Bild:Bericht.jpg](bild:bericht.jpg)\n[Bild:Gesetzbuch.jpg](bild:gesetzbuch.jpg)\nZu den wünschenswerten Kenntnissen gehören solche auf dem Gebiete des Rechtes (Betreuungsrecht, [wikipedia:de:Zivilrecht](wikipedia:de:zivilrecht), [wikipedia:de:Sozialrecht](wikipedia:de:sozialrecht)) insbesondere medizinische und psychologische Kenntnisse, darüber hinaus Kenntnisse der [wikipedia:de:Buchführung](wikipedia:de:buchführung) sowie Erfahrung im Umgang mit [wikipedia:de:Behörde](wikipedia:de:behörde)n und die Fähigkeit, juristisch und medizinisch geprägten Schriftverkehr zu verstehen. Die Berufsverbände haben sich auf ein gemeinsames [wikipedia:de:Berufsbild](wikipedia:de:berufsbild) geeinigt. Rund 80 % aller Berufsbetreuer verfügen nach Umfragen der Berufsverbände über eine [wikipedia:de:Studium](wikipedia:de:studium).\n\nDer Betreuer sollte Kenntnisse über die Katagorien defizitärer Zustände haben (sowie der zu ihnen gehörenden \"Normalzustände\"), über mögliche Bedingungen und eventuelle Auslöser haben, denn nur so kann er verstehen, warum ein Betreuter so ist, wie er ist und adäquate Wege finden, ihn fachlich angemessen zu betreuen.\n\nDer Mindeststandard bei der Sachkunde ist seit 1.1.23 in § 23 Abs. 3 BtOG und ausführlicher in § 3 BtRegV und dem Curriculum zum [Sachkundenachweis](sachkundenachweis) festgelegt.\n\nDer Betreuer hat die Aufgabe (anders als Richter und Gutachter, die lediglich einen Zustand und dessen Folgen feststellen), gemäß dem gerichtlichen Auftrag, der in einer Betreuung mit einem festgelegten Aufgabenkreis besteht, zu handeln. Er muss sowohl die juristische als auch die psychosoziale Ebene durchschauen, um Folgerungen für sein Handeln zu ziehen, welches sich sowohl auf der Ebene der Tatbestandsmerkmale als auch der Rechtsfolge abspielt.\n\nUnter Betreuung stehende Menschen sind oftmals aufgrund ihrer Defizite nicht in der Lage, sich gegen Übergriffe verschiedener Art zu wehren. Sei dies durch unzureichende Versorgungs- und Pflegedienstleistungen; sei es durch finanzielle Übervorteilung durch Dritte, darunter auch Familienangehörige. Gerade an die Moralität des Betreuers, insbesondere des Berufsbetreuers sind daher hohe Anforderungen zu stellen. Schließlich ist nicht nur oft das gesamte über ein Leben angesammelte Vermögen eines alten Menschen in der persönlichen Verfügungsgewalt des Betreuers, oft muss ein Betreuer auch unbeobachtet von neutralen Dritten große [Vermögenssorge](vermögenssorge) sicherstellen und für Betreute sichern; letztlich ist es auch der Betreuer, der für Gesundheit und Aufrechterhalten einer gesundheitlichen Versorgung zu sorgen hat, anderenfalls es für Betreute oftmals zu vorzeitigem Ableben und großen körperlichen Schmerzen kommen kann.\n\n Praktisches Vorgehen zum Berufsstart \n[Bild:Bewerbung.gif](bild:bewerbung.gif)\nUm die Tätigkeit als Berufsbetreuer zu beginnen, bewirbt man sich zunächst bei der örtlichen [Betreuungsbehörde](betreuungsbehörde) (des [wikipedia:de:Landkreis](wikipedia:de:landkreis)es bzw. der [wikipedia:de:kreisfreie Stadt](wikipedia:de:kreisfreie-stadt)) und beantragt dort die [Registrierung](registrierung) als Berufsbetreuer.\n\nNach erfolgter Registrierung schlägt die Betreuungsbehörde  im Rahmen ihrer Unterstützungspflicht im [Betreuungsverfahren](betreuungsverfahren) dem [Betreuungsgericht](betreuungsgericht) ( [BtOG](btog)) geeignete Personen als Betreuer (und [Verfahrenspfleger](verfahrenspfleger)) vor. Z.T. wünschen örtliche Betreuungsrichter ebenfalls persönliche Bewerbungen.\n\n Vergütung der Berufsbetreuer \n\nBerufsbetreuer werden im Rahmen einer [Betreuervergütung](betreuervergütung) nach Tabellenwerten bezahlt.\n\nEs wird seit 01.07.2005 nicht mehr der tatsächliche Zeitaufwand vergütet, sondern ein pauschaler Zeitansatz, gerechnet vom Beginn der Betreuung, unterschieden nach vermögenden Betreuten (Selbstzahlern) und mittellosen Betreuten, für die nach § 1879 BGB die Staatskasse aufzukommen hat. Unterschieden wird weiterhin, ob der Betreute seinen [wikipedia:de:gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) (=Lebensmittelpunkt, vgl.  Abs. 3 SGB-I) innerhalb oder außerhalb einer stationären Einrichtung im Sinne des § 9 Abs. 3 [VBVG](vbvg) hat. Heime im Sinne dieser Bestimmung können dabei auch andere Einrichtungen, wie [wikipedia:de:psychiatrische Klinik](wikipedia:de:psychiatrische-klinik) oder [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt)en sein, sofern der Betroffene dort voraussichtlich lange Zeit dort seinen Aufenthalt haben wird.\n\nSiehe zu Details der Pauschale unter [Betreuervergütung](betreuervergütung), zu anerkannten Ausbildungen unter [Stundensatz](stundensatz) sowie zu den weiteren Änderungen seit 27.7.2019 unter [Betreuervergütung 2019](betreuervergütung-2019).\n\n Betreuerpflichten \nDie [Betreuerpflichten](betreuerpflichten) eines Berufsbetreuers sind grundsätzlich die gleichen wie bei anderen Betreuern. Sie ergeben sich aus  BGB i.V.m. den gerichtlich übertragenen Aufgabenbereichen. \n\nDie Wünsche des Betreuten sind nach  der Maßstab des Handelns des Betreuers. Im Grundsatz muss jede Entscheidung mit dem Betreuten besprochen und im Sinn des [Freier Wille](freier-wille) des Betreuten getroffen werden. Das gebietet das in Artikel 2 Absatz 1 des Grundgesetz (GG) verankerte Grundrecht auf Selbsbestimmung. Belange Dritter sind zweitrangig. \n\nBei zahlreichen Rechtshandlungen hat ein Betreuer betreuungsgerichtliche Genehmigungen einzuholen und ist gegenüber dem [Betreuungsgericht](betreuungsgericht) rechenschaftspflichtig (§ ff. [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)).\n\nSelbstständige Berufsbetreuer sind im Gegensatz zu Vereins- und Behördenbetreuern und nahen Angehörigen KEINE [befreiter Betreuer](befreiter-betreuer) (siehe unter  Abs. 2 [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)). Anders als diese unterliegen selbstständige Berufsbetreuer der vollen Kontrolle des [Betreuungsgericht](betreuungsgericht)es, auch bei der jährlichen [Rechnungslegung](rechnungslegung) ( BGB) und der Genehmigung von Geldanlagen beim [Anlagegeld](anlagegeld) (§ ff. [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)).\n\nAußerdem werden beruflichen Betreuern bei [Betreuerhaftung](betreuerhaftung) keine Haftungserleichterungen zugute gehalten, die bisweilen rechtlich unerfahrenen ehrenamtlichen Betreuern, z.B. im Umgang mit Sozialleistungsträgern eingeräumt werden (z.B. OLG Schleswig, [wikipedia:de:FamRZ](wikipedia:de:famrz) 1997, 1427 = NJWE-FER 1997, 105). Auch gelten von den Justizministerien der meisten Bundesländer abgeschlossene [Haftpflichtversicherung](haftpflichtversicherung) nur für [Betreuer (Ehrenamt)](betreuer-(ehrenamt)). Berufsbetreuer sind gesetzlich verpflichtet, eine Versicherung gegen Vermögensschäden vorzuhalten.\n\n Sozialversicherungsrechtliche Seite \nWer neben der selbständigen Betreuertätigkeit nicht auch noch (z.B. als Teilzeitkraft) in einem sozialversicherungspflichtigen Beschäftigungsverhältnis steht, muss sich selbst um seinen Kranken-, Renten- und [Unfallversicherung](unfallversicherung)sschutz bemühen. Hierbei sind z.T. bestimmte Fristen zu beachten.\n\nKrankenversicherung\nBei einem Ausscheiden aus einer sozialversicherungspflichtigen Beschäftigung (oder Arbeitslosigkeit) in die Selbständigkeit entsteht eine freiwillige Weiterversicherung in der gesetzlichen [wikipedia:de:Krankenversicherung](wikipedia:de:krankenversicherung) (GKV) gem. § 188 Abs. 4 SGB-V (sog. Obligatorische Anschlussversicherung). Binnen 2 Wochen kann dem bei Nachweis anderweitigen Versicherungsschutzes widersprochen werden.\n\nInnerhalb dieser Zeit muss sich der Berufsbetreuer entscheiden, ob er weiter Mitglied der GKV bleiben oder einer privaten Krankenversicherung (PKV) beitreten will (§ 193 VVG). Es ist unzulässig, den Krankenversicherungsschutz gänzlich zu unterlassen (§ 188 Abs. 4 SGB V). An die jeweilige Krankenversicherung ist die Pflegeversicherung gekoppelt (§§ 20, 23 SGB XI).\n\nRentenversicherung\nAnders als bei der Krankenversicherung kennt die gesetzliche [wikipedia:de:Rentenversicherung](wikipedia:de:rentenversicherung) keine Frist bei der freiwilligen Mitgliedschaft ( SGB-VI). Hier besteht stets die Möglichkeit, freiwillige Beiträge zu leisten. Außerdem besteht in den ersten 5 Jahren der Selbstständigkeit die Möglichkeit, auf eigenen Antrag pflichtversichert zu werden, was zB Vorteile bei vorzeitiger Erwerbsminderung bedeutet.\n\nArbeitslosenversicherung\nDer Gesetzgeber ermöglicht ab 1. Februar 2006 bestimmten Selbstständigen die [wikipedia:de:Freiwillige_Weiterversicherung_gegen_Arbeitslosigkeit](wikipedia:de:freiwillige_weiterversicherung_gegen_arbeitslosigkeit) bei der [wikipedia:de:Agentur für Arbeit](wikipedia:de:agentur-für-arbeit). Hierzu gehören auch Berufsbetreuer. Die Versicherung kann nur innerhalb bestimmter Zeit nach Berufsbeginn beantragt werden ( SGB-III). Diese Möglichkeit ist nach dem Hartz-Fortentwicklungsgesetz wieder beschränkt worden.\n\nUnfallversicherung\n[Bild:Bgw.gif](bild:bgw.gif)\nIn der gesetzlichen [Unfallversicherung](unfallversicherung) sind selbständige Berufsbetreuer nach neuerer Auffassung pflichtversichert gem.  Abs. 1 Nr. 9 SGB-VII, zuständig ist die [wikipedia:de:Berufsgenossenschaft_f%C3%BCr_Gesundheitsdienst_und_Wohlfahrtspflege](wikipedia:de:berufsgenossenschaft_f%c3%bcr_gesundheitsdienst_und_wohlfahrtspflege), Hamburg (vgl. z.B. Sozialgericht Berlin, Urteil vom 12.12.2000,  , BtPrax 2001, 130, bestätigt durch das LSG Berlin  vom 12.09.2002; LSG Niedersachsen-Bremen, Urteil vom 21.06.2007, ; LSG Nordrhein-Westfalen, Urteil vom 21. 05.2003,  . Für anwaltliche Berufsbetreuer ist die Verwaltungs-Berufsgenossenschaft zuständig.\n\nLSG Rheinland-Pfalz, Urteil vom 31.08.2004, L 3 U 172/03: \n\nDie Kosten für die Betreuung durch einen Berufsbetreuer sind als Unfallfolgen anzusehen. Die Kosten für die Bestellung eines Betreuers sind zu erstatten, wenn die Betreuerbestellung wesentlich mitursächlich auf die Folgen des Arbeitsunfalls zurückzuführen ist und notwendig ist für die soziale Rehabilitation des Verletzten. In diesen Fällen ist das grundsätzlich bestehende Auswahlermessen auf Null reduziert.\n\nBSG, Urteil vom 29.11.2011 - B 2 U 21/10 R:\n\nDie  gesetzliche Unfallversicherung ist durch § 39 Abs 1 Nr 2 SGB VII nicht iS des § 31 SGB I ermächtigt, eine rechtliche Betreuung als sonstige Leistung \"zur Erreichung und zur Sicherstellung des Erfolges der Leistungen zur medizinischen Rehabilitation\" (Alt 1) oder \"zur Teilhabe\" (Alt 2) zu erbringen.\nDie rechtliche Betreuung dient nicht zur Erreichung oder zur Sicherung des Erfolgs einer Maßnahme der medizinischen Reha (§ 39 Abs 1 Nr 2 Alt 1 SGB VII). Mit der Betreuung kann der Erfolg einer medizinischen Rehabilitation weder gesichert noch erreicht werden (§ 33 SGB VII), weil die Betreuung nicht der Wiederherstellung, Besserung oder Erhaltung des Gesundheitszustands des Versicherten dient (§ 26 Abs 2 Nr 1 SGB VII). Die Betreuung als Einrichtung einer bürgerlich-rechtlichen Vertretung für einzelne Bereiche beeinflusst die Gesundheit des Klägers jedenfalls nicht unmittelbar.\n\nHaftpflichtversicherung\nDie [Haftpflichtversicherung](haftpflichtversicherung) ist keine gesetzliche [wikipedia:de:Sozialversicherung](wikipedia:de:sozialversicherung), für Berufsbetreuer wegen der möglichen [Betreuerhaftung](betreuerhaftung) aber dringend erforderlich. Die Pflichtversicherung erfolgt für [wikipedia:de:Vermögensschaden](wikipedia:de:vermögensschaden) (§ 23 Abs. 1 Nr 3 BtOG - Versicherungssumme im Schadensfall 250.000 €).\n\nDer Betreuer sollte sich auch gegen Personen- und [wikipedia:de:Sachschaden](wikipedia:de:sachschaden) versichern. Die Berufsverbände bieten vergünstigte Konditionen an.\n\n Steuerrechtliche Seite \n[Bild:Finanzamt.jpg](bild:finanzamt.jpg)\n\nDer Bundesfinanzhof hat durch Urteil vom 15.6.2010 (Az. VIII R 14/09) entschieden, dass Berufsbetreuer doch nicht als Gewerbetreibende, sondern als Selbständige (§ 18 EStG) einzustufen sind. Frühere entgegenstehende Urteile sind somit obsolet. Der BFH hat ausdrücklich seine Rechtsauffassung geändert.\n\nBFH, Urteile vom 15.06.2010, VIII R 14/09, BStBl. 2010 II S. 909 = FamRZ 2010, 1731 und VIII R 10/09, BStBl. 2010 II S. 906 = BtPrax 2010, 232 = DStR 2010, 1669:\n\nBerufsbetreuer und [Verfahrenspfleger](verfahrenspfleger) erzielen keine Einkünfte aus Gewerbebetrieb, sondern Einkünfte aus sonstiger selbständiger Arbeit. Die Entscheidungen des Bundesfinanzhofs (BFH) vom 15.06.2010, nach der Berufsbetreuer keine Einkünfte aus Gewerbebetrieben erzielen, sondern solche aus selbständiger Arbeit, werden nach einer aktuellen Entscheidung desd Bundesfinanzministeriums im Bundessteuerblatt veröffentlicht. Dadurch werden die Finanzämter in vergleichbaren Fällen zur entsprechenden Anwendung angewiesen.\n\nHiernach haben Berufsbetreuer folgende Steuern zu errichten:\n[wikipedia:de:Einkommenssteuer](wikipedia:de:einkommenssteuer) (incl. [wikipedia:de:Kirchensteuer](wikipedia:de:kirchensteuer) und [wikipedia:de:Solidaritätszuschlag](wikipedia:de:solidaritätszuschlag))\n\nAb 1.7.2013 ist darüber hinaus eine Umsatzsteuerbefreiung durch Ergänzung des § 4 UStG vorgenommen worden. Umsatzsteuerfrei sind die Vergütungen der Berufsbetreuer, Vormünder und Ergänzungspfleger nach § 1809 BGB.\n\nUmsatzsteuerpflichtig bleiben zum einen der [Aufwendungsersatz](aufwendungsersatz) für berufliche Dienste (§ 1877 Abs. 3 BGB) sowie die Vergütungen für sonstige Pflegschaften (wie Nachlasspflegschaften usw., sofern die Umsätze dazu nicht unterhalb der Kleinunternehmergrenze nach § 19 UStG (jährlich max. 22.000 Euro) liegen. Dann kann individuell beim Finanzamt eine Steuerbefreiung beantragt werden.\n\nKammermitgliedschaft\n[Bild:Ihk.jpg](bild:ihk.jpg)\nBisher war nicht höchstrichterlich geklärt, ob Berufsbetreuer Pflichtmitglied in der [wikipedia:de:Industrie- und Handelskammer](wikipedia:de:industrie--und-handelskammer) sein müssen. Seitens der Berufsverbände wird dies abgelehnt, da die Aufsicht über Berufsbetreuer nicht durch eine berufsständige Vereinigung, sondern im Rahmen der § ff. BGB durch das [Betreuungsgericht](betreuungsgericht) erfolge. Außerdem sind viele Berufsbetreuer [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) und von daher Pflichtmitglied in der [wikipedia:de:Rechtsanwaltschaftskammer](wikipedia:de:rechtsanwaltschaftskammer). \n\nDas [wikipedia:de:Verwaltungsgericht](wikipedia:de:verwaltungsgericht) Ansbach bejahte die Pflichtmitgliedschaft durch Urteil vom 14. November 2005, AZ: AN 4 K 05.02434, FamRZ 2006, 728. Das OVG Rheinland-Pfalz hat mit Beschluss vom 17.07.2007 (6 A 11414/06, FamRZ 2008, 94 (Ls.)) die Berufung eines Berufsbetreuers gegen ein Urteil abgelehnt, in dem die Kammerzugehörigkeit und Beitragspflicht von Berufsbetreuern in der IHK bestätigt wird. Berufsbetreuer übten keine freiberufliche Tätigkeit aus. Bedenken gegen die Vereinbarkeit mit Europäischem Recht beständen nicht.\n\nAufgrund der o.g. neuen Rechtsprechung des BFH besteht nunmehr Klarheit, dass Berufsbetreuer KEINE Pflichtmitglieder in der IHK sind. \n\nGewerbeanmeldung\n\nOVG Münster, Beschluss vom 20.12.2011,  4 A 812/09, GewA 2012, 209 :\n\nDer für den Anwendungsbereich der Gewerbeordnung zentrale Begriff des Gewerbes wird vom Gesetz selbst nicht definiert. In Übereinstimmung mit der Literatur geht die ständige Rechtsprechung vom Vorliegen eines Gewerbes aus, wenn es sich um eine erlaubte, auf Gewinnerzielung und auf Dauer angelegte selbstständige Tätigkeit handelt, die nicht der Urproduktion, den Freien Berufen oder der bloßen Verwaltung eigenen Vermögens zuzurechnen ist.\n\nDie auf eigene Rechnung und eigene Gefahr ausgeübte und damit selbstständige Tätigkeit als Berufsbetreuer (§ 1815 Abs. 6 BGB i. V. m. § 7 des Gesetzes über die Vergütung von Vormündern und Betreuern, im Folgenden: VBVG) ist als zulässige berufliche Betätigungsform anerkannt, auf Dauer angelegt und wird von der Klägerin auch nicht lediglich vorübergehend ausgeübt. Ebenso wenig ist zweifelhaft, dass diese Tätigkeit eine Gewinnerzielung bezweckt. Die Klägerin handelt nicht aus rein sozialen oder ideellen Motiven, sondern bestreitet ihren Lebensunterhalt unter anderem aus dem Gesetz über die Vergütung von Vormündern und Betreuern geregelten Entgelt für die Betreuung.\n\nDie Anzeigepflicht nach § 14 GewO entfällt auch nicht deshalb, weil es sich bei der von der Klägerin ausgeübten Betreuertätigkeit allgemein oder zumindest für den Rechtsanwalt um einen freien Beruf handelt. Berufsbetreuung als solche ist grundsätzlich kein Freier Beruf im gewerberechtlichen Sinne. Die Folge: Auch Rechtsanwälte müssen ihre Tätigkeit als Berufsbetreuer nach § 14 GewO anzeigen.\n\nNiedersächsisches OVG, Urteil vom 29.08.2007, 7 LC 125/06:, BtPrax 2008, 81 = DVBl 2007, 1579 (Ls.) = FamRZ 2008, 440:\n\nDer Berufsbetreuer ist gemäß § 14 Abs. 1 GewO verpflichtet, seine Tätigkeit gewerberechtlich anzuzeigen. Denn bei dieser Tätigkeit handelt es sich um den Betrieb eines stehenden Gewerbes.\n\nBundesverwaltungsgericht, Beschluss vom 11.03.2008, 6 B 2.08,  FamRZ 2008, 985 = BtPrax 2008, 123 = BtMan 2008, 167 (Ls) = HFR 2008, 1182 = NJW 2008, 1974 = DVBl 2008, 936 (Ls.) = DÖV 2008, 642:\n\nDas Bundesverwaltungsgericht bestätigte in letzter Instanz die Anmeldepflicht eines Berufsbetreuers. Bei der Frage, ob eine Tätigkeit die Ausübung eines Freien Berufes darstellt, ist darauf abzustellen, ob es sich um eine wissenschaftliche, künstlerische oder schriftstellerische Tätigkeit oder eine Dienstleistung höherer Art handelt, die eine höhere Bildung, d.h. grundsätzlich ein abgeschlossenes Hochschul- oder Fachhochschulstudium erfordert. § 1 Abs. 2 des Gesetzes über Partnerschaftsgesellschaften für Angehörige der Freien Berufe definiert für seinen Anwendungsbereich, dass die Freien Berufe im Allgemeinen auf der Grundlage besonderer beruflicher Qualifikation oder schöpferischer Begabung die persönliche, eigenverantwortliche und fachlich unabhängige Erbringung von Dienstleistungen höherer Art im Interesse der Auftraggeber und der Allgemeinheit zum Inhalt haben. Die Betreuertätigkeit kann aber nicht als wissenschaftliche Tätigkeit angesehen werden, die eine höhere Bildung erfordert. Die Anwendung wissenschaftlicher Methoden und eine besondere, durch Hochschul- oder Fachhochschulausbildung erworbene Befähigung erfordert das Gesetz nicht (Leitsatz der Redaktion).\n\nTrotz der entgegen stehenden Ansicht des BFH (s.o.), ist die ordnungsrechtliche Gewerbemeldepflicht damit nicht automatisch beseitigt. Noch im Herbst 2010 bestätigte der Bund-Länder-Ausschuss Gewerberecht beim Bundeswirtschaftsministerium, dass Betreuer weiterhin gewerbemeldepflichtig seien.\n\nBVerwG, Urteile vom 27.02.2013, 8 C 7.12, BeckRS 2013, 48687 und 8 C 8.12, BeckRS 2013, 50522 = FamFR 2013, 288:\n\nDas Bundesverwaltungsgericht hat entschieden, dass auch Rechtsanwälte, die sich neben ihrem Anwaltsberuf als Berufsbetreuer betätigen, verpflichtet sind, die Betreuertätigkeit als Gewerbe anzumelden. Die Kläger wurden von der beklagten Stadt aufgefordert, die gewerbliche Tätigkeit „Berufsbetreuer(in)“ anzumelden. Die hiergegen gerichteten Klagen hatten in den Vorinstanzen keinen Erfolg. Die Revision wrde zurückgewiesen. Bei der Tätigkeit des Berufsbetreuers handele es sich um den Betrieb eines stehenden Gewerbes mit der Folge, dass die Tätigkeit gewerberechtlich angezeigt werden muss. Das gilt auch dann, wenn sie von einem Rechtsanwalt ausgeübt wird. Die Tätigkeit als Berufsbetreuer erfüllt alle Merkmale des Gewerbebegriffs, da es sich um eine erlaubte, auf Gewinnerzielung gerichtete, auf Dauer angelegte und selbstständige Tätigkeit handelt. Sie ist auch kein Freier Beruf, so dass die Gewerbeordnung nicht anwendbar wäre. Eine freiberufliche Tätigkeit würde jedenfalls eine höhere Bildung oder schöpferische Begabung voraussetzen. Das ist bei einem Berufsbetreuer nicht der Fall. § 1897 I BGB verlangt lediglich, dass der Betreuer geeignet ist, in dem gerichtlich bestimmten Aufgabenkreis die Angelegenheiten des Betreuten rechtlich zu besorgen und diesen persönlich zu betreuen. Eine spezielle berufliche Ausbildung wird vom Gesetz nicht gefordert. Dies wird auch dadurch bestätigt, dass die Betreuungstätigkeit vorrangig als Ehrenamt ausgestaltet ist (§ 1897 VI Satz 1 BGB). Des Weiteren fehlt es an der für einen Freien Beruf typischen fachlichen Unabhängigkeit, da der Berufsbetreuer seine Entscheidungen nicht kraft überlegenen Fachwissens trifft. Die Betreuertätigkeit ist auch nicht Bestandteil der anwaltlichen Tätigkeit. Insbesondere die Vergütungsregelung für Betreuer (Vormünder- und Betreuervergütungsgesetz) zeigt, dass die Übernahme von Betreuungen keine dem Rechtsanwaltsberuf vorbehaltene oder ihn in besonderer Weise charakterisierende Tätigkeit ist. Die Vergütung richtee sich nach den Regelungen des Betreuungsrechts und gerade nicht nach dem anwaltlichen Gebührenrecht. Nur soweit der Rechtsanwalt eine originär anwaltliche Dienstleistung erbringt, könne er nach anwaltlichem Gebührenrecht abrechnen. Es ist schließlich nicht ersichtlich, dass der ordnungsrechtliche Zweck der gewerberechtlichen Anzeigepflicht, eine wirksame Gewerbeüberwachung zu ermöglichen, schon durch die Aufsicht durch das Gericht oder durch die Überwachung seitens der Rechtsanwaltskammern erreicht würde.\n\nVG Frankfurt a.M., Urteil vom 23.10.2018, 4 K 9702/17 . F\n\nEine Berufsbetreuerin hat keinen Anspruch auf Erteilung einer Ausnahmegenehmigung nach § 46 Abs. 1 StVO für einen Parkausweis zur Parkerleichterung.\n\n Aus- und Fortbildung \nInformationen zur [Ausbildung](ausbildung) für Berufsbetreuer erteilen die örtlichen [Betreuungsbehörde](betreuungsbehörde)n (Stadt oder Landkreis). Auch die Berufsverbände ([BdB](bdb) und [VfB](vfb)) geben Infos zu gewünschten Berufsqualifikationen und Hinweise zu Weiterbildungsmöglichkeiten.\n [Hamburger Mustergliederung](hamburger-mustergliederung) für den [Jahresbericht](jahresbericht)\n [Software](software)\n\nSiehe auch\n[Registrierung](registrierung), [Haftpflichtversicherung](haftpflichtversicherung), [Rechtsanwalt](rechtsanwalt), [Betreuervorschlag](betreuervorschlag), [Betreuervergütung](betreuervergütung), [Stundensatz](stundensatz), [Ausbildung](ausbildung), [Vulnerabilität](vulnerabilität), [Betreuungsplan](betreuungsplan), [Bundesverband der Berufsbetreuer](bundesverband-der-berufsbetreuer), [Verband freiberuflicher Betreuer](verband-freiberuflicher-betreuer), [Elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach), [Mitteilungspflicht](mitteilungspflicht), [Anzeigepflicht](anzeigepflicht)\n\nVideos und Podcasts\nYoutube-Video (GEBEN) zur Bestellung von Berufsbetreuern\nSWR-Doku: Berufsbetreuer - wer hilft, wenn das Leben aus dem Ruder läuft\nYoutube-Video „Wie werde ich Berufsbetreuer“ (Uwe Fillsack)\nYoutube-Video „Die Problemlöser“ (BVfB)\nYoutube-Video „BerufsbetreuerInnen - Profis mit knownow“ (BdB)\n\nLiteratur\n\nBücher im Reguvis-Verlag\n[Bild:Buecher.jpg](bild:buecher.jpg)\nDeinert/Lütgens: Die Vergütung des Betreuers; neu, 7. Auflage 2019 ISBN  978-3846208410 \nDeinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage 2017) \nFiala u.a.: Genehmigungen bei Betreuung und Vormundschaft\nThar: Das Betreuerbüro - Erfolgreiche Unternehmensführung, 2023\n\nWeitere Bücher\nBittler/Ramstetter/Thar: Formulare für Betreuer, Köln 2005, ISBN 3-89817-396-8\n Dodegge: Vorauswahllisten für Berufsbetreuer; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 69, ISBN 3769409930\n Hick: Selbständig als gesetzlicher Betreuer; Walhalla 2010, ISBN 3802973984\nKrüger: Die Berufsbetreuung -Rahmenbedingungen und Handlungsbereiche, ISBN 3939533394\nMeier/Deinert: Handbuch Betreuungsrecht, 2. Aufl. Heidelberg 2017, ISBN 978-3811452022\nMeier: Handbuch Betreuungsvergütung, Heidelberg 2003; ISBN 3-8114-0846-1\n\nZum Steuerrecht:\nWarsönke: Einkommensteuer leicht gemacht, ISBN 3874402738\nSchinkel: Einnahme-Überschussrechnung leicht gemacht, ISBN 3874402495\nMücke: Umsatzsteuer leicht gemacht, ISBN 3874402703\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBestelmeyer: Die Neuregelung des Vergütungsrechts nach dem 2. BtÄndG; Rpfleger 2005, 583\nBestelmeyer: Vergütungsrechtliche Konsequenzen der fehlenden Feststellung der Berufsmäßigkeit des Betreuer-, Vormunds- oder (Nachlass-)Pflegeramtes, FGPrax 2014, 93\nBienwald: Der Rechtsanwalt als Betreuer oder Vorsorgebevollmächtigter; FPR 1/2012\nBobisch: Die Berufsfreiheit - das vergessene Grundrecht; BtPrax 2018, 100\nDeinert; Gewöhnlicher (Heim-) Aufenthalt und pauschale [Betreuervergütung](betreuervergütung); FamRZ 2005; 954\nders.: Zur Neuregelung der Berufsbetreuer-, Berufsvormünder- und Berufspflegervergütung; [BtPrax](btprax) spezial 2005, S 13\nders.: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neue Betreuervergütung und Übergangsrecht; Rpfleger 2005, 304\nders: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung, Rpfleger 4/2014\nders.: Beendigung der Berufsbetreuertätigkeit; BtPrax 2021, 215\nDeinert/Lütgens: Berufsbetreuerfeststellung vergessen - was tun ? BtPrax 2015, 182\nFörter-Vondey: Professionalisierung der rechtlichen Betreuung. Soziale Arbeit 55, 2006, 7/8, 274\nLütgens: Anmerkung zur Entscheidung des BFH über die Gewerbesteuerpflicht für Berufsbetreuer und Verfahrenspfleger; BtPrax 2010, 219\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; [BtPrax](btprax) spezial 2005, S. 17\nMann, Der Berufsbetreuer – ein Freier Beruf?, NJW 2008, 121\nMüller: Persönliche Betreuung als professionelle Aufgabe?; [BtMan](btman) 2008, 131\n Müller-Engels, Begünstigung von Berufsbetreuern und Pflegekräften nach der Betreuungsrechtsreform 2023, NJW 2023, 2601\nNeumann/Neumann: Zur praktischen Umsetzung des ab dem 1.7.2005 geltenden Vergütungssystems, [BtMan](btman) 2005, 90\nSonnenfeld: Das 2. BtÄndG - Überblick über die wesentlichen zum 1.7.2005 in Kraft tretenden Änderungen, FamRZ 2005, 941\nTänzer: Bundesverwaltungsgericht - Berufsbetreuer üben keinen freien Beruf, sondern ein Gewerbe aus; [BtMan](btman) 2008, 172\nZimmermann: Die Betreuer- und Verfahrenspflegervergütung ab 1.7.2005, FamRZ 2005, 950\nZimmermann: Neue Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern, FamRZ 2014, 165\n\nwissenschaftliche Arbeiten\nKlüser: Zum Verhältnis von Sozialer Arbeit und Betreuung unter besonderer Berücksichtigung beruflicher Selbständigkeit; Diss. (PDF)\nStoy: Arbeitspraxis eines Berufsbetreuers : Anforderungen, Probleme und individuelle Lösungsmethoden; Diss.\n\n Weblinks \nBdB-Qualitätsregister\n[Software](software)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nZur Registrierung als Berufsbetreuer ab 2023 hier klicken\n\nthumb|300px|right|Anteile bei neuen Betreuungen\nthumb|300px|right|Anteile bei neuen Betreuungen\nthumb|300px|right|Anteile bei neuen Betreuungen 2007\nthumb|300px|right|Betreuerwechsel 2007",
      "tags": [
        "thumb",
        "right",
        "anteile",
        "neuen",
        "betreuungen"
      ]
    },
    {
      "titel": "Definition",
      "inhalt": "Ein Berufsbetreuer ist jemand, der in der Bundesrepublik Deutschland rechtliche Betreuungen ( ff. BGB) im Rahmen einer selbständigen Tätigkeit (oder im weiteren Sinne auch bei einem Betreuungsverein) ausübt. Es handelt sich dabei nicht um einen Ausbildungsberuf im Sinne des Berufsbildungsgesetzes oder eines Studiums, sondern eine Tätigkeit, die sich in den letzten Jahrzehnten (insbesondere seit der Ablösung der Vormundschaft für Erwachsene durch die Betreuung 1992) entwickelt hat. Während vor 1992 hauptsächliche Rechtsanwälte beruflich in diesem Metier tätig waren (als sogenannte Berufsvormünder), haben sich in den Jahren seit 1992 auch viele Menschen aus anderen Berufsgruppen (schwerpunktmäßig Sozialarbeiter/-pädagogen, Alten- und Krankenpfleger, auch Verwaltungsfachkräfte und Kaufleute) in diesem Beruf betätigt. Der Begriff \"Betreuung\" ist etwas irreführend. Gesetzlicher Vertreter wäre besser. Denn der gesetzliche Betreuer hat den Betreuten nur zu vertreten, also Entscheidungen zu treffen, die der Betreute nicht mehr selbst treffen kann, wobei diese im Grundsatz so getroffen werden müssen, wie es der geschäftsfähige Betreute selbst entschieden hätte. Eine soziale- oder gar medizinische Betreuung hat der Betreuer nicht zu leisten, sondern sich nur darum zu kümmern, das diese (entsprechend des Willen des Betreuten) organisiert wird.\n\nIm weiteren Wortsinne werden als Berufsbetreuer nicht nur selbständige Personen bezeichnet, sondern auch Vereinsbetreuer, aber nicht Behördenbetreuer. Letztere führen Betreuungen zwarebenfalls als Teil ihrer Berufstätigkeit, sind aber Arbeitnehmer bzw. bei den Betreuungsbehörden bisweilen auch Beamte - und gelten als Betreuertyp eigener Art.\n\nUm als Vereinsbetreuer bestellt werden zu können, bedarf der Betreuungsverein einer behördlichen Anerkennung (§ 14 BtOG).",
      "tags": [
        "sondern",
        "betreuung",
        "berufsbetreuer",
        "betreuungen",
        "einer"
      ]
    },
    {
      "titel": "Berufliche Betreuungsführung und Rechtstatsachen",
      "inhalt": "Derzeit gibt es in Deutschland ca. 18.000 berufliche Betreuer. Diese sind überwiegend selbständig tätig oder als Vereinsbetreuer angestellt. Es bestehen deutschlandweit etwa 820 Betreuungsvereine. Alle Berufsbetreuer einschl der Vereinsbetreuer benötigen seit 1.1.2023 eine Registrierung bei der Betreuungsbehörde (Stammbehörde) nach §§ 23 ff BtOG. Dabei ist auch die Sachkunde zu belegen.\n\nIm Jahr 2023 wurden ca. 1,3 Mill Bürger betreut. Davon nach Schätzungen rund 60 % durch berufliche Betreuer.\n\nViele berufliche Betreuer üben diese Tätigkeit nebenberuflich aus. Die berufliche Führung von Betreuungen als Nebentätigkeit wurde durch das Bundesverfassungsgericht ausdrücklich gestattet: BVerfG vom 13.01.1999, ; NJW 1999, 1621 = FamRZ 1999, 568 = BtPrax 1999, 70.\n\nIm folgenden wird unter dem Begriff des Berufsbetreuers dieser im engeren Sinne verstanden, da (die ebenfalls beruflich tätigen) Vereinsbetreuer Angestellte (oder Beamte) des Betreuungsvereins bzw. der Betreuungsbehörde sind.",
      "tags": [
        "berufliche",
        "betreuer",
        "vereinsbetreuer",
        "diese",
        "betreuungsbehörde"
      ]
    },
    {
      "titel": "Bestellung als Berufsbetreuer",
      "inhalt": "Berufsbetreuer wird man dadurch, dass man (als registrierte Person) vom Betreuungsgericht als Betreuer  bestellt wird und im Bestellungsbeschluss die Betreuung als berufliche geführt bezeichnet wird (§ 286 Abs. 1 FamFG - wobei das nur noch deklaratorisch ist). Die bisher geltenden Fallzahlregeln (§ 1 VBVG) gelten seit 1.1.23 nicht mehr. Der Vergütungsanspruch ergibt sich nun direkt aus § 7 VBVG i.V.m. § 19 Abs. 2 BtOG, also der Registrierung.\n\nDie Bestellung eines Berufsbetreuers erfolgt meist, wenn man im Hinblick auf die zu erwartende Schwierigkeit der Betreuung unter Berücksichtigung der beruflichen Kenntnisse des Betreuers niemand Ehrenamtlichen damit betrauen kann. Häufig haben diese Betroffenen mehrere Probleme und/oder keine geeigneten Angehörigen, die die Betreuung übernehmen können, oder es gibt Interessenskonflikte im Familienkreis (§ 1816 Abs. 5 BGB).\n\nIn diesem Zusammenhang sind auch Konflikte zu erwähnen, die sich aus dem verwandtschaftlichen Verhältnis ergeben können und die gerade dagegen sprechen, einen nahen Angehörigen zum Betreuer zu bestellen; z.B. kann es erforderlich sein, Interessen des Betreuten gegen seine eigene Familie durchzusetzen, möglicherweise haben Angehörige ein Eigeninteresse daran, das Vermögen des Betreuten zum Zwecke der späteren Erbschaft zusammenzuhalten, was wiederum den Wunsch des Betreuten nach einer angemessenen Lebensführung beeinträchtigen kann.\n\nAuch hier kann es angebracht sein, einen Betreuer, der nicht zur Familie der betreuten Person gehört, zu bestellen.\n\nBei besonders komplizierten Betreuungen (Wahnerkrankungen, zahlreiche Gerichtsverfahren, großes Vermögen zu verwalten usw.) wird es sich ebenfalls empfehlen, einen professionellen Betreuer vorzuschlagen. Hierbei kann es sich auch um einen Mitarbeiter eines anerkannten Betreuungsvereins handeln (§ 16 BtOG). Beim Vereinsbetreuer ist auch die Zustimmung des Vereins nötig (§ 1819 Abs. 3 BGB).\n\nSiehe auch unter Betreuerwechsel#Wechsel_von_beruflicher_zu_ehrenamtlicher_Betreuung.\n\nRechtsprechung: \n\nKG Berlin, Beschluss vom 28.04.2009, 1 W 129/07, NJW-RR 2009, 1452; Zur Erforderlichkeit eines Berufsbetreuers:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Dessau-Roßlau, Beschluss vom 08.11.2011, 1 T 179/11: \t\n\nBei nachträglichem Eintreten der Voraussetzungen einer Berufsbetreuung wirkt die diesbezügliche Feststellung der Berufsmäßigkeit auf den Zeitpunkt der Antragstellung bei Gericht, nicht auf den Zeitpunkt des Eintretens der Voraussetzungen zurück.\n\nBGH Beschl v 8.1.2014, XII ZB 354/13, BeckRS 2014, 01949 = BtPrax 2014, 76 = FamRB 2014, 100 = FamRZ 2014, 468 = FF 2014, 129 = FGPrax 2014, 113 = FuR 2014, 233 = IBRRS 96096 = JurBüro 2014, 257 = JurionRS 2014, 10141 = JZ 2014, 176 =LSK 2014, 080470= MDR 2014, 306 = NJ 2014, 6 = NJW 2014, 863  = Rpfleger 2014, 316= RdLH 2014, 146:\n\n Die nachträgliche rückwirkende Feststellung, dass der Betreuer die Betreuung berufsmäßig führt, ist unzulässig.\n Demgegenüber ist die nachträgliche Feststellung der Berufsmäßigkeit mit Wirkung für die Zukunft grundsätzlich zulässig. Sie kann ab dem Zeitpunkt des auf sie gerichteten Antrags (und nicht erst ab dem Zeitpunkt der Feststellung) erfolgen, wenn der Betreuer ab diesem Zeitpunkt die Voraussetzungen für eine berufsmäßige Führung der Betreuung erfüllt.\n\nBGH Beschl v 29.1.2014, XII ZB 372/13, BeckRS 2014, 04698 = BtPrax 2014, 138 = FamRZ 2014, 653 = FF 2014, 175 = FGPrax 2014, 115 (Ls.) = IBRRS 96717= JurionRS 2014, 11329 = LSK 2014, 150434= MDR 2014, 421= NJW-RR 2014, 769 mAnm Elzer in: FD-ZVR 2014, 356099 und Schwedler in: NZFam 2014, 384= RdLH 2014, 146:\n\n Die nachträgliche rückwirkende Feststellung, dass der Betreuer die Betreuung berufsmäßig führt, ist auch dann unzulässig, wenn bei der Bestellung des Betreuers die Feststellung versehentlich unterblieben ist (im Anschl an Senbeschl v 8.1.2014 XII ZB 354/13).\n Eine entsprechende mit Rückwirkung versehene Korrektur der Bestellungsentscheidung ist außer im Verfahren der Beschwerde gegen die Ausgangsentscheidung nur unter den Voraussetzungen der Beschlussberichtigung nach § 42 FamFG möglich.\n\nBGH Beschl v 12.2.2014, XII ZB 46/13, BeckRS 2014, 05634 = FamRB 2014, 207 = FamRZ 2014, 736 = FD-RVG 2014, 356748= FF 2014, 175 = FGPrax 2014, 117 (Ls) = FuR 2014, 351 = JurionRS 2014, 11743 = JZ 2014, 398 = LSK 2014, 200629 = MDR 2014, 855 = Rpfleger 2014, 374 :  \n\nDie nachträgliche rückwirkende Feststellung, dass ein Ergänzungspfleger die Pflegschaft berufsmäßig führt, kann auch in Altfällen, in denen das Bestellungsverfahren vor dem 1.9.2009 eingeleitet worden ist, nur im Bestellungsverfahren selbst und nicht im Vergütungsfestsetzungsverfahren getroffen werden (im Anschl an Senatsbeschl v 8.1.2014 XII ZB 354/13 - juris und v 9.11.2005 XII ZB 49/01 FamRZ 2006, 111).\n\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines Berufsbetreuers wünscht, dessen Vergütung er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 11. April 2018 - XII ZB 487/17\n \nEin formell rechtskräftiger Berichtigungsbeschluss, mit dem nachträglich die berufsmäßige Führung einer Ergänzungspflegschaft festgestellt wird, ist für das Vergütungsfestsetzungsverfahren auch dann bindend, wenn die Voraussetzungen für eine Berichtigung des Bestellungsbeschlusses nicht vorgelegen haben.\n\nBGH, Beschluss vom 22. Januar 2020 - XII ZB 329/19\n\nDer Vorrang der ehrenamtlichen Betreuung nach § 1897 Abs. 6 Satz 1 BGB kommt nur zum Tragen, wenn hierfür eine geeignete Person zur Verfügung steht (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 642/17 - FamRZ 2018, 1772).\n\nBGH, Beschluss vom 3. Februar 2021 - XII ZB 67/20\n \nZur Auswahl eines Berufsbetreuers anstelle eines Angehörigen und von diesem hilfsweise benannter ehrenamtlicher Personen.",
      "tags": [
        "betreuung",
        "betreuer",
        "eines",
        "wenn",
        "kann"
      ]
    },
    {
      "titel": "Qualifikation von Berufsbetreuern",
      "inhalt": "right\n200px|right\nZu den wünschenswerten Kenntnissen gehören solche auf dem Gebiete des Rechtes (Betreuungsrecht, Zivilrecht, Sozialrecht) insbesondere medizinische und psychologische Kenntnisse, darüber hinaus Kenntnisse der Buchführung sowie Erfahrung im Umgang mit Behörden und die Fähigkeit, juristisch und medizinisch geprägten Schriftverkehr zu verstehen. Die Berufsverbände haben sich auf ein gemeinsames Berufsbild geeinigt. Rund 80 % aller Berufsbetreuer verfügen nach Umfragen der Berufsverbände über eine akademische Ausbildung.\n\nDer Betreuer sollte Kenntnisse über die Katagorien defizitärer Zustände haben (sowie der zu ihnen gehörenden \"Normalzustände\"), über mögliche Bedingungen und eventuelle Auslöser haben, denn nur so kann er verstehen, warum ein Betreuter so ist, wie er ist und adäquate Wege finden, ihn fachlich angemessen zu betreuen.\n\nDer Mindeststandard bei der Sachkunde ist seit 1.1.23 in § 23 Abs. 3 BtOG und ausführlicher in § 3 BtRegV und dem Curriculum zum Sachkundenachweis festgelegt.\n\nDer Betreuer hat die Aufgabe (anders als Richter und Gutachter, die lediglich einen Zustand und dessen Folgen feststellen), gemäß dem gerichtlichen Auftrag, der in einer Betreuung mit einem festgelegten Aufgabenkreis besteht, zu handeln. Er muss sowohl die juristische als auch die psychosoziale Ebene durchschauen, um Folgerungen für sein Handeln zu ziehen, welches sich sowohl auf der Ebene der Tatbestandsmerkmale als auch der Rechtsfolge abspielt.\n\nUnter Betreuung stehende Menschen sind oftmals aufgrund ihrer Defizite nicht in der Lage, sich gegen Übergriffe verschiedener Art zu wehren. Sei dies durch unzureichende Versorgungs- und Pflegedienstleistungen; sei es durch finanzielle Übervorteilung durch Dritte, darunter auch Familienangehörige. Gerade an die Moralität des Betreuers, insbesondere des Berufsbetreuers sind daher hohe Anforderungen zu stellen. Schließlich ist nicht nur oft das gesamte über ein Leben angesammelte Vermögen eines alten Menschen in der persönlichen Verfügungsgewalt des Betreuers, oft muss ein Betreuer auch unbeobachtet von neutralen Dritten große Vermögenswerte sicherstellen und für Betreute sichern; letztlich ist es auch der Betreuer, der für Gesundheit und Aufrechterhalten einer gesundheitlichen Versorgung zu sorgen hat, anderenfalls es für Betreute oftmals zu vorzeitigem Ableben und großen körperlichen Schmerzen kommen kann.",
      "tags": [
        "über",
        "betreuer",
        "kenntnisse",
        "haben",
        "right"
      ]
    },
    {
      "titel": "Praktisches Vorgehen zum Berufsstart",
      "inhalt": "200px|right\nUm die Tätigkeit als Berufsbetreuer zu beginnen, bewirbt man sich zunächst bei der örtlichen Betreuungsbehörde (des Landkreises bzw. der kreisfreien Stadt) und beantragt dort die Registrierung als Berufsbetreuer.\n\nNach erfolgter Registrierung schlägt die Betreuungsbehörde  im Rahmen ihrer Unterstützungspflicht im Betreuungsverfahren dem Betreuungsgericht ( BtOG) geeignete Personen als Betreuer (und Verfahrenspfleger) vor. Z.T. wünschen örtliche Betreuungsrichter ebenfalls persönliche Bewerbungen.",
      "tags": [
        "berufsbetreuer",
        "betreuungsbehörde",
        "registrierung",
        "right",
        "tätigkeit"
      ]
    },
    {
      "titel": "Vergütung der Berufsbetreuer",
      "inhalt": "Berufsbetreuer werden im Rahmen einer Pauschale nach Tabellenwerten bezahlt.\n\nEs wird seit 01.07.2005 nicht mehr der tatsächliche Zeitaufwand vergütet, sondern ein pauschaler Zeitansatz, gerechnet vom Beginn der Betreuung, unterschieden nach vermögenden Betreuten (Selbstzahlern) und mittellosen Betreuten, für die nach § 1879 BGB die Staatskasse aufzukommen hat. Unterschieden wird weiterhin, ob der Betreute seinen gewöhnlichen Aufenthalt (=Lebensmittelpunkt, vgl.  Abs. 3 SGB-I) innerhalb oder außerhalb einer stationären Einrichtung im Sinne des § 9 Abs. 3 VBVG hat. Heime im Sinne dieser Bestimmung können dabei auch andere Einrichtungen, wie Langzeitpsychiatrien oder Justizvollzugsanstalten sein, sofern der Betroffene dort voraussichtlich lange Zeit dort seinen Aufenthalt haben wird.\n\nSiehe zu Details der Pauschale unter Betreuervergütung, zu anerkannten Ausbildungen unter Stundensatz sowie zu den weiteren Änderungen seit 27.7.2019 unter Betreuervergütung 2019.",
      "tags": [
        "nach",
        "wird",
        "unter",
        "einer",
        "pauschale"
      ]
    },
    {
      "titel": "Betreuerpflichten",
      "inhalt": "Die Pflichten eines Berufsbetreuers sind grundsätzlich die gleichen wie bei anderen Betreuern. Sie ergeben sich aus  BGB i.V.m. den gerichtlich übertragenen Aufgabenbereichen. \n\nDie Wünsche des Betreuten sind nach  der Maßstab des Handelns des Betreuers. Im Grundsatz muss jede Entscheidung mit dem Betreuten besprochen und im Sinn des freien Willen des Betreuten getroffen werden. Das gebietet das in Artikel 2 Absatz 1 des Grundgesetz (GG) verankerte Grundrecht auf Selbsbestimmung. Belange Dritter sind zweitrangig. \n\nBei zahlreichen Rechtshandlungen hat ein Betreuer betreuungsgerichtliche Genehmigungen einzuholen und ist gegenüber dem Betreuungsgericht rechenschaftspflichtig (§ ff. BGB).\n\nSelbstständige Berufsbetreuer sind im Gegensatz zu Vereins- und Behördenbetreuern und nahen Angehörigen KEINE befreiten Betreuer (siehe unter  Abs. 2 BGB). Anders als diese unterliegen selbstständige Berufsbetreuer der vollen Kontrolle des Betreuungsgerichtes, auch bei der jährlichen Rechnungslegung ( BGB) und der Genehmigung von Geldanlagen beim Anlagegeld (§ ff. BGB).\n\nAußerdem werden beruflichen Betreuern bei Pflichtverletzungen keine Haftungserleichterungen zugute gehalten, die bisweilen rechtlich unerfahrenen ehrenamtlichen Betreuern, z.B. im Umgang mit Sozialleistungsträgern eingeräumt werden (z.B. OLG Schleswig, FamRZ 1997, 1427 = NJWE-FER 1997, 105). Auch gelten von den Justizministerien der meisten Bundesländer abgeschlossene Sammelhaftpflichtversicherungen nur für ehrenamtliche Betreuer. Berufsbetreuer sind gesetzlich verpflichtet, eine Versicherung gegen Vermögensschäden vorzuhalten.",
      "tags": [
        "betreuern",
        "betreuten",
        "betreuer",
        "berufsbetreuer",
        "selbstständige"
      ]
    },
    {
      "titel": "Sozialversicherungsrechtliche Seite",
      "inhalt": "Wer neben der selbständigen Betreuertätigkeit nicht auch noch (z.B. als Teilzeitkraft) in einem sozialversicherungspflichtigen Beschäftigungsverhältnis steht, muss sich selbst um seinen Kranken-, Renten- und Unfallversicherungsschutz bemühen. Hierbei sind z.T. bestimmte Fristen zu beachten.",
      "tags": [
        "neben",
        "selbständigen",
        "betreuertätigkeit",
        "noch",
        "teilzeitkraft"
      ]
    },
    {
      "titel": "Krankenversicherung",
      "inhalt": "Bei einem Ausscheiden aus einer sozialversicherungspflichtigen Beschäftigung (oder Arbeitslosigkeit) in die Selbständigkeit entsteht eine freiwillige Weiterversicherung in der gesetzlichen Krankenversicherung (GKV) gem. § 188 Abs. 4 SGB-V (sog. Obligatorische Anschlussversicherung). Binnen 2 Wochen kann dem bei Nachweis anderweitigen Versicherungsschutzes widersprochen werden.\n\nInnerhalb dieser Zeit muss sich der Berufsbetreuer entscheiden, ob er weiter Mitglied der GKV bleiben oder einer privaten Krankenversicherung (PKV) beitreten will (§ 193 VVG). Es ist unzulässig, den Krankenversicherungsschutz gänzlich zu unterlassen (§ 188 Abs. 4 SGB V). An die jeweilige Krankenversicherung ist die Pflegeversicherung gekoppelt (§§ 20, 23 SGB XI).",
      "tags": [
        "krankenversicherung",
        "einer",
        "einem",
        "ausscheiden",
        "sozialversicherungspflichtigen"
      ]
    },
    {
      "titel": "Rentenversicherung",
      "inhalt": "Anders als bei der Krankenversicherung kennt die gesetzliche Rentenversicherung keine Frist bei der freiwilligen Mitgliedschaft ( SGB-VI). Hier besteht stets die Möglichkeit, freiwillige Beiträge zu leisten. Außerdem besteht in den ersten 5 Jahren der Selbstständigkeit die Möglichkeit, auf eigenen Antrag pflichtversichert zu werden, was zB Vorteile bei vorzeitiger Erwerbsminderung bedeutet.",
      "tags": [
        "besteht",
        "möglichkeit",
        "anders",
        "krankenversicherung",
        "kennt"
      ]
    },
    {
      "titel": "Arbeitslosenversicherung",
      "inhalt": "Der Gesetzgeber ermöglicht ab 1. Februar 2006 bestimmten Selbstständigen die freiwillige Versicherung bei der Agentur für Arbeit. Hierzu gehören auch Berufsbetreuer. Die Versicherung kann nur innerhalb bestimmter Zeit nach Berufsbeginn beantragt werden ( SGB-III). Diese Möglichkeit ist nach dem Hartz-Fortentwicklungsgesetz wieder beschränkt worden.",
      "tags": [
        "versicherung",
        "nach",
        "gesetzgeber",
        "ermöglicht",
        "februar"
      ]
    },
    {
      "titel": "Unfallversicherung",
      "inhalt": "right\nIn der gesetzlichen Unfallversicherung sind selbständige Berufsbetreuer nach neuerer Auffassung pflichtversichert gem.  Abs. 1 Nr. 9 SGB-VII, zuständig ist die Berufsgenossenschaft Gesundheitsdienst und Wohlfahrtspflege, Hamburg (vgl. z.B. Sozialgericht Berlin, Urteil vom 12.12.2000,  , BtPrax 2001, 130, bestätigt durch das LSG Berlin  vom 12.09.2002; LSG Niedersachsen-Bremen, Urteil vom 21.06.2007, ; LSG Nordrhein-Westfalen, Urteil vom 21. 05.2003,  . Für anwaltliche Berufsbetreuer ist die Verwaltungs-Berufsgenossenschaft zuständig.\n\nLSG Rheinland-Pfalz, Urteil vom 31.08.2004, L 3 U 172/03: \n\nDie Kosten für die Betreuung durch einen Berufsbetreuer sind als Unfallfolgen anzusehen. Die Kosten für die Bestellung eines Betreuers sind zu erstatten, wenn die Betreuerbestellung wesentlich mitursächlich auf die Folgen des Arbeitsunfalls zurückzuführen ist und notwendig ist für die soziale Rehabilitation des Verletzten. In diesen Fällen ist das grundsätzlich bestehende Auswahlermessen auf Null reduziert.\n\nBSG, Urteil vom 29.11.2011 - B 2 U 21/10 R:\n\nDie  gesetzliche Unfallversicherung ist durch § 39 Abs 1 Nr 2 SGB VII nicht iS des § 31 SGB I ermächtigt, eine rechtliche Betreuung als sonstige Leistung \"zur Erreichung und zur Sicherstellung des Erfolges der Leistungen zur medizinischen Rehabilitation\" (Alt 1) oder \"zur Teilhabe\" (Alt 2) zu erbringen.\nDie rechtliche Betreuung dient nicht zur Erreichung oder zur Sicherung des Erfolgs einer Maßnahme der medizinischen Reha (§ 39 Abs 1 Nr 2 Alt 1 SGB VII). Mit der Betreuung kann der Erfolg einer medizinischen Rehabilitation weder gesichert noch erreicht werden (§ 33 SGB VII), weil die Betreuung nicht der Wiederherstellung, Besserung oder Erhaltung des Gesundheitszustands des Versicherten dient (§ 26 Abs 2 Nr 1 SGB VII). Die Betreuung als Einrichtung einer bürgerlich-rechtlichen Vertretung für einzelne Bereiche beeinflusst die Gesundheit des Klägers jedenfalls nicht unmittelbar.",
      "tags": [
        "betreuung",
        "urteil",
        "berufsbetreuer",
        "rehabilitation",
        "medizinischen"
      ]
    },
    {
      "titel": "Haftpflichtversicherung",
      "inhalt": "Die Haftpflichtversicherung ist keine gesetzliche Sozialversicherung, für Berufsbetreuer wegen der möglichen Haftung für Pflichtverletzungen aber dringend erforderlich. Die Pflichtversicherung erfolgt für Vermögensschäden (§ 23 Abs. 1 Nr 3 BtOG - Versicherungssumme im Schadensfall 250.000 €).\n\nDer Betreuer sollte sich auch gegen Personen- und Sachschäden versichern. Die Berufsverbände bieten vergünstigte Konditionen an.",
      "tags": [
        "haftpflichtversicherung",
        "keine",
        "gesetzliche",
        "sozialversicherung",
        "berufsbetreuer"
      ]
    },
    {
      "titel": "Steuerrechtliche Seite",
      "inhalt": "200px|right\n\nDer Bundesfinanzhof hat durch Urteil vom 15.6.2010 (Az. VIII R 14/09) entschieden, dass Berufsbetreuer doch nicht als Gewerbetreibende, sondern als Selbständige (§ 18 EStG) einzustufen sind. Frühere entgegenstehende Urteile sind somit obsolet. Der BFH hat ausdrücklich seine Rechtsauffassung geändert.\n\nBFH, Urteile vom 15.06.2010, VIII R 14/09, BStBl. 2010 II S. 909 = FamRZ 2010, 1731 und VIII R 10/09, BStBl. 2010 II S. 906 = BtPrax 2010, 232 = DStR 2010, 1669:\n\nBerufsbetreuer und Verfahrenspfleger erzielen keine Einkünfte aus Gewerbebetrieb, sondern Einkünfte aus sonstiger selbständiger Arbeit. Die Entscheidungen des Bundesfinanzhofs (BFH) vom 15.06.2010, nach der Berufsbetreuer keine Einkünfte aus Gewerbebetrieben erzielen, sondern solche aus selbständiger Arbeit, werden nach einer aktuellen Entscheidung desd Bundesfinanzministeriums im Bundessteuerblatt veröffentlicht. Dadurch werden die Finanzämter in vergleichbaren Fällen zur entsprechenden Anwendung angewiesen.\n\nHiernach haben Berufsbetreuer folgende Steuern zu errichten:\nEinkommenssteuer (incl. Kirchensteuer und Solidaritätszuschlag)\n\nAb 1.7.2013 ist darüber hinaus eine Umsatzsteuerbefreiung durch Ergänzung des § 4 UStG vorgenommen worden. Umsatzsteuerfrei sind die Vergütungen der Berufsbetreuer, Vormünder und Ergänzungspfleger nach § 1809 BGB.\n\nUmsatzsteuerpflichtig bleiben zum einen der Aufwendungsersatz für berufliche Dienste (§ 1877 Abs. 3 BGB) sowie die Vergütungen für sonstige Pflegschaften (wie Nachlasspflegschaften usw., sofern die Umsätze dazu nicht unterhalb der Kleinunternehmergrenze nach § 19 UStG (jährlich max. 22.000 Euro) liegen. Dann kann individuell beim Finanzamt eine Steuerbefreiung beantragt werden.",
      "tags": [
        "berufsbetreuer",
        "nach",
        "viii",
        "sondern",
        "einkünfte"
      ]
    },
    {
      "titel": "Kammermitgliedschaft",
      "inhalt": "200px|right\nBisher war nicht höchstrichterlich geklärt, ob Berufsbetreuer Pflichtmitglied in der IHK sein müssen. Seitens der Berufsverbände wird dies abgelehnt, da die Aufsicht über Berufsbetreuer nicht durch eine berufsständige Vereinigung, sondern im Rahmen der § ff. BGB durch das Betreuungsgericht erfolge. Außerdem sind viele Berufsbetreuer Rechtsanwälte und von daher Pflichtmitglied in der Rechtsanwaltskammer. \n\nDas VG Ansbach bejahte die Pflichtmitgliedschaft durch Urteil vom 14. November 2005, AZ: AN 4 K 05.02434, FamRZ 2006, 728. Das OVG Rheinland-Pfalz hat mit Beschluss vom 17.07.2007 (6 A 11414/06, FamRZ 2008, 94 (Ls.)) die Berufung eines Berufsbetreuers gegen ein Urteil abgelehnt, in dem die Kammerzugehörigkeit und Beitragspflicht von Berufsbetreuern in der IHK bestätigt wird. Berufsbetreuer übten keine freiberufliche Tätigkeit aus. Bedenken gegen die Vereinbarkeit mit Europäischem Recht beständen nicht.\n\nAufgrund der o.g. neuen Rechtsprechung des BFH besteht nunmehr Klarheit, dass Berufsbetreuer KEINE Pflichtmitglieder in der IHK sind.",
      "tags": [
        "berufsbetreuer",
        "pflichtmitglied",
        "wird",
        "abgelehnt",
        "urteil"
      ]
    },
    {
      "titel": "Gewerbeanmeldung",
      "inhalt": "OVG Münster, Beschluss vom 20.12.2011,  4 A 812/09, GewA 2012, 209 :\n\nDer für den Anwendungsbereich der Gewerbeordnung zentrale Begriff des Gewerbes wird vom Gesetz selbst nicht definiert. In Übereinstimmung mit der Literatur geht die ständige Rechtsprechung vom Vorliegen eines Gewerbes aus, wenn es sich um eine erlaubte, auf Gewinnerzielung und auf Dauer angelegte selbstständige Tätigkeit handelt, die nicht der Urproduktion, den Freien Berufen oder der bloßen Verwaltung eigenen Vermögens zuzurechnen ist.\n\nDie auf eigene Rechnung und eigene Gefahr ausgeübte und damit selbstständige Tätigkeit als Berufsbetreuer (§ 1815 Abs. 6 BGB i. V. m. § 7 des Gesetzes über die Vergütung von Vormündern und Betreuern, im Folgenden: VBVG) ist als zulässige berufliche Betätigungsform anerkannt, auf Dauer angelegt und wird von der Klägerin auch nicht lediglich vorübergehend ausgeübt. Ebenso wenig ist zweifelhaft, dass diese Tätigkeit eine Gewinnerzielung bezweckt. Die Klägerin handelt nicht aus rein sozialen oder ideellen Motiven, sondern bestreitet ihren Lebensunterhalt unter anderem aus dem Gesetz über die Vergütung von Vormündern und Betreuern geregelten Entgelt für die Betreuung.\n\nDie Anzeigepflicht nach § 14 GewO entfällt auch nicht deshalb, weil es sich bei der von der Klägerin ausgeübten Betreuertätigkeit allgemein oder zumindest für den Rechtsanwalt um einen freien Beruf handelt. Berufsbetreuung als solche ist grundsätzlich kein Freier Beruf im gewerberechtlichen Sinne. Die Folge: Auch Rechtsanwälte müssen ihre Tätigkeit als Berufsbetreuer nach § 14 GewO anzeigen.\n\nNiedersächsisches OVG, Urteil vom 29.08.2007, 7 LC 125/06:, BtPrax 2008, 81 = DVBl 2007, 1579 (Ls.) = FamRZ 2008, 440:\n\nDer Berufsbetreuer ist gemäß § 14 Abs. 1 GewO verpflichtet, seine Tätigkeit gewerberechtlich anzuzeigen. Denn bei dieser Tätigkeit handelt es sich um den Betrieb eines stehenden Gewerbes.\n\nBundesverwaltungsgericht, Beschluss vom 11.03.2008, 6 B 2.08,  FamRZ 2008, 985 = BtPrax 2008, 123 = BtMan 2008, 167 (Ls) = HFR 2008, 1182 = NJW 2008, 1974 = DVBl 2008, 936 (Ls.) = DÖV 2008, 642:\n\nDas Bundesverwaltungsgericht bestätigte in letzter Instanz die Anmeldepflicht eines Berufsbetreuers. Bei der Frage, ob eine Tätigkeit die Ausübung eines Freien Berufes darstellt, ist darauf abzustellen, ob es sich um eine wissenschaftliche, künstlerische oder schriftstellerische Tätigkeit oder eine Dienstleistung höherer Art handelt, die eine höhere Bildung, d.h. grundsätzlich ein abgeschlossenes Hochschul- oder Fachhochschulstudium erfordert. § 1 Abs. 2 des Gesetzes über Partnerschaftsgesellschaften für Angehörige der Freien Berufe definiert für seinen Anwendungsbereich, dass die Freien Berufe im Allgemeinen auf der Grundlage besonderer beruflicher Qualifikation oder schöpferischer Begabung die persönliche, eigenverantwortliche und fachlich unabhängige Erbringung von Dienstleistungen höherer Art im Interesse der Auftraggeber und der Allgemeinheit zum Inhalt haben. Die Betreuertätigkeit kann aber nicht als wissenschaftliche Tätigkeit angesehen werden, die eine höhere Bildung erfordert. Die Anwendung wissenschaftlicher Methoden und eine besondere, durch Hochschul- oder Fachhochschulausbildung erworbene Befähigung erfordert das Gesetz nicht (Leitsatz der Redaktion).\n\nTrotz der entgegen stehenden Ansicht des BFH (s.o.), ist die ordnungsrechtliche Gewerbemeldepflicht damit nicht automatisch beseitigt. Noch im Herbst 2010 bestätigte der Bund-Länder-Ausschuss Gewerberecht beim Bundeswirtschaftsministerium, dass Betreuer weiterhin gewerbemeldepflichtig seien.\n\nBVerwG, Urteile vom 27.02.2013, 8 C 7.12, BeckRS 2013, 48687 und 8 C 8.12, BeckRS 2013, 50522 = FamFR 2013, 288:\n\nDas Bundesverwaltungsgericht hat entschieden, dass auch Rechtsanwälte, die sich neben ihrem Anwaltsberuf als Berufsbetreuer betätigen, verpflichtet sind, die Betreuertätigkeit als Gewerbe anzumelden. Die Kläger wurden von der beklagten Stadt aufgefordert, die gewerbliche Tätigkeit „Berufsbetreuer(in)“ anzumelden. Die hiergegen gerichteten Klagen hatten in den Vorinstanzen keinen Erfolg. Die Revision wrde zurückgewiesen. Bei der Tätigkeit des Berufsbetreuers handele es sich um den Betrieb eines stehenden Gewerbes mit der Folge, dass die Tätigkeit gewerberechtlich angezeigt werden muss. Das gilt auch dann, wenn sie von einem Rechtsanwalt ausgeübt wird. Die Tätigkeit als Berufsbetreuer erfüllt alle Merkmale des Gewerbebegriffs, da es sich um eine erlaubte, auf Gewinnerzielung gerichtete, auf Dauer angelegte und selbstständige Tätigkeit handelt. Sie ist auch kein Freier Beruf, so dass die Gewerbeordnung nicht anwendbar wäre. Eine freiberufliche Tätigkeit würde jedenfalls eine höhere Bildung oder schöpferische Begabung voraussetzen. Das ist bei einem Berufsbetreuer nicht der Fall. § 1897 I BGB verlangt lediglich, dass der Betreuer geeignet ist, in dem gerichtlich bestimmten Aufgabenkreis die Angelegenheiten des Betreuten rechtlich zu besorgen und diesen persönlich zu betreuen. Eine spezielle berufliche Ausbildung wird vom Gesetz nicht gefordert. Dies wird auch dadurch bestätigt, dass die Betreuungstätigkeit vorrangig als Ehrenamt ausgestaltet ist (§ 1897 VI Satz 1 BGB). Des Weiteren fehlt es an der für einen Freien Beruf typischen fachlichen Unabhängigkeit, da der Berufsbetreuer seine Entscheidungen nicht kraft überlegenen Fachwissens trifft. Die Betreuertätigkeit ist auch nicht Bestandteil der anwaltlichen Tätigkeit. Insbesondere die Vergütungsregelung für Betreuer (Vormünder- und Betreuervergütungsgesetz) zeigt, dass die Übernahme von Betreuungen keine dem Rechtsanwaltsberuf vorbehaltene oder ihn in besonderer Weise charakterisierende Tätigkeit ist. Die Vergütung richtee sich nach den Regelungen des Betreuungsrechts und gerade nicht nach dem anwaltlichen Gebührenrecht. Nur soweit der Rechtsanwalt eine originär anwaltliche Dienstleistung erbringt, könne er nach anwaltlichem Gebührenrecht abrechnen. Es ist schließlich nicht ersichtlich, dass der ordnungsrechtliche Zweck der gewerberechtlichen Anzeigepflicht, eine wirksame Gewerbeüberwachung zu ermöglichen, schon durch die Aufsicht durch das Gericht oder durch die Überwachung seitens der Rechtsanwaltskammern erreicht würde.\n\nVG Frankfurt a.M., Urteil vom 23.10.2018, 4 K 9702/17 . F\n\nEine Berufsbetreuerin hat keinen Anspruch auf Erteilung einer Ausnahmegenehmigung nach § 46 Abs. 1 StVO für einen Parkausweis zur Parkerleichterung.",
      "tags": [
        "tätigkeit",
        "berufsbetreuer",
        "handelt",
        "freien",
        "nach"
      ]
    },
    {
      "titel": "Aus- und Fortbildung",
      "inhalt": "Informationen zur Aus- und Fortbildung für Berufsbetreuer erteilen die örtlichen Betreuungsbehörden (Stadt oder Landkreis). Auch die Berufsverbände (BdB und VfB) geben Infos zu gewünschten Berufsqualifikationen und Hinweise zu Weiterbildungsmöglichkeiten.\n Hamburger Mustergliederung für den Jahresbericht\n Software",
      "tags": [
        "informationen",
        "fortbildung",
        "berufsbetreuer",
        "erteilen",
        "örtlichen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Registrierung, Haftpflichtversicherung, Rechtsanwalt, Betreuervorschlag, Betreuervergütung, Stundensatz, Fortbildung für Berufsbetreuer, Vulnerabilität, Betreuungsplan, Bundesverband der Berufsbetreuer, Verband freiberuflicher Betreuer, Elektronisches Gerichts- und Verwaltungspostfach, Mitteilungspflicht, Anzeigepflicht",
      "tags": [
        "berufsbetreuer",
        "registrierung",
        "haftpflichtversicherung",
        "rechtsanwalt",
        "betreuervorschlag"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (GEBEN) zur Bestellung von Berufsbetreuern\nSWR-Doku: Berufsbetreuer - wer hilft, wenn das Leben aus dem Ruder läuft\nYoutube-Video „Wie werde ich Berufsbetreuer“ (Uwe Fillsack)\nYoutube-Video „Die Problemlöser“ (BVfB)\nYoutube-Video „BerufsbetreuerInnen - Profis mit knownow“ (BdB)",
      "tags": [
        "youtube",
        "video",
        "berufsbetreuer",
        "geben",
        "bestellung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "right\nDeinert/Lütgens: Die Vergütung des Betreuers; neu, 7. Auflage 2019 ISBN  978-3846208410 \nDeinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage 2017) \nFiala u.a.: Genehmigungen bei Betreuung und Vormundschaft\nThar: Das Betreuerbüro - Erfolgreiche Unternehmensführung, 2023",
      "tags": [
        "deinert",
        "lütgens",
        "betreuers",
        "right",
        "vergütung"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Bittler/Ramstetter/Thar: Formulare für Betreuer, Köln 2005, ISBN 3-89817-396-8\n Dodegge: Vorauswahllisten für Berufsbetreuer; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 69, ISBN 3769409930\n Hick: Selbständig als gesetzlicher Betreuer; Walhalla 2010, ISBN 3802973984\nKrüger: Die Berufsbetreuung -Rahmenbedingungen und Handlungsbereiche, ISBN 3939533394\nMeier/Deinert: Handbuch Betreuungsrecht, 2. Aufl. Heidelberg 2017, ISBN 978-3811452022\nMeier: Handbuch Betreuungsvergütung, Heidelberg 2003; ISBN 3-8114-0846-1\n\nZum Steuerrecht:\nWarsönke: Einkommensteuer leicht gemacht, ISBN 3874402738\nSchinkel: Einnahme-Überschussrechnung leicht gemacht, ISBN 3874402495\nMücke: Umsatzsteuer leicht gemacht, ISBN 3874402703",
      "tags": [
        "isbn",
        "leicht",
        "gemacht",
        "betreuer",
        "meier"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBestelmeyer: Die Neuregelung des Vergütungsrechts nach dem 2. BtÄndG; Rpfleger 2005, 583\nBestelmeyer: Vergütungsrechtliche Konsequenzen der fehlenden Feststellung der Berufsmäßigkeit des Betreuer-, Vormunds- oder (Nachlass-)Pflegeramtes, FGPrax 2014, 93\nBienwald: Der Rechtsanwalt als Betreuer oder Vorsorgebevollmächtigter; FPR 1/2012\nBobisch: Die Berufsfreiheit - das vergessene Grundrecht; BtPrax 2018, 100\nDeinert; Gewöhnlicher (Heim-) Aufenthalt und pauschale Betreuervergütung; FamRZ 2005; 954\nders.: Zur Neuregelung der Berufsbetreuer-, Berufsvormünder- und Berufspflegervergütung; BtPrax spezial 2005, S 13\nders.: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neue Betreuervergütung und Übergangsrecht; Rpfleger 2005, 304\nders: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung, Rpfleger 4/2014\nders.: Beendigung der Berufsbetreuertätigkeit; BtPrax 2021, 215\nDeinert/Lütgens: Berufsbetreuerfeststellung vergessen - was tun ? BtPrax 2015, 182\nFörter-Vondey: Professionalisierung der rechtlichen Betreuung. Soziale Arbeit 55, 2006, 7/8, 274\nLütgens: Anmerkung zur Entscheidung des BFH über die Gewerbesteuerpflicht für Berufsbetreuer und Verfahrenspfleger; BtPrax 2010, 219\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005, S. 17\nMann, Der Berufsbetreuer – ein Freier Beruf?, NJW 2008, 121\nMüller: Persönliche Betreuung als professionelle Aufgabe?; BtMan 2008, 131\n Müller-Engels, Begünstigung von Berufsbetreuern und Pflegekräften nach der Betreuungsrechtsreform 2023, NJW 2023, 2601\nNeumann/Neumann: Zur praktischen Umsetzung des ab dem 1.7.2005 geltenden Vergütungssystems, BtMan 2005, 90\nSonnenfeld: Das 2. BtÄndG - Überblick über die wesentlichen zum 1.7.2005 in Kraft tretenden Änderungen, FamRZ 2005, 941\nTänzer: Bundesverwaltungsgericht - Berufsbetreuer üben keinen freien Beruf, sondern ein Gewerbe aus; BtMan 2008, 172\nZimmermann: Die Betreuer- und Verfahrenspflegervergütung ab 1.7.2005, FamRZ 2005, 950\nZimmermann: Neue Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern, FamRZ 2014, 165",
      "tags": [
        "btprax",
        "ders",
        "berufsbetreuer",
        "famrz",
        "neue"
      ]
    },
    {
      "titel": "wissenschaftliche Arbeiten",
      "inhalt": "Klüser: Zum Verhältnis von Sozialer Arbeit und Betreuung unter besonderer Berücksichtigung beruflicher Selbständigkeit; Diss. (PDF)\nStoy: Arbeitspraxis eines Berufsbetreuers : Anforderungen, Probleme und individuelle Lösungsmethoden; Diss.",
      "tags": [
        "diss",
        "klüser",
        "verhältnis",
        "sozialer",
        "arbeit"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BdB-Qualitätsregister\nSoftware für Berufsbetreuer\n\nInfos zum Haftungsausschluss\n\nKategorie:Betreuungspersonen\nKategorie:Berufsbetreuer",
      "tags": [
        "berufsbetreuer",
        "kategorie",
        "qualitätsregister",
        "software",
        "infos"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Registrierung](registrierung)\n\n[Datei:Berufsbetreuer anteile.gif](datei:berufsbetreuer-anteile.gif)\n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2...",
  "verwandteArtikel": [
    "bild:buecher.jpg",
    "registrierung",
    "wikipedia:de:berufsbildungsgesetz",
    "kategorie:betreuungspersonen",
    "sachkundenachweis",
    "jahresbericht",
    "betreuerhaftung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "geschäftsfähigkeit",
    "bdb",
    "wikipedia:de:freiwillige_weiterversicherung_gegen_arbeitslosigkeit",
    "wikipedia:de:ehrenamt",
    "verfahrenspfleger",
    "behördenbetreuer",
    "wikipedia:de:sozialversicherung",
    "wikipedia:de:sachschaden",
    "anzeigepflicht",
    "wikipedia:de:buchführung",
    "rechtsanwalt",
    "verband-freiberuflicher-betreuer",
    "bild:zeitschrift.jpg",
    "ausbildung",
    "vulnerabilität",
    "rechnungslegung",
    "bild:ihk.jpg",
    "betreuerwechsel#wechsel_von_beruflicher_zu_ehrenamtlicher_betreuung",
    "wikipedia:de:landkreis",
    "datei:berufsbetreuer-anteile.gif",
    "wikipedia:de:rechtsanwalt",
    "vereinsbetreuer",
    "wikipedia:de:solidaritätszuschlag",
    "vfb",
    "betreuervergütung-2019",
    "bundesverband-der-berufsbetreuer",
    "wikipedia:de:verwaltungsgericht",
    "hamburger-mustergliederung",
    "betreuungsverein",
    "anlagegeld",
    "btprax",
    "betreuerbestellung",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "wikipedia:de:zivilrecht",
    "wikipedia:de:krankenversicherung",
    "wikipedia:de:bundesverfassungsgericht",
    "unfallversicherung",
    "wikipedia:de:verwaltungswirt",
    "freier-wille",
    "berufsbetreuer#betreuerpflichten",
    "wikipedia:de:krankenpfleger",
    "wikipedia:de:psychiatrische-klinik",
    "betreuungsverfahren",
    "betreuungsplan",
    "betreuervorschlag",
    "wikipedia:de:kirchensteuer",
    "wikipedia:de:kreisfreie-stadt",
    "bild:finanzamt.jpg",
    "bild:bgw.gif",
    "betreuungsgericht",
    "wikipedia:de:behörde",
    "befreiter-betreuer",
    "wikipedia:de:famrz",
    "betreuervergütung",
    "bild:bewerbung.gif",
    "aufwendungsersatz",
    "wikipedia:de:berufsbild",
    "wikipedia:de:verwandtschaft",
    "vermögenssorge",
    "stundensatz",
    "betreuerpflichten",
    "mitteilungspflicht",
    "wikipedia:de:sozialrecht",
    "wikipedia:de:justizvollzugsanstalt",
    "betreuungsbehörde",
    "haftpflichtversicherung",
    "wikipedia:de:rechtsanwaltschaftskammer",
    "btog",
    "wikipedia:de:rentenversicherung",
    "vergütung",
    "btman",
    "wikipedia:de:nebentätigkeit",
    "wikipedia:de:berufsgenossenschaft_f%c3%bcr_gesundheitsdienst_und_wohlfahrtspflege",
    "vbvg",
    "betreuer-(ehrenamt)",
    "bild:neue_betreuungen2007_regional.gif",
    "wikipedia:de:sozialarbeiter",
    "wikipedia:de:industrie--und-handelskammer",
    "wikipedia:de:altenpfleger",
    "gesetzlicher-vertreter",
    "wikipedia:de:beamter",
    "wikipedia:de:vermögensschaden",
    "wikipedia:de:ausbildungsberuf",
    "wikipedia:de:bürgerliches-gesetzbuch",
    "wikipedia:de:agentur-für-arbeit",
    "wikipedia:de:vormundschaft",
    "bild:gesetzbuch.jpg",
    "wikipedia:de:einkommenssteuer",
    "bild:bericht.jpg",
    "software",
    "bild:betreuerwechsel2007.gif",
    "bild:neue_betreuungen1992_2007.gif",
    "kategorie:berufsbetreuer",
    "wikipedia:de:studium",
    "berufsbetreuer",
    "wikipedia:de:gewöhnlicher-aufenthalt",
    "wikipedia:de:arbeitnehmer"
  ]
}