{
  "id": "bestattung",
  "titel": "Bestattung",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023\n[Bild:Bestattung.jpg](bild:bestattung.jpg)\nBestattungspflicht des Betreuers?\n\nDas Recht der Totenfürsorge\n\nDas Recht der [wikipedia:de:Totenfürsorge](wikipedia:de:totenfürsorge) umfasst das Entscheidungsrecht über den Leichnam des Verstorbenen, über die Art und den Ort der Bestattung und eine evtl. Umbettung (OLG Schleswig NJW-RR 1987, 92; Gaedke aaO. S. 119; Stockert BtPrax 1996, 203), die Veranlassung der ärztlichen Leichenschau und die Wahrnehmung von Rechtem im Strafrecht (insbesondere §§ 167a, 168, 189 StGB). \n\nDie [Notgeschäftsführung](notgeschäftsführung)spflicht, § 1874 Abs. 2 BGB betrifft lediglich die Sicherung des Vermögens für den Erben, jedoch keine Angelegenheiten der Totenfürsorge (vgl. Stockert, aaO. m.w.N.). \n\nBestattung durch Totenfürsorgepflichtige\n\nDie nächsten Familienangehörigen des Verstorbenen (in der Regel der Ehegatte, die Kinder, die Eltern und die Geschwister) haben, auch wenn sie nicht zur Erbschaft berufen sind oder die [Erbausschlagung](erbausschlagung) haben, für die Bestattung zu sorgen. \n\nHierunter fällt auch die Bestimmung der Art und Weise der Bestattung, sofern der Verstorbene zu Lebzeiten keine eigene Bestimmung getroffen hat, weil in diesem Falle anzunehmen ist, dass er diese Bestimmung seinen Angehörigen überlassen wollte (Zimmermann aaO. S. 13).\n\nDiese Totenfürsorgepflicht der nächsten Familienangehörigen ist, soweit nicht ausdrücklich in Landesbestimmungen geregelt, durch Gewohnheitsrecht verbürgt (BGHZ 67, 238; BGH FamRZ 1978, 15 sowie FamRZ 1992, 657 = NJW-RR 1992, 982; RGZ 154, 269; OLG Zweibrücken FamRZ 1993, 1439 =MDR 1993, 878; LG Bonn FamRZ 1983, 1121 und Rpfleger 1993, 448; LG Detmold NJW 1958, 265; Gaedke aaO. S. 117).\n\nDie Reihenfolge der Totenfürsorgeberechtigten ist: Ehegatte, Kinder (auch Adoptivkinder), Eltern, Großeltern, Enkelkinder, Geschwister, Geschwisterkinder, Verschwägerte ersten Grades. Der Wille des Ehegatten ist also vorrangig, fehlt ein Ehegatte, ist der Wille der (volljährigen) Kinder vorrangig (Zimmermann aaO. S. 12). \n\nIndes ist durch die Rechtsprechung einhellig festgestellt, dass die [wikipedia:de:Bestattungspflicht](wikipedia:de:bestattungspflicht) die pflichtigen Personen aufgrund ihrer nahen familiären Beziehung und nicht aus ihrer Erbenstellung her festlegt. Ausdrücklich hat bereits das  Reichsgericht dem Rechtsgedanken, dass derjenige, dem die Zahlung der Bestattungskosten obliegt, das Recht der Bestimmung der Art der Bestattung habe, eine Abfuhr erteilt (RGZ 154, 269/271). \n\nSomit ist der Versuch, eine Bestattungspflicht aus der Notgeschäftsführungsbefugnis des § 1874 Abs. 2 BGB herzuleiten, verfehlt (so auch LG Bochum Rpfleger 1985, 147; LG Koblenz BtPrax 95, 184 = JurBüro 95, 601 = FamRZ 1995, 1376; LG Frankenthal JurBüro 95, 602 = Rpfleger 1995, 504 (Ls.); LG Frankfurt/Main, Beschluss vom 31. 7. 1995 – 2-28 T 56/95, MünchKomm/Schwab Rdnr. 10 zu § 1835 BGB; Zimmermann, Betr.recht, 3. Aufl., § 1698b Rz 2) . \n\nEinige Kommentarstimmen halten die Durchführung der Bestattung dann für statthaft, wenn keine totenfürsorgepflichtigen Angehörigen vorhanden sind (Bienwald, Betreuungsrecht, 4. Aufl., § 1908d Rz 39; Dodegge/Roth, Betr.recht, 2. Aufl., H 25 [S. 654]). Diese dann wohl als Notgeschäftsführung für den Erben betrachtete Tätigkeit wird als problematisch angesehen. \n\nAllerdings ist eine Ausnahme zu erwähnen: das Land Rheinland-Pfalz hat in § 9 I seines BestG die Erben eines Verstorbenen zuvörderst zur Durchführung der Bestattung verpflichtet (Gesetz v. 4.3.83, GVBl. S. 69), zul. geändert durch Gesetz v. 6.2.2001, GVBl. S. 29). Erst nachrangig, bei Nichterreichbarkeit, werden die auch in anderen Bundesländern üblichen nahen Angehörigen, der Ehegatte und nahe Verwandte, genannt. In Rheinland-Pfalz wäre abzuwägen, welche Konsequenz bei Nichterreichbarkeit des Erben Vorrang hat: die Notgeschäftsführungspflicht des bisherigen Betreuers  nach § 1874 Abs. 2 BGB oder der Eintritt der Familienangehörigen nach § 9 I Satz 2 BestG Rheinland-Pfalz. \n\nDer Grundsatz, wonach Bundesrecht Landesrecht bricht (Art. 30 GG), ist hiesiger Ansicht nicht anwendbar, da ja die entsprechende Pflicht zum Tätigwerden sich überhaupt erst aufgrund Landesrechtes ergibt. Daher ergäbe sich ein Vorrang der landesrechtlichen Regelung nach dem Grundsatz der lex specialis. Hierfür spricht auch die Problematik, dass es unsicher ist, welchem bisherigen Aufgabenkreis die Bestattung zugeordnet werden soll; die Totenfürsorge gehört, wie unter Rz 73 ausgeführt wird, nicht zur Vermögenssorge, sondern zur Sorge für die Person. Bei einer Betreuung dürfte dies nur dann zutreffen, wenn so viele Aufgabenkreise außerhalb der [Vermögenssorge](vermögenssorge) zusammenkommen, dass funktional von einer Betreuung für die gesamte Personensorge gesprochen werden kann.\n\nEs bleibt festzuhalten, dass die Notgeschäftsführung in keinem Bundesland zu einer Verpflichtung führen kann, über die Bestattung zu entscheiden und sie zu veranlassen. Ob die Bezahlung der (von einem anderen in Auftrag gegebenen) Bestattung im Rahmen der Zahlungspflicht des Erben (§ 1968 BGB) zur Notgeschäftsführung zählen kann, ist eine andere Frage. Sie wäre dann von der Notgeschäftsführung umfasst, wenn sie nicht ohne Gefahr aufgeschoben werden kann. \n\nDa es aufgrund des Werkvertragscharakters des [Bestattungsvertrag](bestattungsvertrag)s nicht üblich ist, vor der Bestattung Abschlagszahlungen an den Bestatter zu zahlen, dürfte die Durchführung der Bestattung nicht gefährdet sein. Ansonsten ist die Vergütungsforderung des Bestatters zunächst eine, die sich gegen den jeweiligen Auftraggeber richtet. Dieser kann dann vom Erben Freistellung verlangen. \nÜblicherweise dürfte bis zu einem solchen Zeitpunkt die Erbenstellung feststehen, falls nicht, wäre an die Bestellung eines Nachlasspflegers zu denken. Es dürfte ausgesprochen schwierig sein, die Zahlung der Bestattungskosten als unaufschiebbar anzusehen, so unerfreulich sich dies in dem Moment für das Bestattungsunternehmen oder den Auftraggeber der Bestattung darstellen dürfte. \nEs dürfte davon auszugehen sein, dass die Entnahme von Bestattungskosten aus den zuvor vom Betreuer verwalteten Konten nicht mehr zur Notgeschäftsführung zählt. Entgegenstehende Literaturstimmen (Vogt BtPrax 1996, 52) vermögen nicht zu überzeugen.\n\nRechtsprechung:\n\nBetreuer muss nach Kostenübernahmeerklärung Bestattungskosten des verstorbenen Betreuten tragen\n\nVGH Mannheim, Beschluss v 17.4.2018, 1 S 419/18\n\nEin Betreuer, der für den verstorbenen Betreuten einen Bestattungsauftrag samt Kostenübernahmeerklärung unterschreibt, muss die Bestattungskosten tragen. Das hat der Verwaltungsgerichtshof (VGH) mit Beschluss vom 17. April 2018 entschieden.\n\nBestattung durch den früheren Betreuer als Bevollmächtigten\n\nAllenfalls dann, wenn der Verstorbene den (nicht familienangehörigen) Betreuer zu Lebzeiten selbst mit seiner Bestattung beauftragt hat, sollte dieser sie durchführen lassen (vgl. zur Sonderregelung in Sachsen unten). Der (nicht geschäftsunfähige) Betreute kann einen solchen Wunsch zur Durchführung der Bestattung rechtswirksam äußern, wobei die Formvorschriften für Testamente nicht eingehalten werden müssen (Stockert aaO.). Vgl. zum Vorrang des Willens des Verstorbenen BGH NJW-RR 1992, 834, Gaedke aaO S. 121 m.w.N.  sowie Widmann, FamRZ 1992, 759. \n\nAus dem postmortalen Persönlichkeitsrecht (BVerfGE 30, 173 (194) = NJW 1971, 1645; ebenso BVerfG NJW 2001, 594, zuletzt OLG Zweibrücken FamRZ 2006, 65 (Ls) = Rpfleger 2005, 666) wird das Recht abgeleitet, sowohl über die Art und Weise der eigenen Bestattung oder den sonstigen Umgang mit der eigenen Leiche zu bestimmen (Benda NJW 2000, 1769; Bremer NVwZ 2001, 167; Thiele NVwZ 2000, 405) als auch eine andere Person mit der Durchführung der Bestattung zu beauftragen (BGHZ 50, 133, 139 f.; 107, 384, 389; Staudinger/Dilcher, BGB, 12. Aufl., § 90 Rz. 20). Dies war bereits vor Inkrafttreten des Grundgesetzes durch das Reichsgericht in ständiger Rechtsprechung zugebilligt worden (RGZ 100, 171/172; 108, 217/220; 154, 269/270) und vom Grundsatz in § 1 des Reichsgesetzes über die Feuerbestattung (Feuerbestattungsgesetz vom 15.5.1934; RGBl. I. S. 380; gilt derzeit noch in Bremen als Landesrecht weiter) aufgenommen worden.\n\nBeherrschender Grundsatz des Totenfürsorgerechts ist die Maßgeblichkeit des Willens des Verstorbenen. Demgemäß entscheidet dieser Wille in erster Linie über Art und Ort der Bestattung. Lediglich wenn und soweit ein Wille des Verstorbenen nicht erkennbar ist, sind nach gewohnheitsrechtlichem Grundsatz die nächsten Angehörigen des Verstorbenen berechtigt und verpflichtet, über den Leichnam zu bestimmen und über die Art der Bestattung sowie die letzte Ruhestätte zu entscheiden (BGH FamRZ 1978, 15; RGZ 154, 269, 270 f.). \nDer Verstorbene kann nicht nur die Reihenfolge ändern oder durchbrechen, in der die Angehörigen an sich anerkanntermaßen berufen sind, vielmehr kann er einem an sich Berufenen das Bestimmungsrecht auch entziehen (vgl. RGZ, 154, 271 f.; Gaedke a.a.O., S. 107). Er kann das Totenfürsorgerecht den Angehörigen insgesamt entziehen und einen Dritten damit beauftragen (BGH FamRZ 1992, 657 = MDR 1992, 588 = NJW-RR 1992, 834; OLG Karlsruhe MDR 1990, 443; OLG Karlsruhe MDR 2001, 2980; OLG Celle 22 U 59/90 v. 10. 1. 1991, zit. bei Widmann FamRZ 1992, 759 ; BayVGH, BayVBl 1976, 310). \n\nEine solche Willenserklärung ist vorrangig gegenüber dem Totenfürsorgerecht der Angehörigen und begründet auch nach den Bestattungsgesetzen einiger Bundesländer eine öffentlich-rechtliche Bestattungspflicht  (§ 14 II BestG Sachsen-Anhalt, § 13 II BestG Schl.-Holstein, § 18 I Satz 2 Thüringer BestG).\tDieses postmortale Selbstbestimmungsrecht besitzen grundsätzlich auch Betreute. Sie können also einen Dritten, z.B. den Betreuer, mit der Bestattung beauftragen. Eine Ausnahme davon stellt allerdings die „natürliche“ Geschäftsunfähigkeit nach § 104 Nr. 2 BGB dar (Jurgeleit/Deusing § 1893 Rz 46). \n\nBereits in § 5 des Feuerbestattungsgesetzes war der Gesetzgeber davon ausgegangen, dass ein Geschäftsunfähiger keinen wirksamen Willen zur Bestimmung der Bestattung bilden kann. In fast allen landesrechtlichen Bestattungsbestimmungen wird ausdrücklich darauf verwiesen, dass bei Vorliegen von Geschäftsunfähigkeit (oder dann, wenn der Wille des Verstorbenen nicht bekannt  ist) auf den Willen der nach Landesrecht bestattungspflichtigen Angehörigen abzustellen sei (§ 21 II BestG Brandenburg, § 19 I LeichenG Bremen, § 11 BestG Hamburg, § 14 II Hess. FBG, § 10 I BestG Mecklenburg-Vorp., § 10 I BestG Niedersachsen, § 12 I BestG NRW, § 8 III BestG Rlnd.-Pfalz, § 27 III BestG Saarland, § 18 II BestG Sachsen, § 16 II BestG Sachsen-Anhalt, § 15 III BestG Schl.-Holst., § 19 II Thüringer BestG). \n\nDer Grundsatz des § 104 BGB ist es, bei Volljährigkeit von Geschäftsfähigkeit auszugehen (Stockert BtPrax 1996, 203/206, ebenso für die Testierfähigkeit BGH NJW 1955, 1714; BayObLG NJW-RR 1996, 1160). Daher verstoßen vertragliche Vereinbarungen zwischen dem Betreuten und dem Betreuer, die Bestattung zu veranlassen, auch nicht gegen den Grundsatz verbotener Insich-Geschäfte (§ 181 BGB). Es handelt sich bei der Erteilung einer Vollmacht zur Durchführung der Bestattung um eine Willensmacht, die auf einem Grundverhältnis beruht, welches ein Auftrag (§§ 662 ff.) oder bei ausnahmsweiser entgeltlicher Tätigkeit ein Geschäftsbesorgungsvertrag (§§ 675 ff. BGB) ist. \n\nLiegt eine rechtswirksame Bevollmächtigung vor, so ist der bisherige Betreuer totenfürsorgeberechtigt, auch wenn er nicht zu den nahen Angehörigen zählt (BGH NJW-RR 1992, 834; Zimmermann aaO. S. 11). In einem solchen Fall hätte der Betreuer, der allerdings bei der Bestattung nicht mehr betreuungsrechtlich tätig ist, gegen diejenigen, die verpflichtet sind, die Bestattung zu bezahlen, einen Freistellungsanspruch (vgl. dazu Formella BtPrax 1999, 176/178). Dieser bezieht sich allerdings nur auf die für die Bestattung verauslagten Gelder, nicht auf eine Vergütung für den aufgewendeten Zeitaufwand des bisherigen (beruflichen) Betreuers. Nur wenn ausdrücklich eine Vergütung vereinbart wurde, besteht auch dafür ein Entschädigungsanspruch aus Geschäftsbesorgung gegen den zahlungspflichtigen Erben gem. § 1968 BGB.\n\nEin [Einwilligungsvorbehalt](einwilligungsvorbehalt), namentlich auf dem Gebiet der [Vermögenssorge](vermögenssorge) (§ 1825 BGB) ist wegen des Ausschlusses in § 1825 Abs. 2 BGB (Verfügungen von Todes wegen) bei einer Beauftragung zur Bestattung ohne Belang. Nach hier vertretener Auffassung muss hier der Begriff der Verfügung von Todes wegen weit ausgelegt werden, da es ja auch möglich ist, über die Art und Weise der Bestattung testamentarisch zu verfügen, obwohl dies aufgrund der Bestimmungen über Testamentseröffnung und die damit verbundenen Verzögerungen untunlich ist (Stockert aaO S. 206; Fritz BWNotZ 1992, 137/138).\n\nEin Betreuer kann aufgrund des Grundsatzes der Vertragsfreiheit vom Betreuten nicht gezwungen werden, eine Bestattungsvollmacht zu übernehmen (Stockert aaO.). Außerdem empfiehlt es sich, den Bestattungsauftrag vom Betreuten schriftlich festzuhalten, da die Totenfürsorge ohne ausdrückliche Erklärung des Betroffenen grundsätzlich auf die nächsten Familienangehörigen übergeht (s.o.). Ein Formulierungsvorschlag hierzu lautet: \n\n„Verfügung zur Totenfürsorge: Nach meinem Tod soll die Totenfürsorge nicht von meinen Angehörigen, sondern von ... wahrgenommen werden. Die genannte Person ist von mir beauftragt und berechtigt, den Ort, die Art, die Gestaltung der Beerdigung und der Trauerfeier zu regeln. Sie ist ebenfalls berechtigt, die Gestaltung und Pflege meines Grabes zu bestimmen“.\n\nDie Schriftform ist zwar nicht vorgeschrieben (BGH NJW-RR 1992, 834), dies ist jedoch zum Zwecke der Beweissicherung im Streitfall mit den Erben zu empfehlen. Wünsche zur Art und Weise der Bestattung kann der Betreute zwar auch in einem Testament festhalten (durch die Betreuung oder einen Einwilligungsvorbehalt ist der Betreute in seiner Testierfähigkeit nicht eingeschränkt, §§ 1825, 2229 BGB), jedoch ist dies unzweckmäßig, da die Testamentseröffnung in der Regel erst zu einem Zeitpunkt stattfindet, zu dem die Bestattung schon erfolgt ist. Wird der Betreuer durch testamentarische Auflage zur Durchführung der Bestattung verpflichtet, muss er dieser Auflage nachkommen, § 2194 (vgl. Stockert aaO.).\n\nDer bisherige Betreuer ist nach dem Tod des Betreuten in diesen Fällen als Bevollmächtigter im Rahmen der Totenfürsorge tätig, hat also keinen Anspruch auf eine [Aufwendungsersatz](aufwendungsersatz) und [Vergütung](vergütung) gem. §§ 1877 BGB, VBVG für diese Tätigkeiten, allenfalls einen Anspruch gegen die Erben aus dem Auftragsrecht, §§ 669 ff i.V.m. § 1968 BGB. \n\nBestattungsvertrag zu Lebzeiten des Betreuten\n\nVorrangig gegenüber einer solchen Bevollmächtigung sollte es sein, bereits zu Lebzeiten des Betreuten einen [Bestattungsvertrag](bestattungsvertrag) abzuschließen. Hierbei handelt es sich nicht um eine vertragliche Verpflichtung gegenüber dem Betreuten, sondern um eine Vertretungshandlung i.S. des § 1823 BGB wofür der [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge) gegeben sein sollte und der Betreuer dadurch den Wunsch des Betreuten gem. § 1821 Abs. 2 BGB erfüllt. Hierbei käme es im übrigen auf Geschäftsfähigkeit des Betreuten nicht an. \n\nSoweit der Abschluss eines Bestattungsvorvertrag untunlich ist, z.B. weil nicht genügend Mittel für einen solchen Vertrag zur Verfügung stehen (oder der Sozialhilfeträger auf einem Mitteleinsatz besteht), sollte der Betreuer bei der Entscheidung, ob er sich zur Bestattungsdurchführung verpflichten lassen möchte, folgende Überlegungen einbeziehen:\n\na) können gegen die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten ernsthafte Zweifel angemeldet werden (ergibt sich ggf. aus dem Gutachten gem. § 280 FamFG etwas dazu oder hat das Betreuungsgericht einen [Einwilligungsvorbehalt](einwilligungsvorbehalt) deshalb nicht angeordnet, weil es den Betreuten ohnehin für geschäftsunfähig hält; hat das Gericht nach dem 1.7.2005 die freie Willensbildung nach § 1814 Abs. 2 BGB als nicht vorhanden angesehen?)\n\nb) stehen bestattungspflichtige Angehörige zur Verfügung und sind diese nicht selbst aufgrund Alter, Behinderung oder entfernten Wohnortes an einer effektiven Durchführung der Bestattung gehindert?\n\nc) sind die voraussichtlichen Erben bekannt und erscheinen diese als Ansprechpartner für die Herausgabe der für die Bestattung erforderlichen Mittel als verlässlich?\n\nd) wird im Falle einer Leistungsunfähigkeit der Erben und Dürftigkeit des Nachlasses bei einem Verstorbenen, der zu Lebzeiten Sozialhilfeempfänger war, das Sozialamt den die Bestattung durchführenden Betreuer als Antragsberechtigten nach § 74 SGB XII  ansehen? Letztere Frage ist bei einer vertraglich übernommenen Bestattungsverpflichtung durchaus strittig.\n\nBei Zweifeln zu a) wäre zu empfehlen, auf die Bevollmächtigung zu verzichten. Soweit bestattungspflichtige Angehörige zur Verfügung stehen, wäre eine Kontaktaufnahme mit diesen sinnvoll. Gerade wenn letztere selbst infolge der genannte Beeinträchtigungen die Bestattung selbst nicht durchführen wollen, wäre an eine (zusätzliche) Bevollmächtigung durch den Bestattungspflichtigen zu denken (vgl. Formella BtPrax 176/178); dies hätte den großen Vorteil, dass der Betreuer in diesem Fall gegenüber dem Bestattungsinstitut als Bevollmächtigter des Bestattungspflichtigen zu legitimieren ist und die Werksvertragsvergütung direkt vom Bestattungspflichtigen zu zahlen ist (§ 164 BGB). \n\nLässt sich dies nicht bewerkstelligen und geben auch die unter 3 und 4 genannten Fragen Anlass dazu, nach Durchführung der Bestattung Schwierigkeiten als nicht unwahrscheinlich anzunehmen, sollte sich der Betreuer schweren Herzens gegenüber dem Betreuten auf Unzumutbarkeit i.S. des § 1821 Abs. 3 BGB berufen und eine Bevollmächtigung ablehnen. Soweit der Betreuer sich einmal vertraglich zur Durchführung der Bestattung verpflichtet hat, ist es bei einer Verschlechterung des Gesundheitszustandes des Betreuten, der zu Geschäftsunfähigkeit führt, nach den Einschränkungen des  § 672 BGB nicht mehr möglich, den Auftrag zu kündigen.\n\nTotenfürsorgepflicht und Personensorge\n\nWenn der Betreute allerdings mit an Sicherheit grenzender Wahrscheinlichkeit geschäftsunfähig i.S. des § 104 Nr. 2 BGB anzusehen ist, wird er auch oft testierunfähig i.S. des § 2229 IV BGB sein (vgl. zuletzt BayObLG NJW-RR 2005, 1025 = ZEV 2005, 345; OLG Jena NJW-RR 2005, 1247 = ZEV 2005, 343). D.h., dass ein Testament mit Wünschen zur Bestattung nicht rechtsverbindlich wäre.  \n\nDer Freistaat Bayern hat für einen solchen Fall nach Art. 15 des dortigen BestG in § 17 I Nr. 3b der BestVO als Voraussetzung für die Feuerbestattung bestimmt, dass nachrangig zum Willen des Verstorbenen der Wille des Betreuers, soweit dieser zu Lebzeiten des Betreuten die Sorge für die Person oblag, maßgeblich ist und die bestattungspflichtigen Familienangehörigen nur nachrangig bestimmungsberechtigt seien. Unter den jeweils genannten Voraussetzungen kann somit der Betreuer in Bayern bez. der Bestattungsart bestimmungsberechtigt sein (so auch Stockert aaO S. 205, der allerdings die Begrenzung auf Bayern nicht einbezieht und die Regelung irrigerweise als allgemeinen Grundsatz ansieht). Voraussetzungen wären:\n\na) Geschäftsunfähigkeit des Betreuten stand zweifelsfrei fest (was mangels ausdrücklicher Feststellungen des BetrG stets schwierig sein wird und auch nicht aus dem Aufgabenkreis der Betreuung abgeleitet werden kann); \n\nb) natürlicher Wille des Betreuten ging dahingehend, dass der Betreuer die Bestattung durchführen möge (§ 1821 BGB); \n\nc) Aufgabenkreis des Betreuers umfasste weitgehend die gesamte Personensorge. \n\nAllerdings bezieht sich dies nur auf die Bestimmung der Bestattungsart, nicht auf die Pflicht zur Durchführung der Bestattung. Diese obliegt in Bayern dem Ehegatten, den Verwandten und Verschwägerten in auf- und absteigender Linie, Adoptiveltern und –kindern, Geschwistern sowie Neffen und Nichten (§15 BestVO Bayern i.V.m. Art. 15 II Nr. 1 BestG Bayern). \n\nVon der in § 15 II Nr. 3 des BestG Bayern eingeräumten Befugnis, auch Betreuer für bestattungspflichtig zu erklären, hat der bayrische Verordnungsgeber keinen Gebrauch gemacht (Jurgeleit/Deusing § 1893 Rz 50). Es empfiehlt sich deshalb auch für Betreuer in Bayern nicht, von diesem Bestimmungsrecht Gebrauch zu machen. Es sollte den nachrangig bestimmungsberechtigten Angehörigen überlassen werden.\n\nBestattungspflicht aufgrund Landesrecht \nBis auf [Bayern](bayern), [Rheinland-Pfalz](rheinland-pfalz) und [Sachsen](sachsen) enthalten sich die Bestattungsbestimmungen der anderen Bundesländer jeder Regelung, aus der sich eine Bestattungspflicht des bisherigen Betreuers ableiten lassen könnte. Allerdings betrifft das die Bestattung des ehemals Betreuten. Stirbt stattdessen ein naher Familienangehöriger des Betreuten, dann kann dieser - und damit indirekt dessen Betreuer als dessen [gesetzlicher Vertreter](gesetzlicher-vertreter)  - doch wieder bestattungspflichtig sein.\n\n[Bayern](bayern)\nWie oben festgestellt wurde, hat der Freistaat Bayern trotz ausdrücklicher Erwähnung in der Ermächtigungsklausel des § 15 II BestG Bayern Betreuer nicht zu den Bestattungspflichtigen erklärt.\n\nNach einem neuen Urteil des VG Ansbach vom 28.01.2015, AN 4 K 14.01108, ist ein Geschäftsunfähiger nicht bestattungspflichtig. Daran ändert sich auch durch eine Betreuerbestellung nichts. \n\nDas VG Ansbach hat allerdings von dieser Auffassung Abstand genommen (VG Ansbach, Gerichtsbescheid v. 27.08.2018 – AN 4 K 17.02431). Hiernach bleibt ein Geschäftsunfähiger bestattungspflichtig.\nDies ist nun auch in § 15 der bayr. Bestattungsverordnung klargestellt.\n\nWeitere Rechtsprechung;\n\nVG Augsburg, Gerichtsbescheid vom 14.04.2020, Au 7 K 19.1854\n\nKeine Bestattungspflicht der Ehefrau des Verstorbenen nach § 1 Abs. 1 Satz 2 Nr. 1 der BayBestV, wenn diese nicht geschäftsfähig ist. Dies gilt auch dann, wenn für sie ein Betreuer bestellt ist.\n\n[Rheinland-Pfalz](rheinland-pfalz)\nAuch das BestG Rheinland-Pfalz enthält in § 9 I eine Formulierung, in der „sonstige Sorgeberechtigte“ nachrangig gegenüber Ehegatten, Kindern und Eltern, aber vorrangig gegenüber Geschwistern, Großeltern und Enkelkindern bestattungspflichtig ist. \n\nIm Gesetz selbst sowie in der dazu erlassenen Verordnung wird der Begriff des Sorgeberechtigten nicht näher bestimmt. Üblicherweise wird der Begriff des Sorgerechtes parallel mit dem der elterlichen Sorge (§ 1626 BGB) verwendet. \n\nInsbesondere das Personensorgerecht (§ 1631 BGB) haben neben den Eltern unter bestimmten Umständen der Vormund (§ 1773 BGB, § 1800 BGB), der Ergänzungspfleger eines Minderjährigen (§ 1884 BGB), soweit der Wirkungskreis entsprechend lautet sowie die Pflegepersonen (§ 33 SGB VIII, §§ 1687b, 1688 BGB) inne. \n\nNach allg. Auffassung gehört der Betreuer nicht im üblichen Sinne zu den Sorgerechtsinhabern. Das Postulat der [Persönliche Betreuung](persönliche-betreuung) (Berücksichtigung der Wünsche des Betroffenen, Besprechungspflicht bei wichtigen Angelegenheiten) dürfte den in § 1631 BGB definierten Pflichten des Sorgeberechtigten nicht entsprechen. \n\nAuch das Rehabilitationsgebot des § 1821 Abs. 6 BGB dürfte lediglich dahingehend zu verstehen sein, dass Betreuer entsprechende Angebote des Sozialleistungsrechtes für Betreute zu beantragen haben (z.B. BSG FamRZ 2002, 1471 = BtPrax 2003, 172 = NJW 2002, 2413), nicht jedoch, dass Betreuer verpflichtet seien, Pflege und „soziale“ Betreuung selbst vorzunehmen (LG Koblenz FamRZ 1998, 495 = MDR 1998, 112 = NJWE-FER 1998, 59 = BtPrax 1998, 195, ähnlich LG Koblenz FPR 2002, 98; LG Dessau FamRZ 2000, 1530 (m. Anm. Bienwald FamRZ 2000, 1531) = BtPrax 2001, 88; LG Mainz JurBüro 1999, 60). \n\nAuch bei der strittigen Frage, ob der Betreuer die Aufsichtspflicht besitzt (vgl. dazu die Komm. zu § 832 BGB), wurde durch die Rechtsprechung festgestellt, dass die üblichen Aufgabenkreise „[Aufenthaltsbestimmung](aufenthaltsbestimmung)“ und „[Gesundheitssorge](gesundheitssorge)“ keine Übertragung des Personensorgerechtes darstellt (LG Bielefeld BtPrax 1999, 111). \n\nDaher wird man davon ausgehen dürfen, dass sich in der rheinland-pfälzischen Regelung keine Pflicht wieder findet, einen bisherigen Betreuer zur Bestattung zu verpflichten (so auch VG Trier, Urteil vom 24.10.2006, 2 K 522/06 KR). Allerdings hat das Landgericht Ansbach seine Rechtsauffassung inzwischen wieder aufgegegen (VG Ansbach, Gerichtsbescheid v. 27.08.2018 – AN 4 K 17.02431). Hiernach bleibt die Bestattungspflicht eines Geschäftsunfähigen bestehen.\n\n[Sachsen](sachsen)\nDer Freistaat [Sachsen](sachsen) hat in seinem BestG vom 8.7.1994 (SächsGVBl. S. 1321) in § 10 I eine ähnliche Regelung wie in [Rheinland-Pfalz](rheinland-pfalz) getroffen. In [Sachsen](sachsen) wurde der „sonstige Sorgeberechtigte“ nachrangig gegenüber Ehegatten, Kindern, Eltern und Geschwistern und vorrangig gegenüber Großeltern, Enkelkindern und sonstigen Verwandten für bestattungspflichtig erklärt. \n\nIn der Verwaltungsvorschrift des Sächs. Staatsministeriums für Soziales, Gesundheit und Familie vom 30.6.95 (SächsABl. 1995 Nr. 34 S. 916) hieß es unter Ziff. 1.1. zur Konkretisierung des Begriffes des sonstigen Sorgeberechtigten, dass hierzu unabhängig von verwandtschaftlichen Beziehungen Personen zählen, die in einer sorgerechtlichen Beziehung zum Verstorbenen gestanden haben. Hierzu zählten Vormünder, Betreuer, Pfleger nach § 1884 BGB, Pflegeeltern nach § 33 SGB VIII und Erziehungsbeistände (§ 30 SGB VIII).\n\nNachdem das VG Leipzig mit Urteil vom 17.7.2007, 6 K 1204/05, FamRZ 2007, 1686 eine Bestattungspflicht von Betreuern abgelehnt hat, wurde die Verwaltungsvorschrift am 18.3.2011 neu gefasst (SächsABl. Jg. 2011 Bl.-Nr. 15, S. 558,Gkv-Nr.: 250-V11.1). Hiernach ist der Betreuer nunmehr auch nach sächsischem Landesrecht nicht mehr bestattungspflichtig.\n\n[Niedersachsen](niedersachsen)\nIn Niedersachsen hat das VG Hannover ausdrücklich festgestellt, dass der Betreuer kein Bestattungspflichtiger nach dortigem Landesrecht ist und demnach auf keinen Kostenersatzanspruch gegenüber dem Sozialhilfeträger geltend machen kann (VG Hannover ZfF 2000, 63). Eine lediglich aus sittlicher Pflicht übernommene Bestattung begründet keinen Anspruch gegen den Sozialhilfeträger (BVerwG NJW 2003, 3146 = ZFSH/SGB 2003, 613 = FEVS 2003, 490 = BtPrax 2004, 238).\n\nBestattung durch örtliche Ordnungsbehörde\n\nEine Bestattung durch den bisherigen Betreuer außerhalb des o.g. Auftragsverhältnisses (auch als Geschäftsführer ohne Auftrag) ist nicht erforderlich, denn eine anderweitige Behördenzuständigkeit ist für den Fall gegeben, wenn sich die Erben oder die Totenfürsorgeberechtigten nicht um die Bestattung kümmern bzw. die genannten Personen unbekannt sind.\n\nIn diesem Falle sind für die Abwehr der von einer unbestatteten Leiche ausgehenden Gefahr für die öffentliche Sicherheit und Ordnung nach den Landesbestimmungen über das Leichenwesen die örtlichen Ordnungsbehörden zuständig (vgl. § 31 II BestG [Baden-Württemberg](baden-württemberg); Art. 14 Bayr. BestG; § 16 III [Berlin](berlin)er BestG; § 20 II BestG [Brandenburg](brandenburg),  § 17 II LeichenwesenG [Bremen](bremen), § 10 [Hamburg](hamburg)er BestG, § 13 IV Hess. FBG, § 9 III BestG [Mecklenburg-Vorpommern](mecklenburg-vorpommern), § 8 IV Nieders. BestG; § 8 I BestG NRW, § 9 III BestG Rhld-Pfalz, § 26 II BestG [Saarland](saarland), § 18 Sächs. BestG, § 14 II BestG [Sachsen-Anhalt](sachsen-anhalt), § 13 II BestG Schl.-Holstein, § 18 II BestG [Thüringen](thüringen)). Sie haben für die Bestattung zu sorgen und ggf. zuvor die Leichenschau zu veranlassen. \n\nHieraus folgt: Ist der bisherige Betreuer nicht selbst totenfürsorgeberechtigt (nach Rz 50 ff.  oder 118), gibt es keine Veranlassung, die Bestattung zu veranlassen. Aufgabe des bisherigen Betreuers ist es daher grundsätzlich nur, die Ordnungsbehörde (der kreisfreien Stadt oder des Landkreises) von der bestattungsbedürftigen Leiche zu informieren.\n\nÜbernahme der Bestattungskosten\n\nHat der bisherige Betreuer berechtigt die Bestattung veranlasst, kann er die Übernahme der Bestattungskosten vom Erben verlangen, § 1968 BGB. Wurde der Betreuer (außerhalb der vorstehend genannten Bedingungen) bez. der Bestattung des ehemals Betreuten tätig, steht ihm kein Anspruch auf Erstattung der Bestattungskosten gegen den Erben nach § 1968 zu (vgl. Palandt/Edenhofer, § 1968 Rz 2, 6; Paul ZfF 1996, 223). \n\nIn Betracht kommt dann allenfalls ein Anspruch nach den Grundsätzen der Geschäftsführung ohne Auftrag (§§ 677 ff) gegen den Erben.\n\nDennoch ist in jeder Situation Vorsicht bei der Unterschrift unter Bestattungsaufträge empfohlen. Derjenige, der die Bestattung veranlasst, hat stets zu beachten, in welcher Höhe eine Bestattung „standesgemäß“ sein kann. Auch die Leistungsfähigkeit des Nachlasses und der Erben muss in Betracht gezogen werden (BGHZ 61, 239; BGH VersR 1960, 357; Jochum BtPrax 1996, 88). Oft wird nicht berücksichtigt, dass auch Erbschaftssteuern fällig werden (§ 15 ErbStG). \n\nWenn der Erbe, der die Kosten der Beerdigung zu zahlen hat, der Auffassung ist, der von früheren Betreuer erteilte Bestattungsauftrag sei zu teuer gewesen, kann er sich auf die Dürftigkeit des Nachlasses berufen (§ 1990 I BGB) und der ehemalige Betreuer bleibt auf den Bestattungskosten sitzen, da er gegenüber dem Bestattungsunternehmen aufgrund des von ihm unterschriebenen Bestattungsauftrags verantwortlich ist (Werkvertrag, § 631 BGB). \n\nSofern keine Personen als Erben des Verstorbenen ermittelt werden können oder diese die Erbschaft ausgeschlagen haben, erbt der Fiskus (§ 1936 BGB), der jedoch nur mit dem Wert des Nachlasses für die Nachlassverbindlichkeiten, zu denen die Bestattungskosten zählen, haftet. \n\nAnstelle des Erben ist für die Erstattung der Beerdigungskosten ggf. eine gegenüber dem Verstorbenen unterhaltspflichtige Person heranziehbar, §§ 1360a III, 1361 IV, 1615 II BGB. Diese Kostentragungspflicht wirkt aus dem unterhaltsrechtlichen Verhältnis nach (Paul ZfF 1997, 223). Jedoch bedeutet dies, dass der Verstorbene zu Lebzeiten unterhaltsbedürftig und der Unterhaltspflichtige leistungsfähig i.S. des Unterhaltsrechtes gewesen sein muss. Ist der Verstorbene durch ein Fremdverschulden gestorben, so kann auch eine Kostentragungspflicht des Unfallverursachers gegeben sein (§ 844 I BGB, § 10 I 2 StVG)\n\nNur der berechtigt im Rahmen der vorstehenden Ausführungen die Bestattung durchführende Betreuer kann, sofern Erben, Unterhaltspflichtige oder Unfallverursacher nicht zur Verfügung stehen oder nicht leistungsfähig sind, gem. § 74 SGB XII einen Antrag auf Übernahme der Kosten beim Sozialamt stellen (VGH Baden-Württemberg FEVS Bd. 42, 380). Zur Übernahme der Bestattungskosten durch das Sozialamt vgl. Paul in ZfF 1996, 222 (223) sowie Rz. 95 -97. Vorrangig wird auch hier ein Erstattungsanspruch des ehemaligen Betreuers gegen die für die Betreuung Zahlungspflichtigen Erben bzw. Unterhaltspflichtigen sein (Jurgeleit/Deusing § 1893 Rz 59).\n\nEine direkte Auszahlung von Beträgen aus dem Vermögen des verstorbenen Betreuten durch das Geldinstitut an den früheren Betreuer (oder auch direkt an das Bestattungsunternehmen) zur Deckung der Bestattungskosten ist trotz weit verbreiteter Praxis unzulässig (Jochum BtPrax 1996, 89), sofern kein ausdrückliches Einverständnis des Erben vorliegt.\n\nIn einem vom OLG Dresden entschiedenen Fall (Aktenzeichen: 17 W 510/10, Rpfleger 2011, 35) waren die Erben einer Verstorbenen zunächst nicht zu ermitteln. Das Nachlassgericht stellte fest, dass das Bundesland als Fiskus Erbe geworden war. In der Zwischenzeit hatte das Nachlassgericht die Kosten für die Beerdigung vom Girokonto der Frau begleichen lassen. Der Erbe legte dagegen – erfolgreich - Beschwerde ein. Die Richter befanden, dass die Anordnung, den Bestattungsunternehmer aus dem Erbe zu bezahlen, falsch war. Der Wunsch des Bestatters, seinen Aufwand bezahlt zu bekommen, sei zwar durchaus verständlich, im Vordergrund stehen aber die vermögensrechtlichen Interessen der endgültigen Erben. Zu deren Lasten darf das Gericht nur in dringenden Fällen Verbindlichkeiten eingehen – und das war hier nicht der Fall.\n\nBetreuer als Totensorgepflichtiger\n\nIst der Betreuer als Familienangehöriger bestellt worden, besteht die Möglichkeit, dass er im Rahmen dieser Eigenschaft als totenfürsorgepflichtig gilt. Die Bestattungsgesetze der Bundesländer legen die Reihenfolge der Bestattungspflichtigen fest. Hierbei ist es möglich, dass mehrere Bestattungspflichtige gleichrangig verpflichtet sind (z.B. Kinder oder Geschwister). Während einige Bundesländer in solchen Fällen den jeweils Lebensälteren als vorrangig bestattungspflichtig definieren (§ 26 I BestG Saarland, § 10 I Satz 3 BestG Sachsen, § 18 I Satz 2 ThürBestG), hat das LG Bonn in einem solchen Fall den bisherigen familienangehörigen Betreuer als bevorzugt bestattungspflichtig angesehen (LG Bonn FamRZ 1993, 1121/1122).\n\nWeitere Rechtsprechung:\n\nUrteil des LG München II vom 19.7.2012 - 8 S 1752/12, ZErb 2013, 16:\n\nTotenfürsorgerecht kann auf den Betreuer des Verstorbenen übertragen werden. Sofern zu Lebzeiten ein Angehöriger zum Betreuer des Verstorbenen bestellt ist, steht ihm das Recht der Totenfürsorge vorrangig zu, da die Betreuerbestellung ein erhebliches Indiz dafür ist, dass zwischen dem Verstorbenen und einem als Betreuer bestellten Angehörigen eine engere persönliche Bindung als zu den übrigen Angehörigen besteht. Hinsichtlich des Ortes der Bestattung ist in erster Linie auf den ausdrücklichen oder mutmaßlichen Willen des Verstorbenen abzustellen. Sofern eine Beisetzung bereits stattgefunden hat, kommt eine Umbettung vor dem Hintergrund, dass es sich dabei um eine erhebliche Störung der Totenruhe handelt, nur dann in Betracht, wenn hierfür ein wichtiger Grund vorliegt.\n\nBetreuter als Bestattungspflichtiger\nIst der Betreute ein Familienangehöriger, kann er nach dem Bestattungsgesetz des Landes bestattungspflichtig sein. In mehreren Bundesländern sind Geschäftsunfähige allerdings nicht bestattungspflichtig: [Brandenburg](brandenburg), [Hessen](hessen), [Rheinland-Pfalz](rheinland-pfalz), [Sachsen](sachsen).\n\nIm Ergebnis heißt dies in diesen Bundesländern, dass der Betreute selbst, wenn er nicht geschäftsunfähig ist, das Totenfürsorgerecht ausüben kann; Aufgabe eines Betreuers wäre es daher allenfalls, bei einem bestehenden Einwilligungsvorbehalt bez. der Vermögenssorge in den Abschluss des Bestattungsvertrags einzuwilligen, hierbei hat der Betreuer die Wünsche des Betreuten im Rahmen des § 1821 Abs. 2 BGB zu beachten; völlig unrealistische Wünsche in Bezug auf die Finanzierung der Bestattung können dann allerdings eine Nichteinwilligung des Betreuers erforderlich machen. \n\nDifferenzierter muss die Situation gesehen werden, in der der geschäftsfähige Betreute, der eine Entscheidung über die Art der Bestattung des Angehörigen getroffen hat, lediglich aus gesundheitlichen Gründen nicht imstande ist, diese in einen konkreten Vertragsabschluss umzusetzen. Hier wird man den Betreuer mit Aufgabenkreis Vermögenssorge im Rahmen der Wunscherfüllungspflicht des § 1821 Abs. 2/3 BGB als verpflichtet ansehen müssen, den Bestattungsvertrag zu schließen; eine betreuungsgerichtliche Genehmigung dazu ist nicht vorgesehen.\n\nIst der Betreute jedoch geschäftsunfähig, würde die Totenfürsorge (und damit auch die Bestattungspflicht) auf den nächsten nach Landesrecht Bestattungspflichtigen übergehen. Sollten Zweifel an der Geschäftsfähigkeit bestehen, wäre es Aufgabe des Betreuers, ein Ansinnen der Ordnungsbehörde, dass der Betreute die Bestattung in Auftrag gibt, zurückzuweisen. Eine derartige, ggf. vor den Verwaltungsgerichten zu führende Auseinandersetzung wäre m.E. von den Aufgabenkreisen Vermögenssorge und /oder Behördenangelegenheiten gedeckt; es empfiehlt sich aber im Bedarfsfall, beim örtlichen Betreuungsgericht ggf. eine Klarstellung in Bezug auf die Vertretung in einem solchen Gerichtsverfahren geben zu lassen, ggf. im Form eines Negativattests.\n\nFür das bayerische Bestattungsrecht gibt es dazu Rechtsprechung: Richtigerweise weicht die letzte Entscheidung, der Gerichtsbescheid des VG Augsburg v. 14.04.2020, Az.: Au 7 K 19.1854 bezüglich der geschäftsunfähigen Ehefrau von der Rechtsprechung des VG Ansbach, Urteil v. 27.08.2018, Az.: AN 4 K 17.2431 ab und hält sich an die Auslegung des Bayerischen Verwaltungsgerichtshofs (Beschluss vom 14.09.2015, Az.: 4 ZB 15.1029), wonach nur bestattungspflichtig und damit kostentragungspflichtig gegenüber der Ordnungsbehörde sein kann, wer auch geschäftsfähig ist.\n\nOVG Rheinland-Pfalz, Beschluss vom 23.7.2012, 7 A 10551/12.OVG\n\nNach § 9 Abs. 1 BestG (Rheinland-Pfalz) sind in der Geschäftsfähigkeit beschränkte Personen, z.B. unter Betreuung mit Einwilligungsvorbehalt stehende Personen, für die Bestattung nicht verantwortlich und können deshalb auch nicht für die im Wege der unmittelbaren Ausführung der Bestattung durch die Ordnungsbehörde entstandenen Kosten herangezogen werden.\nletzte\n\nLiteratur\nBücher\n  Deinert/Jegust: Todesfall- und Bestattungsrecht (6. Auflage Düsseldorf 2021) \n Kurze/Goertz: Bestattungsrecht in der Praxis, Bonn 2012, ISBN 978-3-941586-45-1\n Zimmermann: Rechtsfragen bei einem Todesfall , ISBN 3423056320, 5. Aufl., München 2004\n\nZeitschriftenbeiträge\n\nDeinert: Organspende und Betreuung, BtPrax 1998, 60\nders.: Betreuung und Bestattung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechtes (Festschrift für Bienwald), Bielefeld 2006; S. 33\nders.: Zur Bestattungspflicht von Betreuern beim Tod von Betreuten und ihren Angehörigen; BtPrax 2016, 96\nFormella: Wenn der Betreute stirbt; BtPrax 1999, 176\nGaedke: Handbuch des Friedhofs- und Bestattungsrechts, 8. Aufl., 1999\nGursky: Der Tatbestand der Geschäftsführung ohne Auftrag, AcP 1985, 13\nJochum: Keine Verfügung über Nachlasskonten nach dem Tode des Betreuten, BtPrax 1996, 88; \nKlinger/Roth: Der Tod des Betreuten – Abschlusstätigkeiten des Betreuers; NJW spezial 2005, 253\nPaßmann: Die Betreuung endet mit dem Tod, BtPrax 1994, 202; \nPaul: Bestattungskosten im Sozialhilferecht, ZfF 1996, 222\nders.: Wer ist Verpflichteter i.S. des § 15 BSHG (Bestattungskosten)? ZfSH/SGB 2002, 73\nRenner: Erben und Vererben unter besonderer Berücksichtigung einer bestehenden Betreuung; BtPrax 1999, 167\nRoth: Erbrecht und Betreuungsfall; München 2005\nSpranger: Zur Haftung des Betreuers nach dem Tode des Betreuten; BtPrax 1999, 174\nStockert: Bestattung durch den Betreuer, BtPrax 1996, 203\nVogt: Tod der betreuten Person - Die Führung von Nachlasskonten, BtPrax 1996, 52; \nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmermann: Der Tod des Betreuten; ZEV 2004, 453\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)[Kategorie:Betreuungsende](kategorie:betreuungsende)[Kategorie:Erbrecht](kategorie:erbrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023\nright",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage",
        "right"
      ]
    },
    {
      "titel": "Bestattungspflicht des Betreuers?",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Das Recht der Totenfürsorge",
      "inhalt": "Das Recht der Totenfürsorge umfasst das Entscheidungsrecht über den Leichnam des Verstorbenen, über die Art und den Ort der Bestattung und eine evtl. Umbettung (OLG Schleswig NJW-RR 1987, 92; Gaedke aaO. S. 119; Stockert BtPrax 1996, 203), die Veranlassung der ärztlichen Leichenschau und die Wahrnehmung von Rechtem im Strafrecht (insbesondere §§ 167a, 168, 189 StGB). \n\nDie Notgeschäftsführungspflicht, § 1874 Abs. 2 BGB betrifft lediglich die Sicherung des Vermögens für den Erben, jedoch keine Angelegenheiten der Totenfürsorge (vgl. Stockert, aaO. m.w.N.).",
      "tags": [
        "totenfürsorge",
        "über",
        "stockert",
        "recht",
        "umfasst"
      ]
    },
    {
      "titel": "Bestattung durch Totenfürsorgepflichtige",
      "inhalt": "Die nächsten Familienangehörigen des Verstorbenen (in der Regel der Ehegatte, die Kinder, die Eltern und die Geschwister) haben, auch wenn sie nicht zur Erbschaft berufen sind oder die Erbschaft ausgeschlagen haben, für die Bestattung zu sorgen. \n\nHierunter fällt auch die Bestimmung der Art und Weise der Bestattung, sofern der Verstorbene zu Lebzeiten keine eigene Bestimmung getroffen hat, weil in diesem Falle anzunehmen ist, dass er diese Bestimmung seinen Angehörigen überlassen wollte (Zimmermann aaO. S. 13).\n\nDiese Totenfürsorgepflicht der nächsten Familienangehörigen ist, soweit nicht ausdrücklich in Landesbestimmungen geregelt, durch Gewohnheitsrecht verbürgt (BGHZ 67, 238; BGH FamRZ 1978, 15 sowie FamRZ 1992, 657 = NJW-RR 1992, 982; RGZ 154, 269; OLG Zweibrücken FamRZ 1993, 1439 =MDR 1993, 878; LG Bonn FamRZ 1983, 1121 und Rpfleger 1993, 448; LG Detmold NJW 1958, 265; Gaedke aaO. S. 117).\n\nDie Reihenfolge der Totenfürsorgeberechtigten ist: Ehegatte, Kinder (auch Adoptivkinder), Eltern, Großeltern, Enkelkinder, Geschwister, Geschwisterkinder, Verschwägerte ersten Grades. Der Wille des Ehegatten ist also vorrangig, fehlt ein Ehegatte, ist der Wille der (volljährigen) Kinder vorrangig (Zimmermann aaO. S. 12). \n\nIndes ist durch die Rechtsprechung einhellig festgestellt, dass die Bestattungspflicht die pflichtigen Personen aufgrund ihrer nahen familiären Beziehung und nicht aus ihrer Erbenstellung her festlegt. Ausdrücklich hat bereits das  Reichsgericht dem Rechtsgedanken, dass derjenige, dem die Zahlung der Bestattungskosten obliegt, das Recht der Bestimmung der Art der Bestattung habe, eine Abfuhr erteilt (RGZ 154, 269/271). \n\nSomit ist der Versuch, eine Bestattungspflicht aus der Notgeschäftsführungsbefugnis des § 1874 Abs. 2 BGB herzuleiten, verfehlt (so auch LG Bochum Rpfleger 1985, 147; LG Koblenz BtPrax 95, 184 = JurBüro 95, 601 = FamRZ 1995, 1376; LG Frankenthal JurBüro 95, 602 = Rpfleger 1995, 504 (Ls.); LG Frankfurt/Main, Beschluss vom 31. 7. 1995 – 2-28 T 56/95, MünchKomm/Schwab Rdnr. 10 zu § 1835 BGB; Zimmermann, Betr.recht, 3. Aufl., § 1698b Rz 2) . \n\nEinige Kommentarstimmen halten die Durchführung der Bestattung dann für statthaft, wenn keine totenfürsorgepflichtigen Angehörigen vorhanden sind (Bienwald, Betreuungsrecht, 4. Aufl., § 1908d Rz 39; Dodegge/Roth, Betr.recht, 2. Aufl., H 25 [S. 654]). Diese dann wohl als Notgeschäftsführung für den Erben betrachtete Tätigkeit wird als problematisch angesehen. \n\nAllerdings ist eine Ausnahme zu erwähnen: das Land Rheinland-Pfalz hat in § 9 I seines BestG die Erben eines Verstorbenen zuvörderst zur Durchführung der Bestattung verpflichtet (Gesetz v. 4.3.83, GVBl. S. 69), zul. geändert durch Gesetz v. 6.2.2001, GVBl. S. 29). Erst nachrangig, bei Nichterreichbarkeit, werden die auch in anderen Bundesländern üblichen nahen Angehörigen, der Ehegatte und nahe Verwandte, genannt. In Rheinland-Pfalz wäre abzuwägen, welche Konsequenz bei Nichterreichbarkeit des Erben Vorrang hat: die Notgeschäftsführungspflicht des bisherigen Betreuers  nach § 1874 Abs. 2 BGB oder der Eintritt der Familienangehörigen nach § 9 I Satz 2 BestG Rheinland-Pfalz. \n\nDer Grundsatz, wonach Bundesrecht Landesrecht bricht (Art. 30 GG), ist hiesiger Ansicht nicht anwendbar, da ja die entsprechende Pflicht zum Tätigwerden sich überhaupt erst aufgrund Landesrechtes ergibt. Daher ergäbe sich ein Vorrang der landesrechtlichen Regelung nach dem Grundsatz der lex specialis. Hierfür spricht auch die Problematik, dass es unsicher ist, welchem bisherigen Aufgabenkreis die Bestattung zugeordnet werden soll; die Totenfürsorge gehört, wie unter Rz 73 ausgeführt wird, nicht zur Vermögenssorge, sondern zur Sorge für die Person. Bei einer Betreuung dürfte dies nur dann zutreffen, wenn so viele Aufgabenkreise außerhalb der Vermögenssorge zusammenkommen, dass funktional von einer Betreuung für die gesamte Personensorge gesprochen werden kann.\n\nEs bleibt festzuhalten, dass die Notgeschäftsführung in keinem Bundesland zu einer Verpflichtung führen kann, über die Bestattung zu entscheiden und sie zu veranlassen. Ob die Bezahlung der (von einem anderen in Auftrag gegebenen) Bestattung im Rahmen der Zahlungspflicht des Erben (§ 1968 BGB) zur Notgeschäftsführung zählen kann, ist eine andere Frage. Sie wäre dann von der Notgeschäftsführung umfasst, wenn sie nicht ohne Gefahr aufgeschoben werden kann. \n\nDa es aufgrund des Werkvertragscharakters des Bestattungsvertrags nicht üblich ist, vor der Bestattung Abschlagszahlungen an den Bestatter zu zahlen, dürfte die Durchführung der Bestattung nicht gefährdet sein. Ansonsten ist die Vergütungsforderung des Bestatters zunächst eine, die sich gegen den jeweiligen Auftraggeber richtet. Dieser kann dann vom Erben Freistellung verlangen. \nÜblicherweise dürfte bis zu einem solchen Zeitpunkt die Erbenstellung feststehen, falls nicht, wäre an die Bestellung eines Nachlasspflegers zu denken. Es dürfte ausgesprochen schwierig sein, die Zahlung der Bestattungskosten als unaufschiebbar anzusehen, so unerfreulich sich dies in dem Moment für das Bestattungsunternehmen oder den Auftraggeber der Bestattung darstellen dürfte. \nEs dürfte davon auszugehen sein, dass die Entnahme von Bestattungskosten aus den zuvor vom Betreuer verwalteten Konten nicht mehr zur Notgeschäftsführung zählt. Entgegenstehende Literaturstimmen (Vogt BtPrax 1996, 52) vermögen nicht zu überzeugen.\n\nRechtsprechung:\n\nBetreuer muss nach Kostenübernahmeerklärung Bestattungskosten des verstorbenen Betreuten tragen\n\nVGH Mannheim, Beschluss v 17.4.2018, 1 S 419/18\n\nEin Betreuer, der für den verstorbenen Betreuten einen Bestattungsauftrag samt Kostenübernahmeerklärung unterschreibt, muss die Bestattungskosten tragen. Das hat der Verwaltungsgerichtshof (VGH) mit Beschluss vom 17. April 2018 entschieden.",
      "tags": [
        "bestattung",
        "dürfte",
        "famrz",
        "bestattungskosten",
        "dann"
      ]
    },
    {
      "titel": "Bestattung durch den früheren Betreuer als Bevollmächtigten",
      "inhalt": "Allenfalls dann, wenn der Verstorbene den (nicht familienangehörigen) Betreuer zu Lebzeiten selbst mit seiner Bestattung beauftragt hat, sollte dieser sie durchführen lassen (vgl. zur Sonderregelung in Sachsen unten). Der (nicht geschäftsunfähige) Betreute kann einen solchen Wunsch zur Durchführung der Bestattung rechtswirksam äußern, wobei die Formvorschriften für Testamente nicht eingehalten werden müssen (Stockert aaO.). Vgl. zum Vorrang des Willens des Verstorbenen BGH NJW-RR 1992, 834, Gaedke aaO S. 121 m.w.N.  sowie Widmann, FamRZ 1992, 759. \n\nAus dem postmortalen Persönlichkeitsrecht (BVerfGE 30, 173 (194) = NJW 1971, 1645; ebenso BVerfG NJW 2001, 594, zuletzt OLG Zweibrücken FamRZ 2006, 65 (Ls) = Rpfleger 2005, 666) wird das Recht abgeleitet, sowohl über die Art und Weise der eigenen Bestattung oder den sonstigen Umgang mit der eigenen Leiche zu bestimmen (Benda NJW 2000, 1769; Bremer NVwZ 2001, 167; Thiele NVwZ 2000, 405) als auch eine andere Person mit der Durchführung der Bestattung zu beauftragen (BGHZ 50, 133, 139 f.; 107, 384, 389; Staudinger/Dilcher, BGB, 12. Aufl., § 90 Rz. 20). Dies war bereits vor Inkrafttreten des Grundgesetzes durch das Reichsgericht in ständiger Rechtsprechung zugebilligt worden (RGZ 100, 171/172; 108, 217/220; 154, 269/270) und vom Grundsatz in § 1 des Reichsgesetzes über die Feuerbestattung (Feuerbestattungsgesetz vom 15.5.1934; RGBl. I. S. 380; gilt derzeit noch in Bremen als Landesrecht weiter) aufgenommen worden.\n\nBeherrschender Grundsatz des Totenfürsorgerechts ist die Maßgeblichkeit des Willens des Verstorbenen. Demgemäß entscheidet dieser Wille in erster Linie über Art und Ort der Bestattung. Lediglich wenn und soweit ein Wille des Verstorbenen nicht erkennbar ist, sind nach gewohnheitsrechtlichem Grundsatz die nächsten Angehörigen des Verstorbenen berechtigt und verpflichtet, über den Leichnam zu bestimmen und über die Art der Bestattung sowie die letzte Ruhestätte zu entscheiden (BGH FamRZ 1978, 15; RGZ 154, 269, 270 f.). \nDer Verstorbene kann nicht nur die Reihenfolge ändern oder durchbrechen, in der die Angehörigen an sich anerkanntermaßen berufen sind, vielmehr kann er einem an sich Berufenen das Bestimmungsrecht auch entziehen (vgl. RGZ, 154, 271 f.; Gaedke a.a.O., S. 107). Er kann das Totenfürsorgerecht den Angehörigen insgesamt entziehen und einen Dritten damit beauftragen (BGH FamRZ 1992, 657 = MDR 1992, 588 = NJW-RR 1992, 834; OLG Karlsruhe MDR 1990, 443; OLG Karlsruhe MDR 2001, 2980; OLG Celle 22 U 59/90 v. 10. 1. 1991, zit. bei Widmann FamRZ 1992, 759 ; BayVGH, BayVBl 1976, 310). \n\nEine solche Willenserklärung ist vorrangig gegenüber dem Totenfürsorgerecht der Angehörigen und begründet auch nach den Bestattungsgesetzen einiger Bundesländer eine öffentlich-rechtliche Bestattungspflicht  (§ 14 II BestG Sachsen-Anhalt, § 13 II BestG Schl.-Holstein, § 18 I Satz 2 Thüringer BestG).\tDieses postmortale Selbstbestimmungsrecht besitzen grundsätzlich auch Betreute. Sie können also einen Dritten, z.B. den Betreuer, mit der Bestattung beauftragen. Eine Ausnahme davon stellt allerdings die „natürliche“ Geschäftsunfähigkeit nach § 104 Nr. 2 BGB dar (Jurgeleit/Deusing § 1893 Rz 46). \n\nBereits in § 5 des Feuerbestattungsgesetzes war der Gesetzgeber davon ausgegangen, dass ein Geschäftsunfähiger keinen wirksamen Willen zur Bestimmung der Bestattung bilden kann. In fast allen landesrechtlichen Bestattungsbestimmungen wird ausdrücklich darauf verwiesen, dass bei Vorliegen von Geschäftsunfähigkeit (oder dann, wenn der Wille des Verstorbenen nicht bekannt  ist) auf den Willen der nach Landesrecht bestattungspflichtigen Angehörigen abzustellen sei (§ 21 II BestG Brandenburg, § 19 I LeichenG Bremen, § 11 BestG Hamburg, § 14 II Hess. FBG, § 10 I BestG Mecklenburg-Vorp., § 10 I BestG Niedersachsen, § 12 I BestG NRW, § 8 III BestG Rlnd.-Pfalz, § 27 III BestG Saarland, § 18 II BestG Sachsen, § 16 II BestG Sachsen-Anhalt, § 15 III BestG Schl.-Holst., § 19 II Thüringer BestG). \n\nDer Grundsatz des § 104 BGB ist es, bei Volljährigkeit von Geschäftsfähigkeit auszugehen (Stockert BtPrax 1996, 203/206, ebenso für die Testierfähigkeit BGH NJW 1955, 1714; BayObLG NJW-RR 1996, 1160). Daher verstoßen vertragliche Vereinbarungen zwischen dem Betreuten und dem Betreuer, die Bestattung zu veranlassen, auch nicht gegen den Grundsatz verbotener Insich-Geschäfte (§ 181 BGB). Es handelt sich bei der Erteilung einer Vollmacht zur Durchführung der Bestattung um eine Willensmacht, die auf einem Grundverhältnis beruht, welches ein Auftrag (§§ 662 ff.) oder bei ausnahmsweiser entgeltlicher Tätigkeit ein Geschäftsbesorgungsvertrag (§§ 675 ff. BGB) ist. \n\nLiegt eine rechtswirksame Bevollmächtigung vor, so ist der bisherige Betreuer totenfürsorgeberechtigt, auch wenn er nicht zu den nahen Angehörigen zählt (BGH NJW-RR 1992, 834; Zimmermann aaO. S. 11). In einem solchen Fall hätte der Betreuer, der allerdings bei der Bestattung nicht mehr betreuungsrechtlich tätig ist, gegen diejenigen, die verpflichtet sind, die Bestattung zu bezahlen, einen Freistellungsanspruch (vgl. dazu Formella BtPrax 1999, 176/178). Dieser bezieht sich allerdings nur auf die für die Bestattung verauslagten Gelder, nicht auf eine Vergütung für den aufgewendeten Zeitaufwand des bisherigen (beruflichen) Betreuers. Nur wenn ausdrücklich eine Vergütung vereinbart wurde, besteht auch dafür ein Entschädigungsanspruch aus Geschäftsbesorgung gegen den zahlungspflichtigen Erben gem. § 1968 BGB.\n\nEin Einwilligungsvorbehalt, namentlich auf dem Gebiet der Vermögenssorge (§ 1825 BGB) ist wegen des Ausschlusses in § 1825 Abs. 2 BGB (Verfügungen von Todes wegen) bei einer Beauftragung zur Bestattung ohne Belang. Nach hier vertretener Auffassung muss hier der Begriff der Verfügung von Todes wegen weit ausgelegt werden, da es ja auch möglich ist, über die Art und Weise der Bestattung testamentarisch zu verfügen, obwohl dies aufgrund der Bestimmungen über Testamentseröffnung und die damit verbundenen Verzögerungen untunlich ist (Stockert aaO S. 206; Fritz BWNotZ 1992, 137/138).\n\nEin Betreuer kann aufgrund des Grundsatzes der Vertragsfreiheit vom Betreuten nicht gezwungen werden, eine Bestattungsvollmacht zu übernehmen (Stockert aaO.). Außerdem empfiehlt es sich, den Bestattungsauftrag vom Betreuten schriftlich festzuhalten, da die Totenfürsorge ohne ausdrückliche Erklärung des Betroffenen grundsätzlich auf die nächsten Familienangehörigen übergeht (s.o.). Ein Formulierungsvorschlag hierzu lautet: \n\n„Verfügung zur Totenfürsorge: Nach meinem Tod soll die Totenfürsorge nicht von meinen Angehörigen, sondern von ... wahrgenommen werden. Die genannte Person ist von mir beauftragt und berechtigt, den Ort, die Art, die Gestaltung der Beerdigung und der Trauerfeier zu regeln. Sie ist ebenfalls berechtigt, die Gestaltung und Pflege meines Grabes zu bestimmen“.\n\nDie Schriftform ist zwar nicht vorgeschrieben (BGH NJW-RR 1992, 834), dies ist jedoch zum Zwecke der Beweissicherung im Streitfall mit den Erben zu empfehlen. Wünsche zur Art und Weise der Bestattung kann der Betreute zwar auch in einem Testament festhalten (durch die Betreuung oder einen Einwilligungsvorbehalt ist der Betreute in seiner Testierfähigkeit nicht eingeschränkt, §§ 1825, 2229 BGB), jedoch ist dies unzweckmäßig, da die Testamentseröffnung in der Regel erst zu einem Zeitpunkt stattfindet, zu dem die Bestattung schon erfolgt ist. Wird der Betreuer durch testamentarische Auflage zur Durchführung der Bestattung verpflichtet, muss er dieser Auflage nachkommen, § 2194 (vgl. Stockert aaO.).\n\nDer bisherige Betreuer ist nach dem Tod des Betreuten in diesen Fällen als Bevollmächtigter im Rahmen der Totenfürsorge tätig, hat also keinen Anspruch auf eine Aufwendungsersatz und Vergütung gem. §§ 1877 BGB, VBVG für diese Tätigkeiten, allenfalls einen Anspruch gegen die Erben aus dem Auftragsrecht, §§ 669 ff i.V.m. § 1968 BGB.",
      "tags": [
        "bestattung",
        "bestg",
        "betreuer",
        "kann",
        "über"
      ]
    },
    {
      "titel": "Bestattungsvertrag zu Lebzeiten des Betreuten",
      "inhalt": "Vorrangig gegenüber einer solchen Bevollmächtigung sollte es sein, bereits zu Lebzeiten des Betreuten einen Bestattungsvorvertrag abzuschließen. Hierbei handelt es sich nicht um eine vertragliche Verpflichtung gegenüber dem Betreuten, sondern um eine Vertretungshandlung i.S. des § 1823 BGB wofür der Aufgabenkreis der Vermögenssorge gegeben sein sollte und der Betreuer dadurch den Wunsch des Betreuten gem. § 1821 Abs. 2 BGB erfüllt. Hierbei käme es im übrigen auf Geschäftsfähigkeit des Betreuten nicht an. \n\nSoweit der Abschluss eines Bestattungsvorvertrag untunlich ist, z.B. weil nicht genügend Mittel für einen solchen Vertrag zur Verfügung stehen (oder der Sozialhilfeträger auf einem Mitteleinsatz besteht), sollte der Betreuer bei der Entscheidung, ob er sich zur Bestattungsdurchführung verpflichten lassen möchte, folgende Überlegungen einbeziehen:\n\na) können gegen die Geschäftsfähigkeit des Betreuten ernsthafte Zweifel angemeldet werden (ergibt sich ggf. aus dem Gutachten gem. § 280 FamFG etwas dazu oder hat das Betreuungsgericht einen Einwilligungsvorbehalt deshalb nicht angeordnet, weil es den Betreuten ohnehin für geschäftsunfähig hält; hat das Gericht nach dem 1.7.2005 die freie Willensbildung nach § 1814 Abs. 2 BGB als nicht vorhanden angesehen?)\n\nb) stehen bestattungspflichtige Angehörige zur Verfügung und sind diese nicht selbst aufgrund Alter, Behinderung oder entfernten Wohnortes an einer effektiven Durchführung der Bestattung gehindert?\n\nc) sind die voraussichtlichen Erben bekannt und erscheinen diese als Ansprechpartner für die Herausgabe der für die Bestattung erforderlichen Mittel als verlässlich?\n\nd) wird im Falle einer Leistungsunfähigkeit der Erben und Dürftigkeit des Nachlasses bei einem Verstorbenen, der zu Lebzeiten Sozialhilfeempfänger war, das Sozialamt den die Bestattung durchführenden Betreuer als Antragsberechtigten nach § 74 SGB XII  ansehen? Letztere Frage ist bei einer vertraglich übernommenen Bestattungsverpflichtung durchaus strittig.\n\nBei Zweifeln zu a) wäre zu empfehlen, auf die Bevollmächtigung zu verzichten. Soweit bestattungspflichtige Angehörige zur Verfügung stehen, wäre eine Kontaktaufnahme mit diesen sinnvoll. Gerade wenn letztere selbst infolge der genannte Beeinträchtigungen die Bestattung selbst nicht durchführen wollen, wäre an eine (zusätzliche) Bevollmächtigung durch den Bestattungspflichtigen zu denken (vgl. Formella BtPrax 176/178); dies hätte den großen Vorteil, dass der Betreuer in diesem Fall gegenüber dem Bestattungsinstitut als Bevollmächtigter des Bestattungspflichtigen zu legitimieren ist und die Werksvertragsvergütung direkt vom Bestattungspflichtigen zu zahlen ist (§ 164 BGB). \n\nLässt sich dies nicht bewerkstelligen und geben auch die unter 3 und 4 genannten Fragen Anlass dazu, nach Durchführung der Bestattung Schwierigkeiten als nicht unwahrscheinlich anzunehmen, sollte sich der Betreuer schweren Herzens gegenüber dem Betreuten auf Unzumutbarkeit i.S. des § 1821 Abs. 3 BGB berufen und eine Bevollmächtigung ablehnen. Soweit der Betreuer sich einmal vertraglich zur Durchführung der Bestattung verpflichtet hat, ist es bei einer Verschlechterung des Gesundheitszustandes des Betreuten, der zu Geschäftsunfähigkeit führt, nach den Einschränkungen des  § 672 BGB nicht mehr möglich, den Auftrag zu kündigen.",
      "tags": [
        "betreuten",
        "betreuer",
        "bestattung",
        "einer",
        "nach"
      ]
    },
    {
      "titel": "Totenfürsorgepflicht und Personensorge",
      "inhalt": "Wenn der Betreute allerdings mit an Sicherheit grenzender Wahrscheinlichkeit geschäftsunfähig i.S. des § 104 Nr. 2 BGB anzusehen ist, wird er auch oft testierunfähig i.S. des § 2229 IV BGB sein (vgl. zuletzt BayObLG NJW-RR 2005, 1025 = ZEV 2005, 345; OLG Jena NJW-RR 2005, 1247 = ZEV 2005, 343). D.h., dass ein Testament mit Wünschen zur Bestattung nicht rechtsverbindlich wäre.  \n\nDer Freistaat Bayern hat für einen solchen Fall nach Art. 15 des dortigen BestG in § 17 I Nr. 3b der BestVO als Voraussetzung für die Feuerbestattung bestimmt, dass nachrangig zum Willen des Verstorbenen der Wille des Betreuers, soweit dieser zu Lebzeiten des Betreuten die Sorge für die Person oblag, maßgeblich ist und die bestattungspflichtigen Familienangehörigen nur nachrangig bestimmungsberechtigt seien. Unter den jeweils genannten Voraussetzungen kann somit der Betreuer in Bayern bez. der Bestattungsart bestimmungsberechtigt sein (so auch Stockert aaO S. 205, der allerdings die Begrenzung auf Bayern nicht einbezieht und die Regelung irrigerweise als allgemeinen Grundsatz ansieht). Voraussetzungen wären:\n\na) Geschäftsunfähigkeit des Betreuten stand zweifelsfrei fest (was mangels ausdrücklicher Feststellungen des BetrG stets schwierig sein wird und auch nicht aus dem Aufgabenkreis der Betreuung abgeleitet werden kann); \n\nb) natürlicher Wille des Betreuten ging dahingehend, dass der Betreuer die Bestattung durchführen möge (§ 1821 BGB); \n\nc) Aufgabenkreis des Betreuers umfasste weitgehend die gesamte Personensorge. \n\nAllerdings bezieht sich dies nur auf die Bestimmung der Bestattungsart, nicht auf die Pflicht zur Durchführung der Bestattung. Diese obliegt in Bayern dem Ehegatten, den Verwandten und Verschwägerten in auf- und absteigender Linie, Adoptiveltern und –kindern, Geschwistern sowie Neffen und Nichten (§15 BestVO Bayern i.V.m. Art. 15 II Nr. 1 BestG Bayern). \n\nVon der in § 15 II Nr. 3 des BestG Bayern eingeräumten Befugnis, auch Betreuer für bestattungspflichtig zu erklären, hat der bayrische Verordnungsgeber keinen Gebrauch gemacht (Jurgeleit/Deusing § 1893 Rz 50). Es empfiehlt sich deshalb auch für Betreuer in Bayern nicht, von diesem Bestimmungsrecht Gebrauch zu machen. Es sollte den nachrangig bestimmungsberechtigten Angehörigen überlassen werden.",
      "tags": [
        "bayern",
        "betreuer",
        "allerdings",
        "sein",
        "bestattung"
      ]
    },
    {
      "titel": "Bestattungspflicht aufgrund Landesrecht",
      "inhalt": "Bis auf Bayern, Rheinland-Pfalz und Sachsen enthalten sich die Bestattungsbestimmungen der anderen Bundesländer jeder Regelung, aus der sich eine Bestattungspflicht des bisherigen Betreuers ableiten lassen könnte. Allerdings betrifft das die Bestattung des ehemals Betreuten. Stirbt stattdessen ein naher Familienangehöriger des Betreuten, dann kann dieser - und damit indirekt dessen Betreuer als dessen gesetzlicher Vertreter  - doch wieder bestattungspflichtig sein.",
      "tags": [
        "betreuten",
        "dessen",
        "bayern",
        "rheinland",
        "pfalz"
      ]
    },
    {
      "titel": "Bayern",
      "inhalt": "Wie oben festgestellt wurde, hat der Freistaat Bayern trotz ausdrücklicher Erwähnung in der Ermächtigungsklausel des § 15 II BestG Bayern Betreuer nicht zu den Bestattungspflichtigen erklärt.\n\nNach einem neuen Urteil des VG Ansbach vom 28.01.2015, AN 4 K 14.01108, ist ein Geschäftsunfähiger nicht bestattungspflichtig. Daran ändert sich auch durch eine Betreuerbestellung nichts. \n\nDas VG Ansbach hat allerdings von dieser Auffassung Abstand genommen (VG Ansbach, Gerichtsbescheid v. 27.08.2018 – AN 4 K 17.02431). Hiernach bleibt ein Geschäftsunfähiger bestattungspflichtig.\nDies ist nun auch in § 15 der bayr. Bestattungsverordnung klargestellt.\n\nWeitere Rechtsprechung;\n\nVG Augsburg, Gerichtsbescheid vom 14.04.2020, Au 7 K 19.1854\n\nKeine Bestattungspflicht der Ehefrau des Verstorbenen nach § 1 Abs. 1 Satz 2 Nr. 1 der BayBestV, wenn diese nicht geschäftsfähig ist. Dies gilt auch dann, wenn für sie ein Betreuer bestellt ist.",
      "tags": [
        "ansbach",
        "bayern",
        "betreuer",
        "nach",
        "geschäftsunfähiger"
      ]
    },
    {
      "titel": "Rheinland-Pfalz",
      "inhalt": "Auch das BestG Rheinland-Pfalz enthält in § 9 I eine Formulierung, in der „sonstige Sorgeberechtigte“ nachrangig gegenüber Ehegatten, Kindern und Eltern, aber vorrangig gegenüber Geschwistern, Großeltern und Enkelkindern bestattungspflichtig ist. \n\nIm Gesetz selbst sowie in der dazu erlassenen Verordnung wird der Begriff des Sorgeberechtigten nicht näher bestimmt. Üblicherweise wird der Begriff des Sorgerechtes parallel mit dem der elterlichen Sorge (§ 1626 BGB) verwendet. \n\nInsbesondere das Personensorgerecht (§ 1631 BGB) haben neben den Eltern unter bestimmten Umständen der Vormund (§ 1773 BGB, § 1800 BGB), der Ergänzungspfleger eines Minderjährigen (§ 1884 BGB), soweit der Wirkungskreis entsprechend lautet sowie die Pflegepersonen (§ 33 SGB VIII, §§ 1687b, 1688 BGB) inne. \n\nNach allg. Auffassung gehört der Betreuer nicht im üblichen Sinne zu den Sorgerechtsinhabern. Das Postulat der persönlichen Betreuung (Berücksichtigung der Wünsche des Betroffenen, Besprechungspflicht bei wichtigen Angelegenheiten) dürfte den in § 1631 BGB definierten Pflichten des Sorgeberechtigten nicht entsprechen. \n\nAuch das Rehabilitationsgebot des § 1821 Abs. 6 BGB dürfte lediglich dahingehend zu verstehen sein, dass Betreuer entsprechende Angebote des Sozialleistungsrechtes für Betreute zu beantragen haben (z.B. BSG FamRZ 2002, 1471 = BtPrax 2003, 172 = NJW 2002, 2413), nicht jedoch, dass Betreuer verpflichtet seien, Pflege und „soziale“ Betreuung selbst vorzunehmen (LG Koblenz FamRZ 1998, 495 = MDR 1998, 112 = NJWE-FER 1998, 59 = BtPrax 1998, 195, ähnlich LG Koblenz FPR 2002, 98; LG Dessau FamRZ 2000, 1530 (m. Anm. Bienwald FamRZ 2000, 1531) = BtPrax 2001, 88; LG Mainz JurBüro 1999, 60). \n\nAuch bei der strittigen Frage, ob der Betreuer die Aufsichtspflicht besitzt (vgl. dazu die Komm. zu § 832 BGB), wurde durch die Rechtsprechung festgestellt, dass die üblichen Aufgabenkreise „Aufenthaltsbestimmung“ und „Gesundheitsfürsorge“ keine Übertragung des Personensorgerechtes darstellt (LG Bielefeld BtPrax 1999, 111). \n\nDaher wird man davon ausgehen dürfen, dass sich in der rheinland-pfälzischen Regelung keine Pflicht wieder findet, einen bisherigen Betreuer zur Bestattung zu verpflichten (so auch VG Trier, Urteil vom 24.10.2006, 2 K 522/06 KR). Allerdings hat das Landgericht Ansbach seine Rechtsauffassung inzwischen wieder aufgegegen (VG Ansbach, Gerichtsbescheid v. 27.08.2018 – AN 4 K 17.02431). Hiernach bleibt die Bestattungspflicht eines Geschäftsunfähigen bestehen.",
      "tags": [
        "betreuer",
        "famrz",
        "btprax",
        "wird",
        "rheinland"
      ]
    },
    {
      "titel": "Sachsen",
      "inhalt": "Der Freistaat Sachsen hat in seinem BestG vom 8.7.1994 (SächsGVBl. S. 1321) in § 10 I eine ähnliche Regelung wie in Rheinland-Pfalz getroffen. In Sachsen wurde der „sonstige Sorgeberechtigte“ nachrangig gegenüber Ehegatten, Kindern, Eltern und Geschwistern und vorrangig gegenüber Großeltern, Enkelkindern und sonstigen Verwandten für bestattungspflichtig erklärt. \n\nIn der Verwaltungsvorschrift des Sächs. Staatsministeriums für Soziales, Gesundheit und Familie vom 30.6.95 (SächsABl. 1995 Nr. 34 S. 916) hieß es unter Ziff. 1.1. zur Konkretisierung des Begriffes des sonstigen Sorgeberechtigten, dass hierzu unabhängig von verwandtschaftlichen Beziehungen Personen zählen, die in einer sorgerechtlichen Beziehung zum Verstorbenen gestanden haben. Hierzu zählten Vormünder, Betreuer, Pfleger nach § 1884 BGB, Pflegeeltern nach § 33 SGB VIII und Erziehungsbeistände (§ 30 SGB VIII).\n\nNachdem das VG Leipzig mit Urteil vom 17.7.2007, 6 K 1204/05, FamRZ 2007, 1686 eine Bestattungspflicht von Betreuern abgelehnt hat, wurde die Verwaltungsvorschrift am 18.3.2011 neu gefasst (SächsABl. Jg. 2011 Bl.-Nr. 15, S. 558,Gkv-Nr.: 250-V11.1). Hiernach ist der Betreuer nunmehr auch nach sächsischem Landesrecht nicht mehr bestattungspflichtig.",
      "tags": [
        "nach",
        "sachsen",
        "wurde",
        "gegenüber",
        "sonstigen"
      ]
    },
    {
      "titel": "Niedersachsen",
      "inhalt": "In Niedersachsen hat das VG Hannover ausdrücklich festgestellt, dass der Betreuer kein Bestattungspflichtiger nach dortigem Landesrecht ist und demnach auf keinen Kostenersatzanspruch gegenüber dem Sozialhilfeträger geltend machen kann (VG Hannover ZfF 2000, 63). Eine lediglich aus sittlicher Pflicht übernommene Bestattung begründet keinen Anspruch gegen den Sozialhilfeträger (BVerwG NJW 2003, 3146 = ZFSH/SGB 2003, 613 = FEVS 2003, 490 = BtPrax 2004, 238).",
      "tags": [
        "hannover",
        "keinen",
        "sozialhilfeträger",
        "niedersachsen",
        "ausdrücklich"
      ]
    },
    {
      "titel": "Bestattung durch örtliche Ordnungsbehörde",
      "inhalt": "Eine Bestattung durch den bisherigen Betreuer außerhalb des o.g. Auftragsverhältnisses (auch als Geschäftsführer ohne Auftrag) ist nicht erforderlich, denn eine anderweitige Behördenzuständigkeit ist für den Fall gegeben, wenn sich die Erben oder die Totenfürsorgeberechtigten nicht um die Bestattung kümmern bzw. die genannten Personen unbekannt sind.\n\nIn diesem Falle sind für die Abwehr der von einer unbestatteten Leiche ausgehenden Gefahr für die öffentliche Sicherheit und Ordnung nach den Landesbestimmungen über das Leichenwesen die örtlichen Ordnungsbehörden zuständig (vgl. § 31 II BestG Baden-Württemberg; Art. 14 Bayr. BestG; § 16 III Berliner BestG; § 20 II BestG Brandenburg,  § 17 II LeichenwesenG Bremen, § 10 Hamburger BestG, § 13 IV Hess. FBG, § 9 III BestG Mecklenburg-Vorp., § 8 IV Nieders. BestG; § 8 I BestG NRW, § 9 III BestG Rhld-Pfalz, § 26 II BestG Saarland, § 18 Sächs. BestG, § 14 II BestG Sachsen-Anhalt, § 13 II BestG Schl.-Holstein, § 18 II BestG Thüringen). Sie haben für die Bestattung zu sorgen und ggf. zuvor die Leichenschau zu veranlassen. \n\nHieraus folgt: Ist der bisherige Betreuer nicht selbst totenfürsorgeberechtigt (nach Rz 50 ff.  oder 118), gibt es keine Veranlassung, die Bestattung zu veranlassen. Aufgabe des bisherigen Betreuers ist es daher grundsätzlich nur, die Ordnungsbehörde (der kreisfreien Stadt oder des Landkreises) von der bestattungsbedürftigen Leiche zu informieren.",
      "tags": [
        "bestg",
        "bestattung",
        "bisherigen",
        "betreuer",
        "leiche"
      ]
    },
    {
      "titel": "Übernahme der Bestattungskosten",
      "inhalt": "Hat der bisherige Betreuer berechtigt die Bestattung veranlasst, kann er die Übernahme der Bestattungskosten vom Erben verlangen, § 1968 BGB. Wurde der Betreuer (außerhalb der vorstehend genannten Bedingungen) bez. der Bestattung des ehemals Betreuten tätig, steht ihm kein Anspruch auf Erstattung der Bestattungskosten gegen den Erben nach § 1968 zu (vgl. Palandt/Edenhofer, § 1968 Rz 2, 6; Paul ZfF 1996, 223). \n\nIn Betracht kommt dann allenfalls ein Anspruch nach den Grundsätzen der Geschäftsführung ohne Auftrag (§§ 677 ff) gegen den Erben.\n\nDennoch ist in jeder Situation Vorsicht bei der Unterschrift unter Bestattungsaufträge empfohlen. Derjenige, der die Bestattung veranlasst, hat stets zu beachten, in welcher Höhe eine Bestattung „standesgemäß“ sein kann. Auch die Leistungsfähigkeit des Nachlasses und der Erben muss in Betracht gezogen werden (BGHZ 61, 239; BGH VersR 1960, 357; Jochum BtPrax 1996, 88). Oft wird nicht berücksichtigt, dass auch Erbschaftssteuern fällig werden (§ 15 ErbStG). \n\nWenn der Erbe, der die Kosten der Beerdigung zu zahlen hat, der Auffassung ist, der von früheren Betreuer erteilte Bestattungsauftrag sei zu teuer gewesen, kann er sich auf die Dürftigkeit des Nachlasses berufen (§ 1990 I BGB) und der ehemalige Betreuer bleibt auf den Bestattungskosten sitzen, da er gegenüber dem Bestattungsunternehmen aufgrund des von ihm unterschriebenen Bestattungsauftrags verantwortlich ist (Werkvertrag, § 631 BGB). \n\nSofern keine Personen als Erben des Verstorbenen ermittelt werden können oder diese die Erbschaft ausgeschlagen haben, erbt der Fiskus (§ 1936 BGB), der jedoch nur mit dem Wert des Nachlasses für die Nachlassverbindlichkeiten, zu denen die Bestattungskosten zählen, haftet. \n\nAnstelle des Erben ist für die Erstattung der Beerdigungskosten ggf. eine gegenüber dem Verstorbenen unterhaltspflichtige Person heranziehbar, §§ 1360a III, 1361 IV, 1615 II BGB. Diese Kostentragungspflicht wirkt aus dem unterhaltsrechtlichen Verhältnis nach (Paul ZfF 1997, 223). Jedoch bedeutet dies, dass der Verstorbene zu Lebzeiten unterhaltsbedürftig und der Unterhaltspflichtige leistungsfähig i.S. des Unterhaltsrechtes gewesen sein muss. Ist der Verstorbene durch ein Fremdverschulden gestorben, so kann auch eine Kostentragungspflicht des Unfallverursachers gegeben sein (§ 844 I BGB, § 10 I 2 StVG)\n\nNur der berechtigt im Rahmen der vorstehenden Ausführungen die Bestattung durchführende Betreuer kann, sofern Erben, Unterhaltspflichtige oder Unfallverursacher nicht zur Verfügung stehen oder nicht leistungsfähig sind, gem. § 74 SGB XII einen Antrag auf Übernahme der Kosten beim Sozialamt stellen (VGH Baden-Württemberg FEVS Bd. 42, 380). Zur Übernahme der Bestattungskosten durch das Sozialamt vgl. Paul in ZfF 1996, 222 (223) sowie Rz. 95 -97. Vorrangig wird auch hier ein Erstattungsanspruch des ehemaligen Betreuers gegen die für die Betreuung Zahlungspflichtigen Erben bzw. Unterhaltspflichtigen sein (Jurgeleit/Deusing § 1893 Rz 59).\n\nEine direkte Auszahlung von Beträgen aus dem Vermögen des verstorbenen Betreuten durch das Geldinstitut an den früheren Betreuer (oder auch direkt an das Bestattungsunternehmen) zur Deckung der Bestattungskosten ist trotz weit verbreiteter Praxis unzulässig (Jochum BtPrax 1996, 89), sofern kein ausdrückliches Einverständnis des Erben vorliegt.\n\nIn einem vom OLG Dresden entschiedenen Fall (Aktenzeichen: 17 W 510/10, Rpfleger 2011, 35) waren die Erben einer Verstorbenen zunächst nicht zu ermitteln. Das Nachlassgericht stellte fest, dass das Bundesland als Fiskus Erbe geworden war. In der Zwischenzeit hatte das Nachlassgericht die Kosten für die Beerdigung vom Girokonto der Frau begleichen lassen. Der Erbe legte dagegen – erfolgreich - Beschwerde ein. Die Richter befanden, dass die Anordnung, den Bestattungsunternehmer aus dem Erbe zu bezahlen, falsch war. Der Wunsch des Bestatters, seinen Aufwand bezahlt zu bekommen, sei zwar durchaus verständlich, im Vordergrund stehen aber die vermögensrechtlichen Interessen der endgültigen Erben. Zu deren Lasten darf das Gericht nur in dringenden Fällen Verbindlichkeiten eingehen – und das war hier nicht der Fall.",
      "tags": [
        "erben",
        "betreuer",
        "bestattungskosten",
        "bestattung",
        "kann"
      ]
    },
    {
      "titel": "Betreuer als Totensorgepflichtiger",
      "inhalt": "Ist der Betreuer als Familienangehöriger bestellt worden, besteht die Möglichkeit, dass er im Rahmen dieser Eigenschaft als totenfürsorgepflichtig gilt. Die Bestattungsgesetze der Bundesländer legen die Reihenfolge der Bestattungspflichtigen fest. Hierbei ist es möglich, dass mehrere Bestattungspflichtige gleichrangig verpflichtet sind (z.B. Kinder oder Geschwister). Während einige Bundesländer in solchen Fällen den jeweils Lebensälteren als vorrangig bestattungspflichtig definieren (§ 26 I BestG Saarland, § 10 I Satz 3 BestG Sachsen, § 18 I Satz 2 ThürBestG), hat das LG Bonn in einem solchen Fall den bisherigen familienangehörigen Betreuer als bevorzugt bestattungspflichtig angesehen (LG Bonn FamRZ 1993, 1121/1122).\n\nWeitere Rechtsprechung:\n\nUrteil des LG München II vom 19.7.2012 - 8 S 1752/12, ZErb 2013, 16:\n\nTotenfürsorgerecht kann auf den Betreuer des Verstorbenen übertragen werden. Sofern zu Lebzeiten ein Angehöriger zum Betreuer des Verstorbenen bestellt ist, steht ihm das Recht der Totenfürsorge vorrangig zu, da die Betreuerbestellung ein erhebliches Indiz dafür ist, dass zwischen dem Verstorbenen und einem als Betreuer bestellten Angehörigen eine engere persönliche Bindung als zu den übrigen Angehörigen besteht. Hinsichtlich des Ortes der Bestattung ist in erster Linie auf den ausdrücklichen oder mutmaßlichen Willen des Verstorbenen abzustellen. Sofern eine Beisetzung bereits stattgefunden hat, kommt eine Umbettung vor dem Hintergrund, dass es sich dabei um eine erhebliche Störung der Totenruhe handelt, nur dann in Betracht, wenn hierfür ein wichtiger Grund vorliegt.",
      "tags": [
        "betreuer",
        "verstorbenen",
        "bestellt",
        "besteht",
        "bundesländer"
      ]
    },
    {
      "titel": "Betreuter als Bestattungspflichtiger",
      "inhalt": "Ist der Betreute ein Familienangehöriger, kann er nach dem Bestattungsgesetz des Landes bestattungspflichtig sein. In mehreren Bundesländern sind Geschäftsunfähige allerdings nicht bestattungspflichtig: Brandenburg, Hessen, Rheinland-Pfalz, Sachsen.\n\nIm Ergebnis heißt dies in diesen Bundesländern, dass der Betreute selbst, wenn er nicht geschäftsunfähig ist, das Totenfürsorgerecht ausüben kann; Aufgabe eines Betreuers wäre es daher allenfalls, bei einem bestehenden Einwilligungsvorbehalt bez. der Vermögenssorge in den Abschluss des Bestattungsvertrags einzuwilligen, hierbei hat der Betreuer die Wünsche des Betreuten im Rahmen des § 1821 Abs. 2 BGB zu beachten; völlig unrealistische Wünsche in Bezug auf die Finanzierung der Bestattung können dann allerdings eine Nichteinwilligung des Betreuers erforderlich machen. \n\nDifferenzierter muss die Situation gesehen werden, in der der geschäftsfähige Betreute, der eine Entscheidung über die Art der Bestattung des Angehörigen getroffen hat, lediglich aus gesundheitlichen Gründen nicht imstande ist, diese in einen konkreten Vertragsabschluss umzusetzen. Hier wird man den Betreuer mit Aufgabenkreis Vermögenssorge im Rahmen der Wunscherfüllungspflicht des § 1821 Abs. 2/3 BGB als verpflichtet ansehen müssen, den Bestattungsvertrag zu schließen; eine betreuungsgerichtliche Genehmigung dazu ist nicht vorgesehen.\n\nIst der Betreute jedoch geschäftsunfähig, würde die Totenfürsorge (und damit auch die Bestattungspflicht) auf den nächsten nach Landesrecht Bestattungspflichtigen übergehen. Sollten Zweifel an der Geschäftsfähigkeit bestehen, wäre es Aufgabe des Betreuers, ein Ansinnen der Ordnungsbehörde, dass der Betreute die Bestattung in Auftrag gibt, zurückzuweisen. Eine derartige, ggf. vor den Verwaltungsgerichten zu führende Auseinandersetzung wäre m.E. von den Aufgabenkreisen Vermögenssorge und /oder Behördenangelegenheiten gedeckt; es empfiehlt sich aber im Bedarfsfall, beim örtlichen Betreuungsgericht ggf. eine Klarstellung in Bezug auf die Vertretung in einem solchen Gerichtsverfahren geben zu lassen, ggf. im Form eines Negativattests.\n\nFür das bayerische Bestattungsrecht gibt es dazu Rechtsprechung: Richtigerweise weicht die letzte Entscheidung, der Gerichtsbescheid des VG Augsburg v. 14.04.2020, Az.: Au 7 K 19.1854 bezüglich der geschäftsunfähigen Ehefrau von der Rechtsprechung des VG Ansbach, Urteil v. 27.08.2018, Az.: AN 4 K 17.2431 ab und hält sich an die Auslegung des Bayerischen Verwaltungsgerichtshofs (Beschluss vom 14.09.2015, Az.: 4 ZB 15.1029), wonach nur bestattungspflichtig und damit kostentragungspflichtig gegenüber der Ordnungsbehörde sein kann, wer auch geschäftsfähig ist.\n\nOVG Rheinland-Pfalz, Beschluss vom 23.7.2012, 7 A 10551/12.OVG\n\nNach § 9 Abs. 1 BestG (Rheinland-Pfalz) sind in der Geschäftsfähigkeit beschränkte Personen, z.B. unter Betreuung mit Einwilligungsvorbehalt stehende Personen, für die Bestattung nicht verantwortlich und können deshalb auch nicht für die im Wege der unmittelbaren Ausführung der Bestattung durch die Ordnungsbehörde entstandenen Kosten herangezogen werden.\nletzte",
      "tags": [
        "betreute",
        "bestattung",
        "kann",
        "nach",
        "bestattungspflichtig"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Deinert/Jegust: Todesfall- und Bestattungsrecht (6. Auflage Düsseldorf 2021) \n Kurze/Goertz: Bestattungsrecht in der Praxis, Bonn 2012, ISBN 978-3-941586-45-1\n Zimmermann: Rechtsfragen bei einem Todesfall , ISBN 3423056320, 5. Aufl., München 2004",
      "tags": [
        "todesfall",
        "bestattungsrecht",
        "isbn",
        "deinert",
        "jegust"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Deinert: Organspende und Betreuung, BtPrax 1998, 60\nders.: Betreuung und Bestattung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechtes (Festschrift für Bienwald), Bielefeld 2006; S. 33\nders.: Zur Bestattungspflicht von Betreuern beim Tod von Betreuten und ihren Angehörigen; BtPrax 2016, 96\nFormella: Wenn der Betreute stirbt; BtPrax 1999, 176\nGaedke: Handbuch des Friedhofs- und Bestattungsrechts, 8. Aufl., 1999\nGursky: Der Tatbestand der Geschäftsführung ohne Auftrag, AcP 1985, 13\nJochum: Keine Verfügung über Nachlasskonten nach dem Tode des Betreuten, BtPrax 1996, 88; \nKlinger/Roth: Der Tod des Betreuten – Abschlusstätigkeiten des Betreuers; NJW spezial 2005, 253\nPaßmann: Die Betreuung endet mit dem Tod, BtPrax 1994, 202; \nPaul: Bestattungskosten im Sozialhilferecht, ZfF 1996, 222\nders.: Wer ist Verpflichteter i.S. des § 15 BSHG (Bestattungskosten)? ZfSH/SGB 2002, 73\nRenner: Erben und Vererben unter besonderer Berücksichtigung einer bestehenden Betreuung; BtPrax 1999, 167\nRoth: Erbrecht und Betreuungsfall; München 2005\nSpranger: Zur Haftung des Betreuers nach dem Tode des Betreuten; BtPrax 1999, 174\nStockert: Bestattung durch den Betreuer, BtPrax 1996, 203\nVogt: Tod der betreuten Person - Die Führung von Nachlasskonten, BtPrax 1996, 52; \nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmermann: Der Tod des Betreuten; ZEV 2004, 453\n\nKategorie:BetreuerpflichtenKategorie:BetreuungsendeKategorie:Erbrecht",
      "tags": [
        "btprax",
        "betreuten",
        "betreuung",
        "ders",
        "bestattung"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023\n[Bild:Bestattung.jpg](bild:bestattung.jpg)\nBestattungspflicht des Betreuers?\n\nDas Recht der Totenfürsorge\n\nDas Recht der [wikipedia:de:Totenfürsorge](wikipedia:de:totenfürsorge) umfasst das Entscheidungsrecht über den Leichnam des Verstorbenen, über die Art ...",
  "verwandteArtikel": [
    "mecklenburg-vorpommern",
    "gesundheitssorge",
    "notgeschäftsführung",
    "vergütung",
    "aufenthaltsbestimmung",
    "baden-württemberg",
    "erbausschlagung",
    "bayern",
    "bestattungsvertrag",
    "aufgabenkreis",
    "geschäftsfähigkeit",
    "kategorie:betreuungsende",
    "bild:bestattung.jpg",
    "persönliche-betreuung",
    "kategorie:erbrecht",
    "rheinland-pfalz",
    "gesetzlicher-vertreter",
    "bremen",
    "thüringen",
    "aufwendungsersatz",
    "wikipedia:de:totenfürsorge",
    "vermögenssorge",
    "brandenburg",
    "hamburg",
    "hessen",
    "berlin",
    "wikipedia:de:bestattungspflicht",
    "sachsen",
    "saarland",
    "kategorie:betreuerpflichten",
    "sachsen-anhalt",
    "niedersachsen",
    "einwilligungsvorbehalt"
  ]
}