{
  "id": "bestattungsvertrag",
  "titel": "Bestattungsvertrag",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\nBestattungs- und Grabpflegeverträge\n[Bild:Bericht.jpg](bild:bericht.jpg)\nSie können vor allem bei älteren Betreuten vorteilhaft sein, um die Inanspruchnahme von Vermögensteilen durch den [Sozialhilfe](sozialhilfe)träger oder seitens Verwandter abzuwehren. Zu beachten ist, dass solche Verträge zum Vermögen des Betreuten zählen, wenn die Möglichkeit besteht, sie aufzulösen. \n\nNicht auflösbare Bestattungs- und Grabpflegeverträge sind nur dann dem Wohl des Betreuten entsprechend (und vom [Betreuungsgericht](betreuungsgericht) nicht zu beanstanden), wenn zu erwarten ist, dass der Betreute nicht doch an einen anderen Ort verziehen wird und vielleicht woanders begraben werden möchte.\n\nEs empfiehlt sich der Abschluss eines nicht kündbaren Grabpflegevertrags bei einer kirchlichen oder kommunalen Friedhofsverwaltung oder bei einer Treuhandstelle (z.B. Gesellschaft für Dauergrabpflege). Hierdurch kann Insolvenzrisiken privater Gärtnereien vorgebeugt werden. \n\nBestattungs- und Grabpflegeverträge sind gemischte Verträge mit überwiegendem [wikipedia:de:Werkvertrag](wikipedia:de:werkvertrag) und unterliegen nicht der [Genehmigungspflichten](genehmigungspflichten), § 1849 Abs. 1 BGB. \n\nZu genehmigen sind aber Geldabhebungen von Konten mit [Sperrvermerk](sperrvermerk) und soweit die Forderung 3.000 Euro übersteigt (§§ 1849 BGB); es sei denn, es handelt sich um einen [befreiter Betreuer](befreiter-betreuer) oder das Geld befindet sich auf einem Girokonto (letzteres gilt ab 1.9.2009).\n\nDas Hinterlegen des für die Bestattung vereinbarten Entgeltes auf einem Treuhandkonto des Bestattungsunternehmens kann im übrigen als sog. andersartige Geldanlage (da sie nicht im formalen Sinne [mündelsicher](mündelsicher) ist) angesehen werden. Bejaht man diese Ansicht, ist unabhängig von der Höhe der Summe eine betreuungsgerichtliche [Genehmigungspflichten](genehmigungspflichten) nach § 1848 BGB notwendig. \n\nKündigungsmöglichkeit\n\nBGH, Urteil vom 12.3.2009, III ZR 142/08, BGHZ 180, 144 = NJW 2009, 1738 = MDR 2009, 618 = FamRZ 2009, 867= VersR 2010, 1048:\n\nEin Grabpflegevertrag, der die Pflege des Grabs für die Zeit nach dem Tod sicherstellt, kann auch wieder aufgelöst werden. Ein Kündigungsausschluss im Kleingedruckten ist nach Ansicht des BGH unwirksam.\n\nDamit nach seinem Tod die Pflege des Grabes für 30 Jahre gesichert ist, hatte ein Mann einem Kirchenkreis rund 5000 Euro ausgehändigt. Später erklärte sich jedoch die Tochter bereit, die Grabpflege zu übernehmen. Deshalb wurde der Vertrag gekündigt. Gemäß einer Klausel in den Allgemeinen Geschäftsbedingungen (AGB) war eine Kündigung aber verboten. Die Klage gegen diese Klausel war erfolgreich.\n\nEs gilt, dass in AGB keine Vertragsbindung von mehr als zwei Jahren vereinbart werden darf. Dagegen ist es in Ordnung, eine Klausel aufzunehmen, wonach die Erben den Vertrag nicht kündigen dürfen.\n\nBestattungsvertrag und [Sozialhilfe](sozialhilfe)\nImmer mehr Bewohnerinnen und Bewohner einer stationären Einrichtung sind nicht in der Lage. die Kosten für den Heimplatz aus ihrem eigenen Vermögen zu bestreiten, so dass der Sozialhilfeträger einspringen muss, um die ungedeckten Kosten zu übernehmen. Den Empfängern der Sozialhilfe bleibt in diesem Fall ein Schonvermögen von 10.000 €.\n \nDas Sozialgericht Aachen hat in einem Urteil vom 11.10.2011, S 20 SO 134/10 entschieden, dass ein Betrag in Höhe von 8.800,- € als Bestattungsvorsorgefreibetrag angemessen sein kann.\n\nDie schwerbehinderte und pflegebedürftige Klägerin lebt in einem Pflegeheim. Im Jahr 2010 beantragte sie, da ihre Renteneinkünfte nicht ausreichten, die Übernahme der ungedeckten Heimkosten durch den Sozialhilfeträger. Dabei legte sie ihre Vermögensverhältnisse offen. Unter anderem verfügte sie neben kleineren Sparbeträgen über einen Anspruch aus einem Bestattungsvorsorgevertrag in Höhe von 8.800,- €. Diesen Vertrag hatte die Klägerin bereits Monate vor Einzug in die Einrichtung mit einem Bestattungsunternehmen geschlossen, um ihre spätere Bestattung sichern zu können. Der zuständige Sozialhilfeträger lehnte die Übernahme der ungedeckten Heimkosten mit der Begründung ab, ein Betrag in Höhe von 2.500,- € sei für eine angemessene und würdige Bestattung ausreichend. Nach Abzug eines Vermögensfreibetrags in Höhe von damals 2.600,- € und Kosten für eine angemessene Beerdigung in Höhe von 2.500,- € verbliebe der Antragstellerin noch ein Betrag auf ihren Sparkonten, der einem Sozialhilfeanspruch entgegenstehe. Dagegen klagte die Antragstellerin nach erfolglosem [Widerspruchsrecht](widerspruchsrecht). \n\nDas Gericht stellte im Zuge des Verfahrens fest, dass die Klägerin ihr sonstiges Sparvermögen für die Deckung der Heimkosten aufgebraucht hatte und sie somit einen Anspruch auf Pflegewohngeld hatte. Die Sozialhilfe dürfe jedoch nicht vom Einsatz des zum Zweck der Bestattungsvorsorge vorgesehenen Vermögens aus dem Bestattungsvorsorgevertrag abhängig gemacht werden. Mit Urteil vom 18.03.2008 (Az. B 8/9 b SO 9/06 R) hatte bereits das Bundessozialgericht entschieden, dass dem Wunsch eines Menschen, für seine Bestattung und die anschließende Grabpflege vorzusorgen, Rechnung zu tragen ist. Der Abschluss eines Bestattungsvorsorgevertrags für eine angemessene Bestattung und Grabpflege sei daher als Schonvermögen im Sinne der Härtefallregelungen anzusehen. Die Angemessenheit ist aus den Kosten zu ermitteln, welche die örtlich zuständige Behörde als erforderliche Kosten der Bestattung zu übernehmen hat (Grundbetrag). Dabei ist Bezug zu nehmen auf die gewünschte Art der Bestattung. Dieser als einfachster Standard anzusehende Betrag ist unter Berücksichtigung der Individualwünsche des Betroffenen bis zur Grenze der Angemessenheit zu erhöhen. Richtwert könnten dabei die Kosten einer durchschnittlichen Bestattung sein. Das Gericht stellte fest, dass die Kosten einer durchschnittlichen Beerdigung nach Auskunft der Verbraucherzentralen bei rund 7.000,- € liegen. Der im Streitfall festgelegte Betrag war daher noch als angemessen anzusehen. Die beantragte Sozialhilfe war zu gewähren.\n\nRechtsprechung\n\nErsparnisse älterer Menschen für eine würdige, den persönlichen Vorstellungen entsprechende Bestattung betreffen die Alterssicherung und können daher in angemessenem Umfang [Mittellosigkeit](mittellosigkeit) i. S. v. § 90 SGB XII sein. Die Angemessenheit ist nicht schon dann infrage gestellt, wenn die erforderlichen Kosten einer Bestattung i. S. v. § 74 SGB XII (maßvoll) überschritten werden. OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03 , FEVS 55, 478 = info also 2004, 82 = NVwZ-RR 2004, 360.\n\nEs ist  nicht zu beanstanden, dass eine Betreute ihren angesparten Barbetrag nach § 27b Abs. 2 SGB XII für die Grabpflege des verstorbenen Ehemannes verwendet, auch in Form eines Dauergrabpflegevertrags. In dieser Form angelegte Beträge sind kein verfügbares Vermögen nach § 90 SGB XII: VG Frankfurt/Main, Urteil vom 14.6.1999 – 3 E 1084/99.\n\nDer Verwertung eines Dauergrabpflegevertrags durch Kündigung kann entgegenstehen, dass die Grapflege des Verstorbenen ihrerseits zum notwendigen Bedarf des Verpflichteten zählt und dieser Bedarf mangels einer sozialhilferechtlichen Alternative nur durch den Grabpflegevertrag gedeckt werden kann: OVG Münster NVwZ-RR 2002, 199.\n\nFür Bestattungsvertrag angelegtes Geld ist verbindlich festgelegt und ist somit bei der Berechnung des Vermögensfreibetrags nicht mitzurechnen: OLG Frankfurt/Main BtPrax 2001, 128 = FamRZ 2001, 868 = FGPrax 2001, 115 = OLG-Report Frankfurt 2001, 134, ebenso VG Sigmaringen BtPrax 1999, 33 und LG Stade BtPrax 2003, 233 sowie für das [Sozialhilfe](sozialhilfe)recht OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03, ZEVS 55, 478 = info also 2004, 82 = NVwZ-RR 2004, 360; OVG Berlin FEVS 49, 218.\n\nEine Sterbegeldversicherung, die erkennbar nur der Sicherung einer würdigen Bestattung dient, ist unabhängig davon, ob der Rückkaufswert günstig ist oder nicht, Vermögen „zur Aufrechterhaltung einer angemessenen Alterssicherung im Sinne des § 90 SGB XII und somit nicht für die [Betreuervergütung](betreuervergütung) heranzuziehen: OLG Köln Beschluss 16 Wx 188/02 vom 27.9.2002 sowie zuvor LG Köln 1 T 294/02 vom 9.9.2002; OLG Zweibrücken BtPrax 2006, 80 = FGPrax 2006, 21 = MDR 2006, 398 = Rpfleger 2005, 666 (im letzteren Fall Sterbegeldversicherung in Höhe von 3.000 Euro).\n\nLG Duisburg Beschl v 27.1.2014, 12 T 17/14, FamRZ 2014, 1059:\n\nEine angemessene Bestattungsvorsorge (hier: 5.000 Euro) ist als zweckgebunden angelegt anzusehen und steht zum Einsatz bei der Betreuervergütung oder dem Regress nach § 1881 BGB nicht zur Verfügung. Das gilt auch dann, wenn das Geld noch nicht zweckgebunden angelegt ist, sondern erst zuverlässig und gesichert durch den Betreuer erfolgen soll.\n\nBGH Beschl v 30.4.2014, XII ZB 632/13, BtPrax 2014, 171:\n\n Der Einsatz einer angemessenen finanziellen Vorsorge für den Todesfall für die Vergütung des Berufsbetreuers stellt für den Betreuten nur dann eine Härte i. S. v. § 90 III Satz 1 SGB XII dar, wenn die Zweckbindung verbindlich festgelegt ist.\n Bei einer kapitalbildenden Lebensversicherung auf den Todesfall ist diese Voraussetzung in der Regel nicht erfüllt.\n\nLG Fulda, Beschl v 27.10.2016 - 5 T 195/16, BtPrax 2017, 161:\n\nEine Geldanlage, die zur Absicherung einer angemessenen Bestattung vorgesehen ist, stellt kein einzusetzendes Vermögen des Betreuten im Sinne von § 1880 BGB dar. Hinsichtlich der Beurteilung der Angemessenheit der Bestattungskosten ist nicht auf einen Pauschalbetrag abzustellen, diese ist vielmehr an Hand der Umstände des Einzelfalls zu beurteilen.\n\nLandgericht Osnabrück, Beschl. v. 14.11.2016, 7 T 657/16\n\nNur eine verbindlich für die Bestattungskosten angelegte Summe kann nach § 90 Abs. 3 SGB XII besonders geschützt sein.\n\nSG Karlsruhe, Urteil vom 20.04.2018, S 2 SO 3939/17\n\n Die Verwertung einer Lebensversicherung, die zur Altersvorsorge naher Angehöriger (im vorliegenden Fall für einen volljährigen Sohn mit Behinderung) dienen soll, kann allenfalls dann als Härte im Sinne von § 90 Abs. 3 SGB XII angesehen werden, wenn die vertragliche Gestaltung eine anderweitige Mittelverwendung durch den Kläger weitestgehend ausschließt. Ist es demjenigen, der Sozialleistungen beantragt hat, jederzeit möglich, die Mittel für sich selbst zu verwenden und die Bezugsberechtigung des Dritten im Todesfall zu ändern, liegen hingegen keine ausreichenden objektiven Anhaltspunkte für die subjektive Zweckbestimmung zur Drittabsicherung im Sinne der Rechtsprechung des Bundessozialgerichts (BSG, Urteil vom 22. Oktober 1998 - B 7 AL 118/97 R -, juris Rn. 16) vor.\n Die Verwertung einer für die spätere Bestattung vorgesehenen Barreserve stellt keine Härte im Sinne von § 90 Abs. 3 SGB XII dar.SG Karlsruhe, Urteil vom 12.01.2021, S 12 SO 3577/18\n \n Der Gesetzgeber hat den Schutzbereich des verfassungskräftigen Erbrechts aus Art. 14 Abs. 1 GG in § 74 SGB XII und § 33 Abs. 2 SGB XII dahingehend bestimmt, dass auch mittellose Sozialhilfeempfänger/innen ihre Testierfreiheit ausüben und ihre ggfs. nicht minder mittellosen Erb/innen deren Erbschaft annehmen können sollen, ohne sich hierfür eigens verschulden zu müssen.\n Eine Unangemessenheit der Beiträge für eine Sterbegeldversicherung folgt nicht allein aus dem Umstand, dass in dem denkbaren Fall eines Todes erst nach dem Erreichen der Höchstbeitragszeit eine wesentlich niedrigere Versicherungssumme ausgezahlt würde, als in diesem Eventualverlauf insgesamt zuvor an Beiträgen eingezahlt worden sein würde.\n\n\t\nSiehe für das Sozialrecht auch die Rspr. des Bundessozialgerichtes vom 18.03.2008, B 8/9b SO 9/06 R; BSGE 100, 131 = FamRZ 2008, 1616 (Ls.).\n\nEin zur Finanzierung der eigenen Bestattung gedachtes Sparguthaben muss nicht für die Bezahlung eines Betreuers verwendet werden. Denn nach Auffassung des Gerichts umfasst das  verfassungsrechtlich geschützte Persönlichkeitsrecht auch die Befugnis, für die eigene Bestattung Vorsorge zu treffen. Keineswegs ist es vertretbar, einen Betroffenen auf die Möglichkeit des so genannten Armenbegräbnisses nach dem Sozialhilferecht zu verweisen. Auch das Kapital einer Sterbegeldversicherung wird als so genanntes Schonvermögen angesehen. Dies muss dann aber auch gelten, wenn jemand mit privatem Sparkapital für die Sicherstellung der eigenen Bestattung vorsorgt: LG Koblenz, Beschluss vom 20.06.2006, 2 T 911/05 sowie LG Koblenz FamRZ 2006, 1303 (Ls.) = NJW-RR 2006, 724.\n\nSiehe auch\n [Bestattung](bestattung)\n [Genehmigungspflichten](genehmigungspflichten)\n [Vermögenssorge](vermögenssorge)\n [Tod des Betreuten](tod-des-betreuten)\n\nLiteratur\nBücher\n  Deinert/Jegust: Todesfall- und Bestattungsrecht (4. Auflage Düsseldorf 2010) , ISBN 3936057311\nEras: Nur 3 Tage - zwischen Tod und Bestattung. Ein Leitfaden, ISBN 3532623021\n Eulberg/Ott-Eulberg: Die Nachlasspflegschaft in der anwaltlichen Praxis , ISBN 3824050129\n Kurze/Goertz: Bestattungsrecht in der Praxis, Bonn 2012, ISBN 978-3-941586-45-1\n Platz: Rechtsfragen beim Todesfall, 4. Aufl. 2011, ISBN 3093049946\nRoth: Erbrecht und Betreuungsfall, ISBN 3406534597\nWidmann: Der Bestattungsvertrag; Köln 2002; ISBN 3452245918\nZimmermann: Rechtsfragen bei einem Todesfall, 5. Aufl., 2004, ISBN 3423056320\n\nZeitschriftenbeiträge\nDamrau: Grabpflegekosten sind Nachlassverbindlichkeiten; ZEV 2004, 456\nDeinert: Zur Bestattungspflicht von Betreuern beim Tod von Betreuten und ihren Angehörigen; BtPrax 2016, 96\nJacobsen: Sozialhilferechtliche Einordnung von Bestattungsverträgen als Schonvermögen; NDV 2007, 357\nMüller: Die Kosten der Bestattung im Zivil- und Steuerrecht, DStZ 2000, 329\nPaßmann: Die Betreuung endet mit dem Tod; BtPrax 1994, 202\nPaul:\tBestattungskosten im Sozialhilferecht, ZfF 1996, 222\nders.:\tWer ist Verpflichteter im Sinne des § 15 BSHG; ZfSH/SGB 2002, 73\nSpranger: Der Umfang der Kostentragungspflicht nach § 15 BSHG, ZfSH/SGB 1998, 334\nders.:\tSchutz von Bestattungsguthaben; Zugriff des Sozialhilfeträgers rechtswidrig und unpraktikabel; SuP 1999, 18\nStelken/Cohrs: Bestattungspflicht und Bestattungskostenpflicht; NVwZ 2002, 917\nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmermann: Der Tod des Betreuten; ZEV 2004, 453\n\nWeblinks\nInfos zu Grabpflegeverträgen (Bayern)\nRechtsprechungsübersicht zur Verschonung von Bestattungsvorsorgeverträgen bei der Sozialhilfe (Aeternitas; PDF)\n\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)\n[Kategorie:Erbrecht](kategorie:erbrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Bestattungs- und Grabpflegeverträge",
      "inhalt": "right\nSie können vor allem bei älteren Betreuten vorteilhaft sein, um die Inanspruchnahme von Vermögensteilen durch den Sozialhilfeträger oder seitens Verwandter abzuwehren. Zu beachten ist, dass solche Verträge zum Vermögen des Betreuten zählen, wenn die Möglichkeit besteht, sie aufzulösen. \n\nNicht auflösbare Bestattungs- und Grabpflegeverträge sind nur dann dem Wohl des Betreuten entsprechend (und vom Betreuungsgericht nicht zu beanstanden), wenn zu erwarten ist, dass der Betreute nicht doch an einen anderen Ort verziehen wird und vielleicht woanders begraben werden möchte.\n\nEs empfiehlt sich der Abschluss eines nicht kündbaren Grabpflegevertrags bei einer kirchlichen oder kommunalen Friedhofsverwaltung oder bei einer Treuhandstelle (z.B. Gesellschaft für Dauergrabpflege). Hierdurch kann Insolvenzrisiken privater Gärtnereien vorgebeugt werden. \n\nBestattungs- und Grabpflegeverträge sind gemischte Verträge mit überwiegendem Werkvertragscharakter und unterliegen nicht der betreuungsgerichtlichen Genehmigung, § 1849 Abs. 1 BGB. \n\nZu genehmigen sind aber Geldabhebungen von Konten mit Sperrvermerk und soweit die Forderung 3.000 Euro übersteigt (§§ 1849 BGB); es sei denn, es handelt sich um einen befreiten Betreuer oder das Geld befindet sich auf einem Girokonto (letzteres gilt ab 1.9.2009).\n\nDas Hinterlegen des für die Bestattung vereinbarten Entgeltes auf einem Treuhandkonto des Bestattungsunternehmens kann im übrigen als sog. andersartige Geldanlage (da sie nicht im formalen Sinne mündelsicher ist) angesehen werden. Bejaht man diese Ansicht, ist unabhängig von der Höhe der Summe eine betreuungsgerichtliche Genehmigung nach § 1848 BGB notwendig.",
      "tags": [
        "betreuten",
        "verträge",
        "wenn",
        "bestattungs",
        "grabpflegeverträge"
      ]
    },
    {
      "titel": "Kündigungsmöglichkeit",
      "inhalt": "BGH, Urteil vom 12.3.2009, III ZR 142/08, BGHZ 180, 144 = NJW 2009, 1738 = MDR 2009, 618 = FamRZ 2009, 867= VersR 2010, 1048:\n\nEin Grabpflegevertrag, der die Pflege des Grabs für die Zeit nach dem Tod sicherstellt, kann auch wieder aufgelöst werden. Ein Kündigungsausschluss im Kleingedruckten ist nach Ansicht des BGH unwirksam.\n\nDamit nach seinem Tod die Pflege des Grabes für 30 Jahre gesichert ist, hatte ein Mann einem Kirchenkreis rund 5000 Euro ausgehändigt. Später erklärte sich jedoch die Tochter bereit, die Grabpflege zu übernehmen. Deshalb wurde der Vertrag gekündigt. Gemäß einer Klausel in den Allgemeinen Geschäftsbedingungen (AGB) war eine Kündigung aber verboten. Die Klage gegen diese Klausel war erfolgreich.\n\nEs gilt, dass in AGB keine Vertragsbindung von mehr als zwei Jahren vereinbart werden darf. Dagegen ist es in Ordnung, eine Klausel aufzunehmen, wonach die Erben den Vertrag nicht kündigen dürfen.",
      "tags": [
        "nach",
        "klausel",
        "pflege",
        "vertrag",
        "urteil"
      ]
    },
    {
      "titel": "Bestattungsvertrag und Sozialhilfe",
      "inhalt": "Immer mehr Bewohnerinnen und Bewohner einer stationären Einrichtung sind nicht in der Lage. die Kosten für den Heimplatz aus ihrem eigenen Vermögen zu bestreiten, so dass der Sozialhilfeträger einspringen muss, um die ungedeckten Kosten zu übernehmen. Den Empfängern der Sozialhilfe bleibt in diesem Fall ein Schonvermögen von 10.000 €.\n \nDas Sozialgericht Aachen hat in einem Urteil vom 11.10.2011, S 20 SO 134/10 entschieden, dass ein Betrag in Höhe von 8.800,- € als Bestattungsvorsorgefreibetrag angemessen sein kann.\n\nDie schwerbehinderte und pflegebedürftige Klägerin lebt in einem Pflegeheim. Im Jahr 2010 beantragte sie, da ihre Renteneinkünfte nicht ausreichten, die Übernahme der ungedeckten Heimkosten durch den Sozialhilfeträger. Dabei legte sie ihre Vermögensverhältnisse offen. Unter anderem verfügte sie neben kleineren Sparbeträgen über einen Anspruch aus einem Bestattungsvorsorgevertrag in Höhe von 8.800,- €. Diesen Vertrag hatte die Klägerin bereits Monate vor Einzug in die Einrichtung mit einem Bestattungsunternehmen geschlossen, um ihre spätere Bestattung sichern zu können. Der zuständige Sozialhilfeträger lehnte die Übernahme der ungedeckten Heimkosten mit der Begründung ab, ein Betrag in Höhe von 2.500,- € sei für eine angemessene und würdige Bestattung ausreichend. Nach Abzug eines Vermögensfreibetrags in Höhe von damals 2.600,- € und Kosten für eine angemessene Beerdigung in Höhe von 2.500,- € verbliebe der Antragstellerin noch ein Betrag auf ihren Sparkonten, der einem Sozialhilfeanspruch entgegenstehe. Dagegen klagte die Antragstellerin nach erfolglosem Widerspruchsverfahren. \n\nDas Gericht stellte im Zuge des Verfahrens fest, dass die Klägerin ihr sonstiges Sparvermögen für die Deckung der Heimkosten aufgebraucht hatte und sie somit einen Anspruch auf Pflegewohngeld hatte. Die Sozialhilfe dürfe jedoch nicht vom Einsatz des zum Zweck der Bestattungsvorsorge vorgesehenen Vermögens aus dem Bestattungsvorsorgevertrag abhängig gemacht werden. Mit Urteil vom 18.03.2008 (Az. B 8/9 b SO 9/06 R) hatte bereits das Bundessozialgericht entschieden, dass dem Wunsch eines Menschen, für seine Bestattung und die anschließende Grabpflege vorzusorgen, Rechnung zu tragen ist. Der Abschluss eines Bestattungsvorsorgevertrags für eine angemessene Bestattung und Grabpflege sei daher als Schonvermögen im Sinne der Härtefallregelungen anzusehen. Die Angemessenheit ist aus den Kosten zu ermitteln, welche die örtlich zuständige Behörde als erforderliche Kosten der Bestattung zu übernehmen hat (Grundbetrag). Dabei ist Bezug zu nehmen auf die gewünschte Art der Bestattung. Dieser als einfachster Standard anzusehende Betrag ist unter Berücksichtigung der Individualwünsche des Betroffenen bis zur Grenze der Angemessenheit zu erhöhen. Richtwert könnten dabei die Kosten einer durchschnittlichen Bestattung sein. Das Gericht stellte fest, dass die Kosten einer durchschnittlichen Beerdigung nach Auskunft der Verbraucherzentralen bei rund 7.000,- € liegen. Der im Streitfall festgelegte Betrag war daher noch als angemessen anzusehen. Die beantragte Sozialhilfe war zu gewähren.",
      "tags": [
        "kosten",
        "bestattung",
        "einem",
        "betrag",
        "höhe"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Ersparnisse älterer Menschen für eine würdige, den persönlichen Vorstellungen entsprechende Bestattung betreffen die Alterssicherung und können daher in angemessenem Umfang Schonvermögen i. S. v. § 90 SGB XII sein. Die Angemessenheit ist nicht schon dann infrage gestellt, wenn die erforderlichen Kosten einer Bestattung i. S. v. § 74 SGB XII (maßvoll) überschritten werden. OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03 , FEVS 55, 478 = info also 2004, 82 = NVwZ-RR 2004, 360.\n\nEs ist  nicht zu beanstanden, dass eine Betreute ihren angesparten Barbetrag nach § 27b Abs. 2 SGB XII für die Grabpflege des verstorbenen Ehemannes verwendet, auch in Form eines Dauergrabpflegevertrags. In dieser Form angelegte Beträge sind kein verfügbares Vermögen nach § 90 SGB XII: VG Frankfurt/Main, Urteil vom 14.6.1999 – 3 E 1084/99.\n\nDer Verwertung eines Dauergrabpflegevertrags durch Kündigung kann entgegenstehen, dass die Grapflege des Verstorbenen ihrerseits zum notwendigen Bedarf des Verpflichteten zählt und dieser Bedarf mangels einer sozialhilferechtlichen Alternative nur durch den Grabpflegevertrag gedeckt werden kann: OVG Münster NVwZ-RR 2002, 199.\n\nFür Bestattungsvertrag angelegtes Geld ist verbindlich festgelegt und ist somit bei der Berechnung des Vermögensfreibetrags nicht mitzurechnen: OLG Frankfurt/Main BtPrax 2001, 128 = FamRZ 2001, 868 = FGPrax 2001, 115 = OLG-Report Frankfurt 2001, 134, ebenso VG Sigmaringen BtPrax 1999, 33 und LG Stade BtPrax 2003, 233 sowie für das Sozialhilferecht OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03, ZEVS 55, 478 = info also 2004, 82 = NVwZ-RR 2004, 360; OVG Berlin FEVS 49, 218.\n\nEine Sterbegeldversicherung, die erkennbar nur der Sicherung einer würdigen Bestattung dient, ist unabhängig davon, ob der Rückkaufswert günstig ist oder nicht, Vermögen „zur Aufrechterhaltung einer angemessenen Alterssicherung im Sinne des § 90 SGB XII und somit nicht für die Betreuervergütung heranzuziehen: OLG Köln Beschluss 16 Wx 188/02 vom 27.9.2002 sowie zuvor LG Köln 1 T 294/02 vom 9.9.2002; OLG Zweibrücken BtPrax 2006, 80 = FGPrax 2006, 21 = MDR 2006, 398 = Rpfleger 2005, 666 (im letzteren Fall Sterbegeldversicherung in Höhe von 3.000 Euro).\n\nLG Duisburg Beschl v 27.1.2014, 12 T 17/14, FamRZ 2014, 1059:\n\nEine angemessene Bestattungsvorsorge (hier: 5.000 Euro) ist als zweckgebunden angelegt anzusehen und steht zum Einsatz bei der Betreuervergütung oder dem Regress nach § 1881 BGB nicht zur Verfügung. Das gilt auch dann, wenn das Geld noch nicht zweckgebunden angelegt ist, sondern erst zuverlässig und gesichert durch den Betreuer erfolgen soll.\n\nBGH Beschl v 30.4.2014, XII ZB 632/13, BtPrax 2014, 171:\n\n Der Einsatz einer angemessenen finanziellen Vorsorge für den Todesfall für die Vergütung des Berufsbetreuers stellt für den Betreuten nur dann eine Härte i. S. v. § 90 III Satz 1 SGB XII dar, wenn die Zweckbindung verbindlich festgelegt ist.\n Bei einer kapitalbildenden Lebensversicherung auf den Todesfall ist diese Voraussetzung in der Regel nicht erfüllt.\n\nLG Fulda, Beschl v 27.10.2016 - 5 T 195/16, BtPrax 2017, 161:\n\nEine Geldanlage, die zur Absicherung einer angemessenen Bestattung vorgesehen ist, stellt kein einzusetzendes Vermögen des Betreuten im Sinne von § 1880 BGB dar. Hinsichtlich der Beurteilung der Angemessenheit der Bestattungskosten ist nicht auf einen Pauschalbetrag abzustellen, diese ist vielmehr an Hand der Umstände des Einzelfalls zu beurteilen.\n\nLandgericht Osnabrück, Beschl. v. 14.11.2016, 7 T 657/16\n\nNur eine verbindlich für die Bestattungskosten angelegte Summe kann nach § 90 Abs. 3 SGB XII besonders geschützt sein.\n\nSG Karlsruhe, Urteil vom 20.04.2018, S 2 SO 3939/17\n\n Die Verwertung einer Lebensversicherung, die zur Altersvorsorge naher Angehöriger (im vorliegenden Fall für einen volljährigen Sohn mit Behinderung) dienen soll, kann allenfalls dann als Härte im Sinne von § 90 Abs. 3 SGB XII angesehen werden, wenn die vertragliche Gestaltung eine anderweitige Mittelverwendung durch den Kläger weitestgehend ausschließt. Ist es demjenigen, der Sozialleistungen beantragt hat, jederzeit möglich, die Mittel für sich selbst zu verwenden und die Bezugsberechtigung des Dritten im Todesfall zu ändern, liegen hingegen keine ausreichenden objektiven Anhaltspunkte für die subjektive Zweckbestimmung zur Drittabsicherung im Sinne der Rechtsprechung des Bundessozialgerichts (BSG, Urteil vom 22. Oktober 1998 - B 7 AL 118/97 R -, juris Rn. 16) vor.\n Die Verwertung einer für die spätere Bestattung vorgesehenen Barreserve stellt keine Härte im Sinne von § 90 Abs. 3 SGB XII dar.SG Karlsruhe, Urteil vom 12.01.2021, S 12 SO 3577/18\n \n Der Gesetzgeber hat den Schutzbereich des verfassungskräftigen Erbrechts aus Art. 14 Abs. 1 GG in § 74 SGB XII und § 33 Abs. 2 SGB XII dahingehend bestimmt, dass auch mittellose Sozialhilfeempfänger/innen ihre Testierfreiheit ausüben und ihre ggfs. nicht minder mittellosen Erb/innen deren Erbschaft annehmen können sollen, ohne sich hierfür eigens verschulden zu müssen.\n Eine Unangemessenheit der Beiträge für eine Sterbegeldversicherung folgt nicht allein aus dem Umstand, dass in dem denkbaren Fall eines Todes erst nach dem Erreichen der Höchstbeitragszeit eine wesentlich niedrigere Versicherungssumme ausgezahlt würde, als in diesem Eventualverlauf insgesamt zuvor an Beiträgen eingezahlt worden sein würde.\n\n\t\nSiehe für das Sozialrecht auch die Rspr. des Bundessozialgerichtes vom 18.03.2008, B 8/9b SO 9/06 R; BSGE 100, 131 = FamRZ 2008, 1616 (Ls.).\n\nEin zur Finanzierung der eigenen Bestattung gedachtes Sparguthaben muss nicht für die Bezahlung eines Betreuers verwendet werden. Denn nach Auffassung des Gerichts umfasst das  verfassungsrechtlich geschützte Persönlichkeitsrecht auch die Befugnis, für die eigene Bestattung Vorsorge zu treffen. Keineswegs ist es vertretbar, einen Betroffenen auf die Möglichkeit des so genannten Armenbegräbnisses nach dem Sozialhilferecht zu verweisen. Auch das Kapital einer Sterbegeldversicherung wird als so genanntes Schonvermögen angesehen. Dies muss dann aber auch gelten, wenn jemand mit privatem Sparkapital für die Sicherstellung der eigenen Bestattung vorsorgt: LG Koblenz, Beschluss vom 20.06.2006, 2 T 911/05 sowie LG Koblenz FamRZ 2006, 1303 (Ls.) = NJW-RR 2006, 724.",
      "tags": [
        "einer",
        "bestattung",
        "nach",
        "btprax",
        "dann"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Bestattung\n Genehmigungspflichten\n Vermögenssorge\n Tod des Betreuten",
      "tags": [
        "bestattung",
        "genehmigungspflichten",
        "vermögenssorge",
        "betreuten"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Deinert/Jegust: Todesfall- und Bestattungsrecht (4. Auflage Düsseldorf 2010) , ISBN 3936057311\nEras: Nur 3 Tage - zwischen Tod und Bestattung. Ein Leitfaden, ISBN 3532623021\n Eulberg/Ott-Eulberg: Die Nachlasspflegschaft in der anwaltlichen Praxis , ISBN 3824050129\n Kurze/Goertz: Bestattungsrecht in der Praxis, Bonn 2012, ISBN 978-3-941586-45-1\n Platz: Rechtsfragen beim Todesfall, 4. Aufl. 2011, ISBN 3093049946\nRoth: Erbrecht und Betreuungsfall, ISBN 3406534597\nWidmann: Der Bestattungsvertrag; Köln 2002; ISBN 3452245918\nZimmermann: Rechtsfragen bei einem Todesfall, 5. Aufl., 2004, ISBN 3423056320",
      "tags": [
        "isbn",
        "todesfall",
        "bestattungsrecht",
        "eulberg",
        "praxis"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Damrau: Grabpflegekosten sind Nachlassverbindlichkeiten; ZEV 2004, 456\nDeinert: Zur Bestattungspflicht von Betreuern beim Tod von Betreuten und ihren Angehörigen; BtPrax 2016, 96\nJacobsen: Sozialhilferechtliche Einordnung von Bestattungsverträgen als Schonvermögen; NDV 2007, 357\nMüller: Die Kosten der Bestattung im Zivil- und Steuerrecht, DStZ 2000, 329\nPaßmann: Die Betreuung endet mit dem Tod; BtPrax 1994, 202\nPaul:\tBestattungskosten im Sozialhilferecht, ZfF 1996, 222\nders.:\tWer ist Verpflichteter im Sinne des § 15 BSHG; ZfSH/SGB 2002, 73\nSpranger: Der Umfang der Kostentragungspflicht nach § 15 BSHG, ZfSH/SGB 1998, 334\nders.:\tSchutz von Bestattungsguthaben; Zugriff des Sozialhilfeträgers rechtswidrig und unpraktikabel; SuP 1999, 18\nStelken/Cohrs: Bestattungspflicht und Bestattungskostenpflicht; NVwZ 2002, 917\nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmermann: Der Tod des Betreuten; ZEV 2004, 453",
      "tags": [
        "bestattungspflicht",
        "betreuten",
        "btprax",
        "ders",
        "bshg"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Infos zu Grabpflegeverträgen (Bayern)\nRechtsprechungsübersicht zur Verschonung von Bestattungsvorsorgeverträgen bei der Sozialhilfe (Aeternitas; PDF)\n\nKategorie:Vermögenssorge\nKategorie:Erbrecht",
      "tags": [
        "kategorie",
        "infos",
        "grabpflegeverträgen",
        "bayern",
        "rechtsprechungsübersicht"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\nBestattungs- und Grabpflegeverträge\n[Bild:Bericht.jpg](bild:bericht.jpg)\nSie können vor allem bei älteren Betreuten vorteilhaft sein, um die Inanspruchnahme von Vermögensteilen durch den [Sozialhilfe](sozialhilfe)träger oder seitens Verwandter abzuwehren. Z...",
  "verwandteArtikel": [
    "sperrvermerk",
    "betreuungsgericht",
    "sozialhilfe",
    "mündelsicher",
    "tod-des-betreuten",
    "kategorie:vermögenssorge",
    "widerspruchsrecht",
    "befreiter-betreuer",
    "betreuervergütung",
    "bestattung",
    "kategorie:erbrecht",
    "mittellosigkeit",
    "genehmigungspflichten",
    "vermögenssorge",
    "wikipedia:de:werkvertrag",
    "bild:bericht.jpg"
  ]
}