{
  "id": "betreuer-als-erbe",
  "titel": "Betreuer als Erbe",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nDer Betreuer als Erbe des verstorbenen Betreuten\n\nIm bisherigen Recht (bis Ende 2022) konnte der Betreuer Erbe des Betreuten sein. Dies gilt weiterhin dann, wenn der Betreute mit dem verstorbenen Betreuten verwandt war und mangels eines Testamentes (oder eines Erbvertrags) die gesetzliche Erbfolge eintritt. Zum anderen ist es dem Betreuten aber auch unbelassen, in einem Testament seinen Betreuer zum Erben zu berufen (auch kann er ihm per Testament ein Vermächtnis hinterlassen). Dies ist deshalb möglich, weil durch die Betreuung der Betreute in seiner [Testierfähigkeit](testierfähigkeit) nicht beschränkt wird (anders als nach der Entmündigung alten Rechtes) und auch ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) hierzu nicht möglich ist (§ 1825 Abs. 2 BGB). Personen, die in einem [Altenheim](altenheim) arbeiten, ist es gegenüber den von Ihnen gepflegten Menschen untersagt, sich Zuwendungen versprechen zu lassen (§ 14 Abs. 5 Heimgesetz); die Rechtsprechung hat dies auch auf testamentarische Zuwendungen ausgeweitetBundesverfassungsgericht, Beschluss vom 03.07.1998, 1 BvR 434/98, NJW 1998, 2964 = DNotZ 1999, 56 = FamRZ 1998, 1498 . \n\nFür [Berufsbetreuer](berufsbetreuer)  ( Abs. 2 BtOG) besteht aber seit 1.1.23 ein Annahmeverbot (mit Ausnahmen),    BtOG.\n\nAbhängigkeitsverhältnis?\nDa die Situation einer Betreuung ein ähnliches Abhängigkeitsverhältnis darstellen kann, hatte der Bundesrat bereits in seiner Stellungnahme zum Entwurf eines 1. BtÄndG vorgeschlagen, die heimrechtlichen Regelungen u.a. auch auf Berufsbetreuer auszuweitenBR-Drs. 960/96 vom 31.01.1997, S. 1. In Ihrer Gegenäußerung hatte die Bundesregierung damals jedoch ein Regelungsbedürfnis für diese Fragen verneint, da viele Betreute ohnehin testierunfähig seien (§ 2229 Abs. 4 BGB), darüber hinaus fehle es bei [Berufsbetreuer](berufsbetreuer)n meist an dem Merkmal der Einbindung des Betreuten in einen vom Betreuer beherrschten Lebensraum. Außerdem sei die Gefahr der persönlichen Beeinflussung eher bei [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) zu sehen; ein Eingriff in die Testierfähigkeit verbiete sich aber aus verfassungsrechtlichen Gründen (Schutz von Ehe und Familie, Art. 6 Grundgesetz), sowie um familienangehörige Betreuer nicht von der Übernahme des Betreueramtes abzuhaltenBt-Drs. 13/7158 vom 11.03.1997, Anlage 3.\n\nAb 1.1.2023 ist die Annahme von Schenkungen und Erbschaften beruflichen Betreuer gesetzlich untersagt (  BtOG); das Betreuungsgericht kann (zu Lebzeiten des Betreuten) Ausnahmen gestatten. Dies gilt jedoch nicht für geringwertige Aufmerksamkeiten oder für [Aufwendungsersatz](aufwendungsersatz) für berufl. Dienste (§ 1877 Abs. 3 BGB) außerhalb der Betreuervergütung (§ 11 VBVG).\n\nDer Verstoß gegen dieses Verbot kann zum Widerruf der für die Berufsausübung nötigen [Registrierung](registrierung) führen (  BtOG).\n\nRechtsprechung\nDie Rechtsprechung hat bereits vor 2023 mehrfach Testamente von Betreuten zugunsten des Betreuers wegen sittenwidriger Beeinflussung des Testators geprüft. \n\nSo stellte das OLG Braunschweig festOLG Braunschweig FamRZ 2000, 1189: \n\nDiesen Grundsätzen des Betreuungsrechts ist zu entnehmen, dass es das Gesetz als sittenwidrig missbilligt, wenn ein Betreuer seine ihm gerichtlich verliehene Vertrauensstellung und seinen persönlichen Einfluss auf den Betreuten dazu benutzt, gezielt darauf hinzuwirken, dass der infolge seiner geistigen Behinderung leicht beeinflussbare Betreute ohne reifliche Überlegung über erhebliche Vermögenswerte zugunsten des Betreuten durch ein Testament vor einem Notar verfügt, der nicht von dem Betreuten als sein Berater hinzugezogen ist, sondern von dem begünstigten Betreuer. Für den Vorwurf der [wikipedia:de:Sittenwidrigkeit](wikipedia:de:sittenwidrigkeit) reicht es dabei aus, dass sich der Betreuer, der durch die von ihm herbeigeführte letztwillige Verfügung bedacht ist, der Tatumstände bewusst ist, aus denen sich die Sittenwidrigkeit ergibt.\n\nIn einer Entscheidung des BayObLG heißt es andererseitsBayObLG FamRZ 1998, 702 = NJW 1998, 2369 = MDR 1998, 414: \n\nEine Wertung des Gesetzgebers, dass die Zuwendung an den Betreuer als sittenwidrig anzusehen ist, fehlt. Der Gesetzgeber hat... bewusst die Erbberechtigung nicht als generellen Ausschlussgrund für die Betreuerbestellung geregelt. Hieraus folgt andererseits, dass die Einsetzung des Betreuers zum Erben durch den Betreuten nicht allein deshalb als in rechtlicher Hinsicht anstößig angesehen werden kann. Auch eine allgemeine Rechtsauffassung, dass die Zuwendung an einen Betreuer sittenwidrig ist, weil er vom Gericht zur Wahrung der Interessen des Betreuten eingesetzt ist, kann nicht festgestellt werden. Zwar ist gemäß §§ 43 BRRG, 70 BBGund entsprechenden landesrechtlichen Beamtengesetzen [Beamte als Betreuer](beamte-als-betreuer) untersagt, Belohnungen oder Geschenke in Bezug auf ihr Amt ohne Zustimmung des Dienstherrn anzunehmen. Grundlage dieser Regelungen ist das Erfordernis der Unbestechlichkeit und Uneigennützigkeit des öffentlich-rechtlichen Dienst- und TreueverhältnissesBVerwGE 73, 194. Eine Privatperson, die vom Gericht zum Betreuer bestellt wird, unterliegt in der allgemeinen Rechtsauffassung jedoch nicht den Anforderungen des öffentlichen Dienstes.\n\nWeitere Rechtsprechung\n\nOLG Celle, Beschluss vom 13.02.2013, 1 Ws 54/13, FamRZ 2014, 73 = NJW 2013, 2456 = NStZ-RR 2013, 176,\n\nVeranlasst ein Betreuer einen Testierunfähigen, durch eine letztwillige Verfügung sich selbst oder einen Dritten als Begünstigten einzusetzen, kann hierin – durch Benutzen des Testierenden als undoloses Werkzeug gegen sich selbst – eine Untreue bzw. eine Teilnahme hieran begründet sein.\n\nBGH, Beschluss vom 24.07.2018, 3 StR 132/18, FamRZ 2018, 1778\n \nZur Vermögensbetreuungspflicht eines Betreuers gegenüber dem Betreuten als Erblasser bei dessen Testierunfähigkeit.\n\nVeranlasst ein vermögensfürsorgepflichtiger gesetzlicher Betreuer (§§ 1896 ff. BGB) eine von ihm betreute testierunfähige Person, ihn testamentarisch zu begünstigen, so liegt darin - entgegen dem Beschluss des Oberlandesgerichts Celle vom 13. Februar 2013 (1 Ws 54/13,), an dem sich das Erstgericht augenscheinlich orientiert hat - noch kein Gefährdungsschaden: Solange die betreute Person lebt, ist durch das Testament der Wert ihres Vermögens nicht geschmälert. Dass sie infolge Testierunfähigkeit über ihr Vermögen nicht anderweitig letztwillig verfügen kann, berührt allein ihre Dispositionsfreiheit.\n\nOLG Celle, Urteil vom 07.01.2021 - 6 U 22/20, BeckRS 2021, 2415 = NJW 2021, 1681\n\nNutzt ein Be­rufs­be­treu­er die Hilf­lo­sig­keit des Be­treu­ten ge­zielt aus, um nur kurze Zeit nach sei­ner Be­stel­lung seine tes­ta­men­ta­ri­sche Erbein­set­zung zu er­wir­ken, für die er selbst einen Notar be­auf­tragt und ist er auch bei der Auf­nah­me des Tes­ta­ments an­we­send, ist das Tes­ta­ment sit­ten­wid­rig und nich­tig. Dass als Folge der Nich­tig­keit des Tes­ta­ments der Fis­kus erben wird (§ 1936 S. 1 BGB), ver­än­de­rt den Maß­stab bei der An­wen­dung von § 138 BGB nicht zu Guns­ten der ein­ge­setz­ten Erben.\n\nOLG Saarbrücken, Urteil vom 17.12.2021, 5 U 42/21\n\nDie Verpflichtung gegenüber anderen Miterben zur Auskunft über den Bestand und Verbleib des Nachlasses kann unbeschadet eines etwaigen Erbschaftsbesitzers im Einzelfall auch deshalb bestehen, weil der in Anspruch genommene Miterbe bis zum Tode gesetzlicher Betreuer des Erblassers war, oder weil er nach dem Erbfall die weitere Abwicklung des Nachlasses übernommen hat.\n\nZum neuen Recht ab 2023:\n\nOLG Nürnberg, Beschluss vom 19.07.2023, 15 Wx 988/23, NJW-RR 2023, 1307 = MDR 2023, 1460\n\nDie nach § 30 Abs. 1 S. 1 und 2 Betreuungsorganisationsgesetz (BtOG) untersagte Annahme einer Zuwendung von Todes wegen durch einen Berufsbetreuer stellt einen Verstoß gegen seine Berufspflichten dar, nicht jedoch einen Verstoß gegen ein gesetzliches Verbot i.S.v. § 134 BGB.\nDie entsprechende letztwillige Verfügung des Erblassers und der Vermögensübergang nach § 1922 Abs. 1 BGB sind in solchen Fällen im Hinblick auf den umfassenden Schutz der Testierfreiheit wirksam.\nDiese gesetzgeberische Wertung ist auch bei der Prüfung der Sittenwidrigkeit der letztwilligen Verfügung zu berücksichtigen.\n\nOLG Celle, Beschluss vom 09.01.2024, 6 W 175/23\n\nDer Senat hält an seiner Rechtsprechung (6 U 22/20, Urteil vom 7. Januar 2021) fest, dass ein (notarielles) Testament sittenwidrig sein kann, wenn eine Berufsbetreuerin ihre gerichtlich verliehene Stellung und ihren Einfluss auf einen älteren, kranken und alleinstehenden Erblasser dazu benutzt, gezielt auf den leicht beeinflussbaren Erblasser einzuwirken und ihn dazu zu bewegen, vor einem von ihr herangezogenen Notar in ihrem Sinne letztwillig zu verfügen (hier: 92-jährige, kranke Erblasserin, nach dem unmittelbar vor Einrichtung der Betreuung eingetretenen Tod ihrer Tochter ohne Angehörige, testiert vor einem von der Betreuerin beauftragten Notar zwei Wochen nach Einrichtung der Betreuung zugunsten der Betreuerin).\n\nVG Hannover, Urteil vom 03.04.2024, 11 A 4007/23\n\nEin Verstoß gegen das Verbot der Annahme eines Erbes nach § 30 Abs. 1 S. 2 BtOG durch einen Berufsbetreuer rechtfertigt nach § 27 Abs. 1 Nr. 1 S.1 BtOG regelhaft die Annahme, dass die persönliche Eignung nicht mehr gegeben und die Registrierung als Berufsbetreuer durch die zuständige Stammbehörde zu widerrufen ist.\nEine ausnahmsweise Genehmigung des Betreuungsgerichts nach § 30 Abs. 3 BtOG kann nicht mehr nach Annahme der Erbschaft erfolgen.\n\nFazit\nInsgesamt dürfte eine Erbeinsetzung zugunsten des Betreuers zumindest immer den Geruch der unzulässigen Beeinflussung beinhalten. Es ist daher jedem Betreuer geraten, von derartigen Gedanken Abstand zu nehmen. Sollte wirklich ein Betreuter den ernstlichen Willen haben, den Betreuer zum Erben einzusetzen, sollte der Betreuer dies nicht aktiv unterstützen, auf jeden Fall zu einer notariellen Beurkundung des Testamentes raten und den Notar, soweit bekannt, von der [Betreuerbestellung](betreuerbestellung) in Kenntnis setzen, um diesem die Möglichkeit einer korrekten Prüfung des [freier Wille](freier-wille) und der [Geschäftsfähigkeit](geschäftsfähigkeit) des Testators zu ermöglich (§§ 11, 17 Beurkundungsgesetz). Der Notar kann in diesem Zusammenhang auch in die Akte des Betreuungsgerichtes Einsicht nehmen, insbes. in das [Sachverständigengutachten](sachverständigengutachten), vgl. § 13 Abs. 2 FamFG.\n\nHeim als Erbe des Heimbewohners ?\n\nDie Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar, das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10; NJW 2012, 155 = DNotZ 2012, 210).\n\nInzwischen ist in allen Bundesländern das o.g. [Altenheim](altenheim) durch landeseigene Heimbestimmungen ersetzt worden (als Folge der Föderalismusreform). Allerdings haben nahezu alle Bundesländer das SChenkungsverbot unverändert in ihre Landesbestimmungen übernommen.\n\nLiteratur\n Abt: Probleme um die unentgeltlichen lebzeitigen Zuwendungen an Vertrauenspersonen, AJP/PJA 2004, 1225\n Gebhardt: Der Zeitpunkt für die Beurteilung der Sittenwidrigkeit eines Testamentes; Rpfleger 2008, 622\n Habermeyer/Saß: Geschäftsunfähigkeit bzw. Nichtigkeit einer Willenserklärung und ihre Stellung zu Bestimmungen des Betreuungsrechtes; Der Nervenarzt 5/2002, 478\n Hahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27\n Helms: Der Widerruf und die Anfechtung wechselseitiger Verfügungen bei Geschäfts- und Testierunfähigkeit; DNotZ 2003, 104\n Lange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\n Leipold: Schutz der Testierfreiheit vor geldgierigen Berufsbetreuern: ein neues Urteil und ein neues Gesetz (§ 30 BtOG); ZEV 2021, 485\n Müller-Engels, Begünstigung von Berufsbetreuern und Pflegekräften nach der Betreuungsrechtsreform 2023, NJW 2023, 2601\n Nickel: Zur Wirksamkeit lebzeitiger und letztwilliger Zuwendungen des Betreuten an seinen Betreuer; ZEV 1998, 219\n Wetterling/ Neubauer: Psychiatrische Gesichtspunkte zur Testierfähigkeit Dementer; ZEV 1995, 46\n Zimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418\n\nFußnoten\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)[Kategorie:Betreuungsende](kategorie:betreuungsende) [Kategorie:Erbrecht](kategorie:erbrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n200px|right",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage",
        "right"
      ]
    },
    {
      "titel": "Der Betreuer als Erbe des verstorbenen Betreuten",
      "inhalt": "Im bisherigen Recht (bis Ende 2022) konnte der Betreuer Erbe des Betreuten sein. Dies gilt weiterhin dann, wenn der Betreute mit dem verstorbenen Betreuten verwandt war und mangels eines Testamentes (oder eines Erbvertrags) die gesetzliche Erbfolge eintritt. Zum anderen ist es dem Betreuten aber auch unbelassen, in einem Testament seinen Betreuer zum Erben zu berufen (auch kann er ihm per Testament ein Vermächtnis hinterlassen). Dies ist deshalb möglich, weil durch die Betreuung der Betreute in seiner Testierfähigkeit nicht beschränkt wird (anders als nach der Entmündigung alten Rechtes) und auch ein Einwilligungsvorbehalt hierzu nicht möglich ist (§ 1825 Abs. 2 BGB). Personen, die in einem Heim arbeiten, ist es gegenüber den von Ihnen gepflegten Menschen untersagt, sich Zuwendungen versprechen zu lassen (§ 14 Abs. 5 Heimgesetz); die Rechtsprechung hat dies auch auf testamentarische Zuwendungen ausgeweitetBundesverfassungsgericht, Beschluss vom 03.07.1998, 1 BvR 434/98, NJW 1998, 2964 = DNotZ 1999, 56 = FamRZ 1998, 1498 . \n\nFür Berufsbetreuer  ( Abs. 2 BtOG) besteht aber seit 1.1.23 ein Annahmeverbot (mit Ausnahmen),    BtOG.",
      "tags": [
        "betreuten",
        "dies",
        "betreuer",
        "betreute",
        "eines"
      ]
    },
    {
      "titel": "Abhängigkeitsverhältnis?",
      "inhalt": "Da die Situation einer Betreuung ein ähnliches Abhängigkeitsverhältnis darstellen kann, hatte der Bundesrat bereits in seiner Stellungnahme zum Entwurf eines 1. BtÄndG vorgeschlagen, die heimrechtlichen Regelungen u.a. auch auf Berufsbetreuer auszuweitenBR-Drs. 960/96 vom 31.01.1997, S. 1. In Ihrer Gegenäußerung hatte die Bundesregierung damals jedoch ein Regelungsbedürfnis für diese Fragen verneint, da viele Betreute ohnehin testierunfähig seien (§ 2229 Abs. 4 BGB), darüber hinaus fehle es bei Berufsbetreuern meist an dem Merkmal der Einbindung des Betreuten in einen vom Betreuer beherrschten Lebensraum. Außerdem sei die Gefahr der persönlichen Beeinflussung eher bei Familienangehörigen als Betreuern zu sehen; ein Eingriff in die Testierfähigkeit verbiete sich aber aus verfassungsrechtlichen Gründen (Schutz von Ehe und Familie, Art. 6 Grundgesetz), sowie um familienangehörige Betreuer nicht von der Übernahme des Betreueramtes abzuhaltenBt-Drs. 13/7158 vom 11.03.1997, Anlage 3.\n\nAb 1.1.2023 ist die Annahme von Schenkungen und Erbschaften beruflichen Betreuer gesetzlich untersagt (  BtOG); das Betreuungsgericht kann (zu Lebzeiten des Betreuten) Ausnahmen gestatten. Dies gilt jedoch nicht für geringwertige Aufmerksamkeiten oder für Aufwendungsersatz für berufl. Dienste (§ 1877 Abs. 3 BGB) außerhalb der Betreuervergütung (§ 11 VBVG).\n\nDer Verstoß gegen dieses Verbot kann zum Widerruf der für die Berufsausübung nötigen Registrierung führen (  BtOG).",
      "tags": [
        "kann",
        "betreuer",
        "hatte",
        "jedoch",
        "betreuten"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Die Rechtsprechung hat bereits vor 2023 mehrfach Testamente von Betreuten zugunsten des Betreuers wegen sittenwidriger Beeinflussung des Testators geprüft. \n\nSo stellte das OLG Braunschweig festOLG Braunschweig FamRZ 2000, 1189: \n\nDiesen Grundsätzen des Betreuungsrechts ist zu entnehmen, dass es das Gesetz als sittenwidrig missbilligt, wenn ein Betreuer seine ihm gerichtlich verliehene Vertrauensstellung und seinen persönlichen Einfluss auf den Betreuten dazu benutzt, gezielt darauf hinzuwirken, dass der infolge seiner geistigen Behinderung leicht beeinflussbare Betreute ohne reifliche Überlegung über erhebliche Vermögenswerte zugunsten des Betreuten durch ein Testament vor einem Notar verfügt, der nicht von dem Betreuten als sein Berater hinzugezogen ist, sondern von dem begünstigten Betreuer. Für den Vorwurf der Sittenwidrigkeit reicht es dabei aus, dass sich der Betreuer, der durch die von ihm herbeigeführte letztwillige Verfügung bedacht ist, der Tatumstände bewusst ist, aus denen sich die Sittenwidrigkeit ergibt.\n\nIn einer Entscheidung des BayObLG heißt es andererseitsBayObLG FamRZ 1998, 702 = NJW 1998, 2369 = MDR 1998, 414: \n\nEine Wertung des Gesetzgebers, dass die Zuwendung an den Betreuer als sittenwidrig anzusehen ist, fehlt. Der Gesetzgeber hat... bewusst die Erbberechtigung nicht als generellen Ausschlussgrund für die Betreuerbestellung geregelt. Hieraus folgt andererseits, dass die Einsetzung des Betreuers zum Erben durch den Betreuten nicht allein deshalb als in rechtlicher Hinsicht anstößig angesehen werden kann. Auch eine allgemeine Rechtsauffassung, dass die Zuwendung an einen Betreuer sittenwidrig ist, weil er vom Gericht zur Wahrung der Interessen des Betreuten eingesetzt ist, kann nicht festgestellt werden. Zwar ist gemäß §§ 43 BRRG, 70 BBGund entsprechenden landesrechtlichen Beamtengesetzen Beamten untersagt, Belohnungen oder Geschenke in Bezug auf ihr Amt ohne Zustimmung des Dienstherrn anzunehmen. Grundlage dieser Regelungen ist das Erfordernis der Unbestechlichkeit und Uneigennützigkeit des öffentlich-rechtlichen Dienst- und TreueverhältnissesBVerwGE 73, 194. Eine Privatperson, die vom Gericht zum Betreuer bestellt wird, unterliegt in der allgemeinen Rechtsauffassung jedoch nicht den Anforderungen des öffentlichen Dienstes.\n\nWeitere Rechtsprechung\n\nOLG Celle, Beschluss vom 13.02.2013, 1 Ws 54/13, FamRZ 2014, 73 = NJW 2013, 2456 = NStZ-RR 2013, 176,\n\nVeranlasst ein Betreuer einen Testierunfähigen, durch eine letztwillige Verfügung sich selbst oder einen Dritten als Begünstigten einzusetzen, kann hierin – durch Benutzen des Testierenden als undoloses Werkzeug gegen sich selbst – eine Untreue bzw. eine Teilnahme hieran begründet sein.\n\nBGH, Beschluss vom 24.07.2018, 3 StR 132/18, FamRZ 2018, 1778\n \nZur Vermögensbetreuungspflicht eines Betreuers gegenüber dem Betreuten als Erblasser bei dessen Testierunfähigkeit.\n\nVeranlasst ein vermögensfürsorgepflichtiger gesetzlicher Betreuer (§§ 1896 ff. BGB) eine von ihm betreute testierunfähige Person, ihn testamentarisch zu begünstigen, so liegt darin - entgegen dem Beschluss des Oberlandesgerichts Celle vom 13. Februar 2013 (1 Ws 54/13,), an dem sich das Erstgericht augenscheinlich orientiert hat - noch kein Gefährdungsschaden: Solange die betreute Person lebt, ist durch das Testament der Wert ihres Vermögens nicht geschmälert. Dass sie infolge Testierunfähigkeit über ihr Vermögen nicht anderweitig letztwillig verfügen kann, berührt allein ihre Dispositionsfreiheit.\n\nOLG Celle, Urteil vom 07.01.2021 - 6 U 22/20, BeckRS 2021, 2415 = NJW 2021, 1681\n\nNutzt ein Be­rufs­be­treu­er die Hilf­lo­sig­keit des Be­treu­ten ge­zielt aus, um nur kurze Zeit nach sei­ner Be­stel­lung seine tes­ta­men­ta­ri­sche Erbein­set­zung zu er­wir­ken, für die er selbst einen Notar be­auf­tragt und ist er auch bei der Auf­nah­me des Tes­ta­ments an­we­send, ist das Tes­ta­ment sit­ten­wid­rig und nich­tig. Dass als Folge der Nich­tig­keit des Tes­ta­ments der Fis­kus erben wird (§ 1936 S. 1 BGB), ver­än­de­rt den Maß­stab bei der An­wen­dung von § 138 BGB nicht zu Guns­ten der ein­ge­setz­ten Erben.\n\nOLG Saarbrücken, Urteil vom 17.12.2021, 5 U 42/21\n\nDie Verpflichtung gegenüber anderen Miterben zur Auskunft über den Bestand und Verbleib des Nachlasses kann unbeschadet eines etwaigen Erbschaftsbesitzers im Einzelfall auch deshalb bestehen, weil der in Anspruch genommene Miterbe bis zum Tode gesetzlicher Betreuer des Erblassers war, oder weil er nach dem Erbfall die weitere Abwicklung des Nachlasses übernommen hat.\n\nZum neuen Recht ab 2023:\n\nOLG Nürnberg, Beschluss vom 19.07.2023, 15 Wx 988/23, NJW-RR 2023, 1307 = MDR 2023, 1460\n\nDie nach § 30 Abs. 1 S. 1 und 2 Betreuungsorganisationsgesetz (BtOG) untersagte Annahme einer Zuwendung von Todes wegen durch einen Berufsbetreuer stellt einen Verstoß gegen seine Berufspflichten dar, nicht jedoch einen Verstoß gegen ein gesetzliches Verbot i.S.v. § 134 BGB.\nDie entsprechende letztwillige Verfügung des Erblassers und der Vermögensübergang nach § 1922 Abs. 1 BGB sind in solchen Fällen im Hinblick auf den umfassenden Schutz der Testierfreiheit wirksam.\nDiese gesetzgeberische Wertung ist auch bei der Prüfung der Sittenwidrigkeit der letztwilligen Verfügung zu berücksichtigen.\n\nOLG Celle, Beschluss vom 09.01.2024, 6 W 175/23\n\nDer Senat hält an seiner Rechtsprechung (6 U 22/20, Urteil vom 7. Januar 2021) fest, dass ein (notarielles) Testament sittenwidrig sein kann, wenn eine Berufsbetreuerin ihre gerichtlich verliehene Stellung und ihren Einfluss auf einen älteren, kranken und alleinstehenden Erblasser dazu benutzt, gezielt auf den leicht beeinflussbaren Erblasser einzuwirken und ihn dazu zu bewegen, vor einem von ihr herangezogenen Notar in ihrem Sinne letztwillig zu verfügen (hier: 92-jährige, kranke Erblasserin, nach dem unmittelbar vor Einrichtung der Betreuung eingetretenen Tod ihrer Tochter ohne Angehörige, testiert vor einem von der Betreuerin beauftragten Notar zwei Wochen nach Einrichtung der Betreuung zugunsten der Betreuerin).\n\nVG Hannover, Urteil vom 03.04.2024, 11 A 4007/23\n\nEin Verstoß gegen das Verbot der Annahme eines Erbes nach § 30 Abs. 1 S. 2 BtOG durch einen Berufsbetreuer rechtfertigt nach § 27 Abs. 1 Nr. 1 S.1 BtOG regelhaft die Annahme, dass die persönliche Eignung nicht mehr gegeben und die Registrierung als Berufsbetreuer durch die zuständige Stammbehörde zu widerrufen ist.\nEine ausnahmsweise Genehmigung des Betreuungsgerichts nach § 30 Abs. 3 BtOG kann nicht mehr nach Annahme der Erbschaft erfolgen.",
      "tags": [
        "nach",
        "betreuer",
        "einen",
        "betreuten",
        "kann"
      ]
    },
    {
      "titel": "Fazit",
      "inhalt": "Insgesamt dürfte eine Erbeinsetzung zugunsten des Betreuers zumindest immer den Geruch der unzulässigen Beeinflussung beinhalten. Es ist daher jedem Betreuer geraten, von derartigen Gedanken Abstand zu nehmen. Sollte wirklich ein Betreuter den ernstlichen Willen haben, den Betreuer zum Erben einzusetzen, sollte der Betreuer dies nicht aktiv unterstützen, auf jeden Fall zu einer notariellen Beurkundung des Testamentes raten und den Notar, soweit bekannt, von der Betreuerbestellung in Kenntnis setzen, um diesem die Möglichkeit einer korrekten Prüfung des Willens und der Geschäftsfähigkeit des Testators zu ermöglich (§§ 11, 17 Beurkundungsgesetz). Der Notar kann in diesem Zusammenhang auch in die Akte des Betreuungsgerichtes Einsicht nehmen, insbes. in das Sachverständigengutachten, vgl. § 13 Abs. 2 FamFG.",
      "tags": [
        "betreuer",
        "nehmen",
        "sollte",
        "einer",
        "notar"
      ]
    },
    {
      "titel": "Heim als Erbe des Heimbewohners ?",
      "inhalt": "Die Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar, das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10; NJW 2012, 155 = DNotZ 2012, 210).\n\nInzwischen ist in allen Bundesländern das o.g. Heimgesetz durch landeseigene Heimbestimmungen ersetzt worden (als Folge der Föderalismusreform). Allerdings haben nahezu alle Bundesländer das SChenkungsverbot unverändert in ihre Landesbestimmungen übernommen.",
      "tags": [
        "zung",
        "gers",
        "nach",
        "testa",
        "ment"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Abt: Probleme um die unentgeltlichen lebzeitigen Zuwendungen an Vertrauenspersonen, AJP/PJA 2004, 1225\n Gebhardt: Der Zeitpunkt für die Beurteilung der Sittenwidrigkeit eines Testamentes; Rpfleger 2008, 622\n Habermeyer/Saß: Geschäftsunfähigkeit bzw. Nichtigkeit einer Willenserklärung und ihre Stellung zu Bestimmungen des Betreuungsrechtes; Der Nervenarzt 5/2002, 478\n Hahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27\n Helms: Der Widerruf und die Anfechtung wechselseitiger Verfügungen bei Geschäfts- und Testierunfähigkeit; DNotZ 2003, 104\n Lange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\n Leipold: Schutz der Testierfreiheit vor geldgierigen Berufsbetreuern: ein neues Urteil und ein neues Gesetz (§ 30 BtOG); ZEV 2021, 485\n Müller-Engels, Begünstigung von Berufsbetreuern und Pflegekräften nach der Betreuungsrechtsreform 2023, NJW 2023, 2601\n Nickel: Zur Wirksamkeit lebzeitiger und letztwilliger Zuwendungen des Betreuten an seinen Betreuer; ZEV 1998, 219\n Wetterling/ Neubauer: Psychiatrische Gesichtspunkte zur Testierfähigkeit Dementer; ZEV 1995, 46\n Zimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418",
      "tags": [
        "betreuer",
        "zuwendungen",
        "betreuungsrechtes",
        "verfügungen",
        "berufsbetreuern"
      ]
    },
    {
      "titel": "Fußnoten",
      "inhalt": "Kategorie:AuswirkungenKategorie:Betreuungsende Kategorie:Erbrecht",
      "tags": [
        "kategorie",
        "auswirkungenkategorie",
        "betreuungsende",
        "erbrecht"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nDer Betreuer als Erbe des verstorbenen Betreuten\n\nIm bisherigen Recht (bis Ende 2022) konnte der Betreuer Erbe des Betreuten sein. Dies gilt weiterhin dann, wenn der Betreute mit dem verstorbenen Betreuten verwandt...",
  "verwandteArtikel": [
    "freier-wille",
    "einwilligungsvorbehalt",
    "geschäftsfähigkeit",
    "kategorie:auswirkungen",
    "betreuerbestellung",
    "altenheim",
    "testierfähigkeit",
    "bild:geldboerse.jpg",
    "aufwendungsersatz",
    "registrierung",
    "kategorie:erbrecht",
    "kategorie:betreuungsende",
    "berufsbetreuer",
    "sachverständigengutachten",
    "wikipedia:de:sittenwidrigkeit",
    "beamte-als-betreuer",
    "betreuer-(ehrenamt)"
  ]
}