{
  "id": "betreuerausweis",
  "titel": "Betreuerausweis",
  "inhalt": "[Bild:betreuerausweis1.jpg](bild:betreuerausweis1.jpg)\nAchtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\nAllgemeines\nSämtliche Betreuer erhalten, sobald sie bestellt sind, eine Urkunde über ihre Bestellung (§ 290 Abs. 1 FamFG). Diese Urkunde, auch Betreuerausweis genannt, dient dem Betreuer im Rechtsverkehr als Nachweis, dass er für den Betreuten als [gesetzlicher Vertreter](gesetzlicher-vertreter) handeln darf (§ 1823 BGB). \n\nSie ist sorgfältig aufzubewahren und zusammen mit dem [Personalausweis](personalausweis) zu verwenden, da sie kein Foto enthält. Die Urkunde sollte nicht im Original an Dritte übersandt werden, hierfür reichen (beglaubigte) Kopien aus. Die man zB vom Gericht ausstellen lassen kann.\n\nFür die Erteilung der Urkunde ist der [Rechtspfleger](rechtspfleger) zuständig. Die meisten Gerichte geben die Betreuerausweise auf grünem Papier aus. Der Betreuerausweis wird dem Betreuer übersandt oder an [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) im [Verpflichtungsgespräch](verpflichtungsgespräch) ausgehändigt.\n\nÄndern sich Angaben, z.B. die [Aufgabenkreis](aufgabenkreis), ist die Bestellungsurkunde zu berichtigen oder es wird ein neuer Ausweis ausgestellt und der bisherige eingezogen. Sollte das [Betreuungsverfahren](betreuungsverfahren) an ein anderes Gericht abgegeben werden, ist von dem übernehmenden Gericht ein neuer Ausweis auszustellen. \n\nDer Betreuerausweis ist nach Beendigung der Betreuung oder wenn der Ausweis aus anderen Gründen seine Richtigkeit verliert (z.B. nach [Entlassung des Betreuers](entlassung-des-betreuers), Änderung des Aufgabenkreises oder Wegfall der Befristung), an das Gericht zurückzugeben, § 290 Abs. 3 FamFG. Die Rückgabe kann mit Festsetzung eines [Zwangsgeld](zwangsgeld)es nach § 35 FamFG durchgesetzt werden. \n\nBei der Bestellung von [Mehrfachbetreuung](mehrfachbetreuung) mit unterschiedlichen Aufgabenbereichen oder mit identischem Aufgabenbereich mit dem Recht zur Einzelvertretung erhält jeder Betreuer einen eigenen Betreuerausweis. \n\nSind mehrere Betreuer bestellt, die nur gemeinschaftlich handeln dürfen, wird entweder eine gemeinsame Urkunde ausgestellt, die beide Betreuer bezeichnet oder es wird für jeden Betreuer ein Ausweis ausgestellt, der das gemeinschaftliche Vertretungsverhältnis und die Bezeichnung des weiteren Betreuers enthält. \n\n[Verhinderungsbetreuer](verhinderungsbetreuer), die gemäß § 1817 Abs. 4 BGB bestellt sind, erhalten einen Ausweis, der auch den Hauptbetreuer ausweist.\n\n Wirkung\nDie Bestellungsurkunde hat keine konstitutive Wirkung und dient als Ausweis, nicht als Zeugnis.  Die Urkunde bzw. der Betreuerausweis begründet, anders als eine Vollmachtsurkunde, keinen Gutglaubensschutz (§ 172 BGB) im [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland). \n\nDer Vertragspartner, z.B. eine Bank oder Sparkasse, kann nicht gutgläubig vom Fortbestand des Betreueramtes ausgehen, nur weil der Betreuer noch seinen Ausweis vorlegt. \n\nDie Rechtswirksamkeit der [Betreuerbestellung](betreuerbestellung), also das Bestehen von [Betreuerpflichten](betreuerpflichten) hat im übrigen anders als oft vermutet nichts mit der Aushändigung des Betreuerausweises zu tun. Die Betreuerbestellung wird mit Bekanntgabe des Gerichtsbeschlusses an den Betreuer wirksam (§ 287 Abs. 1 FamFG). \n\nEs ist sogar möglich, dass die Betreuerbestellung bereits wirksam ist, obwohl der Betreuer noch nichts davon weiß; nämlich in den Fällen, in denen das [Betreuungsgericht](betreuungsgericht) die sofortige Wirksamkeit angeordnet hat; in solchen Fällen wird auch mit Bekanntgabe des Beschlusses an den Betreuten, den [Verfahrenspfleger](verfahrenspfleger) (soweit bestellt) oder die Übergabe des Beschlusses an die Geschäftsstelle des Betreuungsgerichtes wirksam (§ 287 Abs. 2 FamFG).\n\nInhalt\nDer Betreuerausweis enthält folgende Angaben:\n Bezeichnung des Gerichts und des Geschäftszeichens\n Bezeichnung des Betreuten und des Betreuers (ob die Adresse dazu gehört, ist unklar)\n Bei Bestellung eines [Vereinsbetreuer](vereinsbetreuer)s oder [Behördenbetreuer](behördenbetreuer)s die Bezeichnung als solcher sowie die Bezeichnung des [Betreuungsverein](betreuungsverein)s bzw. der [Betreuungsbehörde](betreuungsbehörde).\n [Aufgabenkreis](aufgabenkreis) des Betreuers unter Benennung der einzelnen Aufgabenbereiche.\n [Einwilligungsvorbehalt](einwilligungsvorbehalt), soweit angeordnet, mit Bezeichnung des Kreises der einwilligungsbedürftigen Willenserklärungen.\n Bei Bestellung eines [Vorläufiger Betreuer](vorläufiger-betreuer) durch [einstweilige Anordnung](einstweilige-anordnung) das Ende der einstweiligen Maßnahme.\n Angaben über eine [Befreiter Betreuer](befreiter-betreuer) gemäß §§ 1859, 1860 BGB.\n\nIm Gegensatz zu dem [Gerichtsbeschluss](gerichtsbeschluss) des Betreuungsgerichtes (§ 286 FamFG) sind in dem Betreuerausweis keine Gründe für die Einrichtung einer rechtlichen Betreuung angegeben, da diese nicht öffentlich sind (§ 170 GVG).\n\nGesonderter Betreuerausweis\n\nAuf Antrag des Betreuers erstellt das Gericht einen gesonderten Betreuerausweis, der nur eingeschränkte Angaben zu den Aufgabenbereichen oder der Anordnung eines Einwilligungsvorbehalts enthält, wenn dies zur Beachtung berechtigter Interessen des Betreuten erforderlich ist und der Schutz des Rechtsverkehrs dem nicht entgegensteht, § 290 Abs. 2 FamFG. \n\nDiese Regelegung dient dem Interesse des Betreuten auf Geheimhaltung bestimmter Informationen, die im Rechtsverkehr nicht erforderlich sind. So ist es beispielsweise für ein Kreditinstitut oder den Vermieter ohne Belang, ob zum Aufgabenkreis auch die [Freiheitsentziehung](freiheitsentziehung) durch die Anordnung der geschlossenen Unterbringung gehört.\n\nKontoeröffnung\n\nBei der Eröffnung eines Kontos durch den Betreuer kann dieser oft den [Personalausweis](personalausweis) des Betreuten nicht vorlegen, weil dieser keinen besitzt oder ihn nicht herausgibt. An sich wäre die Vorlage des Ausweises nach § 12 Geldwäschegesetz nötig. § 1 der Zahlungskonto-Identitätsprüfungsverordnung - ZIdPrüfV sieht für Betreuer hier eine Ausnahme vor. Es reicht zur Legitimation der Betreuerausweis gemeinsam mit dem [Personalausweis](personalausweis) des Betreuers.\n\nAus dem Tätigkeitsbericht des Datenschutzbeauftragten [Berlin](berlin) 2019:\n\nBetreuerinnen und Betreuer haben sich im Zusammenhang mit der Betreuung gegenüber Dritten, also etwa Behörden, Ärzten, Kreditinstituten etc. zu legitimie­ren, um die Interessen der Betroffenen wahrnehmen zu können. Zu diesem Zweck erstellen die Betreuungsgerichte Ausweise. Solche Ausweise enthalten neben der Betreuereigenschaft auch Angaben zu den Aufgabenkreisen der Betreuerin bzw. des Betreuers. Im konkreten Fall war der Betreuer für die [Vermögenssorge](vermögenssorge) zu­ständig. Während der Betreuungsausweis keine Informationen über die Gründe für die An­ordnung der Betreuung enthält, ist in dem Betreuungsbeschluss genau darge­stellt, welche körperlichen und/oder psychischen Erkrankungen eine Betreuung erforderlich machen. Diese weitergehenden Informationen benötigt die Bank je­doch nicht, um zu überprüfen, ob die Betreuerin bzw. der Betreuer die betroffene Person bei der Vermögenssorge vertreten kann. Die Anforderung dieser Unter­lagen war somit rechtswidrig. Die Bank hat den Fehler eingeräumt und sagte zu, sich künftig nur noch Betreuungsausweise vorgelegen zu lassen. Die Betreuerin bzw. der Betreuer legitimiert sich gegenüber Dritten aus­schließlich durch die Vorlage des Betreuungsausweises.\n\nRechtsprechung\n\nOLG Frankfurt/Main Beschl v. 19.8.2004, 20 W 315/04,  JurionRS 2004, 49525\n\nBestellt das nach § 65 V FGG (jetzt § 272 I Nr. 3 FamFG) zuständige Gericht einen vorläufigen Betreuer, so hat es vor Übersendung des Vorgangs an das nach § 65 Abs. 1 FGG (jetzt § 272 I Nr. 1 FamFG) zuständige Gericht in der Regel den vorläufigen Betreuer mündlich zu verpflichten und ihm den Betreuerausweis auszuhändigen.\n\nLG Oldenburg Urt v 15.5.2009, 13 S 62/09\n\nEs wird festgestellt, dass die Bank nicht berechtigt ist, die Entgegennahme und vertragsgerechte Umsetzung rechtsgeschäftlicher Erklärungen, die der jeweilige Betreuer des Klägers im Rahmen seines Aufgabenkreise betreffend das von der Beklagten für den Kläger geführte Girokonto in Vertretung des Klägers ihr gegenüber abgibt, von der Vorlage eines Betreuerausweises abhängig zu machen,  wenn der Beklagten gegenüber eine Vorlage des Betreuerausweis berets einmalig erfolgt ist.\n\nBGH Beschl v 30.3.2010, XI ZR 184/09, BtPrax 2010, 125 = FamRZ 2010, 968 = JurionRS 2010, 13948 = RVG prof 2010, 199\n\nBeruht die Vertretungsmacht nicht auf der Erteilung einer Vollmacht durch den Vertretenen, sondern - wie bei der Betreuung - auf gesetzlicher Grundlage, so scheidet eine Zurückweisung der Vollmacht nach § 174 BGB aus; die mit der Inanspruchnahme gesetzlicher Vertretung verbundene Unsicherheit, ob die Vertretungsmacht wirksam besteht, wird dem Empfänger der Erklärung zugemutet.\n\nKG Beschl v. 13.3.2012, 1 W 542/11; BtPrax 2012, 123 = FamRZ 2012, 1165 = FGPrax 2012, 145 = JurionRS 2012, 12229 = MDR 2012, 654 = NotBZ 2012, 219 = ZEV 2013, 95\n\nHandelt für einen an einer Auflassung Beteiligten ein Betreuer, so weist dieser seine Vertretungsmacht durch Vorlage seiner einen einschlägigen Aufgabenkreis umfassenden Bestellungsurkunde nach § 290 FamFG nach. Ferner bedarf es der Vorlage des Beschlusses des Betreuungsgerichts über die Genehmigung des Rechtsgeschäfts nach §§ 19081, 1821 BGB und dem Wirksamkeit des Genehmigungsbeschlusses gemäß §§ 1908i, 1828, 1829 BGB.\n\nVerfG Brandenburg, Beschluss vom 16.01.2015 – VfGBbg 37/14:\n\nDie Vertretungsmacht des Verfahrensbevollmächtigten beruhte nicht auf einer diesem rechtsgeschäftlich erteilten Vollmacht, sondern auf dem Gesetz. Bei der Bestellungsurkunde des Betreuers nach § 290 FamFG handelt es sich gerade nicht um eine Vollmacht (BGH FamRZ 2010, 968). Der Verfahrensbevollmächtigte ist als Betreuer gesetzlicher Vertreter der Beschwerdeführerin (§ 1896 Abs. 2 Satz 2, § 1902 BGB). Als solcher war (und ist) er befugt, im Rahmen seines Aufgabenkreises gegenüber dem Gericht Erklärungen für die Beschwerdeführerin abzugeben (§ 51 Abs. 1, § 53 ZPO).\n\nLandgericht Hildesheim, Beschl. vom 21.07.2015, 5 T 151/15\n\nPostfachadresse des Betreuers ist ausreichend.\n\nEntgegen der Ansicht der Verfahrenspflegerin seien keine Bedenken zu erheben, weil die Betreuerin als ladungsfähige Anschrift lediglich ihre Postfachnummer angegeben hatte. Das Landgericht sah dies nicht als Kriterium für die fehlende Eignung der rechtlichen Betreuerin an.  Ob und auf welche Weise der Kontakt zu einem berufsmäßig tätigen Betreuer möglich ist, ist seiner Entscheidung vorbehalten. Es ist nicht gesetzlich vorgeschrieben, dass ein Betreuer außer über das Telefon auch unmittelbar in seinem Büro durch Angabe der Anschrift erreichbar ist. Entscheidend sei vielmehr, dass die betreute Person weiß, auf welchem Wege sie ihren Betreuer kontaktieren kann. Die Betreuerin hatte im Fall in ihrem Briefbogen die Kommunikation sichergestellt, weil sie neben dem Postfach die Festnetz- und Mobilfunknummer sowie Fax und E-Mail-Adresse angegeben hatte. Folglich war die Betreuerin für die betreute Person umfassend erreichbar. Aber auch Zustellungen können über die Postfachadresse wirksam bewirkt werden. Das Landgericht wies darauf hin, dass nach Erlass des Zustellungsreformgesetzes vom 25.06.2001 die Zustellung über ein Postfach erfolgen kann.\n\nOLG Hamm Beschl v 31.8.2016 - 15 W 308/16, JurionRS 2016, 29529\n\nDer Nachweis der gesetzlichen Vertretungsmacht des Betreuers zum Zeitpunkt der notariellen Beurkundung kann auch durch den Beschluss des Betreuungsgerichts geführt werden, durch den dem Betreuer unter Angabe des Aufgabenkreises die Genehmigung zu der rechtsgeschäftlichen Erklärung erteilt worden ist.\n\nWeblinks\nBundestagspetition von 2021 zur Umstellung des Betreuerausweises im Scheckkartenformat\n[Bankvollmacht](bankvollmacht)\n[Personalausweis](personalausweis)\n[elektronischer Identitätsnachweis](elektronischer-identitätsnachweis)\n[Zugriffsrecht](zugriffsrecht)\n\nLiteratur\nBienwald: Die abhandengekommende Bestellungsurkunde; Rechtspfleger-Sudienhefte 2017, 89\nders.: Vorlage des Ausweises oder des Bestellungsbeschlusses; Rpfl-Stud 2021, 205\nGünther: Legitimationsprüfungen bei Erben, Betreuern und Bevollmächtigten, NJW 2013, 3681\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right\nAchtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "right",
        "achtung",
        "diese",
        "seite",
        "sowohl"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Sämtliche Betreuer erhalten, sobald sie bestellt sind, eine Urkunde über ihre Bestellung (§ 290 Abs. 1 FamFG). Diese Urkunde, auch Betreuerausweis genannt, dient dem Betreuer im Rechtsverkehr als Nachweis, dass er für den Betreuten als gesetzlicher Vertreter handeln darf (§ 1823 BGB). \n\nSie ist sorgfältig aufzubewahren und zusammen mit dem Personalausweis zu verwenden, da sie kein Foto enthält. Die Urkunde sollte nicht im Original an Dritte übersandt werden, hierfür reichen (beglaubigte) Kopien aus. Die man zB vom Gericht ausstellen lassen kann.\n\nFür die Erteilung der Urkunde ist der Rechtspfleger zuständig. Die meisten Gerichte geben die Betreuerausweise auf grünem Papier aus. Der Betreuerausweis wird dem Betreuer übersandt oder an ehrenamtliche Betreuer im Verpflichtungsgespräch ausgehändigt.\n\nÄndern sich Angaben, z.B. die Aufgabenbereiche, ist die Bestellungsurkunde zu berichtigen oder es wird ein neuer Ausweis ausgestellt und der bisherige eingezogen. Sollte das Betreuungsverfahren an ein anderes Gericht abgegeben werden, ist von dem übernehmenden Gericht ein neuer Ausweis auszustellen. \n\nDer Betreuerausweis ist nach Beendigung der Betreuung oder wenn der Ausweis aus anderen Gründen seine Richtigkeit verliert (z.B. nach Entlassung des Betreuers, Änderung des Aufgabenkreises oder Wegfall der Befristung), an das Gericht zurückzugeben, § 290 Abs. 3 FamFG. Die Rückgabe kann mit Festsetzung eines Zwangsgeldes nach § 35 FamFG durchgesetzt werden. \n\nBei der Bestellung von mehreren Betreuern mit unterschiedlichen Aufgabenbereichen oder mit identischem Aufgabenbereich mit dem Recht zur Einzelvertretung erhält jeder Betreuer einen eigenen Betreuerausweis. \n\nSind mehrere Betreuer bestellt, die nur gemeinschaftlich handeln dürfen, wird entweder eine gemeinsame Urkunde ausgestellt, die beide Betreuer bezeichnet oder es wird für jeden Betreuer ein Ausweis ausgestellt, der das gemeinschaftliche Vertretungsverhältnis und die Bezeichnung des weiteren Betreuers enthält. \n\nVerhinderungsbetreuer, die gemäß § 1817 Abs. 4 BGB bestellt sind, erhalten einen Ausweis, der auch den Hauptbetreuer ausweist.",
      "tags": [
        "betreuer",
        "urkunde",
        "ausweis",
        "betreuerausweis",
        "gericht"
      ]
    },
    {
      "titel": "Wirkung",
      "inhalt": "Die Bestellungsurkunde hat keine konstitutive Wirkung und dient als Ausweis, nicht als Zeugnis.  Die Urkunde bzw. der Betreuerausweis begründet, anders als eine Vollmachtsurkunde, keinen Gutglaubensschutz (§ 172 BGB) im Rechtsverkehr. \n\nDer Vertragspartner, z.B. eine Bank oder Sparkasse, kann nicht gutgläubig vom Fortbestand des Betreueramtes ausgehen, nur weil der Betreuer noch seinen Ausweis vorlegt. \n\nDie Rechtswirksamkeit der Betreuerbestellung, also das Bestehen von Rechten und Pflichten des Betreuers hat im übrigen anders als oft vermutet nichts mit der Aushändigung des Betreuerausweises zu tun. Die Betreuerbestellung wird mit Bekanntgabe des Gerichtsbeschlusses an den Betreuer wirksam (§ 287 Abs. 1 FamFG). \n\nEs ist sogar möglich, dass die Betreuerbestellung bereits wirksam ist, obwohl der Betreuer noch nichts davon weiß; nämlich in den Fällen, in denen das Gericht die sofortige Wirksamkeit angeordnet hat; in solchen Fällen wird auch mit Bekanntgabe des Beschlusses an den Betreuten, den Verfahrenspfleger (soweit bestellt) oder die Übergabe des Beschlusses an die Geschäftsstelle des Betreuungsgerichtes wirksam (§ 287 Abs. 2 FamFG).",
      "tags": [
        "betreuer",
        "betreuerbestellung",
        "wirksam",
        "ausweis",
        "anders"
      ]
    },
    {
      "titel": "Inhalt",
      "inhalt": "Der Betreuerausweis enthält folgende Angaben:\n Bezeichnung des Gerichts und des Geschäftszeichens\n Bezeichnung des Betreuten und des Betreuers (ob die Adresse dazu gehört, ist unklar)\n Bei Bestellung eines Vereinsbetreuers oder Behördenbetreuers die Bezeichnung als solcher sowie die Bezeichnung des Betreuungsvereins bzw. der Betreuungsbehörde.\n Aufgabenkreis des Betreuers unter Benennung der einzelnen Aufgabenbereiche.\n Einwilligungsvorbehalt, soweit angeordnet, mit Bezeichnung des Kreises der einwilligungsbedürftigen Willenserklärungen.\n Bei Bestellung eines vorläufigen Betreuers durch einstweilige Anordnung das Ende der einstweiligen Maßnahme.\n Angaben über eine Befreiung gemäß §§ 1859, 1860 BGB.\n\nIm Gegensatz zu dem Beschluss des Betreuungsgerichtes (§ 286 FamFG) sind in dem Betreuerausweis keine Gründe für die Einrichtung einer rechtlichen Betreuung angegeben, da diese nicht öffentlich sind (§ 170 GVG).",
      "tags": [
        "bezeichnung",
        "betreuers",
        "betreuerausweis",
        "angaben",
        "bestellung"
      ]
    },
    {
      "titel": "Gesonderter Betreuerausweis",
      "inhalt": "Auf Antrag des Betreuers erstellt das Gericht einen gesonderten Betreuerausweis, der nur eingeschränkte Angaben zu den Aufgabenbereichen oder der Anordnung eines Einwilligungsvorbehalts enthält, wenn dies zur Beachtung berechtigter Interessen des Betreuten erforderlich ist und der Schutz des Rechtsverkehrs dem nicht entgegensteht, § 290 Abs. 2 FamFG. \n\nDiese Regelegung dient dem Interesse des Betreuten auf Geheimhaltung bestimmter Informationen, die im Rechtsverkehr nicht erforderlich sind. So ist es beispielsweise für ein Kreditinstitut oder den Vermieter ohne Belang, ob zum Aufgabenkreis auch die Freiheitsentziehung durch die Anordnung der geschlossenen Unterbringung gehört.",
      "tags": [
        "anordnung",
        "betreuten",
        "erforderlich",
        "antrag",
        "betreuers"
      ]
    },
    {
      "titel": "Kontoeröffnung",
      "inhalt": "Bei der Eröffnung eines Kontos durch den Betreuer kann dieser oft den Personalausweis des Betreuten nicht vorlegen, weil dieser keinen besitzt oder ihn nicht herausgibt. An sich wäre die Vorlage des Ausweises nach § 12 Geldwäschegesetz nötig. § 1 der Zahlungskonto-Identitätsprüfungsverordnung - ZIdPrüfV sieht für Betreuer hier eine Ausnahme vor. Es reicht zur Legitimation der Betreuerausweis gemeinsam mit dem Personalausweis des Betreuers.\n\nAus dem Tätigkeitsbericht des Datenschutzbeauftragten Berlin 2019:\n\nBetreuerinnen und Betreuer haben sich im Zusammenhang mit der Betreuung gegenüber Dritten, also etwa Behörden, Ärzten, Kreditinstituten etc. zu legitimie­ren, um die Interessen der Betroffenen wahrnehmen zu können. Zu diesem Zweck erstellen die Betreuungsgerichte Ausweise. Solche Ausweise enthalten neben der Betreuereigenschaft auch Angaben zu den Aufgabenkreisen der Betreuerin bzw. des Betreuers. Im konkreten Fall war der Betreuer für die Vermögenssorge zu­ständig. Während der Betreuungsausweis keine Informationen über die Gründe für die An­ordnung der Betreuung enthält, ist in dem Betreuungsbeschluss genau darge­stellt, welche körperlichen und/oder psychischen Erkrankungen eine Betreuung erforderlich machen. Diese weitergehenden Informationen benötigt die Bank je­doch nicht, um zu überprüfen, ob die Betreuerin bzw. der Betreuer die betroffene Person bei der Vermögenssorge vertreten kann. Die Anforderung dieser Unter­lagen war somit rechtswidrig. Die Bank hat den Fehler eingeräumt und sagte zu, sich künftig nur noch Betreuungsausweise vorgelegen zu lassen. Die Betreuerin bzw. der Betreuer legitimiert sich gegenüber Dritten aus­schließlich durch die Vorlage des Betreuungsausweises.",
      "tags": [
        "betreuer",
        "dieser",
        "betreuung",
        "betreuerin",
        "kann"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Frankfurt/Main Beschl v. 19.8.2004, 20 W 315/04,  JurionRS 2004, 49525\n\nBestellt das nach § 65 V FGG (jetzt § 272 I Nr. 3 FamFG) zuständige Gericht einen vorläufigen Betreuer, so hat es vor Übersendung des Vorgangs an das nach § 65 Abs. 1 FGG (jetzt § 272 I Nr. 1 FamFG) zuständige Gericht in der Regel den vorläufigen Betreuer mündlich zu verpflichten und ihm den Betreuerausweis auszuhändigen.\n\nLG Oldenburg Urt v 15.5.2009, 13 S 62/09\n\nEs wird festgestellt, dass die Bank nicht berechtigt ist, die Entgegennahme und vertragsgerechte Umsetzung rechtsgeschäftlicher Erklärungen, die der jeweilige Betreuer des Klägers im Rahmen seines Aufgabenkreise betreffend das von der Beklagten für den Kläger geführte Girokonto in Vertretung des Klägers ihr gegenüber abgibt, von der Vorlage eines Betreuerausweises abhängig zu machen,  wenn der Beklagten gegenüber eine Vorlage des Betreuerausweis berets einmalig erfolgt ist.\n\nBGH Beschl v 30.3.2010, XI ZR 184/09, BtPrax 2010, 125 = FamRZ 2010, 968 = JurionRS 2010, 13948 = RVG prof 2010, 199\n\nBeruht die Vertretungsmacht nicht auf der Erteilung einer Vollmacht durch den Vertretenen, sondern - wie bei der Betreuung - auf gesetzlicher Grundlage, so scheidet eine Zurückweisung der Vollmacht nach § 174 BGB aus; die mit der Inanspruchnahme gesetzlicher Vertretung verbundene Unsicherheit, ob die Vertretungsmacht wirksam besteht, wird dem Empfänger der Erklärung zugemutet.\n\nKG Beschl v. 13.3.2012, 1 W 542/11; BtPrax 2012, 123 = FamRZ 2012, 1165 = FGPrax 2012, 145 = JurionRS 2012, 12229 = MDR 2012, 654 = NotBZ 2012, 219 = ZEV 2013, 95\n\nHandelt für einen an einer Auflassung Beteiligten ein Betreuer, so weist dieser seine Vertretungsmacht durch Vorlage seiner einen einschlägigen Aufgabenkreis umfassenden Bestellungsurkunde nach § 290 FamFG nach. Ferner bedarf es der Vorlage des Beschlusses des Betreuungsgerichts über die Genehmigung des Rechtsgeschäfts nach §§ 19081, 1821 BGB und dem Wirksamkeit des Genehmigungsbeschlusses gemäß §§ 1908i, 1828, 1829 BGB.\n\nVerfG Brandenburg, Beschluss vom 16.01.2015 – VfGBbg 37/14:\n\nDie Vertretungsmacht des Verfahrensbevollmächtigten beruhte nicht auf einer diesem rechtsgeschäftlich erteilten Vollmacht, sondern auf dem Gesetz. Bei der Bestellungsurkunde des Betreuers nach § 290 FamFG handelt es sich gerade nicht um eine Vollmacht (BGH FamRZ 2010, 968). Der Verfahrensbevollmächtigte ist als Betreuer gesetzlicher Vertreter der Beschwerdeführerin (§ 1896 Abs. 2 Satz 2, § 1902 BGB). Als solcher war (und ist) er befugt, im Rahmen seines Aufgabenkreises gegenüber dem Gericht Erklärungen für die Beschwerdeführerin abzugeben (§ 51 Abs. 1, § 53 ZPO).\n\nLandgericht Hildesheim, Beschl. vom 21.07.2015, 5 T 151/15\n\nPostfachadresse des Betreuers ist ausreichend.\n\nEntgegen der Ansicht der Verfahrenspflegerin seien keine Bedenken zu erheben, weil die Betreuerin als ladungsfähige Anschrift lediglich ihre Postfachnummer angegeben hatte. Das Landgericht sah dies nicht als Kriterium für die fehlende Eignung der rechtlichen Betreuerin an.  Ob und auf welche Weise der Kontakt zu einem berufsmäßig tätigen Betreuer möglich ist, ist seiner Entscheidung vorbehalten. Es ist nicht gesetzlich vorgeschrieben, dass ein Betreuer außer über das Telefon auch unmittelbar in seinem Büro durch Angabe der Anschrift erreichbar ist. Entscheidend sei vielmehr, dass die betreute Person weiß, auf welchem Wege sie ihren Betreuer kontaktieren kann. Die Betreuerin hatte im Fall in ihrem Briefbogen die Kommunikation sichergestellt, weil sie neben dem Postfach die Festnetz- und Mobilfunknummer sowie Fax und E-Mail-Adresse angegeben hatte. Folglich war die Betreuerin für die betreute Person umfassend erreichbar. Aber auch Zustellungen können über die Postfachadresse wirksam bewirkt werden. Das Landgericht wies darauf hin, dass nach Erlass des Zustellungsreformgesetzes vom 25.06.2001 die Zustellung über ein Postfach erfolgen kann.\n\nOLG Hamm Beschl v 31.8.2016 - 15 W 308/16, JurionRS 2016, 29529\n\nDer Nachweis der gesetzlichen Vertretungsmacht des Betreuers zum Zeitpunkt der notariellen Beurkundung kann auch durch den Beschluss des Betreuungsgerichts geführt werden, durch den dem Betreuer unter Angabe des Aufgabenkreises die Genehmigung zu der rechtsgeschäftlichen Erklärung erteilt worden ist.",
      "tags": [
        "betreuer",
        "nach",
        "beschl",
        "vertretungsmacht",
        "jurionrs"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Bundestagspetition von 2021 zur Umstellung des Betreuerausweises im Scheckkartenformat\nBankvollmacht\nPersonalausweis\nelektronischer Identitätsnachweis\nZugriffsrecht",
      "tags": [
        "bundestagspetition",
        "umstellung",
        "betreuerausweises",
        "scheckkartenformat",
        "bankvollmacht"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Die abhandengekommende Bestellungsurkunde; Rechtspfleger-Sudienhefte 2017, 89\nders.: Vorlage des Ausweises oder des Bestellungsbeschlusses; Rpfl-Stud 2021, 205\nGünther: Legitimationsprüfungen bei Erben, Betreuern und Bevollmächtigten, NJW 2013, 3681\n\nKategorie:Betreuungsverfahren\n\nInfos zum Haftungsausschluss",
      "tags": [
        "bienwald",
        "abhandengekommende",
        "bestellungsurkunde",
        "rechtspfleger",
        "sudienhefte"
      ]
    }
  ],
  "zusammenfassung": "[Bild:betreuerausweis1.jpg](bild:betreuerausweis1.jpg)\nAchtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\nAllgemeines\nSämtliche Betreuer erhalten, sobald sie bestellt sind, eine Urkunde über ihre Bestellung (§ 290 Abs. 1 FamFG)....",
  "verwandteArtikel": [
    "befreiter-betreuer",
    "verfahrenspfleger",
    "verhinderungsbetreuer",
    "vermögenssorge",
    "zugriffsrecht",
    "bankvollmacht",
    "einstweilige-anordnung",
    "freiheitsentziehung",
    "bild:betreuerausweis1.jpg",
    "entlassung-des-betreuers",
    "betreuer-(ehrenamt)",
    "berlin",
    "mehrfachbetreuung",
    "kategorie:betreuungsverfahren",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "vereinsbetreuer",
    "betreuerbestellung",
    "aufgabenkreis",
    "zwangsgeld",
    "elektronischer-identitätsnachweis",
    "rechtsverkehr-in-deutschland",
    "betreuerpflichten",
    "gesetzlicher-vertreter",
    "betreuungsbehörde",
    "betreuungsverfahren",
    "personalausweis",
    "einwilligungsvorbehalt",
    "rechtspfleger",
    "verpflichtungsgespräch",
    "betreuungsverein",
    "behördenbetreuer",
    "betreuungsgericht",
    "vorläufiger-betreuer",
    "gerichtsbeschluss"
  ]
}