{
  "id": "betreuungsgerichtshilfe",
  "titel": "Betreuungsgerichtshilfe",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\n[Bild:Gutachten.jpg](bild:gutachten.jpg)\nUnterstützung des Gerichtes durch die Behörde\n\nIn diesem Text werden die Aufgaben der [Betreuungsbehörde](betreuungsbehörde) dargestellt, die die Zusammenarbeit mit dem Betreuungsgericht betreffen. Hierbei handelt es sich insbesondere um [Mitteilungspflicht](mitteilungspflicht), [Anhörung](anhörung)s- und [Beschwerde](beschwerde)rechte, um Ermittlungs- und Gestellungspflichten und um [Vorführung](vorführung)saufgaben auf Anweisung des Gerichtes. Die Rechtsgrundlagen hierfür finden sich überwiegend im [FamFG](famfg), teilweise im [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz) (BtOG).\n\n Abs. 1 [BtOG](btog) erlaubt der Betreuungsbehörde die Übermittlung von Sachverhalten an das Gericht, die die Bestellung eines Betreuers oder eine andere Maßnahme in Betreuungssachen erforderlich machen. Andere Maßnahmen im Sinne dieser Bestimmung können z.B. sein: Erweiterung des [Aufgabenkreis](aufgabenkreis)es eines bereits bestellten Betreuers, [Betreuerwechsel](betreuerwechsel), Anordnung oder Aufhebung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es, [Aufhebung der Betreuung](aufhebung-der-betreuung).\n\nDiese Bestimmung bezieht sich auf Mitteilungen außerhalb eines gerichtlichen [Betreuungsverfahren](betreuungsverfahren)s (§§ 271 ff. FamFG), für Mitteilungen während des Verfahrens gelten der  [BtOG](btog) und die Bestimmungen innerhalb des FamFG. Dennoch wird die Bestimmung häufig anzuwenden sein, da die Betreuungsbehörde oft durch eigene Ermittlungen oder durch andere Behörden (z.B. allgemeiner Sozialdienst, Gesundheitsamt, Sozialamt, Ordnungsbehörde) sowie durch Verwandte, Nachbarn, Vermieter von der Betreuungsbedürftigkeit einzelner Personen erfahren wird.\n\nEinschränkung der Datenübermittlung\nDas Mitteilungsrecht der Betreuungsbehörde an das Gericht ist eine Kann-Bestimmung, bei der die Behörde die vom Gesetz gemachten weiteren Einschränkungen nach pflichtgemäßen Ermessen zu prüfen und zu beachten hat.\n\n Abs. 1 [BtOG](btog) schränkt die Ermessensentscheidung der Behörde, Mitteilungen an das Gericht zu machen, mehrfach ein:\n\ndie Mitteilung darf berechtigte Interessen des Betroffenen nicht missachten;\ndie Mitteilung darf nur erfolgen, um eine erhebliche Gefahr zum Wohle des Betroffenen abzuwenden, Interessen Dritter genügen nicht.\n\nBeide Bestimmungen beinhalten zusammengesehen einen logischen Widerspruch: kann eine erhebliche Gefahr für den Betroffenen nur durch Betreuungsmaßnahmen des Gerichtes abgewendet werden, so ist es eine selbstverständliche Pflicht der Behörde, dies dem Gericht mitzuteilen , dies folgt bereits aus der Fürsorgepflicht des Staates aufgrund des Sozialstaatsgebotes (Art. 20 Grundgesetz).\n\nKann in einem solchen Falle aber überhaupt ein berechtigtes Interesse des Betroffenen entgegenstehen? Der Gesetzgeber schweigt sich in seiner Gesetzesbegründung hierüber aus. Wenn in der Gesetzesbegründung davon die Rede ist, dass das Vertrauensverhältnis zu einem Dritten gestört werden könnte, so kann das jedoch kein Maßstab für die Behörde sein, denn § 9 Abs. 1 BtOG erwähnt dritte Personen nicht.\n\nMitteilungen der Betreuungsbehörde an das [Betreuungsgericht](betreuungsgericht) sind nach  Abs. 3 BtOG [Dokumentationspflicht](dokumentationspflicht). Hierdurch soll der Informationsfluss zwischen Behörde und Gericht nachvollziehbar werden. Die Bestimmung dient den Belangen des Datenschutzes.\n\nSeit 1.1.2023 sind die Bestimmungen über den [Datenschutz](datenschutz) in §  BtOG enthalten.\n\nAnhörung der Behörde\nDer [Unterstützungspflicht](unterstützungspflicht) der Betreuungsbehörde nach  BtOG steht die [Anhörung](anhörung)spflicht des Betreuungsgerichtes gegenüber. Wenn es der Betroffene verlangt oder wenn es der Sachaufklärung dient, so gibt das Gericht der Betreuungsbehörde gem. § 279 FamFG, Gelegenheit zur Äußerung:\n\nvor der [Betreuerbestellung](betreuerbestellung)\nvor der Verlängerung, Erweiterung, Beschränkung oder [Aufhebung der Betreuung](aufhebung-der-betreuung)\nvor der Bestellung eines [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer)\nvor der [Betreuerwechsel](betreuerwechsel) eines anderen Betreuers\nvor der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es\nvor der Verlängerung, Erweiterung, Beschränkung oder Aufhebung eines Einwilligungsvorbehaltes\nvor der Genehmigung der Einwilligung in eine [Sterilisation](sterilisation)\nvor der Genehmigung der [Unterbringung](unterbringung) eines Betreuten.\n\nDer Sachaufklärung dient es, wenn von der Stellungnahme der Betreuungsbehörde weitere Erkenntnisse zu erwarten sind. Die Anhörung dürfte wegen der besonderen Sachkunde der Betreuungsbehörde fast immer angebracht sein. Hat die Betreuungsbehörde zu Beginn des Betreuungsverfahrens gem. § 7 Abs. 4, 274 Abs. 3 FamFG ihre Beteiligung verlangt, erhält sie auf jeden Fall die Terminsmitteilungen zu mündlichen [Anhörung](anhörung)en (Neuregelung zum 1.9.2009)\n\nMethodisches Vorgehen beim Sozialbericht\n\nBevor die Betreuungsbehörde ihre Stellungnahme dem Gericht vorlegt, hat sie sich mit dem Betroffenen persönlich auseinanderzusetzen. Die methodische Vorgehensweise muss sich zunächst an den Informationen orientieren, die der Betreuungsbehörde vorliegen, seien sie auch sehr gering. In der Regel werden die ersten Informationen vom Gericht oder von den Personen herrühren, die aus dem unmittelbaren sozialen Umfeld des Betroffenen stammen.\n\nAufgrund dieser Vorinformationen muss der Mitarbeiter der Behörde nun seine Gesprächsstrategie überlegen.\n\nDas Gespräch sollte in einer Umgebung stattfinden, die dem Betroffenen Sicherheit bietet (\"Heimvorteil\", also möglichst in der eigenen Wohnung oder auf \"neutralem Terrain\" z.B. der Wohnung eines Verwandten oder Freundes (den der Betroffene als seinen \"Koalitionspartner\" betrachten kann. Der Mitarbeiter soll dem Betroffenen den wahren Grund seines Besuches nicht verschweigen, er sollte ihn in einer für den Betroffenen verständlichen, nachvollziehbaren Sprache erläutern und sich auch auf das Sprachniveau des Betroffenen begeben, gestelzte oder bürokratische Formulierungen unterlassen.\n\nUm einen ersten Eindruck vom Betroffenen zu bekommen, sollte der Mitarbeiter das Gespräch mit Eingangsfragen beginnen, die sich auf die sozialen Faktoren des Betroffenen beziehen und keinen Bezug zur psychischen Erkrankung haben oder zu haben scheinen, z.B. Familienstand, Kontakte im sozialen Umfeld, finanzielle und berufliche Situation, Fragen nach Sorgen des Betroffenen.\n\nDer Mitarbeiter sollte sich Zeit nehmen, damit der Betroffene das Tempo des Gespräches bestimmen kann. Indem er den Betroffenen reden läßt, bekommt der Mitarbeiter Informationen über das aktuelle Leistungsvermögen, Sprachverhalten, Fein- und Grobmotorik, Konzentrationsfähigkeit, Stimmungswechsel in rascher Folge, Ideenflüchtigkeit, den Unterschied zwischen Selbst- und Fremdwahrnehmung des Betroffenen, Wahnvorstellungen, Informationen über frühere Erkrankungen und Therapien.\n\nWertende Äußerungen des Mitarbeiters sind zu unterlassen, ebenso Formulierungen, aus denen der Betroffene schließen könnte, er werde nicht ernst genommen. Wird von wahnhaften Vorstellungen berichtet, sollte der Mitarbeiter sich so verhalten, dass der Betroffene Vertrauen gewinnen kann.\n\nÄußere Merkmale beim Betroffenen (z.B. Alkoholfahne, Zittern, Schweißausbrüche, Unruhe, Zustand der Bekleidung und der Wohnung) können das gewonnene Bild ergänzen. Ziel des Gespräches soll sein, ein möglichst umfassendes Bild von der aktuellen Verfassung des Betroffenen zu bekommen.\n\nUnter Umständen sind auch Angehörige, Nachbarn, Arbeitskollegen des Betroffenen zu befragen, wenn das Gericht dies zur Sachverhaltsaufklärung als erforderlich betrachtet. Nach  Abs. 2 BtOG ist vorrangig die Direkterhebung der Daten, also beim Betroffenen selbst.\n\nDie Sachverhaltsaufklärung und Stellungnahme der Betreuungsbehörde entbindet das Gericht nicht von seiner eigenen [Amtsermittlungspflicht](amtsermittlungspflicht) ( § 26 FamFG). Sinnvoll kann es sein, dass der Behördenmitarbeiter den Hausbesuch zusammen mit dem Betreuungsrichter durchführt, der ohnehin nach § 278 FamFG, in der Regel die [Anhörung](anhörung) in der üblichen Umgebung des Betroffenen durchführen soll. [Rechtsanwalt](rechtsanwalt) und sozialarbeiterische Kompetenz können sich so im günstigen Fall ergänzen. Der Mitarbeiter der Betreuungsbehörde kann auch als Verfahrensbeteiligter (§ 274 Abs. 3 FamFG) an der richterlichen Anhörung teilnehmen.\n\nFragenkatalog zum Sozialbericht\n\nDie Stellungnahme der [Betreuungsbehörde](betreuungsbehörde) (§ 279 FamFG i.V.m. BtOG) kann das eigentliche [Sachverständigengutachten](sachverständigengutachten) gemäß § 280 FamFG zwar nicht ersetzen, aber sinnvoll ergänzen.\n\nBei der wichtigsten Frage, nämlich nach der Notwendigkeit einer Betreuung, kann folgender Fragenkatalog Verwendung finden:\n\n1) Das gesundheitliche Schadensbild\n\nBeeinträchtigung und Verlust von normalerweise vorhandenen physischen, psychischen und geistigen Strukturen und Funktionen (entspricht in etwa einer \"medizinischen Diagnose\");\n\n2) Funktionelle Einschränkungen aufgrund des Schadensbildes\n\n(z.B. Gehstörungen, Blindheit, Unfähigkeit zum Treppensteigen, Störung des Antriebs, [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung), der Merkfähigkeit, der zwischenmenschlichen Beziehungsfähigkeit, der Konzentrationsfähigkeit, Einschränkung des sozialen Kontaktes infolge Entstellung oder chronischer Schmerzzustände)\n\n3) Sich daraus ergebende Beeinträchtigungen im sozialen Umfeld\n\n(insbesondere drohende oder bestehende Gefährdungen seiner Rechte und persönlichen Bedürfnisse), insbesondere in den Bereichen Wohnen, Essen, Schlafen, Körperpflege, Sexualität, Recht auf Privatsphäre), Arbeit (materielle Sicherung, Selbstverwirklichung), Freizeit (Bedürfnis nach sozialer Kommunikation, Aktivitäten usw.)\n\n4) Bewältigungsmöglichkeiten für die Behinderung\n\n4.1.) genutzte und bisher ungenutzte Möglichkeiten und Fähigkeiten des Behinderten, die sich aus seiner Persönlichkeit, Lebenserfahrung und Biographie ergeben;\n\n4.2.) sein soziales Netzwerk und dessen Disfunktionalität in Bezug auf den Betroffenen;\n\n4.3.) vorhandene materielle Sicherungen seiner Bedürfnisse; Ansprüche gegenüber Dritten, Ansprüche oder Zugriffe Dritter;\n\n5) Verbleibender professioneller Interventionsbedarf\n\n(z.B. medizinische und soziale Dienste) nach Maßgabe der [Grundrechte](grundrechte) und der Bedürfnisnormen des Sozialgesetzbuches;\n\n6) Lösungen im Hinblick auf die genannten Hilfeerfordernisse\n\n(Inanspruchnahme sozialer Unterstützungen - persönlicher Hilfen, Geld- und Sachleistungen, und Angebote von Dienstleistungsberufen)\n\n6.1.) Konzept zur Sicherung der persönlichen Bedürfnisse und [Grundrechte](grundrechte) (Sorge um die Person) = \"Rehabilitations- und Pflegeplan\"\n\n6.2.) Lösung für eventuelle Vermögensprobleme\n\n7) Begründung einer Betreuung\n\nSoweit die Lösungskonzepte Grundrechtseingriffe, insbes. die Anordnung einer Betreuung beinhalten, Begründung dafür und Aufzeigen der tatsächlich zu erwartenden Regelungsdefizite bezüglich der Personen- und [Vermögenssorge](vermögenssorge), wenn kein Betreuer bestellt wird.\n\nRechtsprechung\n\nLG Hamburg, Beschluss vom 15.12.1993, 301 T 399/93, FamRZ 1997, 118:\nUmfang der Ermittlungspflicht der vom Betreuungsgericht ersuchten Behörde\n\n Die in einem vormundschaftsgerichtlichen Nachsuchen ausgedrückte Aufklärungsbedürftigkeit eines Sachverhalts unterliegt nicht der Nachprüfung der ersuchten Behörde. \n Lediglich Nachsuchen, die greifbar sachfremd außerhalb der Aufgabenstellung des Vormundschaftsgerichts liegen, sind nicht zu erledigen. \n Die Durchführung der im Rahmen des Nachsuchens zu leistende Ermittlungshilfe bestimmt die Behörde eigenverantwortlich, ohne an gerichtliche Weisungen gebunden zu sein.\n\nOLG Brandenburg, Beschluss vom 01.03.2007, 11 Wx 7/07, FamRZ 2007, 1127 (Ls.):\n\n Die örtlich zuständige [Betreuungsbehörde](betreuungsbehörde) ist in einem [Unterbringungsverfahren](unterbringungsverfahren) nach § 70 Abs. 1 S. 2 Nr. 1b FGG (jetzt § 320 FamFG) zwingend anzuhören.\n Eine Unterbringung zur Durchführung einer [Heilbehandlung](heilbehandlung) ist nur dann verhältnismäßig, wenn eine solche Behandlung möglich erscheint. Dabei sind Art, Inhalt und Dauer der Heilbehandlung in der Unterbringungsgenehmigung genau festzulegen, weil der Zweck der Unterbringung entfällt, wenn die Heilbehandlung beendet oder undurchführbar geworden ist.\n\nVG München, Gerichtsbescheid vom 15.11.2017, M 10 K 16.4485\n\n Die örtliche Betreuungsbehörde kann im Rahmen ihrer Amtsermittlungspflicht analog Art. 24 BayVwVfG die erforderlichen Sachverhalte (auch bei Dritten) ermitteln.\n Eine Übermittlung an das Betreuungsgericht i.S. von § 7 Abs. 1 BtBG ist dann zulässig, wenn eine erhebliche Gefahr vorliegt, bei der, gemessen an den Verhältnissen des Betroffenen nicht nur ein geringer, sondern ein im Verhältnis zu den mit der gerichtlichen Maßnahme zu erwartenden Belastenden bedeutender Schaden zu erwarten ist.\n\nAG Altötting, Verfügung vom 09.09.2019, 401 XVII 0178/92\n\n Für die Datenerhebung der [Betreuungsbehörde](betreuungsbehörde) bei der betroffenen Person sowie beim Betreuer ist keine Einwilligung erforderlich, da die Betreuungsbehörde zur Erfüllung ihrer gesetzlichen Aufgabe die erforderlichen personenbezogenen Daten verarbeiten und damit auch an das Betreuungsgericht übermitteln darf (Art. 6 Abs. 1 lit. c Ds-GVO iVm § 279 Abs. 2 FamFG und § 8 Abs. 1 S.1, S. 2 Nr. 1 und Nr. 2 sowie Abs. 2 BtBG).\n Dies gilt auch für die Verarbeitung besonderer Kategorien von Daten iS von Art. 9 DS-GVO, wie sie in [Betreuungsverfahren](betreuungsverfahren) regelhaft anfallen.\n\nVG Regensburg, Gerichtsbescheid vom 03.06.2022, RO 5 K 21.1869\n\nZur Durchsetzung der der Betreuungsbehörde nach § 4 Abs. 2 Satz 2 BtBG obliegenden Beratungspflicht vor den Verwaltungsgerichten und zum Umfang dieser Pflicht.\n\nLG Lübeck, Beschluss vom 14.12.2022, 7 T 585/21, BtPrax 2023, 71:\n\nEiner Betreuungsbehörde kann nach § 35 FamFG ein Zwangsgeld auferlegt werden, wenn sie trotz gerichtlicher Anordnung einen Sozialbericht nicht erteilt.\n\nLG Frankfurt (Oder), Beschluss vom 11.03.2022, 19 T 32/22\n \n Die gerichtliche Anordnung eines Zwangsgeldes zur Erzwingung der Erstellung eines Sozialberichts der Betreuungsbehörde nach § 8 Abs. 1 Satz 2 Nr. 1  BtBG a.F. (neu § 11 Abs. 1 Satz 2 Nr. 1 BtOG) ist unzulässig. § 35 Abs. 1 FamFG ist keine Rechtsgrundlage für eine vollstreckbare Mitwirkungsverpflichtung, sondern regelt allein das Verfahren ihrer Durchsetzung.\n Auch wenn die Betreuungsbehörde gem. § 274 Abs. 3 FamFG am Verfahren formell beteiligt wäre, wäre eine gerichtliche Anordnung gem. § 35 Abs. 1 FamFG unzulässig.\n Grundlage der Aufgaben der Betreuungsbehörde ist § 8 Abs. 1 Satz 2 Nr. 1 BtBG a.F. (neu § 11 Abs. 1 Satz 2 Nr. 1 BtOG). Eine strafbewehrte Verpflichtung zur Erstellung eines Sozialberichts ergibt sich hieraus jedoch nicht.\n\nLiteratur\n\nBücher im Reguvis Verlag\nAnsen/Röh: Sozialdiagnostik in der Betreuungspraxis, Köln 2014\nDeinert/Walther: Handbuch Betreuungsbehörde, Neuauflage, Köln 2023 - Rezension dazu\n\nZeitschriftenbeiträge\nAnsen: Soziale Diagnose in der Betreuungsbehörde; BtPrax 2011, 189\nBagniewski/Wittich: Mitwirkungsfähigkeit und betreuungsvermeidende Hilfen; BtPrax 2018, 135\nCrefeld: Sozialgutachten zur Feststellung der Erforderlichkeit einer Betreuung; Betrifft:Betreuung Nr. 9, S. 86 (PDF) \nDrews: Der Feststellungsantrag einer Behörde nach § 62 Abs. 1 FamFG; FGPrax 2015, 97\nHalfen: Betreuungsgutachten aus der Sicht einer Sozialarbeiterin, BtPrax 2004, 135 \nHarder: Die Rolle des Betreuungsbehördenmitarbeiters im Betreuungsverfahren zur Feststellung des Sachverhalts; BtPrax 2020, 51\nKort: Qualifizierte Sozialgutachten; Betrifft:Betreuung Nr. 9, S. 95 (PDF) \nOberloskamp: Qualität von Gutachten und Sozialberichten; BtPrax 2004, 123\nSturmberg/Hövelmann: Abschied von formalistischen Denkmustern - Anmerkungen zur sog. Unbetreubarkeit; BtPrax 2020, 47\n\nSiehe auch\n[Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung)\n[Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst)\n[Dokumentationspflicht](dokumentationspflicht)\n[Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n[Rechtsanwalt](rechtsanwalt)\n[Amtspflichtverletzung](amtspflichtverletzung)\n[Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft)\n[Unterstützungspflicht](unterstützungspflicht)\nBeiträge des Göttinger Workshops zur Sachverhaltsaufklärung 2008 (PDF)\nEmpfehlungen des Deutschen Vereins zur Stärkung des Erforderlichkeitsgrundsatzes in der Betreuung (PDF)\nNeufassung aller Empfehlungen für Betreuungsbehörden zur Sachverhaltsaufklärung, zur Betreuerauswahl, zur Anerkennung von Betreuungsvereine, zur Vermittlung anderer Hilfen und zum Anforderungsprofil von Betreuungsbehörden (PDF)\nNeufassung Empfehlungen zur Sozialberichtserstattung, Stand 1.7.2024 (PDF)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\nright",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage",
        "right"
      ]
    },
    {
      "titel": "Unterstützung des Gerichtes durch die Behörde",
      "inhalt": "In diesem Text werden die Aufgaben der Betreuungsbehörde dargestellt, die die Zusammenarbeit mit dem Betreuungsgericht betreffen. Hierbei handelt es sich insbesondere um Mitteilungs-, Anhörungs- und Beschwerderechte, um Ermittlungs- und Gestellungspflichten und um Vorführungsaufgaben auf Anweisung des Gerichtes. Die Rechtsgrundlagen hierfür finden sich überwiegend im FamFG, teilweise im Betreuungsorganisationsgesetz (BtOG).\n\n Abs. 1 BtOG erlaubt der Betreuungsbehörde die Übermittlung von Sachverhalten an das Gericht, die die Bestellung eines Betreuers oder eine andere Maßnahme in Betreuungssachen erforderlich machen. Andere Maßnahmen im Sinne dieser Bestimmung können z.B. sein: Erweiterung des Aufgabenkreises eines bereits bestellten Betreuers, Ablösung eines Betreuers durch einen anderen, Anordnung oder Aufhebung eines Einwilligungsvorbehaltes, Aufhebung einer Betreuung.\n\nDiese Bestimmung bezieht sich auf Mitteilungen außerhalb eines gerichtlichen Betreuungsverfahrens (§§ 271 ff. FamFG), für Mitteilungen während des Verfahrens gelten der  BtOG und die Bestimmungen innerhalb des FamFG. Dennoch wird die Bestimmung häufig anzuwenden sein, da die Betreuungsbehörde oft durch eigene Ermittlungen oder durch andere Behörden (z.B. allgemeiner Sozialdienst, Gesundheitsamt, Sozialamt, Ordnungsbehörde) sowie durch Verwandte, Nachbarn, Vermieter von der Betreuungsbedürftigkeit einzelner Personen erfahren wird.",
      "tags": [
        "eines",
        "betreuungsbehörde",
        "famfg",
        "btog",
        "betreuers"
      ]
    },
    {
      "titel": "Einschränkung der Datenübermittlung",
      "inhalt": "Das Mitteilungsrecht der Betreuungsbehörde an das Gericht ist eine Kann-Bestimmung, bei der die Behörde die vom Gesetz gemachten weiteren Einschränkungen nach pflichtgemäßen Ermessen zu prüfen und zu beachten hat.\n\n Abs. 1 BtOG schränkt die Ermessensentscheidung der Behörde, Mitteilungen an das Gericht zu machen, mehrfach ein:\n\ndie Mitteilung darf berechtigte Interessen des Betroffenen nicht missachten;\ndie Mitteilung darf nur erfolgen, um eine erhebliche Gefahr zum Wohle des Betroffenen abzuwenden, Interessen Dritter genügen nicht.\n\nBeide Bestimmungen beinhalten zusammengesehen einen logischen Widerspruch: kann eine erhebliche Gefahr für den Betroffenen nur durch Betreuungsmaßnahmen des Gerichtes abgewendet werden, so ist es eine selbstverständliche Pflicht der Behörde, dies dem Gericht mitzuteilen , dies folgt bereits aus der Fürsorgepflicht des Staates aufgrund des Sozialstaatsgebotes (Art. 20 Grundgesetz).\n\nKann in einem solchen Falle aber überhaupt ein berechtigtes Interesse des Betroffenen entgegenstehen? Der Gesetzgeber schweigt sich in seiner Gesetzesbegründung hierüber aus. Wenn in der Gesetzesbegründung davon die Rede ist, dass das Vertrauensverhältnis zu einem Dritten gestört werden könnte, so kann das jedoch kein Maßstab für die Behörde sein, denn § 9 Abs. 1 BtOG erwähnt dritte Personen nicht.\n\nMitteilungen der Betreuungsbehörde an das Gericht sind nach  Abs. 3 BtOG aktenkundig zu machen. Hierdurch soll der Informationsfluss zwischen Behörde und Gericht nachvollziehbar werden. Die Bestimmung dient den Belangen des Datenschutzes.\n\nSeit 1.1.2023 sind die Bestimmungen über den Datenschutz in §  BtOG enthalten.",
      "tags": [
        "gericht",
        "behörde",
        "kann",
        "btog",
        "betroffenen"
      ]
    },
    {
      "titel": "Anhörung der Behörde",
      "inhalt": "Der Unterstützungspflicht der Betreuungsbehörde nach  BtOG steht die Anhörungspflicht des Betreuungsgerichtes gegenüber. Wenn es der Betroffene verlangt oder wenn es der Sachaufklärung dient, so gibt das Gericht der Betreuungsbehörde gem. § 279 FamFG, Gelegenheit zur Äußerung:\n\nvor der Bestellung eines Betreuers\nvor der Verlängerung, Erweiterung, Beschränkung oder Aufhebung einer Betreuung\nvor der Bestellung eines weiteren zusätzlichen Betreuers\nvor der Abberufung eines und Bestellung eines anderen Betreuers\nvor der Anordnung eines Einwilligungsvorbehaltes\nvor der Verlängerung, Erweiterung, Beschränkung oder Aufhebung eines Einwilligungsvorbehaltes\nvor der Genehmigung der Einwilligung in eine Sterilisation\nvor der Genehmigung der Unterbringung eines Betreuten.\n\nDer Sachaufklärung dient es, wenn von der Stellungnahme der Betreuungsbehörde weitere Erkenntnisse zu erwarten sind. Die Anhörung dürfte wegen der besonderen Sachkunde der Betreuungsbehörde fast immer angebracht sein. Hat die Betreuungsbehörde zu Beginn des Betreuungsverfahrens gem. § 7 Abs. 4, 274 Abs. 3 FamFG ihre Beteiligung verlangt, erhält sie auf jeden Fall die Terminsmitteilungen zu mündlichen Anhörungen (Neuregelung zum 1.9.2009)",
      "tags": [
        "eines",
        "betreuungsbehörde",
        "wenn",
        "bestellung",
        "betreuers"
      ]
    },
    {
      "titel": "Methodisches Vorgehen beim Sozialbericht",
      "inhalt": "Bevor die Betreuungsbehörde ihre Stellungnahme dem Gericht vorlegt, hat sie sich mit dem Betroffenen persönlich auseinanderzusetzen. Die methodische Vorgehensweise muss sich zunächst an den Informationen orientieren, die der Betreuungsbehörde vorliegen, seien sie auch sehr gering. In der Regel werden die ersten Informationen vom Gericht oder von den Personen herrühren, die aus dem unmittelbaren sozialen Umfeld des Betroffenen stammen.\n\nAufgrund dieser Vorinformationen muss der Mitarbeiter der Behörde nun seine Gesprächsstrategie überlegen.\n\nDas Gespräch sollte in einer Umgebung stattfinden, die dem Betroffenen Sicherheit bietet (\"Heimvorteil\", also möglichst in der eigenen Wohnung oder auf \"neutralem Terrain\" z.B. der Wohnung eines Verwandten oder Freundes (den der Betroffene als seinen \"Koalitionspartner\" betrachten kann. Der Mitarbeiter soll dem Betroffenen den wahren Grund seines Besuches nicht verschweigen, er sollte ihn in einer für den Betroffenen verständlichen, nachvollziehbaren Sprache erläutern und sich auch auf das Sprachniveau des Betroffenen begeben, gestelzte oder bürokratische Formulierungen unterlassen.\n\nUm einen ersten Eindruck vom Betroffenen zu bekommen, sollte der Mitarbeiter das Gespräch mit Eingangsfragen beginnen, die sich auf die sozialen Faktoren des Betroffenen beziehen und keinen Bezug zur psychischen Erkrankung haben oder zu haben scheinen, z.B. Familienstand, Kontakte im sozialen Umfeld, finanzielle und berufliche Situation, Fragen nach Sorgen des Betroffenen.\n\nDer Mitarbeiter sollte sich Zeit nehmen, damit der Betroffene das Tempo des Gespräches bestimmen kann. Indem er den Betroffenen reden läßt, bekommt der Mitarbeiter Informationen über das aktuelle Leistungsvermögen, Sprachverhalten, Fein- und Grobmotorik, Konzentrationsfähigkeit, Stimmungswechsel in rascher Folge, Ideenflüchtigkeit, den Unterschied zwischen Selbst- und Fremdwahrnehmung des Betroffenen, Wahnvorstellungen, Informationen über frühere Erkrankungen und Therapien.\n\nWertende Äußerungen des Mitarbeiters sind zu unterlassen, ebenso Formulierungen, aus denen der Betroffene schließen könnte, er werde nicht ernst genommen. Wird von wahnhaften Vorstellungen berichtet, sollte der Mitarbeiter sich so verhalten, dass der Betroffene Vertrauen gewinnen kann.\n\nÄußere Merkmale beim Betroffenen (z.B. Alkoholfahne, Zittern, Schweißausbrüche, Unruhe, Zustand der Bekleidung und der Wohnung) können das gewonnene Bild ergänzen. Ziel des Gespräches soll sein, ein möglichst umfassendes Bild von der aktuellen Verfassung des Betroffenen zu bekommen.\n\nUnter Umständen sind auch Angehörige, Nachbarn, Arbeitskollegen des Betroffenen zu befragen, wenn das Gericht dies zur Sachverhaltsaufklärung als erforderlich betrachtet. Nach  Abs. 2 BtOG ist vorrangig die Direkterhebung der Daten, also beim Betroffenen selbst.\n\nDie Sachverhaltsaufklärung und Stellungnahme der Betreuungsbehörde entbindet das Gericht nicht von seiner eigenen Amtsermittlungspflicht ( § 26 FamFG). Sinnvoll kann es sein, dass der Behördenmitarbeiter den Hausbesuch zusammen mit dem Betreuungsrichter durchführt, der ohnehin nach § 278 FamFG, in der Regel die Anhörung in der üblichen Umgebung des Betroffenen durchführen soll. Juristischer Sachverstand und sozialarbeiterische Kompetenz können sich so im günstigen Fall ergänzen. Der Mitarbeiter der Betreuungsbehörde kann auch als Verfahrensbeteiligter (§ 274 Abs. 3 FamFG) an der richterlichen Anhörung teilnehmen.",
      "tags": [
        "betroffenen",
        "mitarbeiter",
        "sollte",
        "kann",
        "betreuungsbehörde"
      ]
    },
    {
      "titel": "Fragenkatalog zum Sozialbericht",
      "inhalt": "Die Stellungnahme der Betreuungsbehörde (§ 279 FamFG i.V.m. BtOG) kann das eigentliche Sachverständigengutachten gemäß § 280 FamFG zwar nicht ersetzen, aber sinnvoll ergänzen.\n\nBei der wichtigsten Frage, nämlich nach der Notwendigkeit einer Betreuung, kann folgender Fragenkatalog Verwendung finden:\n\n1) Das gesundheitliche Schadensbild\n\nBeeinträchtigung und Verlust von normalerweise vorhandenen physischen, psychischen und geistigen Strukturen und Funktionen (entspricht in etwa einer \"medizinischen Diagnose\");\n\n2) Funktionelle Einschränkungen aufgrund des Schadensbildes\n\n(z.B. Gehstörungen, Blindheit, Unfähigkeit zum Treppensteigen, Störung des Antriebs, bestimmter intellektueller Problemlösefähigkeiten, der Merkfähigkeit, der zwischenmenschlichen Beziehungsfähigkeit, der Konzentrationsfähigkeit, Einschränkung des sozialen Kontaktes infolge Entstellung oder chronischer Schmerzzustände)\n\n3) Sich daraus ergebende Beeinträchtigungen im sozialen Umfeld\n\n(insbesondere drohende oder bestehende Gefährdungen seiner Rechte und persönlichen Bedürfnisse), insbesondere in den Bereichen Wohnen, Essen, Schlafen, Körperpflege, Sexualität, Recht auf Privatsphäre), Arbeit (materielle Sicherung, Selbstverwirklichung), Freizeit (Bedürfnis nach sozialer Kommunikation, Aktivitäten usw.)\n\n4) Bewältigungsmöglichkeiten für die Behinderung\n\n4.1.) genutzte und bisher ungenutzte Möglichkeiten und Fähigkeiten des Behinderten, die sich aus seiner Persönlichkeit, Lebenserfahrung und Biographie ergeben;\n\n4.2.) sein soziales Netzwerk und dessen Disfunktionalität in Bezug auf den Betroffenen;\n\n4.3.) vorhandene materielle Sicherungen seiner Bedürfnisse; Ansprüche gegenüber Dritten, Ansprüche oder Zugriffe Dritter;\n\n5) Verbleibender professioneller Interventionsbedarf\n\n(z.B. medizinische und soziale Dienste) nach Maßgabe der Grundrechtsnormen und der Bedürfnisnormen des Sozialgesetzbuches;\n\n6) Lösungen im Hinblick auf die genannten Hilfeerfordernisse\n\n(Inanspruchnahme sozialer Unterstützungen - persönlicher Hilfen, Geld- und Sachleistungen, und Angebote von Dienstleistungsberufen)\n\n6.1.) Konzept zur Sicherung der persönlichen Bedürfnisse und Grundrechte (Sorge um die Person) = \"Rehabilitations- und Pflegeplan\"\n\n6.2.) Lösung für eventuelle Vermögensprobleme\n\n7) Begründung einer Betreuung\n\nSoweit die Lösungskonzepte Grundrechtseingriffe, insbes. die Anordnung einer Betreuung beinhalten, Begründung dafür und Aufzeigen der tatsächlich zu erwartenden Regelungsdefizite bezüglich der Personen- und Vermögenssorge, wenn kein Betreuer bestellt wird.",
      "tags": [
        "einer",
        "nach",
        "betreuung",
        "seiner",
        "bedürfnisse"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "LG Hamburg, Beschluss vom 15.12.1993, 301 T 399/93, FamRZ 1997, 118:\nUmfang der Ermittlungspflicht der vom Betreuungsgericht ersuchten Behörde\n\n Die in einem vormundschaftsgerichtlichen Nachsuchen ausgedrückte Aufklärungsbedürftigkeit eines Sachverhalts unterliegt nicht der Nachprüfung der ersuchten Behörde. \n Lediglich Nachsuchen, die greifbar sachfremd außerhalb der Aufgabenstellung des Vormundschaftsgerichts liegen, sind nicht zu erledigen. \n Die Durchführung der im Rahmen des Nachsuchens zu leistende Ermittlungshilfe bestimmt die Behörde eigenverantwortlich, ohne an gerichtliche Weisungen gebunden zu sein.\n\nOLG Brandenburg, Beschluss vom 01.03.2007, 11 Wx 7/07, FamRZ 2007, 1127 (Ls.):\n\n Die örtlich zuständige Betreuungsbehörde ist in einem Unterbringungsverfahren nach § 70 Abs. 1 S. 2 Nr. 1b FGG (jetzt § 320 FamFG) zwingend anzuhören.\n Eine Unterbringung zur Durchführung einer Heilbehandlung ist nur dann verhältnismäßig, wenn eine solche Behandlung möglich erscheint. Dabei sind Art, Inhalt und Dauer der Heilbehandlung in der Unterbringungsgenehmigung genau festzulegen, weil der Zweck der Unterbringung entfällt, wenn die Heilbehandlung beendet oder undurchführbar geworden ist.\n\nVG München, Gerichtsbescheid vom 15.11.2017, M 10 K 16.4485\n\n Die örtliche Betreuungsbehörde kann im Rahmen ihrer Amtsermittlungspflicht analog Art. 24 BayVwVfG die erforderlichen Sachverhalte (auch bei Dritten) ermitteln.\n Eine Übermittlung an das Betreuungsgericht i.S. von § 7 Abs. 1 BtBG ist dann zulässig, wenn eine erhebliche Gefahr vorliegt, bei der, gemessen an den Verhältnissen des Betroffenen nicht nur ein geringer, sondern ein im Verhältnis zu den mit der gerichtlichen Maßnahme zu erwartenden Belastenden bedeutender Schaden zu erwarten ist.\n\nAG Altötting, Verfügung vom 09.09.2019, 401 XVII 0178/92\n\n Für die Datenerhebung der Betreuungsbehörde bei der betroffenen Person sowie beim Betreuer ist keine Einwilligung erforderlich, da die Betreuungsbehörde zur Erfüllung ihrer gesetzlichen Aufgabe die erforderlichen personenbezogenen Daten verarbeiten und damit auch an das Betreuungsgericht übermitteln darf (Art. 6 Abs. 1 lit. c Ds-GVO iVm § 279 Abs. 2 FamFG und § 8 Abs. 1 S.1, S. 2 Nr. 1 und Nr. 2 sowie Abs. 2 BtBG).\n Dies gilt auch für die Verarbeitung besonderer Kategorien von Daten iS von Art. 9 DS-GVO, wie sie in Betreuungsverfahren regelhaft anfallen.\n\nVG Regensburg, Gerichtsbescheid vom 03.06.2022, RO 5 K 21.1869\n\nZur Durchsetzung der der Betreuungsbehörde nach § 4 Abs. 2 Satz 2 BtBG obliegenden Beratungspflicht vor den Verwaltungsgerichten und zum Umfang dieser Pflicht.\n\nLG Lübeck, Beschluss vom 14.12.2022, 7 T 585/21, BtPrax 2023, 71:\n\nEiner Betreuungsbehörde kann nach § 35 FamFG ein Zwangsgeld auferlegt werden, wenn sie trotz gerichtlicher Anordnung einen Sozialbericht nicht erteilt.\n\nLG Frankfurt (Oder), Beschluss vom 11.03.2022, 19 T 32/22\n \n Die gerichtliche Anordnung eines Zwangsgeldes zur Erzwingung der Erstellung eines Sozialberichts der Betreuungsbehörde nach § 8 Abs. 1 Satz 2 Nr. 1  BtBG a.F. (neu § 11 Abs. 1 Satz 2 Nr. 1 BtOG) ist unzulässig. § 35 Abs. 1 FamFG ist keine Rechtsgrundlage für eine vollstreckbare Mitwirkungsverpflichtung, sondern regelt allein das Verfahren ihrer Durchsetzung.\n Auch wenn die Betreuungsbehörde gem. § 274 Abs. 3 FamFG am Verfahren formell beteiligt wäre, wäre eine gerichtliche Anordnung gem. § 35 Abs. 1 FamFG unzulässig.\n Grundlage der Aufgaben der Betreuungsbehörde ist § 8 Abs. 1 Satz 2 Nr. 1 BtBG a.F. (neu § 11 Abs. 1 Satz 2 Nr. 1 BtOG). Eine strafbewehrte Verpflichtung zur Erstellung eines Sozialberichts ergibt sich hieraus jedoch nicht.",
      "tags": [
        "betreuungsbehörde",
        "famfg",
        "wenn",
        "btbg",
        "satz"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis Verlag",
      "inhalt": "Ansen/Röh: Sozialdiagnostik in der Betreuungspraxis, Köln 2014\nDeinert/Walther: Handbuch Betreuungsbehörde, Neuauflage, Köln 2023 - Rezension dazu",
      "tags": [
        "köln",
        "ansen",
        "sozialdiagnostik",
        "betreuungspraxis",
        "deinert"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Ansen: Soziale Diagnose in der Betreuungsbehörde; BtPrax 2011, 189\nBagniewski/Wittich: Mitwirkungsfähigkeit und betreuungsvermeidende Hilfen; BtPrax 2018, 135\nCrefeld: Sozialgutachten zur Feststellung der Erforderlichkeit einer Betreuung; Betrifft:Betreuung Nr. 9, S. 86 (PDF) \nDrews: Der Feststellungsantrag einer Behörde nach § 62 Abs. 1 FamFG; FGPrax 2015, 97\nHalfen: Betreuungsgutachten aus der Sicht einer Sozialarbeiterin, BtPrax 2004, 135 \nHarder: Die Rolle des Betreuungsbehördenmitarbeiters im Betreuungsverfahren zur Feststellung des Sachverhalts; BtPrax 2020, 51\nKort: Qualifizierte Sozialgutachten; Betrifft:Betreuung Nr. 9, S. 95 (PDF) \nOberloskamp: Qualität von Gutachten und Sozialberichten; BtPrax 2004, 123\nSturmberg/Hövelmann: Abschied von formalistischen Denkmustern - Anmerkungen zur sog. Unbetreubarkeit; BtPrax 2020, 47",
      "tags": [
        "btprax",
        "einer",
        "betreuung",
        "sozialgutachten",
        "feststellung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Unterstützte Entscheidungsfindung\nSozialpsychiatrischer Dienst\nDokumentationspflicht\nGrundrechte, Diskriminierungsverbot\nRechtsanwalt\nAmtspflichtverletzung\nBetreuungsarbeitsgemeinschaft\nUnterstützungspflicht\nBeiträge des Göttinger Workshops zur Sachverhaltsaufklärung 2008 (PDF)\nEmpfehlungen des Deutschen Vereins zur Stärkung des Erforderlichkeitsgrundsatzes in der Betreuung (PDF)\nNeufassung aller Empfehlungen für Betreuungsbehörden zur Sachverhaltsaufklärung, zur Betreuerauswahl, zur Anerkennung von Betreuungsvereine, zur Vermittlung anderer Hilfen und zum Anforderungsprofil von Betreuungsbehörden (PDF)\nNeufassung Empfehlungen zur Sozialberichtserstattung, Stand 1.7.2024 (PDF)\n\nKategorie:Betreuungsverfahren\nKategorie:Betreuungsbehörde",
      "tags": [
        "empfehlungen",
        "sachverhaltsaufklärung",
        "neufassung",
        "betreuungsbehörden",
        "kategorie"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\n[Bild:Gutachten.jpg](bild:gutachten.jpg)\nUnterstützung des Gerichtes durch die Behörde\n\nIn diesem Text werden die Aufgaben der [Betreuungsbehörde](betreuungsbehörde) dargestellt, die die Zusammenarbeit mit dem Betreuungsgericht betreffen. Hierbei handel...",
  "verwandteArtikel": [
    "betreuungsbehörde",
    "einwilligungsvorbehalt",
    "sterilisation",
    "amtsermittlungspflicht",
    "unterstützte-entscheidungsfindung",
    "vorführung",
    "bild:gutachten.jpg",
    "datenschutz",
    "betreuungsgericht",
    "btog",
    "heilbehandlung",
    "beschwerde",
    "betreuerwechsel",
    "sachverständigengutachten",
    "vermögenssorge",
    "betreuerbestellung",
    "aufgabenkreis",
    "famfg",
    "betreuungsarbeitsgemeinschaft",
    "aufhebung-der-betreuung",
    "bestellung-mehrerer-betreuer",
    "diskriminierungsverbot",
    "mitteilungspflicht",
    "sozialpsychiatrischer-dienst",
    "kategorie:betreuungsverfahren",
    "anhörung",
    "rechtsanwalt",
    "grundrechte",
    "unterstützungspflicht",
    "dokumentationspflicht",
    "amtspflichtverletzung",
    "betreuungsorganisationsgesetz",
    "unterbringung",
    "betreuungsverfahren",
    "unterbringungsverfahren",
    "intellektuelle-beeinträchtigung",
    "kategorie:betreuungsbehörde"
  ]
}