{
  "id": "betreuerhaftung",
  "titel": "Betreuerhaftung",
  "inhalt": "Der rechtliche [Betreuer](betreuer) haftet für [wikipedia:de:Vorsatz](wikipedia:de:vorsatz) und [wikipedia:de:Fahrlässigkeit](wikipedia:de:fahrlässigkeit) verursachte [wikipedia:de:Schaden](wikipedia:de:schaden) beim Betreuten, wenn sich dieses als Pflichtverletzung darstellt (§ 1826 BGB).\n\nGegenüber anderen Personen hat der Betreuer grundsätzlich keine Amtspflichten. \n[Bild:Handschellen.jpg](bild:handschellen.jpg)\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nPflichtverletzungen\nPflichtwidrig handelt der Betreuer, wenn sein Verhalten einer Verletzung der Verpflichtung zu treuer und gewissenhafter [Betreuerpflichten](betreuerpflichten) darstellt. Eine Pflichtwidrigkeit liegt beispielsweise dann vor, wenn der Betreuer gegen konkret formulierte gesetzliche Bestimmungen verstößt, z.B. seinen Auskunfts- Berichts- und Rechnungslegungspflichten nicht nachkommt (§ 1839 BGB, § 1840 BGB, vgl. OLG Hamm Rpfleger 1966, 17; BayObLG BtPrax 1994, 35 = FamRZ 1994, 323), bei der [Mündelgeld](mündelgeld) Mittel, das zum laufenden Lebensunterhalt nicht benötigt werden, nicht entsprechend  anlegt und auch keine vormundschaftsgerichtliche Genehmigung zur andersartigen [Geldanlage](geldanlage) nach  beantragt, [wikipedia:de:Schenkung](wikipedia:de:schenkung)en unter Verstoß der §, 1908 vornimmt, Auflagen des [wikipedia:de:Erblasser](wikipedia:de:erblasser)s oder Schenkers () BGB oder die Bestimmungen über die Hinterlegung von [wikipedia:de:Wertpapier](wikipedia:de:wertpapier)en (, ) und Sperrung von Konten ( BGB,  BGB, ) BGB missachtet oder Gelder des Betreuten mit eigenem vermischt und dadurch das [Trennungsgebot](trennungsgebot) missachtet (§ 1805 BGB, s. LG Krefeld Rpfleger 2001, 302). \n\nGegenüber dem [wikipedia:de:Vormund](wikipedia:de:vormund) oder [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft) eines Minderjährigen ist der Betreuer in der Gestaltung seiner [Betreuerpflichten](betreuerpflichten) weniger frei. Er hat sich bei allen Handlungen an den Wünschen des Betreuten zu orientieren ( Abs. 2 BGB), sofern solche geäußert werden, wobei es auf die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten nicht ankommt. Dieses Gebot gilt jedoch nur, wenn diese Wünsche dem Wohl des Betreuten nicht zuwiderlaufen und dem Betreuer zuzumuten sind.\n\nPflichtwidriges Handeln des Betreuers in diesem Sinne ist z.B. auch dann gegeben, wenn er dem Betreuten gegen dessen Willen und tatsächlichen Möglichkeiten einen sparsamen Lebenszuschnitt aufnötigt (BayObLG FamRZ 1991, 481). Der Betreuer darf auch nicht die Lebensführung gegen den Wunsch des Betreuten zugunsten der Refinanzierung der Betreuertätigkeit beschneiden (OLG Düsseldorf, BtPrax 1999,  74 = FGPrax 1999, 54 = FamRZ 1999, 1169, ähnlich LG Kiel  vom 09.02.2000 und OLG Schleswig  vom 22.03.2000, FamRZ 3/2001, II). \n\nPflichtwidrig ist auch das Unterlassen regelmäßiger Kontakte zum Betreuten ( Abs. 1 BGB) und der Besprechung für den Betreuten wichtiger Angelegenheiten ( Abs. 3 BGB). Die zwangsweise Verbringung des Betreuten in ein offenes Altenpflegeheim soll ebenfalls pflichtwidrig sein (LG Offenburg FamRZ 1997, 900), ebenso die Verweigerung des Kontaktes zu näheren Verwandten ohne vernünftigen Grund (OLG Hamm Rpfleger 1985, 294, BayOBLG FamRZ 1988, 320 und FamRZ 1991, 1481). \n\nWeitere Beispiele: Verweigerung von Mitteln für Kurmaßnahmen, leichtsinniges Bestreiten einer gerechtfertigten Gläubigerforderung, Ablehnung einer berechtigt erscheinenden Strafverteidigerbestellung trotz Vermögens (OLG Karlsruhe DAVorm 1967, 126), Verweigerung finanzieller Mittel für das (anwaltliche) Stellen eines Betreuungsaufhebungsantrags, Anordnung einer [Unterbringung](unterbringung) nur mit dem [Aufgabenkreis](aufgabenkreis) [Gesundheitssorge](gesundheitssorge) (OLG Hamm FamRZ 2001, 861).\n\n Die Schadenersatzansprüche können erhoben werden \n\n vom Betreuten selbst, sofern er nicht [Geschäftsfähigkeit](geschäftsfähigkeit) ist (ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) dürfte sich naturgemäß nicht auf Ansprüche gegen den Betreuer erstrecken können);\nvon einem vom Betreuten [wikipedia:de:Vollmacht](wikipedia:de:vollmacht) (z.B. einem [Rechtsanwalt](rechtsanwalt));\nvon einem [Ergänzungsbetreuer](ergänzungsbetreuer) (nach  Abs. 5 BGB), dessen einziger Aufgabenkreis die Prüfung von etwaigen Pflichtwidrigkeiten und Geltendmachung von [wikipedia:de:Schadenersatz](wikipedia:de:schadenersatz)ansprüchen beinhaltet;\nvon einem später bestellten Betreuer, der mit dem Aufgabenkreis [Vermögenssorge](vermögenssorge) auch (noch nicht verjährte) Schadensersatzansprüche gegen einen früheren Betreuer geltend zu machen hat. Dies gilt insbesondere in dem Fall, in  welchem der frühere Betreuer wegen Pflichtwidrigkeiten entlassen wurde;\nvon den [wikipedia:de:Erbe](wikipedia:de:erbe)n des verstorbenen Betreuten als dessen [wikipedia:de:Rechtsnachfolger](wikipedia:de:rechtsnachfolger).\n\nDem Betreuer, vor allem dem rechtsunkundigen [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), sind jedoch Erleichterungen zugute zu halten, die sich aus den besonderen Verhältnissen seines Lebenskreises ergeben (BGH [wikipedia:de:FamRZ](wikipedia:de:famrz) 1964, 199). Er darf sich auch grundsätzlich auf einen Rechtsrat des [Betreuungsgericht](betreuungsgericht)es verlassen.\n\nBei einem [Berufsbetreuer](berufsbetreuer) kann man jedoch in der Regel erwarten, dass er die Rechtsgrundlagen seiner Tätigkeit kennt und ggf. in der Lage ist, sich die für seine Arbeit notwendigen Informationen zu erschließen, ggf. durch Inanspruchnahme der verschiedenen [Beratung](beratung)smöglichkeiten, aber auch durch [Fortbildung](fortbildung)en und eigene Literaturrecherche (z.B. OLG Zweibrücken FGPrax 2004, 75 = FamRZ 2004, 422 = Rpfleger 2004, 422). Außerdem werden beruflichen Betreuern bei Pflichtverletzungen keine Haftungserleichterungen zugute gehalten, die bisweilen rechtlich unerfahrenen ehrenamtlichen Betreuern, z.B. im Umgang mit [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung)strägern eingeräumt werden (z.B. OLG Schleswig, FamRZ 1997, 1427 = NJWE-FER 1997, 105).\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005, 33 Wx 81/05 , FamRZ 2006, 64 (Ls.):\n\nOhne konkrete Anhaltspunkte geäußerte Verdächtigungen, ein Betreuer missbrauche seine Stellung zur Verschiebung von Vermögenswerten des Betreuten in sein eigenes Vermögen und schmälere dadurch Erbansprüche, können ein Recht auf Akteneinsicht in die Betreuungsakten nicht begründen.\n\nBGH, Beschluss vom 04.05.2011, XII ZR 86/10, BeckRS 2011, 14273 = IBRRS 80546 = NJW-RR 2011, 1009 = LSK 2011, 320307 = FamRZ 2011, 1144 = BtPrax 2011, 171: \n\nNach allgemeinen Grundsätzen ist der Kläger auch bei einem Schadensersatzanspruch nach §§ 1908 i Abs. 1 Satz 1, 1833 Abs. 1 Satz 1 BGB für die Pflichtverletzung, den Schaden und die Ursächlichkeit der Pflichtverletzung für den geltend gemachten Schaden darlegungs- und beweispflichtig (Palandt/Diederichsen BGB 70. Aufl. § 1833 Rn. 6).\n\nAG Zossen, Urteil vom 26.04.2018, 3 C 159/17, MDR 2018, 1254\n\nEin nicht geschäftsfähiger Betreuter ist für Zivilklagen gegen seinen Betreuer nicht prozessfähig. § 275 FamFG findet keine entsprechende Anwendung im Zivilverfahren, auch wenn dieses im direkten Zusammenhang mit der Betreuung steht.\n\nSchaden kann auch durch Unterlassen nötiger Handlungen entstehen\n\nSchäden durch [wikipedia:de:Unterlassen](wikipedia:de:unterlassen) können dann zur Haftung führen, wenn der Betreuer zum Schutz des Betreuten hätte handeln müssen. Beispiele wären die Versäumung von [Anzeigepflicht](anzeigepflicht)en oder Antragsfristen, z.B. bei der freiwilligen [wikipedia:de:Krankenversicherung](wikipedia:de:krankenversicherung) oder bei der [wikipedia:de:Erbausschlagung](wikipedia:de:erbausschlagung) des Betreuten.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005,  ; BtPrax 2005, 199 (LS)=FamRZ 2006,62 (LS)= Rpfleger 2006, 14\n\nEin Betreuer im Aufgabenkreis [Vermögenssorge](vermögenssorge) hat die Pflicht, Bereicherungsansprüche ( BGB) gegen Dritte auch dann geltend zu machen, wenn diese schon vor der [Betreuerbestellung](betreuerbestellung) von der geschäftsunfähigen Betreuten Vermögenswerte erhalten haben.\n\nLG Stade, 26.06.2007 - 3 O 152/06, FamRZ 2008, 2232 (Ls.):\n\nHat ein Vereinsbetreuer Abhebungen eigenmächtig zu eignen Zwecken und zu\nLasten eines Betreuten getätigt, so kann grundsätzlich zwar eine\nAufsichtspflichtverletzung des Betreuungsvereins vorliegen. Sofern sich\nein Schaden (aufgrund Rückflusses) nicht sicher feststellen läßt und die\nAbhebungen nicht auf mangelnde Überwachung zurückzuführen sind, da sich\nbei der turnusmäßigen Überwachung keine Auffälligkeiten ergaben, ist\neine Haftung jedoch ausgeschlossen.\n\nGrundsätzlich keine Pflichten gegenüber Dritten\n\nDer Betreuer hat grundsätzlich nur [Betreuerpflichten](betreuerpflichten) gegenüber dem Betreuten ( BGB). Er muss bei seiner Tätigkeit grundsätzlich keine Rücksicht auf die Interessen Dritter (Vermieter, Behörden usw.) nehmen (BGH BtPrax 1995, 103 = FamRZ 1995, 282). Allerdings hat der Bundesgerichtshof in einem früheren Urteil entschieden, dass bei [wikipedia:de:Verschulden bei Vertragsabschluss](wikipedia:de:verschulden-bei-vertragsabschluss) für besonders gefährliche Betreute Vertragspartnern nicht ein extremes Risiko aufgebürdet werden darf (BGH, NJW 1987, 2664 = FamRZ 1987, 904).\n\nIm [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe)recht hat der Betreuer darüber hinaus die sozialrechtlichen Mitwirkungspflichten ( Sozialgesetzbuch-I).  Er muss z.B. Vermögenserwerbe ([wikipedia:de:Schenkung](wikipedia:de:schenkung)en, [wikipedia:de:Erbschaft](wikipedia:de:erbschaft)en) unaufgefordert an den [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung)sträger mitteilen. Er kann unter bestimmten Umständen beim Verschweigen wichtiger Angaben selbst zum Schadensersatz verpflichtet werden ( Sozialgesetzbuch – XII).\n\nIm [wikipedia:de:Steuerrecht](wikipedia:de:steuerrecht) hat der Betreuer mit dem Aufgabenkreis [Vermögenssorge](vermögenssorge) die Steuererklärungspflichten des Betreuten ( [wikipedia:de:Abgabenordnung](wikipedia:de:abgabenordnung)). Verletzt er diese Pflicht vorsätzlich oder grob fahrlässig, haftet er auch selbst gegenüber dem [wikipedia:de:Finanzamt](wikipedia:de:finanzamt) (Abgabenordnung).\n\nUm Pflichtwidrigkeiten des Betreuers zu erkennen, verlangen Angehörige häufig Einsicht in die Betreuungsakten. Diese kann jedoch nur gewährt werden, wenn ein berechtigtes Interesse glaubhaft gemacht wird. Hierzu hat das OLG München festgestellt, dass ohne konkrete Anhaltspunkte Verdächtigungen - etwa ein Betreuer missbrauche seine Stellung zur Verschiebung von Vermögenswerten des Betreuten in sein eigenes Vermögen und schmälere dadurch Erbansprüche - kein Recht auf Einsicht in die Betreuungsakten begründen können.\n\nAufsichtspflicht eines Betreuers\n\nEine Verpflichtung des Betreuers zur Aufsicht über den Betreuten besteht nur dann, wenn sie vom Gericht ausdrücklich angeordnet worden ist oder wenn sich die Betreuung auf die gesamte Personensorge erstreckt. Mit dieser Begründung hat das Landgericht Bielefeld mit Urteil vom 26.05.1998,   - eine Schadensersatzklage gegen einen Vater abgewiesen, dessen geistig behinderter und unter seiner Betreuung stehende Sohn einen Verkehrsunfall verursacht hatte.\n\nGerichtliche Genehmigung ist keine Haftungsbefreiung\n\nEine [Genehmigungspflichten](genehmigungspflichten) des [Betreuungsgericht](betreuungsgericht)es ist keine Befreiung von der [wikipedia:de:Schadenersatz](wikipedia:de:schadenersatz)pflicht. Der Betreuer ist weiter für die Rechtmäßigkeit seiner Handlungen verantwortlich. Siehe hierzu BGH, Beschluss vom 18.9.2003. \n\nDie [wikipedia:de:Verjährung](wikipedia:de:verjährung)sfrist gegenüber dem Betreuten bzw. seinem Erben beträgt 30 Jahre; es besteht zudem eine Verjährungshemmung während laufender Betreuung (,  BGB).\n\n Zivil- und strafrechtliche Haftung des Betreuers\n\nGrundlagen:  BGB (i.V.m. § 1908i Abs. 1 BGB),  [wikipedia:de:StGB](wikipedia:de:stgb)\n\nDer Betreuer kann für Schäden, die er dem Betreuten verursacht, haftbar gemacht werden. Es empfiehlt sich daher, eine [Haftpflichtversicherung](haftpflichtversicherung) für den Betreuer abzuschließen. Das Betreuungsgericht kann den Betreuer verpflichten, eine Haftpflichtversicherung abzuschließen ( Abs. 2 BGB). \n\n[Betreuer (Ehrenamt)](betreuer-(ehrenamt)) sind in den meisten Bundesländern vom Land bereits versichert. Auch für den Betreuten sollte eine Haftpflichtversicherung abgeschlossen werden, sofern dieser nicht [wikipedia:de:Deliktsfähigkeit](wikipedia:de:deliktsfähigkeit) ( BGB) ist. [Betreuungsverein](betreuungsverein)e bieten oft kostenlose Versicherungen für Vereinsmitglieder an. Bei [Berufsbetreuer](berufsbetreuer)n gilt es als Voraussetzung für den Berufseinstieg, dass eine Haftpflichtversicherung vorhanden ist.\n\nArten der Pflichtverletzung\n\nIn der täglichen Arbeit des Betreuers kann es zu zahlreichen unterschiedlichen Vorgängen kommen, die Haftungsansprüche auslösen. Es ist wegen der jeweiligen Besonderheiten des Einzelfalles nicht möglich, eine vollständige Aufzählung zu geben. Nachstehend jedoch sollen zumindest Beispielsfälle aufgelistet werden, die bereits in der Rechtsprechung beziehungsweise Literatur entsprechend bewertet wurden.\n\nProzessführung\nHaftungsrechtliche Folgen im Rahmen der Führung von Prozessen für den Betreuten können unter anderem ausgelöst werden durch:\ndie Führung eines aussichtslosen Prozesses ;\ndie fehlerhafte Führung eines Prozesses ;\ndas Versäumen eines [wikipedia:de:Prozesskostenhilfe](wikipedia:de:prozesskostenhilfe)antrags ;\ndas Unterlassen einer Klage vor Ablauf der [wikipedia:de:Verjährung](wikipedia:de:verjährung)sfrist ;\ndas Unterlassen einer Mitteilung über finanzielle Verpflichtungen  des Betreuten infolge verlorener Prozesse. \n\nSozialleistungen und Unterhalt\nIm Rahmen der finanziellen Absicherung des Betreuten sind als Pflichtverletzung bejaht worden:\ndas Unterlassung der [wikipedia:de:Unterhalt](wikipedia:de:unterhalt)sbeitreibung ;\ndie zu Unrecht gewährte Unterhaltsstundung ;\ndie Fristversäumung bei der Stellung eines Renten- oder sonstigen [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung)santrags.\n\nDas [wikipedia:de:Bundessozialgericht](wikipedia:de:bundessozialgericht) sah es als Pflicht des Betreuers an, sich persönlich um eine freiwillige Weiterversicherung in der [wikipedia:de:Krankenkasse](wikipedia:de:krankenkasse) zu kümmern, sofern der Aufgabenkreis Gesundheitssorge besteht (Urteil vom 15.04.2002, , FamRZ 2002, 1471). Bei einem verspäteten [wikipedia:de:Rentenversicherung](wikipedia:de:rentenversicherung) wurde anerkannt, dass der Betreuer zunächst auf Wunsch des Betreuten auf den Erfolg von [wikipedia:de:Rehabilitation](wikipedia:de:rehabilitation) vertraut hat (LG Berlin BtPrax 2001, 83).\n\nIn der Rechtsprechung wurde festgestellt, dass die Beantragung von [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe) zur Personensorge, nicht zur [Vermögenssorge](vermögenssorge) zählt  (LG Köln [wikipedia:de:FamRZ](wikipedia:de:famrz) 1998, 919, OVG NRW FamRZ 2001, 312). Ein Betreuer, der allein die Vermögenssorge innehat, kann daher schon deshalb nicht für eine verspätete [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe)antragstellung haften. Ähnliche Abgrenzungsprobleme bestehen bei den Unterhaltsansprüchen. Das OLG Zweibrücken sieht sie nicht als Teil des Aufgabenkreises Vermögenssorge an (OLG Zweibrücken FamRZ 2000, 1324 = NJW-RR 2001, 151).\n\nRechtsprechung:\n\nOLG Hamm, Urteil vom 08.08.2009, 13 U 75/07:\n\nDas Unterlassen einer Antragstellung auf freiwillige Weiterversicherung eines geistig und körperlich behinderten Betreuten stellt eine Pflichtverletzung des Betreuers dar.\nNach Auslaufen eines gesetzlichen Kranken- und Pflegeversicherungsschutzes hat der Betreuer dafür Sorge zu tragen, dass der Betreute freiwillig weiterversichert wird. Gerade bei einer schwer geistig und körperlich behinderten Person ist das Bestehen dieser Versicherungen von großer Bedeutung, da medizinische und pflegerische Leistungen ständig in Anspruch genommen werden müssen. Das Unterlassen einer Antragstellung bei der Krankenkasse auf freiwillige Folgeversicherung stellt eine zumindest fahrlässige Pflichtverletzung des Betreuers dar, die den in Anspruch genommenen Träger der Sozialhilfe aufgrund wirksamer Abtretung zur Geltendmachung eines Schadensersatzanspruches berechtigt.\n\nAllgemeine Vermögenssorge\nIm Bereich der [Vermögenssorge](vermögenssorge) wurde als Pflichtverletzung bejaht:\nder voreilige Verkauf eines Hausgrundstückes in Zeiten ansteigender Preise ;\ndie unkritische Übernahme der Bewertung von Grundvermögen ;\ndie Anlage von [Mündelgeld](mündelgeld) (das für den laufenden Unterhalt nicht benötigt wird) mit einem zu geringen Zinssatz (auf einem Sparbuch mit gesetzlicher Kündigungsfrist anstatt einer Anlage in Schatzbriefen oder ähnlichen Wertpapieren) ;\ndie [Geldanlage](geldanlage) in ausländischen (unsicheren) Wertpapieren. \nZur Beantwortung der Frage, ob eine Pflichtverletzung im Bereich der Vermögenssorge vorliegt, ist im allgemeinen das Gesamtverhalten des gesetzlichen Betreuers zu prüfen, einzelne Ausgabeposten dürfen hierbei nicht willkürlich herausgegriffen werden. Bei mangelnder Rechtskenntnis kann der Betreuer verpflichtet sein, [Beratung](beratung) beim [Vormundschaftsgericht](vormundschaftsgericht) ( Abs. 2 BGB) einzuholen.\n\nNicht jeder finanzielle Verlust, der bei sparsamster Amtsführung nicht eingetreten wäre, ist ein Schaden im Rechtssinne. Denn da der Betreuer dem autonomen Lebensplan des Betreuten zur Verwirklichung verhelfen soll, ist der hierfür erforderliche Finanzbedarf auch der Maßstab. Besteht der im Altersheim untergebrachte Betreute darauf, daß sein Haus leerstehen soll, und besitzt er die finanziellen Mittel, um sich dies auch leisten zu können, so braucht der Betreuer das Haus weder zu vermieten noch zu verkaufen.\n\nRechtsprechung: OLG Celle, Urteil vom 16.05.2008, \n\nVoraussetzung für einen Schadensersatzanspruch ist, dass schlüssig\ndargetan wird, dass das beanstandete Verhalten des Betreuers, nämlich\nBarabhebungen von einem Giro- und mehreren Sparkonten, überhaupt zu\neinem Schaden bei dem Betreuten geführt hat. Solange die vom Kläger\nbeanstandeten Barabhebungen entweder nachvollziehbar von einem Konto\ndes Betreuten auf ein anderes Konto des Betreuten verbucht worden oder\nder Verbleib des Bargeldes ist durch Quittungen belegt ist, ist ein\nErsatzanspruch nicht ersichtlich.\n\nBGH, Beschluss vom 19. Mai 2021 - XII ZB 518/20\n \nEine Betreuung hat nicht den Zweck, das Vermögen des Betroffenen zugunsten eines gesetzlichen Erben zu erhalten oder zu vermehren (im Anschluss an Senatsurteil BGHZ 182, 116 = FamRZ 2009, 1656).\n\nWohnraum\nIm Bereich der Führung von Betreuungen für Volljährige ist bei der [Wohnungsauflösung](wohnungsauflösung) durch einen Betreuer zu beachten, dass diese von der Genehmigung des Vormundschaftsgerichtes gem.  Abs. 1 BGB abhängig ist.\n\nDaher kommt hier eine Haftung für\nfür die verspätete Einholung der gerichtlichen Genehmigung;\ndie schuldhafte Verzögerung der Wohnungsauflösung nach der erteilten Genehmigung;\ndie pflichtwidrige Aufgabe der Wohnung des Betreuten ohne vorherige vormundschaftsgerichtliche Genehmigung in Betracht.\n\nDie Weiterführung des Mietverhältnisses des Betreuten kann jedoch auch entgegen einer vormundschaftsgerichtlichen Genehmigung zur Wohnraumkündigung geboten sein, wenn sie dem Wohl des Betreuten ( Abs. 1 BGB) dient, weil sich beispielsweise sein Gesundheitszustand gebessert hat und die Wohnungsaufgabe daher nicht mehr notwendig ist. Hier kann trotz gerichtlicher Genehmigung die Wohnraumkündigung wieder haftungsrechtliche Folgen auslösen, da der Betreuer stets auch selbst alle Rechtshandlungen am Wohl des Betreuten zu orientieren hat. Die vormundschaftsgerichtliche Genehmigungspflicht gilt nur für vom Betreuten selbst bewohnte Wohnungen.\n\nDes weiteren wurde ein Betreuer haftungsrechtlich verantwortlich gemacht, weil er nicht rechtzeitig für eine Wohnungskündigung gesorgt hatte (LG Berlin FamRZ 2000, 1526). Der Zutritt zur Wohnung des Betreuten selbst kann auch Gegenstand der Auseinandersetzung sein. Laut LG und OLG Frankfurt/Main kann der Betreuer die Wohnung des Betreuten nicht gegen dessen Willen betreten. Er kann hierzu auch nicht vom [Vormundschaftsgericht](vormundschaftsgericht) ermächtigt werden (LG Frankfurt BtPrax 1994,216(=FamRZ 1994,1617; OLG Frankfurt, BtPrax 1996,71). Diese Auffassung ist strittig, anderer Auffassung sind z.B. das LG Berlin BtPrax 1996,111 = FamRZ 1996,821; LG Freiburg FamRZ 2000,1316).\n\nDie [Wohnungsauflösung](wohnungsauflösung) selbst kann auch zum schadensersatzbegründenden Tatbestand werden, wenn der Betreuer beispielsweise wertvolle Antiquitäten irrtümlich als Sperrmüll entsorgen lässt oder in Unkenntnis des [Schenkung](schenkung) (§, 1908 i Abs. 2 BGB) Einrichtungsgegenstände des Betreuten verschenkt. Im Zweifel sollten Wertgutachten eingeholt, bei der Wohnungsauflösung neutrale Zeugen hinzugezogen und statt Schenkungen gegebenenfalls Leihgaben (gegen Nachweis) vorgenommen werden.\n\nRechtsprechung:\n\nLG Konstanz, Urt. v. 13.1.2022 – A 11 S 19/21; FamRZ 2022, 818\n\nEine Betreuerin kann gegen vorvertragliche Pflichten verstoßen, wenn sie aufklärungspflichtige Umstände nicht offenlegt. Ein fehlendes Einverständnis der Betreuten mit einem Wohnungsverkauf ist ein solcher offenbarungspflichtiger Umstand, da gegen den Willen der solventen Betroffenen mit einer Genehmigung der Veräußerung durch das Betreuungsgericht nicht zu rechnen ist.\n\nPersonensorge\nEine Haftung im Bereich der Personensorge ist stets diffiziler als in den anderen Bereichen. In der Regel geht es um Fragen der [Heilbehandlung](heilbehandlung) und/oder der freiheitsentziehenden [Unterbringung](unterbringung). So entschied beispielsweise der Bundesgerichtshof am 11. Oktober 2000, dass eine [Zuführung zur Unterbringung](zuführung-zur-unterbringung) zur ambulanten Verabreichung von Medikamenten unzulässig sei. Das LG Oldenburg bezeichnete die Verbringung eines Betreuten in ein offenes Altenpflegeheim gegen seinen Willen als unzulässig (LG Oldenburg FamRZ 1997, 899). Problematisch ist auch die freiheitsentziehende [Unterbringung](unterbringung) nur mit dem Aufgabenkreis Gesundheitsfürsorge (OLG Hamm FamRZ 2001, 861).\n\nAuch wenn eine für bestimmte Rechtshandlungen die erforderliche vormundschaftsgerichtliche Genehmigung (beispielsweise die Genehmigung zur Kündigung eines Mietverhältnisses über Wohnraum, Abs. 1 BGB) durch das [Vormundschaftsgericht](vormundschaftsgericht) erteilt wurde, schließt dies eine Haftung des gesetzlichen Betreuers nicht aus.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 25. 01.2007  - 33 Wx 6/07, BtPrax 2007,79 =DNotZ 2007,625 =FamRZ 2007, 1128 =FGPrax 2007, 84 = MedR 2007, 425 =MittBayNot 2007, 324 =NJW 2007, 3506 = OLGR 2007,163 \n\nDie unterlassene Einholung der gerichtlichen Genehmigung vor   einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht „anbietet“ (vgl. BGHZ 154, 205).\n\nVerjährung\n\nFür die Haftung des Betreuers gilt seit 1.1.2010 eine neue Verjährungsregelung. Während zuvor eine 30jährige Verjährung bestand (§ 197 Nr. 2 BGB in der Fassung bis 31.12.2009), ist seit 2010 die Regelverjährung anzuwenden (§ 195 BGB). Dies bedeutet grundsätzlich 3 Jahre (§ 199 Abs. 1 BGB). Allerdings liegt die Verjährung bei Sach- und Vermögensschäden bei 10 Jahren, wenn der Anspruch dem Geschädigten unbekannt ist (§ 199 Abs. 3 BGB). Bei Personenschäden (Verletzung der Freiheit, Gesundheit und des Lebens) bleibt es nach § 199 Abs. 2 BGB bei 30 Jahren. Außerdem ist der Fristbeginn während der laufenden Betreuung gehemmt (§ 207 BGB).\n\nHaftpflichtversicherung\n\nDie [Betreuerhaftung](betreuerhaftung) für Schäden nach  BGB kann eine hohe finanzielle Belastung darstellen. Nach § 1837 Abs. 2 [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) kann das [Betreuungsgericht](betreuungsgericht) den Betreuer verpflichten, eine [Haftpflichtversicherung](haftpflichtversicherung) abzuschließen. Für [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) haben allerdings  alle Bundesländer eine Sammelhaftpflichtversicherung abgeschlossen, in denen alle Betreuer, die nicht beruflich tätig sind, versichert sind. Hier sind Personen- und Sachschäden bis zu 1 Mio. Euro versichert. Bei Vermögensschäden liegt der Versicherungsschutz jedoch deutlich niedriger. Je nach Bundesland liegt der Versicherungsschutz für Vermögensschäden zwischen 26.000 und 100.000 Euro. \n\n[Vereinsbetreuer](vereinsbetreuer) müssen über  BGB über ihren [Betreuungsverein](betreuungsverein) haftpflichtversichert werden. [Behördenbetreuer](behördenbetreuer) unterliegen dem [wikipedia:de:Amtshaftung](wikipedia:de:amtshaftung)srecht ( BGB). Selbstständige [Berufsbetreuer](berufsbetreuer) sollten sich auf eigene Initiative hin haftpflichtversichern. Die Berufsverbände ([Bundesverband der Berufsbetreuer](bundesverband-der-berufsbetreuer) und [Verband freiberuflicher Betreuer](verband-freiberuflicher-betreuer)) bieten vergünstigte Konditionen an.\n\nStrafrechtstatbestände\n\nStraf- und zivilrechtlich macht sich der Betreuer eines Vergehens schuldig, wenn er den Aufgabenkreis der Vermögenssorge hat und Sozialbetrug des Betreuten toleriert. Wenn er nicht diesen Aufgabenkreis hat oder es sich um Straftaten wie den Besitz illegaler [wikipedia:de:Drogen](wikipedia:de:drogen) handelt, ist der Betreuer nicht verpflichtet, diesen Umstand zu verhindern. Denn nur schwere Straftaten, angefangen von der Vorbereitung eines Angriffskriegs über Raub und Geldfälschung bis hin zur Bildung einer Terroristischen Vereinigung müssen angezeigt werden. Dazu sind auch Personen verpflichtet, die der Schweigepflicht unterliegen. Unklar ist, ob der Betreuer strafrechtlich verfolgt werden kann, wenn er in eine [Heilbehandlung](heilbehandlung) des Betreuten einwilligt, die als [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung) strafbar ist, da sie gegen den Willen des Betreuten zu Unrecht durchgeführt wurde. Zimmermann vertritt den Standpunkt, dass das Risiko allein bei dem behandelnden Arzt liegt.\n\nGerichtsentscheidungen zur Haftung des Betreuers \n\nProzessuale Gesichtspunkte\nOLG Frankfurt a.M., Beschluss vom 05.01.2010, 6 UFH 4/09:\n\nSchadensersatzklagen des Betreuten gegen den Betreuer, die im Betreuungsverhältnis wurzeln, sind auch dann keine Familiensachen nach § 266 Abs. 1 Nr. 4 FamFG, wenn der Betreuer ein Elternteil des Betreuten ist.\n\nBGH, Beschluss vom 04.05.2011, XII ZR 86/10, BeckRS 2011, 14273 = IBRRS 80546 = NJW-RR 2011, 1009 = LSK 2011, 320307 FamRZ 2011, 1144 = BtPrax 2011, 171: \n\nNach allgemeinen Grundsätzen ist der Kläger auch bei einem Schadensersatzanspruch nach §§ 1908 i Abs. 1 Satz 1, 1833 Abs. 1 Satz 1 BGB für die Pflichtverletzung, den Schaden und die Ursächlichkeit der Pflichtverletzung für den geltend gemachten Schaden darlegungs- und beweispflichtig\n\nLG Berlin, Beschluss vom 8.3.2016, 2 O 357/15; FamRZ 2017, S. 1257:\n\nFür Streitigkeiten zwischen Betreutem und Betreuer über die Vermögensbetreuung (§ 1843 Abs. 2 BGB i.V.m. § 1908i Abs. 1 Satz 1 BGB) ist gemäß §§ 111, 266 Abs. 1 Nr. 4 FamFG der Rechtsweg zum Familiengericht als Prozessgericht eröffnet (gegen OLG Frankfurt, Beschluss vom 5. Januar 2010 – 6 UFH 4/09, Rn. 8 ff., zitiert nach juris).\n\nAG Zossen Urt v 26.4.2018, 3 C 159/17, MDR 2018,1254 \n\nEin nicht geschäftsfähiger Betreuter ist für Zivilklagen gegen seinen Betreuer nicht prozessfähig. § 275 FamFG findet keine entspr Anwendung im Zivilverf, auch wenn dieses im direkten Zusammenhang mit der Betreuung steht.\n\nOLG Hamm, Beschluss vom 19.11.2018 - 32 SA 52/18, NJW-RR 2019, 268:\n \nNehmen die Erben eines Betreuten mehrere Betreuer aufgrund ihrer Vermögensverwaltung für den Betreuten auf Schadensersatz in Anspruch, kann der besondere Gerichtsstand der Vermögensverwaltung (§ 31 ZPO) als gemeinsamer Gerichtsstand begründet sein. Abzustellen ist dabei auf den Ort, an dem die Vermögensverwaltung tatsächlich erfolgt ist.\n\nLG Flensburg, Urteil vom 19.07.2019, 2 O 365/16\n\nFür Schadensersatzansprüche zwischen Betreutem und Betreuer nach § 1843 BGB i.V.m. § 1908i Abs. 1 S. 1 BGB ist nicht das Familiengericht, sondern das Zivilgericht zuständig.\n\nBGH, Beschluss vom 17. Dezember 2020 – III ZB 59/20\n\n Der Antrag (des Betreuten) auf Bewilligung von Prozesskostenhilfe ist unzulässig, wenn für den Antragsteller ein Betreuer bestellt ist mit dem  Aufgabenkreis \"Behördenangelegenheiten und gerichtliche Verfahren\" einschließlich eines Einwilligungsvorbehalts nach § 1903 BGB und eine Einwilligung seines Betreuers zur Prozessführung nicht vorliegt.\n Dies gilt auch dann, wenn der Betroffenen einen Rechtsstreit gegen seinen Betreuer selbst führen möchte. Für diese (einzelne) Angelegenheit hat der insoweit nach § 275 FamFG iVm § 271 Nr. 1 FamFG verfahrensfähige Betroffene zunächst beim zuständigen Betreuungsgericht zu beantragen, gemäß § 1908i Abs. 1 Satz 1 BGB iVm § 1796 BGB analog seinem Betreuer die Betreuung wegen eines erheblichen Interessengegensatzes teilweise zu entziehen und gemäß § 1899 Abs. 4 BGB einen Ergänzungsbetreuer zu bestellen, der dann (gegebenenfalls) gemäß § 1903 BGB seine Einwilligung dazu erteilen kann, dass der Betreute gegen seinen (Haupt-)Betreuer prozessiert.\n\nOLG Nürnberg, Beschluss vom 15.12.2021, 7 AR 1163/21, NJW-RR 2022, 430 = MDR 2022, 458\n\nEine Schadensersatzklage zwischen einem Betreuten und seinem (Berufs)-Betreuer, die in dem Betreuungsverhältnis wurzelt, ist grundsätzlich keine Familiensache gemäß § 266 Abs. 1 Nr. FamFG.\n\nHaftung gegenüber dem Betreuten\n\nOLG Köln, Beschluss vom 29.02.1988, 7 W 50/87, FamRZ 1988, 1097\n\nEine Gemeinde haftet nicht für Pflichtverletzungen ihres Bediensteten, den das Vormundschaftsgericht auf ihren Vorschlag zum Einzelvormund oder -pfleger bestellt hat.\n\nAG Bremen, Urteil vom 14.02.1993, 7 C 453/91, Rpfleger 1993,338 = WM 1993,1959\n\n Bei einem sechs Jahre alten Mündel, das für den laufenden Unterhaltung und für das Bestreiten von Ausgaben auf das [Mündelgeld](mündelgeld) nicht angewiesen ist und bei dem mit ca. 27.000 DM ein erhebliches Barvermögen auf dem Sparbuch angelaufen war, stellt die längere Anlage auf einem Sparbuch mit gesetzlicher Kündigungsfrist zum Eckzinssatz (hier: 2 %) eine Pflichtverletzung des Ergänzungspflegers dar.\n Der Pfleger haftet nicht nur für Vorsatz, sondern auch für Fahrlässigkeit.\n\nLG Offenburg, Urteil v. 06.06.1994, 2 O 475/93, FamRZ 1996, 1356\n\nEs besteht kein Schadensersatzanspruch wegen entgangener Sozialhilfe gegen den gesetzlichen Vertreter, wenn der notwendige Lebensbedarf von privater Seite gewährt wurde. Sozialhilfe dient nicht dazu, Vermögen zu bilden, sondern dazu, den notwendigen Lebensbedarf des Hilfsbedürftigen zu decken. Es kann dahingestellt bleiben, ob der Bekl. eine Pflichtverletzung begangen hat und daher dem Kl. zum Schadensersatz verpflichtet wäre. Dem Kl. ist kein ersatzfähiger Schaden entstanden. Gemäß § 249 BGB ist der Zustand herzustellen, der ohne das schädigende Ereignis bestehen würde. Hätte der Bekl. für den Kl. aber einen Antrag auf Gewährung von laufender Hilfe zum Lebensunterhalt gestellt, dann wäre der Kl. heute nicht im Besitz von 19.752,20 DM, wie er sie nunmehr einklagt. Denn die Sozialhilfe wäre für seinen Lebensbedarf (Miete, Nahrungsmittel, Kleidung, Wäsche, Toilettenartikel usw.) verbraucht worden. Sozialhilfe dient nicht dazu, Vermögen zu bilden. Denn Sinn und Zweck der Sozialhilfe besteht darin, dem Hilfsbedürftigen den notwendigen Lebensbedarf zu gewähren, ihm in einer gegenwärtigen Notlage Hilfe zu leisten. Aus diesem Grund wird auch in std. Rspr. des BVerwG Gewährung von Sozialhilfe für die Vergangenheit grundsätzlich abgelehnt (vgl. u.a. BVerwGE 57, 237 ff.; BVerwGE 60, 237 ff.). Wer seinen notwendigen Lebensbedarf von privater Seite erhält, wie hier durch Frau B., ist nicht bedürftig i. S. des Sozialhilferechtes. Letztendlich sind nicht dem Kläger, sondern Frau B. Vermögensnachteile entstanden.\n\nOLG Hamm, Urteil v. 14.10.1994 - 29 U 231/93, FamRZ 1995, 696\n\nDer Nachlasspfleger verletzt seine Pflicht, die Vermögensinteressen der Erben zu wahren, wenn er der Löschung einer für den Erblasser eingetragenen Auflassungsvormerkung zustimmt, ohne sicherzustellen, dass ein bereits bezahlter Teilkaufpreis an den Nachlass zurückbezahlt wird.\n\nOLG Schleswig, Urteil vom 06.12.1996, 1 U 91/96; bt-info 2003,83 (LS) = NJWE-FER 1997,105 = FamRZ 1997,1427\n\nLegt der Betreuer gegen einen Bescheid des Sozialamts, in welchem ein Antrag auf Gewährung von Sozialhilfe abgelehnt wurde, kein Rechtsmittel ein, so haftet er einem Heimträger nicht auf Schadensersatz (wegen offener Heimkosten), wenn er das Rechtsmittel unterlassen hat, weil der Bescheid einleuchtend begründet war. Dies gilt auch dann, wenn die Rechtsauffassung des Sozialamts unrichtig war.\n\nZwar haftet der Betreuer grundsätzlich für jeden Verschuldensgrad, nach allg. A. sind dem Betreuer jedoch, abweichend von dem allgemeinen ausschließlich objektiven Sorgfaltsmaßstab des § 276 I BGB, Erleichterungen zugute zu halten, die sich aus den besonderen Verhältnissen seines Lebenskreises ergeben. Unstreitig handelt es sich bei dem Beklagten nicht um eine sozialhilferechtlich sachkundige oder lebenserfahrene Person. Vielmehr gehört der Beklagte, wie aus seinen Äußerungen und seinem aktenkundigen Auftreten hervorgeht, anscheinend zu dem Lebenskreis allenfalls durchschnittlich kundiger und verständiger Menschen. Von ihm war gegenüber der Entscheidung einer Behörde, einer öffentlich-rechtlichen Einrichtung also, die nicht nur wegen des Grundsatzes der Gesetzmäßigkeit der Verwaltung, sondern auch nach ihrer Zielsetzung und ihrer fachlichen Kompetenz Vertrauen in die Richtigkeit der jeweiligen Maßnahmen erweckte, nicht zu erwarten, dass er aufs Geratewohl ein Rechtsmittel einlegte.\n\nDeswegen handelte der Bekl. nicht fehlsam, indem er, nachdem ihm der ablehnende Bescheid zugegangen war und er dessen Begründung bedacht hatte, während der noch laufenden Widerspruchsfrist bei dem Betreuungsgericht vorstellig wurde und, nachdem er von dem eingetretenen Sachstand und dem tragenden Grund der Entscheidung berichtet hatte, mit dem Bekenntnis seiner Überforderung durch die nun bevorstehenden Angelegenheiten um seine Entlassung aus dem Amt bat. Hierauf konnte er annehmen, in der ihm aufgebürdeten Sorge um die Betreuung bis zu seiner Amtsentlassung von dem Betreuungsgericht beraten und notfalls durch Anweisungen geführt zu werden. Da das Gericht anscheinend keinen Anlass sah, den ablehnenden Bescheid näher zur Kenntnis zu nehmen, seine Begründung zu prüfen und mit ihm, dem Bekl., zu erörtern, wie daraufhin zu verfahren sei, durfte sich der Bekl. mit seinem rechtzeitigen Bericht und der Anzeige seiner Überforderung beruhigen. Durch seine Vorsprache bei dem Betreuungsgericht, die Eröffnung des Standes des Sozialverfahrens und die Offenbarung seiner Rat- und Hilflosigkeit hatte er sich nämlich gerade an diejenige Stelle gewandt, die wegen ihrer Aufsichts- und Beratungsfunktion ihm vorgesetzt und wie ein Rechtsanwalt zur weiteren Hilfe an die Seite gegeben war. Mehr brauchte er zur Erfüllung seiner amtlichen Sorgfaltspflicht nicht zu tun.\n\nLG Köln , Urteil vom 14.05.1997 - 13 S 17/97, FamRZ 1998, 919\n\nDie Beantragung von Sozialhilfe für den Betreuten fällt in den Bereich der Personensorge und nicht den [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge). Ist dem Betreuer nur die [Vermögenssorge](vermögenssorge) übertragen, so haftet er für den Schaden aus einem verspäteten Antrag auf Sozialhilfe nicht.\n\nOLG München, Urteil vom 29.07.1999 - 1 U 4973/98, OLGR 2000,318\n\n Die Betreuungsstelle eines Landratsamts, deren Aufgabenbereich die [Vermögenssorge](vermögenssorge) für den Betreuten umfasst, handelt nicht pflichtwidrig, wenn sie im berechtigten Vertrauen darauf, dass ein vom Betreuten beauftragter, die Schlüssel zum Anwesen des Betreuten einfordernder Rechtsanwalt sich darum kümmern werde, es unterlässt, die Wasserleitungen im Anwesen winterfest zu machen.\n Ohne hinreichende Anhaltspunkte dafür, dass der Rechtsanwalt seine Pflichten gegenüber dem Betreuten nicht in ausreichendem Umfang wahrnehmen würde, besteht auch kein Anlass, die Tätigkeit des Anwalts noch gesondert zu überwachen. Für den durch Aufplatzen von Leitungen und Heizkörpern infolge Frost entstandenen Schaden ist der Landkreis in diesem Fall nicht haftbar. Er ist auch nicht verpflichtet, auf eigene Kosten teure Reparaturen in Auftrag zu geben.\n\nAnmerkung: Nach einem Vermerk in OLGR rechtskräftig durch Nichtannahmebeschluss des BGH v. 29.6.2000, Aktenzeichen III ZR 299/99.\n\nLG Berlin, Urteil vom 20.12.1999 - 34 O 433/99, FamRZ 2000,1526\n\n Zur Haftung des Betreuers gegenüber dem Betreuten für eine pflichtwidrig unterlassene Kündigung eines Mietverhältnisses.\n Zur Pfändung und Überweisung des Schadensersatzanspruches des Betreuten gegenüber seinem Betreuer.\n Ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) ist nicht erforderlich und auch nicht geeignet, dem Betreuer die Handhabe zu geben, sich über einen erklärten Willen seines Betreuten hinwegzusetzen.\n\nLG Berlin, Urteil vom 20.09.2000 - 11 O 75/99, BtPrax 2001, 83 = NJWE-FER 2001, 210\n\nEin Betreuer haftet der Betroffenen nicht auf Ersatz der durch verspätete Rentenantragsstellung entgangenen Rentenzahlungen, wenn auf Wunsch der Betroffenen zunächst versucht werden sollte, ihre Erwerbsfähigkeit durch Rehabilitationsmaßnahmen wieder herzustellen. \n\nAG Laufen, Urteil vom 19.10.2000 - 1 C 713/00, FamRZ 2001, 1554\n\nEs gehört zu den Nebenpflichten eines Pflegedienstes, der die so genannte kleine und die große hauswirtschaftliche Versorgung einer Betreuten übernommen hat, die Wohnung gelegentlich auf technische Mängel zu überprüfen und gegebenenfalls deren Abschaffung zu veranlassen. Eine etwaige Kontrollverpflichtung des Betreuers ist nachrangig. \n\n''OLG Schleswig, Beschluss vom 23.05.2001, 2 W 8/01, BtPrax 2001, 211 = FamRB 2002, 15 = MDR 2001, 1299 = FGPrax 2001, 194 = NJWE-FER 2001, 257 = NZM 2001, 868 = OLGReport Schleswig 2001, 346Keine Genehmigung der Vermietung eines Wohnhauses gegen den Willen des Betreuten, wenn er eine Vermietung nicht wünscht und nach seinen Verhältnissen auf Mieteinnahmen nicht angewiesen ist. Dies gilt auch, wenn der Betreute geschäftsunfähig ist und sein Standpunkt objektiv unvernünftig erscheint.OLG Hamm, Urteil vom 09.01.2001 - 29 U 56/00, FamRZ 2001,861 (mit Anm. Bienwald S. 863) = RdLH 2001,180; m.Anm. Beck BtPrax 2001,195 Ist dem Betreuer nur der [Aufgabenkreis](aufgabenkreis) der Gesundheitssorge, nicht jedoch das [Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht für den Betreuten übertragen, steht ihm die Unterbringung des Betreuten i. S. von § 1906 I BGB und die Beantragung der vormundschaftsgerichtlichen Unterbringungsgenehmigung nicht zu.\n Der Betreuer, der über die freiheitsentziehende [Unterbringung](unterbringung) des Betreuten entscheidet und dementsprechend die vormundschaftsgerichtliche Genehmigung beantragt, ohne dass ihm der dafür erforderliche [Aufgabenkreis](aufgabenkreis) übertragen worden ist, handelt pflichtwidrig.\n Ist dieser Betreuer ein Rechtsanwalt, so handelt dieser jedenfalls fahrlässig, wenn er seine Entscheidungszuständigkeit nicht hinreichend, unter Zuhilfenahme der anwaltsüblichen Kommentarliteratur, prüft, sondern unreflektiert unterstellt.\n Verlässt sich dieser Betreuer-Anwalt auf eine - angeblich - anders lautende örtliche Praxis, so entlastet ihn das nicht, weil von ihm die allgemein übliche Sorgfalt - ohne lokalen Bezug - erwartet werden mussLG Berlin , Urteil vom 10.05.2001 - 31 O 658/99, BtPrax 2001, 215 = bt-info 2002, 26 (LS) = FamRZ 2002, 345 = FPR 2002, 20 Die Geltendmachung von Rentenansprüchen gehört zum [Aufgabenkreis](aufgabenkreis) des Betreuers, dem die [Vermögenssorge](vermögenssorge) übertragen ist.\n Der Betroffene hat einen Schadensersatzanspruch gegen den Betreuer, wenn dieser es schuldhaft unterlässt, rechtzeitig einen Antrag auf Erwerbsunfähigkeitsrente zu stellen.AG Hamburg – Harburg, Urteil vom 09.10.2001 - 641 C 609/00, bt-info 2002,66 (LS) = NJW-RR 2002,511 Dem Erben des Betreuten steht ein Schadensersatzanspruch gegen den Betreuer nur zu, wenn durch dessen Verhalten der Betreute selbst einen Schaden erlitten hatte.\n Hatte der Betreuer die Weiterzahlung der Lebensversicherungsbeiträge eingestellt, so ergibt sich aus dem Umstand, dass der Erbe einen geringeren Versicherungsbetrag ausbezahlt erhält, kein Schaden der Betreuten.OLG Schleswig , Urteil vom 30.08.2002 - 1 U 176/01, OLGR 2003,8 =SchlHA 2003,74 Für eine Eigenhaftung eines Betreuers ist kein Raum, wenn der Betreuer erkennbar allein in seiner Betreuereigenschaft für den Betreuten einen Pflegevertrag abgeschlossen hat. Dies gilt auch dann, wenn der Betreuer Rechtsanwalt ist und im Verhältnis zum Betreuten es pflichtwidrig unterlassen hat, dessen Sozialhilfeansprüche geltend zu machen.\n Für die Durchsetzung eines dem Betreuten gegenüber seinem Betreuer wegen einer derartigen Pflichtwidrigkeit zustehenden Schadensersatzanspruchs muss substantiiert dargelegt werden, dass dem Betreuten tatsächlich ein Anspruch auf Gewährung von Sozialhilfe zugestanden hätte. Feststellungen aus dem Verwaltungsstreitverfahren zwischen Betreutem und Sozialhilfeträger über die Verletzung sozialrechtlicher Mitwirkungspflichten entfalten insoweit keine Bindungswirkung im Schadensersatzprozess gegen den Betreuer.LG Freiburg i.Br., Urteil vom 04.09.2003, 3 S 478/02; BtMan 2005, 105Im Rahmen der haftungsrechtlichen Bewertung des Wohls des Betroffenen i:.S. von § 1901 BGB darf der Betreuer finanzielle Nachteile des Betreuten in Kauf nehmen, wenn gleichzeitig das Wohl des Betroffenen gewahrt wird. Dem Betreuer ist in diesem Bereich ein pflichtgemßes Ermessen zuzubilligen. Dem Urteil lag ein Fall zu Grunde, nach dem der Betreuer mit dem Vermieter des Betreuten die zusätzliche Übernahme von Mietnebenkosten vereinbart hatte, um den Wohnraum dauerhaft zu sichern. BGH, Urteil vom 18.09.2003 - XII ZR 13/01, BGHReport 2004, 20 = BtPrax 2004, 30 = FamRZ 2003, 1924 = FPR 2004, 141 = FuR 2004,171 = NJW 2004, 220 = Rpfleger 2004, 97 Zur Schadensersatzpflicht des Betreuers bei pflichtwidrigem Abschluss eines vom Vormundschaftsgericht genehmigten Vertrags.\n Pflichtverletzung des Betreuers durch unterlassen erforderlicher Absicherung im Zusammenhang mit der Führung von Geschäften einer GmbH..\n Eine etwaige Schadensersatzverpflichtung des Betreuers wird nicht dadurch ausgeschlossen, dass das Vormundschaftsgericht einen Vertrag genehmigt hat.\n\nEine etwaige Schadensersatzverpflichtung des Bekl. wird nicht dadurch ausgeschlossen, dass das VormG den Vertrag genehmigt hat (vgl. BGH, Urteile v. 15.01.1964 - IV ZR 106/63 -, FamRZ 1964, 199, und v. 05.05.1983 - III ZR 57/82 -, FamRZ 1983, 1220); denn VormG und Betreuer haben, wie auch § 1829 I S. 2 BGB verdeutlicht, jeweils eine selbständige Prüfungspflicht. Zwar kann der Vormund durch eine Genehmigung des VormG ausnahmsweise vom Vorwurf pflichtwidrig schuldhaften Verhaltens entlastet werden - so etwa dann, wenn es bei der Genehmigung im Wesentlichen um Rechtsfragen geht, dem VormG alle für deren Beantwortung maßgebenden Tatsachen bekannt sind und der Betreuer, zumal wenn er juristisch nicht vorgebildet ist, deshalb davon ausgehen darf, beim Abschluss des genehmigten Rechtsgeschäfts pflichtgemäß zu handeln. So liegen die Dinge hier jedoch nicht. Der Maßstab der von einem Betreuer zu verlangenden Sorgfalt bestimmt sich nach dem Lebenskreis sowie nach der Rechts- und Geschäftserfahrung des Betreuers. Der Bekl. war gerade im Hinblick auf seine Fachkunde als Anwalt zum Betreuer bestellt worden. Von einem Anwalt als Betreuer kann erwartet werden, dass er sich - erforderlichenfalls unter Zuhilfenahme von Fachliteratur - über die rechtlichen Risiken eines von ihm abzuschließenden Geschäfts vergewissert und im Interesse des Betreuten Vorkehrungen trifft, um erkennbare Risiken auszuschließen oder zu vermindern. Das gilt namentlich dann, wenn diese Risiken - wie hier - auf der Hand liegen. Die Frage, ob im vorliegenden Fall auch das VormG nach dem ihm mitgeteilten Sachverhalt diese Risiken und Abhilfemöglichkeiten erkennen musste, kann offen bleiben; auch wenn diese Frage zu bejahen wäre, würde dies den Bekl. nicht der Verpflichtung entheben, die von ihm als anwaltlichem Betreuer geschuldete Sorgfalt zu beobachten.BayObLG, Beschluss vom 11.08.2004 - 3Z BR 102/04, BayObLGR 2004,447 = FamRZ 2005, 389Zur Pflicht des Betreuers, Geld des Betreuten [mündelsicher](mündelsicher) anzulegen und einen Sperrvermerk eintragen zu lassen. Selbst wenn die Betreute von sich aus den Wunsch geäußert haben sollte, das Geld nicht anlegen zu wollen, ist dies nicht ausschlaggebend. Zwar hat ein Betreuer den Wünschen des Betreuten zu entsprechen, doch gilt dies nur insoweit, als ein solcher Wunsch dessen Wohl nicht zuwiderläuft, § 1901 III BGB. Es liegt auf der Hand, dass das Verwahren eines Geldbetrages von 13.400 € zu Hause - also ohne jeden Zinsertrag - nicht dem Wohl der Betr. entsprechen kann.BGH, Urteil vom 03.11.2004 - XII ZR 332/01, BGHReport 2005, 434 = BtPrax 2005, 104 =FamRZ 2005, 358 = MDR 2005,510 = NJW-RR 2005, 297Zum Umfang der Pflichten eines Vermögenspflegers bei der Geltendmachung und Sicherung von Gewinnanteilen aus einem Unternehmen und zu den Voraussetzungen eines Schadensersatzanspruchs aufgrund der Verletzung dieser Pflichten.\n\nDie Beurteilung, ob das Verhalten eines Pflegers eine Pflichtverletzung darstellt, ist im wesentlichen tatrichterlicher Natur. In der Revisionsinstanz ist allerdings zu prüfen, ob das Berufungsgericht bei seiner Würdigung den Rechtsbegriff der Pflichtverletzung verkannt hat (vgl. etwa BGH Urteile vom 26.01.1984 - I ZR 188/81 - WM 1984, 556, 558 und vom 03.07.1986 - I ZR 171/84 - WM 1986, 1413, 1414; st. Rspr.). Das ist hier der Fall. Eine Pflichtverletzung liegt in jeglichem Verstoß eines Pflegers gegen das Gebot treuer und gewissenhafter Amtsführung. Diese verlangt die konsequente Verfolgung der Interessen des Pfleglings. Daran hat es der Beklagte fehlen lassen. Da er als Vertreter der Kläger im Rechtsstreit mit Ruth O. die Wirksamkeit der Abtretung des Nießbrauchsanteils an die Kläger geltend machte, gehörte es zur folgerichtigen Wahrung der Interessen der Kläger, dafür zu sorgen, dass ihnen die Nutzungen aus dem ihnen angeblich zustehenden Nießbrauchsrecht zufließen. Der Beklagte musste sich deshalb vergewissern, welche Gewinne künftig auf die Kläger - wirksame Abtretung des Nießbrauchs unterstellt - entfallen würden; außerdem musste er überlegen, wie er die Ansprüche auf diese Gewinne angesichts des laufenden Prozesses sinnvoll geltend machen könnte. Bei ordnungsgemäßer Erfüllung dieser Pflicht hätte sich dem rechtskundigen Beklagten ohne weiteres die Notwendigkeit erschlossen, sich unverzüglich nach Fälligkeit über die Höhe und den Verbleib der fällig werdenden Gewinne Aufklärung zu verschaffen und zumindest - entsprechend der bisherigen Übung - deren Hinterlegung zu verlangen. LG Köln, Urteil vom 29.11.2004 - 4 O 215/04, FamRZ 2006,1874 (LS)Der Beklagte hat durch das Versäumnis, rechtzeitig die Hinterbliebenenrente für den Kläger zu beantragen, seine Pflicht zur ordnungsgemäßen Betreuung gegenüber dem Kläger schuldhaft verletzt. Dem Beklagten war gem. § 1896 Abs. 1 Satz 1 BGB die Betreuung des Klägers auch hinsichtlich der [Vermögenssorge](vermögenssorge) übertragen worden. Die [Vermögenssorge](vermögenssorge) beinhaltet die Pflicht, für die Erhaltung, Verwertung und Vermehrung des Vermögens des Betreuten innerhalb der durch das Gesetz aufgestellten Schranken zu sorgen. Dazu gehört es auch, Rentenansprüche und andere dem Betreuten zustehende Rechte, die dessen Vermögen zu gute kommen, rechtzeitig geltend zu machen.AG Kirchhain, Urteil vom 29.12.2004, 7 C 277/04, RdLH 2005, 35Zu den Pflichten der Betreuerin zur Information des Sozialamts über die Bewilligung von Übergangsgeld für die Betreute. Folge eines Verstoßes kann ein Schadensersatzanspruch des Betreuten gegen die Betreuerin sein, wenn beim Betreuten Rückgriff genommen wird.LG Nürnberg-Fürth, Urteil vom 13.07.2005 - 17 O 8674/03, BtPrax 2006,112 (mit Anm. Meier)Ein Schadensersatzanspruch gegen den Betreuer setzt zum einen eine Pflichtverletzung des Betreuers voraus. Diese Pflichtverletzung muss jedoch für den eingetretenen Schaden auch kausal sein. Wenn der Schaden auch bei pflichtgemäßem Verhalten des Betreuers eingetreten wäre, scheidet ein Schadensersatzanspruch aus. Auch der Nichtabschluss einer Berufshaftpflichtversicherung durch den Betreuer begründet keinen Schadensersatzanspruch, da die Versicherung nur eintrittspflichtig ist, wenn gegen den Versicherungsnehmer - den Betreuer - ein Schadensersatzanspruch besteht \n\nDas Gericht ist zudem davon überzeugt, dass die Landesbrandversicherung den Vertrag gekündigt hätte, wenn vom Beklagten pflichtgemäß die eingetretene Gefahrenerhöhung (unsachgemäße Befeuerung eines Ölofens) rechtzeitig mitgeteilt worden wäre. Zum Zeitpunkt des Eintritts des Schadens hätte demnach dann gar keine Brandversicherung für das Gebäude bestanden, so dass auch eine Leistungspflicht der Versicherung in diesem Zeitpunkt nicht mehr gegeben gewesen wäre. Somit ist die Pflichtverletzung des Beklagten, nämlich die Unterlassung dieser Mitteilung, für den bei der Klägerin eingetretenen Schaden nicht kausal gewesen. OLG München, Beschluss vom 04.08.2005, 33 Wx 81/05, BtPrax 2005,234 = FamRZ 2006,64 (LS) = OLGR 2006,62Ohne konkrete Anhaltspunkte geäußerte Verdächtigungen, ein Betreuer missbrauche seine Stellung zur Verschiebung von Vermögenswerten des Betreuten in sein eigenes Vermögen und schmälere dadurch Erbansprüche, können ein Recht auf Akteneinsicht in die Betreuungsakten nicht begründen.\n\n Voraussetzungen des berechtigten Interesses an einer Akteneinsicht. Dritte, und zwar auch Angehörige, sind grundsätzlich nicht befugt, Einblick in Vermögensverhältnisse anderer Personen zu nehmen.\n Hat das Gericht ein berechtigtes Interesse bejaht, entscheidet es über die Gewährung von Akteneinsicht nach pflichtgemäßem Ermessen.OLG München, Urteil vom 04.08.2005 - 33 Wx 029/05, 33 Wx 29/05; BtPrax 2005,199 (LS) = FamRZ 2006,62 (LS) = OLGR 2006,192 = Rpfleger 2006,14Ein Betreuer im [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) hat die Pflicht, Bereicherungsansprüche gegen Dritte auch dann geltend zu machen, wenn diese schon vor der Betreuerbestellung von der geschäftsunfähigen Betreuten Vermögenswerte erhalten haben.\n\n Kein Beschwerderecht der Tochter gegen die Ablehnung der Entlassung eines Vermögensbetreuers.\n Ein Vermögensbetreuer hat sich auch um die ordnungsgemäße Behandlung von Schwarzgeldern des Betreuten zu kümmern.\n Zum [Aufgabenkreis](aufgabenkreis) eines Vermögensbetreuers gehört auch die Geltendmachung von Schadensersatzansprüchen, die dem Betreuten gegen Dritte zustehen, und zwar unabhängig davon, ob der Grund für diese Ansprüche während des Laufs der Betreuung oder bereits vorher gelegt worden ist.\n Wichtig für die Ausübung der Vermögensbetreuung ist, dass der Betreute sein Vermögen behält und vermehrt, um damit möglichst lange seinen Unterhalt bestreiten zu können. Diese Pflicht verletzt ein Betreuer, wenn er Rückforderungsinteressen des Betreuten nach verdächtigen Vermögensverschiebungen (etwa aufgrund nichtiger Vollmachten und wenn der Betreute nachteilige Folgen von Vermögensverschiebungen für sein Vermögen nicht einschätzen kann) nicht konsequent verfolgt.\n Kommen Schadensersatzansprüche gegen einen Betreuer in Betracht, so ist insoweit ein weiterer Betreuer zur Prüfung und eventuellen Durchsetzung dieser Ansprüche zu bestellen.OLG Hamm, Urteil vom 28.03.2006 - 29 U 13/03Haftung des Betreuers wegen steuerlicher Folgen der Veräußerung von Grundstücken des Betreuten\n Führt die Veräußerung von Grundstücken des Betreuten durch den Betreuer dazu, dass wegen einer Mehrzahl von Grundstücksgeschäften im Zusammenhang mit dem Erwerb der entsprechenden Grundstücke die Finanzbehörden von einem gewerblichen Grundstückshandel ausgehen, so ist der Betreuer für die hierfür entstehenden steuerlichen Folgen schadensersatzpflichtig, wenn diese durch den Einsatz anderer Vermögensgegenstände des Betreuten zur Tilgung von Verbindlichkeiten vermeidbar gewesen wären. Dabei hat der Betreuer sich auch über konkrete Wünsche des Betreuten, wie Mittel zur Tilgung von Verbindlichkeiten beschafft werden, hinwegzusetzen, wenn sie dem Wohl des Betreuten zuwider laufen.\n Der Betreuer handelt schuldhaft, wenn er eine steuerliche Prüfung der Veräußerung der Grundstücke nicht veranlasst hat. Das Verschulden wird auch nicht dadurch ausgeräumt, dass das Vormundschaftsgericht den Kaufvertrag genehmigt hat.\n Ein Verfahrenspfleger des Betreuten im Verfahren über die Genehmigung eines Grundstückskaufvertrages ist nicht verpflichtet, den Kaufvertrag rechtlich und wirtschaftlich zu überprüfen.OLG Naumburg, Urteil vom 02.08.2007 - 8 U 4/07, BtPrax 2007, 262 = FamRZ 2008, 182 = OLGR 2007, 1036 Als Betreuerin ist diese zwar nicht Beauftragte (§ 667 BGB) der rechtlich betreuten Person. Vielmehr leitet sie ihre Befugnisse aus der ihr vom Vormundschaftsgericht übertragenen Amtsstellung ab (§ 1897 BGB). Als Betreuerin hat sie aber einem Beauftragten vergleichbare Rechte und Pflichten.\n\nZu Recht hat das LG die Haftung der Beklagten auch - unter Berufung auf OLG Karlsruhe, FamRZ 2004, 160 f. - auf die entsprechend anzuwendende Vorschrift zu § 667 BGB aus dem Auftragsrecht gestützt. Der Beklagten sind nämlich bei der Übernahme der Betreuung zu deren Ausführung Gelder der unter Betreuung gestellten Klägerin zur Verfügung gestellt worden (§ 667 Alt. 1 BGB), über deren bestimmungsgemäße Verwendung für Ausgaben der Betreuten (§ 1908i i.V.m. § 1806 Alt. 2 BGB) die Parteien streiten. Infolgedessen ist die Beklagte (abweichend von § 1908i i.V.m. § 1833 BGB) ohne Rücksicht auf ein Verschulden verpflichtet, die ihr zur Verfügung gestellten Gelder an die Klägerin herauszugeben, soweit sie nicht bis zur Entlassung der Beklagten als Betreuerin bestimmungsgemäß verwendet worden sind. Für die bestimmungsgemäße Verwendung der Gelder trägt die Beklagte die Darlegungs- und Beweislast (vgl. BGH, NJW 1997, 47, 48) [BGH 10.10.1996 - III ZR 205/95]. LG Waldshut-Tiengen, 30.10.2007 - 10 O 336/06, BtPrax 2008, 87 = FamRZ 2008, 916Der Betreuer haftet auf Schadensersatz aus schuldhafter Verletzung seiner Pflichten, wenn er Geld des Betreuten bei einem Kreditinstitut anlegt, das keiner für die Anlage ausreichenden Sicherungseinrichtung angehört.OLG Brandenburg, Urteil vom 08.01.2008 - 6 U 49/07, FamRZ 2008, 916Es wird festgestellt, dass die Beklagte wegen Verletzung ihrer Pflichten aus dem Betreuungsverhältnis, nämlich Unterlassung der notwendigen Anmeldung zur Krankenkasse, der Klägerin denjenigen Schaden zu ersetzen hat; der dieser durch Inanspruchnahme wegen auszugleichender Zahlungs- und Darlehensansprüche des Landesamtes für Soziales und Versorgung des Landes Brandenburg im Zusammenhang mit dem Krankenhausaufenthalt der Klägerin vom 23.6.2004 bis 10.2.2005 entstehen wird. OLG Celle, Beschluss vom 08.04.2008, 14 W 16/08, BtMan 2008, 167 (Ls)Für die Kenntnis vom Schaden und der Person des Ersatzpflichtigen ist nicht auf die unmittelbare eigene Kenntnis des Verletzten abzustellen, wenn er infolge des Unfalls aufgrund seiner Verletzungen nicht in der Lage war, auch nur ansatzweise die ihm zustehenden Schadensersatz- und Schmerzensgeldansprüche zu erkennen und geltend zu machen. Vielmehr ist in einem solchen Fall für die Frage nach der Verjährung die Kenntnis, bzw. das Kennenmüssen seines Betreuers oder des von diesem bevollmächtigten Rechtsanwalts maßgeblich. Der [Aufgabenkreis](aufgabenkreis) „[Vermögenssorge](vermögenssorge)“ eines Betreuers umfasst die Vertretung in allen vermögensrechtlichen Fragen, also auch die Geltendmachung von Schadensersatzansprüchen.OLG Celle, Urteil vom 16.05.2008, 20 U 44/07, Bprax 2008, 221Verneinung eines Schadensersatzanspruches gegen den Betreuungsverein, dessen Mitarbeiter als Vereinsbetreuer Gelder des Betreuten veruntreut haben soll. \n\nDas LG hat die Klage abgewiesen und im Wesentlichen ausgeführt, dass dem Beklagten zwar grundsätzlich eine Aufsichtspflicht obliege. Im vorliegenden Fall habe der Beklagte indessen erst im Juli und August 2001 Anlass gehabt, sich näher mit den finanziellen Gepflogenheiten der Betreuerin zu befassen. Zu diesem Zeitpunkt seien die vom Kläger behaupteten Taten zum Nachteil des Betreuten indessen nicht mehr zu verhindern gewesen. Gegen dieses Urteil wendet sich der Kläger mit seiner Berufung. Er wiederholt seine Auffassung, ein Betreuungsverein sei nicht nur zur Aufsicht über die bei ihm beschäftigten [Vereinsbetreuer](vereinsbetreuer) verpflichtet, sondern hafte auch für deren Fehlleistungen. Der Verein müsse Vorsorge dafür treffen, dass ihm ungewöhnlich hohe Buchungen (über 500 €) bekannt würden. Der Betreute habe, was das LG übersehen habe, Summen in der Größenordnung, wie sie von der Betreuerin bar abgehoben worden seien, nicht benötigt, was hätte auffallen und zu Kontrollen Anlass geben müssen. Die zulässige Berufung ist nicht begründet. Es ist schon nicht ersichtlich, dass die Betreuerin dem Betreuten überhaupt einen Schaden zugefügt hat. Es ist nämlich nicht schlüssig dargetan, dass das beanstandete Verhalten der Betreuerin, nämlich Barabhebungen von einem Giro- und mehreren Sparkonten, überhaupt zu einem Schaden bei dem Betreuten geführt hat. Entgegen den Behauptungen des Klägers sind die von ihm beanstandeten Barabhebungen entweder nachvollziehbar von einem Konto des Betreuten auf ein anderes Konto des Betreuten verbucht worden oder der Verbleib des Bargeldes ist durch Quittungen belegt. Schließlich hat das AG auf Initiative des Klägers mehrfach die Buchführung der Betreuerin überprüft. Es hat - sogar rückblickend - keinen Anlass für Beanstandungen gesehen. Dann ist nicht ersichtlich, wie der beklagte Verein - gewissermaßen aus ex ante Sicht - durch Prüfungsmaßnahmen einen angeblichen Schaden hätte verhindern sollen und müssen.BGH, Urteil vom 22.07.2009, XII ZR 77/06: Grundstücksverkauf auf ausdrücklichen Wunsch des Betreuten:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des [freier Wille](freier-wille) des Betreuten nur für solche Wünsche, die Ausfluss des [Selbstbestimmung](selbstbestimmung)srechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck der Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.\n\nEs gehört jedenfalls dann nicht zu den Aufgaben des [Verfahrenspfleger](verfahrenspfleger)s gemäß § 67 FGG (ab 1.9.2009 § 276 FamFG), die objektiven Interessen des Betreuten zu ermitteln, wenn für den Betroffenen bereits ein Betreuer bestellt ist und dessen [Aufgabenkreis](aufgabenkreis) den jeweiligen Verfahrensgegenstand umfasst. Der Verfahrenspfleger hat hier in erster Linie die Pflicht, den Verfahrensgarantien, insbesondere dem Anspruch des Betreuten auf rechtliches Gehör, Geltung zu verschaffen. Außerdem hat er den tatsächlichen oder mutmaßlichen [freier Wille](freier-wille) zu erkunden und in das Verfahren einzubringen.OLG Koblenz, Urteil vom 11.12.2009, 8 U 1274/08: Ausschluss der Haftung des Betreuungsvereins bei Bestellung eines Vereinsbetreuers als Person\n\nWird ein Vereinsbetreuer als Person zum Betreuer bestellt, so haftet bei einem durch den Betreuer verursachten Schaden nicht der Betreuungsverein. Eine ausdrückliche gesetzliche Regelung der Haftung des Betreuungsvereins besteht nur für den Fall, dass der Verein selbst zum Betreuer bestellt wird. Für eine analoge Anwendung auf den Fall, dass ein [Vereinsbetreuer](vereinsbetreuer) als Person bestellt wird, fehlt die Vergleichbarkeit der Sachlage. Dies ergibt sich daraus, dass der [Betreuungsverein](betreuungsverein) nur dann in die Betreuung eingreifen kann, wenn er selbst bestellt ist. Es besteht kein Bedürfnis für eine analoge Anwendung, da Betreuungsvereine eben aus dem Grund der beschränkten Haftung für die bei Ihnen beschäftigten Betreuer eine Versicherung abschließen müssen.LG Traunstein, Urteil vom 20.3.2012, 6 O 2416/11, BeckRS 2013, 02873 = ZEV 2013, 345:\n\nKeine Pflichtwidrigkeit der Betreuerin, die den zivilprozessualen Versuch gestartet hat, die Testierunfähigkeit des Betreuten zu dessen Lebzeiten feststellen zu lassen.LG Hamm, Urteil vom 30. September 2013 – I-13 U 6/12, 13 U 6/12;\n\n Ein Betreuer, der für den Aufgabenkreis \"Vermögensangelegenheiten\" eingesetzt ist, verletzt seine Pflichten, wenn er es unterlässt, vor Abschluss des notariellen Grundstückskaufvertrages für den Betreuten zu überprüfen, ob durch die Veräußerung von Teilstücken der Grundbesitz des Betreuten die Eigenschaft einer Eigenjagd im Sinne von § 7 BJagdG verliert.\n. Die Genehmigung des notariellen Vertrages durch den Verfahrenspfleger führt nicht zum Wegfall der eigenen Prüfungspflicht des Betreuers.\n. Auch wenn alle an einem Flurbereinigungsverfahren beteiligten Behörden mit der Zuteilung von Flächen die Erhaltung eines Jagdbezirks anstreben und den Grundstückseigentümer weiterhin ständig als Inhaber einer Eigenjagd behandeln, kommt es für die Existenz bzw. Entstehung eines Eigenjagdbezirks allein auf die Voraussetzungen des § 7 BJagdG an.\n. Der Schein des Bestehens einer Eigenjagd begründet keine geschützte Rechtsposition. Der Verlust einer tatsächlichen oder rechtlichen Position, auf deren Erhalt kein Anspruch besteht, stellt keinen ersatzfähigen Schaden dar.AG Saarbrücken, Urteil vom 12.12.2013 - 121 C 194/13 (09) Keine Pflicht des für den Aufgabenkreis Vermögenssorge bestellten Betreuers zur Räumung eines Platzes im Altenwohnheim der Betreuten.\n Nur in Ausnahmefällen Pflicht des Betreuers für den Aufgabenkreis Aufenthaltsbestimmungsrecht zur Räumung eines Platzes im Altenwohnheim der Betreuten bei Verlegung der Betreuten in ein Hospiz.\n Zur Abgrenzung der Pflichtenkreise Vermögenssorge und Aufenthaltsbestimmung.OLG Koblenz, Beschluss vom 28.02.2018, 4 W 79/18 Ein bestellter (Berufs-)Betreuer kann gegenüber dem Betreuten zur Leistung von Schadensersatz verpflichtet sein, wenn er für diesen eine bestehende private Kranken- und Pflegeversicherung kündigt und kurze Zeit später der – die Versicherung aufgrund der Vertragskündigung nicht mehr zur Leistung verpflichtende – Versicherungsfall eintritt.\n Allein der Umstand, dass der Betreute nicht über die finanziellen Mittel zur laufenden Beitragszahlung verfügt, rechtfertigt eine solche Kündigung nicht, wenn der Eintritt des Versicherungsfalles (und einer damit verbundenen Beitragsbefreiung) absehbar war.LG Flensburg, Urteil vom 19.07.2019, 2 O 365/16 Für Schadensersatzansprüche zwischen Betreutem und Betreuer nach § 1843 BGB i.V.m. § 1908i Abs. 1 S. 1 BGB ist nicht das Familiengericht, sondern das Zivilgericht zuständig.\n Die Pflicht zur mündelsicheren Anlage führt nicht dazu, dass ein Betreuer, der nicht mündelsicher angelegtes Vermögen vorfindet, dieses kurzfristig insgesamt in eine mündelsichere Anlage umzuwandeln hat. Er hat vielmehr nach pflichtgemäßem Ermessen im Einzelfall zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.KG Berlin, Urteil vom 14.08.2019, 26 U 89/18Zur Haftung eines Abwesenheitspflegers. Hat eine Maßnahme des Abwesenheitspflegers einen Nachteil für den Pflegling zur Folge, stellt diese Maßnahme jedenfalls in aller Regel nur dann keine Pflichtverletzung im Sinne des § 1833 Abs. 2 BGB dar, wenn der Abwesenheitspfleger diese Maßnahme für erforderlich halten durfte, um den Pflegling vor einem ansonsten drohenden, größeren Nachteil zu bewahren. Der Abwesenheitspfleger trägt im Prozess die Darlegungslast dafür.OLG Frankfurt, Urteil vom 13.08.2019, 8 U 199/15Keine Haftung einer gesetzlichen Betreuerin für einen vermeintlichen Mietausfallschaden, wenn nicht nachgewiesen werden kann, dass die Betreuerin zwischen der vollstationären Unterbringung des Betreuten im Pflegeheim und dem Zeitpunkt des Abschlusses des Mietvertrages wegen anstehender Renovierungsarbeiten pflichtwidrig zu langsam agiert hat.\n BGH, Beschluss vom 28. August 2024 – XII ZR 62/22 –, Rn. 19, juris)Der Betreuer ist dem Betreuten für den aus einer Pflichtverletzung entstehenden Schaden verantwortlich, wenn ihm ein Verschulden zu Last fällt. Veräußert der Betreuer eine Immobilie des Betreuten, ist er schon wegen der typischerweise besonders hohen wirtschaftlichen Bedeutung dieses Geschäfts zu einer sorgfältigen Ermittlung des Werts dieser Immobilie verpflichtet, um diese im objektiven Interesse des Betreuten bestmöglich verwerten zu können (vgl. Senatsurteil BGHZ 182, 116 = NJW 2009, 2814 Rn. 32 f.). \n\nDas wird in der Regel die Beauftragung eines Verkehrswertgutachtens gebieten, wenn nicht der Betreuer ausnahmsweise selbst über die erforderliche Sachkunde verfügt oder im Einzelfall beispielsweise wegen einer besonderen Eilbedürftigkeit des Verkaufs im Einzelfall die Einholung der Markteinschätzung eines Immobilienmaklers über den kurzfristig zu erlösenden Kaufpreis sachgerecht erscheint. Unabhängig davon ist der Betreuer vor dem Verkauf des Grundstücks zu einer kritischen Würdigung der Wertermittlung verpflichtet (vgl. auch BGH Urteil vom 5. Mai 1983 - III ZR 57/82 - FamRZ 1983, 1220 zur Haftung des Amtsvormunds)\n\nHaftung gegenüber DrittenBGH, Urteil vom 02.04.1987 - III ZR 149/85, BGHZ 100, 313 = NJW-RR 1987, 1288 = NJW 1987, 2664 = FamRZ 1987, 904 Verhandelt der Amtsvormund eines wegen Geisteskrankheit entmündigten Mündels über einen Arbeitsvertrag für sein Mündel, so können ihm ausnahmsweise Amtspflichten auch gegenüber dem Vertragspartner obliegen (hier: Hinweis auf krankhafte Neigung des Mündels zum Feuerlegen).BGH, Urteil vom Urteil v. 08.12.1994 - III ZR 175/93, BtPrax 1995, 103 =DB 1995, 319 = FamRZ 1995, 282 =LM § 276 (Fa) BGB Nr. 139 (Hohloch)= MDR 1995, 284 = NJW 1995, 1213 = RdLH 1995, 30 = WM 1995, 298 = VersR 1995, 350 =ZIP 1995, 477 = EWiR 1995, 1077 (LS; mit Anm. Borgman)  \n\nNach der ständigen Rechtsprechung des BGH treffen die Verpflichtungen aus dem durch die Anbahnung von Vertragsverhandlungen eines Vertreters begründeten gesetzlichen Schuldverhältnis grundsätzlich den Vertretenen und nur ausnahmsweise unter besonderen Umständen auch den Vertreter. Die Ausnahmefälle, in denen die Eigenhaftung des Vertreters eintreten kann, werden üblicherweise dahin umschrieben, dass der Vertreter ein besonderes wirtschaftliches Interesse am Abschluss des Vertrages oder - was hier allein in Betracht kommt - dass er in besonderem Maße persönliches Vertrauen in Anspruch genommen hat (vgl. BGH, Urteile vom 1. Juli 1991 - II ZR 180/90 - NJW-RR 1991, 1312, 1313 und vom 17. Juni 1991 - II ZR 171/90 - NJW-RR 1991, 1241, 1242). \n\nDiese von der Rechtsprechung entwickelten Grundsätze über die Eigenhaftung eines Vertreters sind auch in Fällen wie dem vorliegenden anwendbar. Hiervon ist der Senat bereits in seinem Urteil vom 2. April 1987 (BGHZ 100, 313, 317) ausgegangen. Dabei rechtfertigen es die Besonderheiten des Pflegschafts- und Betreuungsrechts jedoch nicht - was das Berufungsgericht ersichtlich anders sieht -, an die Inanspruchnahme des persönlichen Vertrauens geringere Anforderungen als in sonstigen Fällen zu stellen. Aus dem Gesagten folgt, dass die Haftung des Vormunds, Betreuers oder Pflegers - ebenso wie die Haftung der Eltern - für Pflichtwidrigkeiten in Wahrnehmung der Personen- und Vermögensfürsorge nicht von einer allgemeinen Einstandspflicht gegenüber Dritten geprägt ist (vgl. Senat BGHZ 100, 313, 317). OLG Düsseldorf, Beschluss vom 04.08.1998 - 25 Wx 108/97, BtPrax 1999,74 = FamRZ 1999,1166 = FGPrax 1999,54 = NJW 2000,1677 = NJWE-FER 2000,89 (LS) = NJW-RR 1999,1677 = OLGR 1999,316 Die Haftung aus § 1833 BGB besteht nur gegenüber dem Betreuten. Gegenüber der Staatskasse haftet der Betreuer nur nach den allgemeinen Anspruchsgrundlagen, insbesondere aus Deliktsrecht.\n Zur Verpflichtung des Betreuers, Ausgaben des Betroffenen zu verhindern und für die Sicherung seines künftigen Vergütungsanspruchs durch Bildung von Rücklagen zu sorgen. (Keine gesetzl. Grundlage dafür, wonach der Betreuer für die Sicherung seines Vergütungsanspruchs Rücklagen bilden darf oder muss).AG Essen , Urteil vom 24.05.2000 - 29 C 63/00, NJWE-FER 2000,257Der Abschluss eines Altenheimvertrages zu Gunsten des Betreuten begründet für den Betreuer keine eigene persönliche Haftung in Bezug auf die aus dem Vertrag resultierenden VerbindlichkeitenAG Steinfurt, Urteil vom 16.03.2004 - 3 C 19/04,  SozR aktuell 2004, 236 Die Klägerin (Pflegeheim) ist der Ansicht, die Beklagte habe durch ihre Untätigkeit gegen ihre Verpflichtungen als Betreuerin verstoßen, weshalb der Einrichtung der Klägerin ein Schaden in Höhe der nicht gezahlten Heimkosten entstanden sei. Jedoch ist die Klage unbegründet, da die Klägerin keinen Anspruch auf Schadensersatz gegen die Beklagte hat.\n\nZunächst scheidet ein Anspruch gem. § 1833 BGB aus. Die in dieser Vorschrift normierte Schadensersatzpflicht betrifft lediglich das Verhältnis zwischen dem Betreuten und dem Betreuer. Der Betreute kann hiernach bei einer Pflichtverletzung des Betreuers Schadensersatz verlangen. Ein Anspruch Dritter - wie in diesem Fall das Heim der Klägerin - ergibt sich aus dieser Vorschrift nicht. Auch für eine analoge Anwendung des § 1833 BGB ist kein Raum. Die Analogie ist die Übertragung der für einen oder mehrere bestimmte Tatbestände im Gesetz vorgesehenen Regel auf einen anderen, aber rechtsähnlichen Tatbestand (vgl. Palandt, Einl 40). Hieran fehlt es vorliegend. § 1833 BGB hat seinen Grund in der Übernahme des Amtes als Betreuer und der besonderen Schutzbedürftigkeit des Mündels (Palandt, § 1833 Randr. 1) Da es vorliegend jedoch nicht um die Belange und Schutzbedürftigkeit des Betreuten, sondern eines Dritten geht, fehlt es an der erforderlichen Ähnlichkeit des Tatbestandes. Auch ein Anspruch gem. § 823 Abs. 1 BGB kommt nicht in Betracht, da kein von § 823 BGB geschütztes Rechtsgut der Klägerin verletzt ist. Bei dem Schaden der Klägerin handelt es sich um einen reinen Vermögensschaden, der nicht von § 823 Abs. 1 BGB umfasst ist. (vgl. Palandt, § 823 Abs. 1 BGB). Ebenso muss ein Anspruch aus § 823 Abs. 2 BGB i.V.m. der Verletzung eines Schutzgesetzes verneint werden. Es ist nicht ersichtlich, dass die Beklagte gegen Normen verstoßen hat, die dem Schutz des Heimes dienten. Insbesondere erfüllt die Verletzung des § 1833 BGB nicht die Voraussetzungen des § 823 Abs. 2 BGB, da - was oben bereits dargelegt wurde - dieser dem Schutz des Mündels und nicht Dritter dient.AG Münster, Urteil vom 27.04.2004 - 28 C 10/04;  SozR aktuell 2004, 237 Der Beklagte war als Betreuer der Betreuten gegenüber verpflichtet, deren Interessen wahrzunehmen. Hieraus ergibt sich nach Auffassung des Gerichts nicht, dass ein Pflegeheim gegen den gerichtlich bestimmten Betreuer einen eigenen Anspruch hat, falls der Betreuer seinen Verpflichtungen nicht ordnungsgemäß nachkommt. Ansprüche stehen insoweit nur der betreuten Person bzw., wenn diese verstorben ist, deren Erben zu. Insoweit kann sich die Klägerin auch nicht darauf berufen, dass möglicherweise keine Erben vorhanden sind oder die Erben kein Interesse an einer solchen Auseinandersetzung haben. Gesetzliche Erben sind nach dem Gesetz immer vorhanden. Letztlich ist gem. § 1936 BGB der Fiskus des Bundesstaats, dem der Erblasser zur Zeit des Todes angehört, gesetzlicher Erbe. Falls vorhandene Erben kein Interesse an einer Auseinandersetzung mit dem Betreuer haben, dürfte jedoch eine Verpflichtung des gesetzlichen Erben bestehen, etwaige Ansprüche gegen den Betreuer aus einer Pflichtverletzung an den Träger des Heims abzutreten, welches durch eine mögliche Unterlassung seitens des Betreuers einen Schaden erlitten hat. Nach Auffassung des Gerichts bestehen jedoch eigene Ansprüche aus eigenem Recht seitens der Klägerin gegen den Beklagten nicht. OLG Karlsruhe, Beschluss vom 16.08.2006, 10 W 13/06 Keine Betreuerhaftung nach § 1833 BGB gegenüber dritten Beteiligten (hier: Ehefrau des verstorbenen Betreuten)\n\n Die Antragstellerin hat keinen Anspruch aus § 1908i Abs. 1 Satz 1, 1833 BGB Wie das Landgericht zutreffend ausgeführt hat, haftet ein Betreuer nach diesen Vorschriften nur dem Betreuten für schuldhafte Pflichtverletzungen. Drittwirkung entfalten die Vorschriften nicht. Dritten gegenüber haftet der Betreuer nur nach den allgemeinen Grundsätzen. Auf die Verletzung einer Pflicht gegenüber ihrem verstorbenen Ehemann und damit auf übergegangenes Recht stützt die Antragstellerin den geltend gemachten Anspruch nicht . \n Ein Anspruch aus § 823 BGB kommt nicht in Betracht.\n Die Antragstellerin kann vom Antragsgegner nicht aufgrund besonderer Umstande gem. §§ 311 Abs. 3, 280 Abs. 1 Satz 1 BGB Schadensersatz verlangen. Dieser hat keine - auch - ihr gegenüber bestehende Pflicht, die Risikolebensversicherung nicht zu kündigen, verletzt.LG Frankfurt/Oder, Urteil vom 02.03.2007, 11 O 508/05Ein entlassener Betreuer muss nicht für Behandlungskosten aufkommen, die 2 Jahre nach der Betreuerentlassung entstehen, wenn er sich bis zur Betreuerentlassung (letztlich vergeblich) bemüht hat, nach der Scheidung der Betreuten eine freiwillige Krankenversicherung zu finanzieren.LG Flensburg, Urteil vom 07.03.2008, 1 S 77/07, BtPrax 2008, 228Ein Betreuer haftet grundsätzlich nicht für schadensersatzbegründende Handlungen seines Betreuten. Die Beklagte ist auch nicht unmittelbar aus ihrer Stellung als Betreuerin oder wegen Verschweigens der Verwahrlosungstendenzen der Betreuten dem Kläger gegenüber schadensersatzpflichtig. Ein Betreuer kann Dritten gegenüber aus Sachwalterhaftung verpflichtet sein, im übrigen mangels Drittwirkung von § 1833 BGB nur nach den allgemeinen Grundsätzen, insbesondere also aus unerlaubter Handlung. Ein nicht an einem Vertrag direkt Beteiligter kann aus Verschulden bei Vertragsanbahnung (§ 311 Abs. 2 Nr. 2 BGB) haften, wenn er besonderes persönliches Vertrauen in Anspruch genommen hat: Es haftet der Handelnde, der in besonderem Maße persönliches Vertrauen in Anspruch genommen, dadurch die Verhandlungen beeinflusst und dabei über das normale Verhandlungsvertrauen hinaus persönliche Gewähr für die Seriosität und die Erfüllung des Vertrages übernommen hat. Ein die Eigenhaftung (mit)begründender Umstand kann die berufliche Stellung des Verhandelnden, seine Funktion oder seine Stellung als Sachwalter sein. In der Regel wird eine Eigenhaftung bei einem Betreuer nicht in Betracht kommen.\n\nEntscheidend ist, dass die Beklagte auf die Entscheidung des Klägers, mit der Betreuten einen Mietvertrag abzuschließen, im Sinne der obigen Ausführungen keinen relevanten Einfluss genommen hat. Denn die Betreute und der Kläger waren sich nach übereinstimmendem Parteivortrag bereits über den Vertrag einig, bis sich herausstellte, dass eine Betreuung mit [Einwilligungsvorbehalt](einwilligungsvorbehalt) bestand.LG Karlsruhe, Urteil vom 20.03.2008, 10 O 41/07Es liegt dann keine Schadensersatz begründende Pflichtverletzung vor, wenn der Betreuer, der nachweislich anonsten seine Sorgfaltspflichten erfüllt hat, sich darauf verlässt, dass sein mit normaler Post an die Pflegekasse geschickter Antrag dort auch eingegangen ist und auch nach mehreren Monaten noch nicht nachgefragt hat, weil er üblicherweise von einer längeren Bearbeitungdauer ausgegangen ist. Mit der eher unwahrscheinlichen Möglichkeit eines Postverlustes oder eines Verlustes bei der Pflegekasse musste der Betreuer zunächst nicht richten, insbesondere, da er schon zuvor einen formlosen Antrag gestellt hatte.OLG Düsseldorf, Urteil vom 26.08.2009, I – 15 U 26/09; BtPrax 2010,  138 = FamRZ 2010, 1282\n\nFür Schäden, die der Betreute an einer Mietsache verursacht, haftet der Betreuer nur, wenn er zur Aufsichtsführung i.S. des § 832 BGB verpflichtet ist. Das kann nur dann der Fall sein, wenn ihm die gesamte Personensorge oder speziell die Beaufsichtigung übertragen ist.LG Duisburg, Urteil vom 16.12.2011, 7 S 117/11 , NJW-RR 2012, 455\n\n Ein Betreuer haftet für das von dem Betreuten geschuldete Heimentgelt gegenüber dem Heimträger nur unter den Voraussetzungen des § 311 Abs. 3 BGB. Die Betreuertätigkeit hat keine drittschützende Zielrichtung zugunsten eines Heimträgers.\n Ein Rentenversicherungsträger hat aufgrund der unterlassenen Verwendung von an den Betreuten geleisteten Rentenzahlungen zur Deckung von Heimkosten keinen Bereicherungsanspruch gegen den Betreuer.LG Dortmund, Urteil vom 22.10.2015, 2 O 203/13Bei der Beschädigung einer Mietwohnung in erheblichem Umfang im Zustand im Zustand der Schuldunfähigkeit wegen eines deliranten Syndroms ist bedingungsgemäßer Versicherungsschutz aus der Haftpflichtversicherung des Betreuten zu gewähren.OLG Frankfurt, Urteil vom 21.03.2018, 4 U 117/16Wer als Berufsbetreuerin den Vertrag mit dem Pflegedienst für die betreute Person mit der zusätzlichen Klausel „Pflegekasse 550 Euro, Restkosten übernimmt Sozialamt oder gesetzliche Betreuerin“ unterzeichnet, haftet persönlich als Ausfallbürgin. Voraussetzung dafür ist, dass der Pflegedienst trotz Aufwendung der gebotenen Sorgfalt weder vom Hauptschuldner noch durch Verwertung anderer vorrangiger Sicherheiten Befriedigung für seine Forderung erlangen konnte.\n\nAufsichtspflichtLG Bielefeld, Urteil vom 20 S 48/98, BtPrax 1999,111 = NJW 1998, 2682Den zur Aufenthaltsbestimmung berechtigten Betreuer und Vater eines geistig Behinderten trifft keine generelle Einstandspflicht für Handlungen des Betreuten unter dem Gesichtspunkt einer Aufsichtspflichtverletzung i.S. von § 832 Abs. 1 BGB.AG Düsseldorf, Urteil vom 29.11.2007 - 27 C 11629/06, BtPrax 2008,89 = FamRZ 2008, 1029 (Ls) Allein die Stellung als Betreuer im Sinne von §§ 1896 ff. BGB ergibt nicht, dass diesem die Aufsichtspflicht über den Betreuten obliegt.\n. Ein erwachsener Mensch unterliegt einer gesetzlichen Aufsichtspflicht nur dann, wenn einem Betreuer entweder die gesamte Personensorge oder speziell die Beaufsichtigung des Betreuten durch Gerichtsbeschluss übertragen worden ist. OLG Celle, Urteil vom 21.11.2007 - 32 Ss 99/07, BtPrax 2008, 86 (m.Anm. Tauchau S. 195)= BtMan 2008, 32 (m.Anm. Lütgens) = FamRZ 2008, 1026 (m. Anm. Bienwald) = NJW 2008, 1012Es besteht eine Garantenstellung des Betreuers zur Verhinderung von Straftaten des Betreuten, wenn der Betreute selbst für sein Verhalten nicht verantwortlich ist und gerade deshalb dem Betreuer die Aufsicht über ihn von der Rechtsordnung auferlegt worden ist.2. Eine Aufsichtspflicht mit der Folge einer deliktischen Haftung gemäß § 832 BGB wird dann angenommen, wenn einem Betreuer entweder die gesamte Personensorge oder speziell die Beaufsichtigung des Betreuten durch Gerichtsbeschluss übertragen worden ist.AG Geestland, Urt v 6.11.2019, 3 C 21/19Keine Pflicht zum Abschluss einer Hundehalterhaftpflicht-Versicherung ohne den AK Aufsichtspflicht.\n\nSozialrechtliche HaftungLSG Berlin, Urteil vom 05.07.2000, L 9 KR 88/99, BtPrax 2001, 126Wird der Antrag auf Krankengeld wegen Geschäftsunfähigkeit der Versicherten verspätet gestellt, kann Wiedereinsetzung in den vorigen Stand gewahrt werden. Das Hindernis für die Einhaltung der Antragsfrist ist erst weggefallen, wenn dem Betreuer die Versäumung der Antragsfrist bekannt war oder er sie bei Anwendung der erforderlichen Sorgfalt hatte erkennen können OVG Münster, Beschluss vom 08.09.2000 - 22 E 524/99, FamRZ 2001,312 = NJW 2001,91 =RdLH 2001, 90 = ZfS 2001, 113 Zur Frage, ob der [Aufgabenkreis](aufgabenkreis) \"Vertretung in Vermögensangelegenheiten\" im Rahmen der Betreuung die Erhebung einer gegen belastende sozialhilferechtliche Bescheide gerichteten Klage umfasst.BSG, Urteil vom 14.05.2002, B 12 KR 14/01, BtPrax 2003, 172 (mit Anm. Meier S.173) = FamRZ 2002, 1471 (mit Anm. Bienwald) = FEVS 2003,148 = FPR 2002,459 = NJW 2002, 2413 = RdLH 2002, 178 = SozR 3-2500 = BdB-Aspekte 41/02, S. 18  Der [Aufgabenkreis](aufgabenkreis) \"Sorge für die Gesundheit\" und \"[Vermögenssorge](vermögenssorge)\" eines Betreuers umfasst auch die Weiterversicherung des Betreuten in der gesetzlichen Krankenversicherung nach Erlöschen der Familienversicherung.\n Der [Aufgabenkreis](aufgabenkreis) der [Gesundheitsfürsorge](gesundheitsfürsorge) umfasst auch die Pflicht des Betreuers zur Abgabe der für eine Versicherung des Betreuten erforderlichen Erklärungen \n Die Art und Weise, wie ein Betreuer den Beitritt des Betreuten zur Versicherung erklärt, steht in seinem Ermessen; er kann deshalb auch den Betreuten auffordern, den Beitritt selbst zu erklären. In einem solchen Fall muss sich der Betreuer jedoch innerhalb der Beitrittsfrist zur Versicherung davon überzeugen, dass der Betreute den Beitritt erklärt hat, anderenfalls war der Betreuer nicht ohne Verschulden i.S. des § 27 Abs. 1 SGB X gehindert, die Beitrittsfrist einzuhalten.Bayerischer VGH München, Beschluss vom 26.05.2003 - 12 B 99.2576, FamRZ 2004, 491 Ein Verstoß gegen die Mitwirkungspflichten nach §§ 60 bis 67 SGB I ist in aller Regel ein sozialwidriges Verhalten. Auch wenn der Sozialleistungsträger keinen durchsetzbaren Anspruch auf Mitwirkung nach den §§ 60 ff. SGB I hat, so ist doch zu berücksichtigen, dass die Mitwirkungspflichten nach den §§ 60 ff. SGB I die Einbindung des Leistungsempfängers in die Solidargemeinschaft betonen und deutlich machen, dass er, soweit möglich und zumutbar, dazu beiträgt, dass die Funktionsfähigkeit des Sozialleistungssystems erhalten bleibt . Das Gesetz selbst missbilligt Verstöße gegen Mitwirkungspflichten insofern, als der Leistungsträger, wenn dadurch die Aufklärung des Sachverhalts erheblich erschwert wird, nach § 66 SGB I die Leistung versagen oder kürzen kann. Eine fehlende Mitwirkung des Leistungsempfängers ist ein selbstständiger Versagungsgrund, so dass grundsätzlich die Sozialleistung nicht ohne vorherige Aufhebung des Bescheides, der die Leistung wegen fehlender Mitwirkung versagt, bei Gericht eingeklagt werden kann (BVerwG vom 17.1.1985, BVerwGE 71, 8). Die Versagung (oder Kürzung) der Leistung ist eine Sanktion auf den Verstoß gegen die Mitwirkungspflichten. Das zeigt, dass ein solches Verhalten von der Gemeinschaft missbilligt wird, dass es also sozialwidrig ist (im Ergebnis ebenso OVG Hamburg vom 11.7.1996 NDV-RD 1997, 34 = FEVS 47, 162). Auch die bloße Nichtangabe von Tatsachen im Sinne von § 60 Abs. 1 Nr. 1 SGB I oder die Nichtangabe von Änderungen entgegen § 60 Abs. 1 Nr. 2 SGB I, also ein Unterlassen anstelle eines Handelns, ist ein von der Gemeinschaft missbilligtes und somit sozialwidriges Verhalten. Das Gesetz verbietet insoweit nicht nur, falsche Angaben zu machen, sondern es gebietet ein Mitwirken, also ein Handeln, bzw. positives Tun. \n\nDer Kläger kann sich in diesem Zusammenhang auch nicht mit Erfolg darauf berufen, dass nicht er, sondern die von ihm betreuten Hilfeempfänger die Sozialleistungen empfangen haben. Als Betreuer vertritt er in seinem [Aufgabenkreis](aufgabenkreis)   hier Regelung des [Aufenthaltsbestimmung](aufenthaltsbestimmung), der [Heilbehandlung](heilbehandlung) und der Vermögensverwaltung   die von ihm betreuten Hilfeempfänger gerichtlich und außergerichtlich (§ 1902 BGB). Die Mitwirkungspflichten nach §§ 60 ff. SGB I, insbesondere auch die Pflichten zum Handeln nach § 60 Abs. 1 SGB I, die nicht höchstpersönlicher Natur sind, treffen den Kläger als Betreuer ebenso wie sie einen nicht vertretenen Sozialleistungsträger treffen würden (vgl. Freischmidt in Hauck/Noftz, SGB I, Stand: Mai 2002, RdNr. 7 zu § 60). Der Kläger handelte und handelt für die Hilfeempfänger. Er hat im Übrigen auch wiederholt beim Sozialamt des Beklagten Sozialansprüche verschiedenster Art für die Hilfeempfänger geltend gemacht (z.B. bezüglich der [Unterbringung](unterbringung) der Hilfeempfänger).\n\nDer Kläger führte die zu Unrecht erbrachten Leistungen durch sein grob fahrlässiges Verhalten herbei oder mit anderen Worten, er verletzte die erforderliche Sorgfalt in besonders schwerem Maß (§ 45 Abs. 2 Satz 3 Nr. 3 SGB X). Dem Kläger sind die Bescheide des Beklagten über die Gewährung von Sozialhilfeleistungen für die Hilfeempfänger zugestellt worden. Dabei wurde er laufend auf die Mitwirkungspflichten hingewiesen und insbesondere auch darauf, dass Veränderungen in der wirtschaftlichen Situation der Hilfeempfänger unverzüglich mitzuteilen sind. Auch die Krankenkasse wandte sich in den Angelegenheiten der Hilfeempfänger an den Kläger und nicht an die Hilfeempfänger; insbesondere erhielt der Kläger die Mitteilungen, dass die Hilfeempfänger nach ihrer jeweiligen Vollendung des 65. Lebensjahrs nunmehr beitragsfrei weiterhin krankenversichert seien. Der Kläger konnte nicht darauf vertrauen, diese Veränderung in der wirtschaftlichen Situation der Hilfeempfänger werde die Krankenkasse an seiner Stelle dem Sozialamt des Beklagten mitteilen. Insoweit hätte er sich zumindest vergewissern müssen, ob das der Fall ist, zumal der Beklagte die übernommenen Krankenkassenbeiträge nicht unmittelbar an die Kasse, sondern auf vom Kläger verwaltete Konten der Hilfeempfänger überwies. Schließlich führte der Beklagte die Krankenkassenbeiträge auch in den den Leistungsbescheiden jeweils beigefügten Berechnungen der Hilfe zum Lebensunterhalt ausdrücklich und gesondert auf. Bayerischer VGH München, Urteil vom 21.03.2007, 12 B 04.975, FamRZ 2007, 310 § 90 Abs. 1 Satz 1 BSHG ermächtigt den Träger der Sozialhilfe, wenn der Hilfeempfänger für die Zeit, für die Hilfe gewährt wird, einen Anspruch gegen einen anderen hat, diesen Anspruch bis zur Höhe seiner Aufwendungen auf sich überzuleiten. Diese Voraussetzungen sind hier erfüllt. Der Hilfeempfänger hat gegen den Kläger einen dem Grunde nach überleitungsfähigen Anspruch. Grundsätzlich ist jede Art von Anspruch überleitungsfähig. Hier steht ein Schadensersatzanspruch des Hilfeempfängers nach § 1908 i Abs. 1 Satz 1 i. V. m. § 1833 Abs. 1 BGB im Zusammenhang mit einer versäumten rechtzeitigen Geltendmachung des Pflichtteilsanspruchs des HE im Raume. Ob dieser Anspruch tatsächlich besteht und welchen Umfang er ggf. hat, ist für die Rechtmäßigkeit der Überleitungsanzeige unerheblich. Nur wenn der übergeleitete Anspruch offensichtlich ausgeschlossen ist, kann eine erkennbar sinnlose Überleitungsanzeige rechtswidrig sein (vgl. BVerwG vom 27.5.1993 BVerwGE 92, 281/283). Ansonsten ist es nicht Aufgabe der Verwaltungsgerichte, das Bestehen oder Nichtbestehen übergeleiteter bürgerlich-rechtlicher Ansprüche zu prüfen (BVerwG vom 10.05.1990 FEVS 39, 441/443). BSG; Urteil vom 28.05.2008, B 12 KR 16/07 R, RdLH 2008, 114 = NZS 2009, 281Die dreimonatige Frist zur Anzeige des Beitritts begann erst mit der Bestellung eines Betreuers am 09.07.1999. Davor lief die Frist nicht, weil der Kläger selbst vor der Bestellung des Betreuers wegen der bei ihm seit 1996 bestehenden Geschäftsunfähigkeit seit der Beendigung der vorangegangenen Versicherungspflicht gehindert war, seinen Beitritt zu erklären (vgl Urteil des BSG vom 27.8.1998, B 10 KR 5/97 R, BSGE 82, 283, 288 = SozR 3-5420 § 24 Nr 1 S 7). Mit dem Zeitpunkt der Bestellung des Betreuers begann aber die Beitrittsfrist, denn zu dessen [Aufgabenkreis](aufgabenkreis) gehörte die Sorge für die Gesundheit und die [Vermögenssorge](vermögenssorge). Er hatte damit auch die Aufgabe, die Krankheitsvorsorge sicherzustellen, und die Befugnis, einen Krankenversicherungsschutz zu begründen oder fortzusetzen (vgl Urteil vom 14.05.2002, B 12 KR 14/01 R, SozR 3-2500 § 9 Nr 4 S 13 f) . Zum Zeitpunkt der entsprechenden Erklärung des Betreuers mit Schreiben vom 07.02.2000, das als frühestmögliche Erklärung eines Beitritts in Betracht kommt, war die Frist des § 9 Abs 2 Nr 1 SGB V jedoch bereits verstrichen. \n\nDem Kläger war wegen der Versäumung dieser Frist keine Wiedereinsetzung in den vorigen Stand gemäß § 27 SGB X zu gewähren. Die Wiedereinsetzung nach § 27 SGB X ist bei der Versäumung der Frist für den Beitritt zur freiwilligen Versicherung grundsätzlich zulässig. Sie setzt jedoch voraus, dass sowohl den Betreuten als auch den Betreuer kein Verschulden an der Fristversäumnis trifft. Das LSG hat ohne Rechtsfehler angenommen, dass der Betreuer nicht ohne Verschulden gehindert war, die Frist für den Beitritt nach § 9 Abs 1 Nr 1 SGB V einzuhalten, weil allgemeine Schwierigkeiten bei der Betreuung eines nicht kooperativen Geschäftsunfähigen Fristversäumnisse eines Berufsbetreuers grundsätzlich nicht entschuldigten. Der Betreuer, der - wie bereits ausgeführt - im Rahmen der ihm übertragenen Aufgaben auch befugt war, den Beitritt zur freiwilligen Krankenversicherung zu erklären, hatte zur Wahrung der Beitrittsfrist daher unverzüglich alles zu unternehmen, um eine mögliche Mitgliedschaft in der gesetzlichen Krankenversicherung fortzuführen oder zu begründen. Ob die Fristversäumnis entschuldigt ist, wenn der Betreuer trotz aller Anstrengungen nicht in der Lage ist, vorsorglich fristgemäß einen Beitritt zur gesetzlichen Krankenversicherung zu erklären, kann offen bleiben. Solche Umstände sind weder vorgetragen noch ersichtlich. Allein, dass innerhalb der Frist, wie die Revision geltend macht, keine Akten beigezogen werden konnten, reicht nicht aus, um ein unverschuldetes Fristversäumnis anzunehmen. Daraus folgt nämlich noch nicht, dass für den Betreuer nicht andere Aufklärungsmöglichkeiten bestanden, die eine fristgemäße Erklärung des vorsorglichen Beitritts möglich gemacht hätten. Mit dem kurz nach Beginn der Betreuung gestellten Rentenantrag konnte sich der Betreuer nicht begnügen, weil die Pflichtversicherung als Rentner bzw Rentenantragsteller an eine Vorversicherungszeit geknüpft war, die der Kläger nicht erfüllte.SozG Karlsruhe, Urteil vom 27.08.2009, S 1 SO 182/09, BtPrax 2009, 312 = FamRZ 2010, 235:\n\nKein Vertrauenstatbestand für Betreuer, der rechtswidrigen Bewilligungsbescheid (Sozialhilfe) weder gelesen noch zur Kenntnis genommen hat:\n\nLeitsätze:\n Bei vollständigen und richtigen Angaben des Hilfeempfängers im Verwaltungsverfahren besteht grundsätzlich keine Verpflichtung des Adressaten, den Verwaltungsakt des Näheren und umfassend auf seine Richtigkeit zu überprüfen.\n Allerdings ist der Adressat eines Verwaltungsakts verpflichtet, diesen zu lesen und zur Kenntnis zu nehmen.\n Grob fahrlässige Unkenntnis der Rechtswidrigkeit eines Verwaltungsakts liegt vor, wenn der Adressat bereits bei einfachsten und naheliegenden Überlegungen sicher hätte erkennen können, dass der zuerkannte Anspruch nicht oder nicht in der konkreten Höhe besteht.\n Ein unter Betreuung stehender Hilfeempfänger muss sich Verfahrenshandlungen sowie die Kenntnis oder das Kennenmüssen seines Betreuers wie eigenes Handeln und eigene Kenntnis bzw. eigenes Kennenmüssen zurechnen lassen.\n\nAnmerkung: im o.g. Fall war einer Betreuten seitens des Sozialhilfeträgers über einen längeren Zeitraumn mtl. ca 100 Euro zuviel gezahlt worden. Der Antrag war durch den Betreuer zwar korrekt gestellt worden, allerdings hatte das Sozialamt die angegebene Warmmiete versehentlich als Kaltmiete angesehen und ca. 100 Euro Nebenkosten auf diese Weise \"doppelt\" gazahlt. Der Betreuer hat auf die plötzliche Erhöhung der Gesamtzahlung nicht reagiert, das Geld wurde durch den Hilfeempfänger verbraucht. Das Sozialgericht verpflichtete den Betreuer gem. § 104 SGB XII zur Erstattung der an den Betreuten zu Unrecht gezahlten Sozialhilfe. Die fehlerhafte Zahlung hätte vom Betreuer ohne weiteres erkannt werden und dem Sozialamt gem. § 60 SGB I gemeldet werden müssen.SG Reutlingen, Urteil vom 25.09.2012, S 5 SO 2995/11 :\n\nErläuterung: Der Fall ist ein Beispiel für einen unzulässigen Versuch des Sozialhilfeträgers, den rechtlichen Betreuer als Kontrollinstanz gegen einen Hilfeempfänger zu instrumentalisieren. Der Sozialhilfeträger hatte dem Hilfeempfänger eine einmalige Hilfe für eine Waschmaschine bewilligt, die dieser jedoch zweckwidrig zur Anschaffung eines Fernseher verwendete. Der Sozialhilfeträger widerrief draufhin den Bewilligungsbescheid nach § 47 SGB X und forderte das Geld gem. § 50 SGB X zurück. Der Hilfeempfänger verstarb kurz darauf. Der Nachlass war pfandlos. Daraufhin belangte der Sozialhilfeträger den rechtlichen Betreuer und forderte von ihm Kostenersatz nach § 103 SGB XII. Es sei \"sozialwidrig\", dass der Betreuer den Hilfeempfänger nicht an der zweckwidrigen Verwendung gehindert habe. Der Betreuer müsse den Betrag deshalb persönlich erstatten. Ein Einwilligungsvorbehalt (§ 1903 BGB) war nicht angeordnet. Der Betroffene war geschäftsfähig. Der Kostenersatzbescheid wurde vom Sozialgericht erwartungsgemäß aufgehoben. Das Sozialgericht hat klargestellt, dass die rechtliche Betreuung keine Entmündigung ist und dass der Betreuer den Interessen des Betroffenen und nicht denjenigen des Sozialamtes verpflichtet ist.\n\nOberlandesgericht Naumburg, Urteil vom 26. September 2013 – 1 U 8/13 \n\nBesteht für einen Betreuten die Möglichkeit des freiwilligen Beitritts zur gesetzlichen Kranken- und Pflegeversicherung, muss diese in seinem Interesse auch dann wahrgenommen werden, wenn Hilfen zur Gesundheit und zur Pflege von den zuständigen Trägern der Sozialhilfe erbracht werden, denn der nicht versicherte Betreute hat für die Kosten seiner Gesundheit und Pflege selbst aufzukommen, die Sozialhilfe ist nur nachrangig. Nimmt ein Einzelbetreuer die Betreuung berufsmäßig als Mitarbeiter eines anerkannten Betreuungsvereins vor (sog. Vereinsbetreuer) und übersieht er diese Möglichkeit, so haftet er dafür auch bei leichter Fahrlässigkeit. Der dadurch dem Betreuten entstandene Schaden kann vom Träger der Sozialhilfe aus übergegangenem Recht geltend gemacht werden.\n\nSG Ulm, Urt v. 13.06.2017 -  S 11 SO 1813/16\n\nSofern sich auf dem Barbetragskonto einer Einrichtung, in der ein Betreuter lebt, ein das Schonvermögen übersteigender Geldbetrag befindet und der Betreuer dies ein Jahr lang nicht bemerkt, so ist dies grob fahrlässig. In einem solchen Fall ist die Kostenersatzpflicht der Höhe nach nicht auf das zu einzusetzende Vermögen begrenzt.\n\nSG Duisburg Urt v 3.8.2018, S 52 SO 399/18\n\nKeine Sozialwidrigkeit nach § 103 SGB XII, wenn der Betreuer es unterlassen hat, beim Staatsregress nach § 1836e BGB keine Verjährungseinrede zu erheben (und dadurch früher  Sozialhilfe gezahlt werden musste). Soweit der Beklagte (SHT) dem Betreuer vorwirft, dass durch sein Verhalten die Allgemeinheit belastet worden ist, berücksichtigt er nicht, dass der Inhaber der Forderung doe Landeskasse und damit ebenfalls die Allgemeinheit ist.\n\nLSG Darmstadt, Urteil vom 13.3.2019 – L 4 SO 193/17\n\nZur Kostenersatzpflicht des Betreuers, wenn der Sozialhilfeträger auf Grund eines Unterlassens des Betreuers (hier: unzureichende Sorge für eine ausreichende Kontodeckung mit der Folge, dass auf Grund der Nichtzahlung von Beiträgen die freiwillige Mitgliedschaft der Betreuten in der gesetzlichen Kranken- und Pflegeversicherung endete) Sozialhilfeleistungen an die Betreute erbringen muss.\nHinweis: Revision beim BSG (B 8 SO 2/19 R) angängig.\n\nLSG Essen*, Urteil vom 25.07.2019, L 9 SO 544/17\n\nZum Kostenersatz nach § 103 Abs. 1 SGB XII einer Betreuerin und Tochter wegen vorsätzlichen oder grob fahrlässigem Verhalten gegenüber dem Sozialhilfeträger (Nichtweiterleitung von Rente an das Heim).\n\nBSG, Urteil vom 03.07.2020 - B 8 SO 2/19 R, NJW 2021, 1419 = NZS 2021, 296\n\n Ein Betreuer ist als \"Dritter\" vom Adressatenkreis der Norm über den Kostenersatz bei schuldhaftem Verhalten (\"für sich oder andere\") erfasst, ohne dass es dafür weiterer übergesetzlicher Voraussetzungen, etwa einer Garantenstellung gegenüber den Vermögensinteressen des Sozialhilfeträgers, bedürfte.\nDer Kostenersatz bei schuldhaftem Verhalten setzt als ungeschriebenes Tatbestandsmerkmal eine besondere Vorwerfbarkeit im Sinne der \"Sozialwidrigkeit\" des Verhaltens bzw des Unterlassens des Ersatzpflichtigen voraus (Anschluss an BSG vom 2.11.2012 - B 4 AS 39/12 R = BSGE 112, 135 = SozR 4-4200 § 34 Nr 1).\nBei einem Verfahren des Kostenersatzes gegen einen Dritten ist der Sozialhilfeempfänger nicht notwendig beizuladen.\nDer Sozialhilfeträger darf den Kostenersatz dem Grunde nach geltend machen.\n\nBSG, Urt v 12.05.2021 - B 4 AS 66/20 R, NZS 2022, 500\n\nKeine Haftung des ehrenamtlichen Betreuers ggü dem Jobcenter nach § 34a SGB II. Im Fall hatte der Betreuer dem JC nicht mitgeteilt, dass der Betreute neben ALG 2 auch ALG 1 bezog. Dem JC war beim Eigenantrag des Betreuten nicht aufgefallen, dass der Betreute auch Anspuch auf ALG 1 hatte. Die Verletzung der Hinweispflicht wiege schwerer als eine Nichtmitteilung des Betreuers vom parallelen Leistungsbezug.\n\nHessisches Landessozialgericht, Urteil vom 22.2.2023 – L 4 SO 169/20 ZVW\n\nEin Betreuer kann gegenüber dem Sozialhilfeträger kostenersatzpflichtig sein, wenn sein sozialwidriges Verhalten zu der Hilfebedürftigkeit der betreuten Person geführt hat. Die Ersatzpflicht entfällt, wenn der Sozialhilfeträger in Verletzung seiner Beratungspflichten versäumt hat, auf eine naheliegende Möglichkeit zur Vermeidung der Hilfebedürftigkeit hinzuweisen.\n\nStrafrechtliche Haftung\n\nOLG Zweibrücken, Urteil vom 18.08.1997 - 1 Ss 159/97, NJW 1998, 841\n\nZu den tatbestandlichen Voraussetzungen der Aussetzung in der Alternative des Verlassens infolge Gebrechlichkeit einer hilflosen Person durch eine beauftragte Pflegerin.\n\nOLG Stuttgart, 18.09.1998 - 2 Ss 400/98, NJW 1999, 1564 = NStZ 1999, 246\n\nkeine Vermögensverfügung des Betrugsopfers bei Ausfüllen eines Vertragsformulars, das erst durch nachträgliche Verfälschung Auswirkungen auf das Vermögen hat; Aussicht auf Erbe gehört nicht zum geschützten Vermögen; § 266 StGB, Vermögensbetreuungspflicht auch gegenüber den Erben des Betreuten nach dessen Tod, § 1890 BGB.\n\nBayObLG , Beschluss vom 21.12.2004 - 3Z BR 229/04, BayObLGR 2005,427 (LS)=FamRZ 2005, 931\n\nEin Betreuer, dem die [Vermögenssorge](vermögenssorge) übertragen ist, kann entlassen werden, wenn er während mehrmonatiger Kuraufenthalte zu einer geordneten Aktenführung hinsichtlich seiner Betreuungen nicht in der Lage ist und es deswegen zu Abrechnungsfehlern zu Lasten des Betreuten kommt, die zu einem Strafverfahren gegen den Betreuer geführt haben, auch wenn dieses Verfahren noch nicht abgeschlossen ist.\n\nOLG Celle, Beschl. v. 13.02.2013 - 1 Ws 54/13, NStZ-RR 2013, 176 = ZEV 2013, 344:\n\nVeranlasst ein Betreuer einen Testierunfähigen, durch eine letztwillige Verfügung sich selbst oder einen Dritten als Begünstigten einzusetzen, kann hierin - durch Benutzen des Testierenden als undoloses Werkzeug gegen sich selbst - eine Untreue bzw. eine Teilnahme hieran begründet sein.\n\nLG Potsdam, Urteil vom 11. Februar 2016 – 27 Ns 89/15\n\nEin Betreuungsverhältnis begründet keine strafrechtliche Garantenstellung. Ein Betreuer hat nicht rechtlich im Sinne des § 13 StGB dafür einzustehen, dass der Betroffene ungefährdet blieb. Eine solche Pflicht ergibt sich aus den Vorschriften des Betreuungsrechts gerade nicht.\n\nBGH, Beschluss vom 24. Juli 2018 - 3 StR 132/18, FamRZ 2018,1778  = NStZ-RR 2018, 347, 349\n\nUntreue eines Betreuers. Veranlasst ein vermögensfürsorgepflichtiger gesetzlicher Betreuer (§§ 1896 ff. BGB) eine von ihm betreute testierunfähige Person, ihn testamentarisch zu begünstigen, so liegt darin noch kein Gefährdungsschaden: Solange die betreute Person lebt, ist durch das Testament der Wert ihres Vermögens nicht geschmälert. Dass sie infolge Testierunfähigkeit über ihr Vermögen nicht anderweitig letztwillig verfügen kann, berührt allein ihre Dispositionsfreiheit (entgegen OLG Celle, Beschluss vom 13. Februar 2013 – 1 Ws 54/13).\n\nBGH, Beschluss vom 19.12.2018, 3 StR 263/18\n\nIn dem Verfahren ging es um den Strafvorwurf wegen Untreue gegen einen Betreuer zu Lasten der Erben des verstorbenen Betreuten.\n\nAuswirkungen auf Vergütungsansprüche\n\nOLG Frankfurt a.M., Beschluss vom 12.11.1996 - 20 W 399/96, OLGR 1997,84 (LS)\n\nIm Vergütungsfestsetzungsverfahren kann ein Beteiligter mit dem Einwand mangelhafter Geschäftsführung des Betreuers nicht gehört werden. Er ist wegen eventueller Schadensersatzansprüche auf den Prozessweg zu verweisen.\n\nBayObLG, Beschluss vom29.09.2004 - 3Z BR 163/04, BayObLGZ 2004,274- = BayObLGR 2005,159 = BtPrax 2005,34- = FamRB 2005,139 =FamRZ 2005,550 (mit Anm. Bienwald S. 552) = NJW-RR 2005, 156 = Rpfleger 2005,139\n\nOb ein [Berufsbetreuer](berufsbetreuer) für bestimmte Tätigkeiten [Aufwendungsersatz](aufwendungsersatz) oder Vergütung verlangen kann, hängt davon ab, ob der Betreuer diese Tätigkeiten zur pflichtgemäßen Erfüllung seiner Aufgaben für erfoderlich halten konnte. Für pflichtwidriges Handeln kann mangels Erforderlichkeit weder Aufwendungsersatz noch Vergütung verlangt werden. \n\nOLG Hamm, Beschluss vom 25.01.2007, 15 W 309/06 , BtPrax 2007, 134 = FamRZ 2007, 1185 = BtMan 2007, 156 = JMBl NW 2007,213 = JurBüro 2007,323 (LS)=NJW-RR 2007,1081 = OLGR 2007,437 \n\n Durch eine strafbare Untreue oder Unterschlagung kann der Anspruch des Betreuers auf Vergütung und Aufwendungsersatz ganz oder teilweise verwirkt sein.\n Die Annahme einer Verwirkung ist nicht davon abhängig, dass die strafbare Handlung in denselben Zeitraum fällt, für den Vergütung und Aufwendungsersatz in Anspruch genommen werden.\n Der Verwirkungseinwand ist im Festsetzungsverfahren nur beachtlich, wenn die Tatsachen für die Beurteilung der strafrechtlichen Vorwürfe feststehen.\n\nBGH, Beschluss vom 11.04.2012, XII ZB 459/10:\n \nIm [Betreuervergütung](betreuervergütung) nach §§ 292, 168 FamFG können Gegenansprüche, die darauf gestützt werden, der Betreuer habe sein Amt mangelhaft geführt, nicht berücksichtigt werden.\n\nBeamtenrechtliche Auswirkungen\n\nBayerischer VGH München, Urteil vom 26.07.2006, 16a D 05.1055 , FamRZ 2008, 93 (Ls.):\n\nVeruntreuung von zweimal 5.000 DM zulasten betagter, im Pflegeheim lebender Personen durch den für sie als Amtsbetreuer bestellten Verwaltungsamtmann; Gleichbehandlung der Veruntreuung von Vermögen des Dienstherrn und von dem Dienstherrn anvertrautem Vermögen (Bestätigung der erstinstanzlichen Disziplinarmaßnahme der Entfernung aus dem Dienst)''\n\nEin Beamter, der ihm amtlich anvertrautes oder dienstlich sonst zugängliches Geld zu eigennützigen Zwecken verwendet, zerstört nach ständiger Rechtsprechung das ihn mit seinem Dienstherrn verbindende Vertrauensverhältnis, das für das ordnungsgemäße Funktionieren des öffentlichen Dienstes unerlässlich ist. Er belastet auch das für das ordnungsgemäße Funktionieren des öffentlichen Dienstes ebenfalls unabdingbare Vertrauen der Allgemeinheit in seine Ehrlichkeit und Zuverlässigkeit so nachhaltig, dass er grundsätzlich nicht im Dienst bleiben kann. Nichts wesentlich anderes kann für einen Beamten gelten, dessen pflichtwidrige Bereicherung zulasten des Dienstherrn nicht im direkten Zugriff auf bares Geld besteht, sondern im missbräuchlichen Ausnützen der ihm im Einzelfall anvertrauten Dienstgeschäfte mit dem Ziel und der Folge eigenen geldwerten Vorteils mit entsprechender finanzieller Einbuße seines Dienstherrn (vgl. etwa BVerwG, Urteil vom 23.4.1991, Az. 1 D 57/90, DokBer B 1991, 221 ff.; vom 28.11.1984, Az. 1 D 115/83, BVerwGE 76, 228 ff.). \n\nEntscheidendes Kriterium ist, dass der Beamte im Rahmen seines dienstlichen Aufgabenbereichs unter Verletzung der Interessen des Dienstherrn über dessen eigenes oder anvertrautes Vermögen verfügt (vgl. zutreffend Zängl, Bayerisches Disziplinarrecht, MatR/II RdNr. 343). Vorliegend war das Vermögen der beiden Geschädigten in diesem Sinn anvertrautes Vermögen, denn die zu dessen Verwaltung bestellte Amtsbetreuung wurde durch den Beamten wahrgenommen, dessen Dienstherr, die Stadt E., ihn auf einem speziell für diesen Aufgabenbereich eingerichteten Dienstposten eingesetzt hatte. Die Schädigung des Vermögens der betreuten Personen ist also nicht anders zu behandeln, als wenn sich die durch den Beamten begangene Untreue gegen Vermögen der Stadt E. selbst gerichtet hätte. Erschwerend fällt der hohe kriminelle Gehalt der Handlungsweise ins Auge. Der Beamte hat sich als Opfer Personen ausgesucht, die aufgrund ihrer persönlichen Situation besonders hilfsbedürftig und gerade aus diesem Grund seiner - ihm als zentrale Dienstaufgabe obliegenden - Obhut und Fürsorge anvertraut waren. Er hat den ihm insoweit ausgelieferten Betroffenen das angetan, wovor er sie schützen sollte. Dabei wusste er, dass er hier kein allzu großes Risiko einging. Er hatte einerseits eine ausgesprochene Vertrauensstellung inne, andererseits waren die Kontrollen gering. Wer eine solche Situation ausnutzt, begeht gegenüber sowohl dem Dienstherrn als auch der Öffentlichkeit, die gerade bei in Betreuungssachen eingesetzten Beamten eine absolute Lauterkeit der Dienstausübung erwarten darf, einen Vertrauensbruch in einem Maß, der jedes verbleibende Restvertrauen ausschließt.Verwaltungsgericht Trier, Disziplinarkammer, Urteil vom 04.03.2008, 3 K 888/07.TR'''\n\nEin gerichtlich bestellter [Behördenbetreuer](behördenbetreuer), der über einen längeren Zeitraum unter Ausnutzung der ihm eingeräumten Befugnisse Gelder der zu betreuenden Personen in Höhe von ca. 15.000,- € veruntreut hat, ist aus dem Beamtenverhältnis zu entfernen.\n\nSiehe auch\n [Auskunftspflicht](auskunftspflicht)\n [Haftpflichtversicherung](haftpflichtversicherung), [Anzeigepflicht](anzeigepflicht), [Schenkung](schenkung), [Grundrechte](grundrechte), [Rente](rente), [Rundfunkbeitrag](rundfunkbeitrag); [Ende der Betreuung](ende-der-betreuung)\n [Genehmigungspflichten](genehmigungspflichten)\n [Zug-um-Zug-Leistung](zug-um-zug-leistung)\n\n Literatur \n\nBücher im Reguvis-Verlag\nDeinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage 2017)\n\nWeitere Bücher\n Kleine: Die Eingrenzung des Haftungsrisikos für den ehrenamtlichen Betreuer, ISBN 3631533640\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBauer/Knieper: Haftung des Betreuers wegen Verletzung der Aufsichtspflicht; BtPrax 1998, 123\nBauer/Mahr: Haftung der Vereinsbetreuer; BtMan 2005, 78\nBeck: Die mögliche Haftung des Betreuers bei einer [Unterbringung](unterbringung) des Betreuten, BtPrax 2001, 195\nBeetz: Die Haftung von Betreuerinnen und Betreuern ggü. Sozialleistungsträgern; Btr aktuell 2022, 49\nBernau/Rau/Zschieschack: Die Übernahme einer Betreuung - ein straf- und zivilrechtliches Haftungsrisiko?; NJW 2008, 3756\nBienwald: Reaktionen auf strafrechtliche Verfehlungen von Betreuern und Bevollmächtigten; BtPrax 2019, 97\nBrucker: Finanzieller Missbrauch alter und pflegebedürftiger Menschen -. kein Thema? BtPrax 2016, 163 und 221\nCoen: Aufsicht des Betreuungsvereins über Vereinsbetreuer; NJW 1999, 535\nDeinert; Rechtliche Betreuer dürfen nicht alles; SozR aktuell 2005, 43\nDeinert/Schreibauer:\tHaftung und Haftungsübernahme im Betreuungsverhältnis, BtPrax 1993, 185\ndies.: Die Haftung bei einer Schadensverursachung durch den Amtsvormund, Amtspfleger und Behördenbetreuer; DAVorm 1993, 1143\nDiederichsen: Zivilrechtliche Haftungsverhältnisse im Betreuungsrecht; in: Festschrift für Erwin Deutsch; München 1999, 131 ff.\nFiala/Keppel: Typische Schutzlücken in der Vermögensschaden-Haftpflichtversicherung des Betreuers, BtPrax 2008, 198\nFrings: Dürfen gesetzliche Betreuer eigentlich alles? SozR aktuell 2004, 219\nFröschle: Haftung im Verein und in der Behörde; BtPrax 2008, 190\nGeiger: Die Außenhaftung des Arbeitnehmers eines Betreuungsvereins, FamRZ 2015, 14\nHager: Das Mitverschulden von Hilfspersonen und gesetzlichen Vertretern des Geschädigten, NJW 1989, 1640\nHellmann: Schadensersatz und Schmerzensgeld für rechtswidrige Unterbringung; RdLH 2001, 180\nHenkemeier: Problematik des Deckungsausschlusses bei versäumten Versicherungsverträgen; BtPrax 2004, 233\ndies.: Versicherungsrechtlicher Aspekt der Betreuerhaftung, BtPrax 2004, 59 (Anm. zu OLG Nürnberg BtPrax 2004, 38)\nHeyder: Die Haftung des Betreuers - Bewertung der Risiken und Grenzen; BtMan 2005, 60\nHoffmann: Das Leben ist voller Risiken – Lebensrisiken und Betreuung, BtPrax 2001, 60\ndies.: Strafrechtliche Verantwortung für das Unterlassen des Schutzes einwilligungs(un)fähiger Erwachsener; BtPrax 2010, 151 = Betrifft:Betreuung Nr. 11 (PDF)\n Kellner, Der Kostenersatzanspruch des Sozialhilfeträgers nach § 103 Abs. 1 Satz 1 SGB XII in Betreuungssituationen, NZS 2019, 609\nKlasen: Aus Angst vor der eigenen Haftung lieber fixieren? BtPrax 2015, 224\nKurze: Haftung des Bevollmächtigten und des Betreuers; ErbR 2010, 314\nLocher: Die Haftung des Betreuers; Teile 1 und 2; FamRB 2005, 308; 339\nLütgens: Haftung des Betreuers gem. § 667 BGB, BtPrax 2014, 162\nMeier:\tZur Haftung des [Berufsbetreuer](berufsbetreuer)s; BtPrax 1999, 57\ndies.:\tNeues zur Haftung des Berufsbetreuers; BdB-Mitgliederzeitung 2001, S. 32\ndies.: Haftungsrechtlicher Aspekt der Entscheidung, BtPrax 2004, 60 (Anm. zu OLG Nürnberg BtPrax 2004, 38).\ndies.: Zu den Aufgaben und der Haftung von [Betreuungsbehörde](betreuungsbehörde)n; BtMan 2005, 64\ndies.: Zur gerichtlichen Haftung in Betreuungssachen; BtPrax 2005, 131\ndies.: Zur Haftung des Betreuers in Krankenversicherungsangelegenheiten; BtPrax 2008, 153\ndies.: Krankenversicherung und Auslandsreise; BtPrax 2008, 201\nNeuhausen: Rechtsgeschäfte mit Betreuten, RNotZ 2003, 157\nPardey: Staatshaftung für Vormünder, Pfleger und Betreuer? FamRZ 1989, 1030\nRosenow: Der neue Kostenersatzanspruch gegen den Vertreter des Sozialhilfeempfängers; BtMan 2005, 29 (PDF)\nders.: Schadensminderung und Haftung Dritter bei Missbrauch der Vertretungsmacht durch den Betreuer; BtMan 2005, 81 (PDF)\nRoßbruch: Zur Haftung des Betreuers für Heimkosten, PflR 1999, 228\nScheulen: Haftungsfallen für Betreuer im Sozialrecht; btr aktuell 2023, 4\nScholz, Der Betreuer als Unternehmer? Zu den Sorgfaltspflichten bei Unternehmensfortführung und Beteiligungsverwaltung im geltenden Recht und in der Reform des Betreuungsrechts, FamRZ 2020, 1693\nSchreiber: Die Haftung des Vormundes im Spannungsfeld vom öffentlichen Recht und Privatrecht, AcP 1978, 533\nSchulz: Haftung der Anstellungskörperschaften für [Behördenbetreuer](behördenbetreuer); BtPrax 1995, 56 (PDF)\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Risiken: DStR 2000, 1254\nSpranger: Zur Haftung des Betreuers nach dem Tode des Betreuten, BtPrax 1999, 174\nTachau: Die strafrechtliche Garantenstellung des Betreuers; BtPrax 2008, 195\nUngewitter: Probleme des Schadensbegriffs bei entgangener Sozialhilfe, VersR 1996, 1466\nZimmermann: Richter- und [Rechtspfleger](rechtspfleger)haftung im Betreuungsrecht; BtPrax 2008, 185\nWesche: Die Geldverwaltung durch Betreuer, BtPrax 2003, 56\n\n Weblinks \nExamensfall: Der untreue Betreuer (PDF)\nAnwaltssuche zum Betreuungsrecht\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Der rechtliche Betreuer haftet für vorsätzlich und fahrlässig verursachte Schäden beim Betreuten, wenn sich dieses als Pflichtverletzung darstellt (§ 1826 BGB).\n\nGegenüber anderen Personen hat der Betreuer grundsätzlich keine Amtspflichten. \nright\nright",
      "tags": [
        "betreuer",
        "right",
        "rechtliche",
        "haftet",
        "vorsätzlich"
      ]
    },
    {
      "titel": "Pflichtverletzungen",
      "inhalt": "Pflichtwidrig handelt der Betreuer, wenn sein Verhalten einer Verletzung der Verpflichtung zu treuer und gewissenhafter Führung der Betreuung darstellt. Eine Pflichtwidrigkeit liegt beispielsweise dann vor, wenn der Betreuer gegen konkret formulierte gesetzliche Bestimmungen verstößt, z.B. seinen Auskunfts- Berichts- und Rechnungslegungspflichten nicht nachkommt (§ 1839 BGB, § 1840 BGB, vgl. OLG Hamm Rpfleger 1966, 17; BayObLG BtPrax 1994, 35 = FamRZ 1994, 323), bei der Geldanlage für den Betreuten Mittel, das zum laufenden Lebensunterhalt nicht benötigt werden, nicht entsprechend  anlegt und auch keine vormundschaftsgerichtliche Genehmigung zur andersartigen Geldanlage nach  beantragt, Schenkungen unter Verstoß der §, 1908 vornimmt, Auflagen des Erblassers oder Schenkers () BGB oder die Bestimmungen über die Hinterlegung von Wertpapieren (, ) und Sperrung von Konten ( BGB,  BGB, ) BGB missachtet oder Gelder des Betreuten mit eigenem vermischt und dadurch das Trennungsgebot missachtet (§ 1805 BGB, s. LG Krefeld Rpfleger 2001, 302). \n\nGegenüber dem Vormund oder Pfleger eines Minderjährigen ist der Betreuer in der Gestaltung seiner Betreuungsführung weniger frei. Er hat sich bei allen Handlungen an den Wünschen des Betreuten zu orientieren ( Abs. 2 BGB), sofern solche geäußert werden, wobei es auf die Geschäftsfähigkeit des Betreuten nicht ankommt. Dieses Gebot gilt jedoch nur, wenn diese Wünsche dem Wohl des Betreuten nicht zuwiderlaufen und dem Betreuer zuzumuten sind.\n\nPflichtwidriges Handeln des Betreuers in diesem Sinne ist z.B. auch dann gegeben, wenn er dem Betreuten gegen dessen Willen und tatsächlichen Möglichkeiten einen sparsamen Lebenszuschnitt aufnötigt (BayObLG FamRZ 1991, 481). Der Betreuer darf auch nicht die Lebensführung gegen den Wunsch des Betreuten zugunsten der Refinanzierung der Betreuertätigkeit beschneiden (OLG Düsseldorf, BtPrax 1999,  74 = FGPrax 1999, 54 = FamRZ 1999, 1169, ähnlich LG Kiel  vom 09.02.2000 und OLG Schleswig  vom 22.03.2000, FamRZ 3/2001, II). \n\nPflichtwidrig ist auch das Unterlassen regelmäßiger Kontakte zum Betreuten ( Abs. 1 BGB) und der Besprechung für den Betreuten wichtiger Angelegenheiten ( Abs. 3 BGB). Die zwangsweise Verbringung des Betreuten in ein offenes Altenpflegeheim soll ebenfalls pflichtwidrig sein (LG Offenburg FamRZ 1997, 900), ebenso die Verweigerung des Kontaktes zu näheren Verwandten ohne vernünftigen Grund (OLG Hamm Rpfleger 1985, 294, BayOBLG FamRZ 1988, 320 und FamRZ 1991, 1481). \n\nWeitere Beispiele: Verweigerung von Mitteln für Kurmaßnahmen, leichtsinniges Bestreiten einer gerechtfertigten Gläubigerforderung, Ablehnung einer berechtigt erscheinenden Strafverteidigerbestellung trotz Vermögens (OLG Karlsruhe DAVorm 1967, 126), Verweigerung finanzieller Mittel für das (anwaltliche) Stellen eines Betreuungsaufhebungsantrags, Anordnung einer Unterbringung nur mit dem Aufgabenkreis Gesundheitssorge (OLG Hamm FamRZ 2001, 861).",
      "tags": [
        "betreuten",
        "famrz",
        "betreuer",
        "wenn",
        "einer"
      ]
    },
    {
      "titel": "Die Schadenersatzansprüche können erhoben werden",
      "inhalt": "vom Betreuten selbst, sofern er nicht geschäftsunfähig ist (ein Einwilligungsvorbehalt dürfte sich naturgemäß nicht auf Ansprüche gegen den Betreuer erstrecken können);\nvon einem vom Betreuten Bevollmächtigten (z.B. einem Rechtsanwalt);\nvon einem Ergänzungsbetreuer (nach  Abs. 5 BGB), dessen einziger Aufgabenkreis die Prüfung von etwaigen Pflichtwidrigkeiten und Geltendmachung von Schadenersatzansprüchen beinhaltet;\nvon einem später bestellten Betreuer, der mit dem Aufgabenkreis Vermögenssorge auch (noch nicht verjährte) Schadensersatzansprüche gegen einen früheren Betreuer geltend zu machen hat. Dies gilt insbesondere in dem Fall, in  welchem der frühere Betreuer wegen Pflichtwidrigkeiten entlassen wurde;\nvon den Erben des verstorbenen Betreuten als dessen Rechtsnachfolger.\n\nDem Betreuer, vor allem dem rechtsunkundigen ehrenamtlichen Betreuer, sind jedoch Erleichterungen zugute zu halten, die sich aus den besonderen Verhältnissen seines Lebenskreises ergeben (BGH FamRZ 1964, 199). Er darf sich auch grundsätzlich auf einen Rechtsrat des Betreuungsgerichtes verlassen.\n\nBei einem Berufsbetreuer kann man jedoch in der Regel erwarten, dass er die Rechtsgrundlagen seiner Tätigkeit kennt und ggf. in der Lage ist, sich die für seine Arbeit notwendigen Informationen zu erschließen, ggf. durch Inanspruchnahme der verschiedenen Beratungsmöglichkeiten, aber auch durch Fortbildungen und eigene Literaturrecherche (z.B. OLG Zweibrücken FGPrax 2004, 75 = FamRZ 2004, 422 = Rpfleger 2004, 422). Außerdem werden beruflichen Betreuern bei Pflichtverletzungen keine Haftungserleichterungen zugute gehalten, die bisweilen rechtlich unerfahrenen ehrenamtlichen Betreuern, z.B. im Umgang mit Sozialleistungsträgern eingeräumt werden (z.B. OLG Schleswig, FamRZ 1997, 1427 = NJWE-FER 1997, 105).\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005, 33 Wx 81/05 , FamRZ 2006, 64 (Ls.):\n\nOhne konkrete Anhaltspunkte geäußerte Verdächtigungen, ein Betreuer missbrauche seine Stellung zur Verschiebung von Vermögenswerten des Betreuten in sein eigenes Vermögen und schmälere dadurch Erbansprüche, können ein Recht auf Akteneinsicht in die Betreuungsakten nicht begründen.\n\nBGH, Beschluss vom 04.05.2011, XII ZR 86/10, BeckRS 2011, 14273 = IBRRS 80546 = NJW-RR 2011, 1009 = LSK 2011, 320307 = FamRZ 2011, 1144 = BtPrax 2011, 171: \n\nNach allgemeinen Grundsätzen ist der Kläger auch bei einem Schadensersatzanspruch nach §§ 1908 i Abs. 1 Satz 1, 1833 Abs. 1 Satz 1 BGB für die Pflichtverletzung, den Schaden und die Ursächlichkeit der Pflichtverletzung für den geltend gemachten Schaden darlegungs- und beweispflichtig (Palandt/Diederichsen BGB 70. Aufl. § 1833 Rn. 6).\n\nAG Zossen, Urteil vom 26.04.2018, 3 C 159/17, MDR 2018, 1254\n\nEin nicht geschäftsfähiger Betreuter ist für Zivilklagen gegen seinen Betreuer nicht prozessfähig. § 275 FamFG findet keine entsprechende Anwendung im Zivilverfahren, auch wenn dieses im direkten Zusammenhang mit der Betreuung steht.",
      "tags": [
        "betreuer",
        "einem",
        "famrz",
        "betreuten",
        "gegen"
      ]
    },
    {
      "titel": "Schaden kann auch durch Unterlassen nötiger Handlungen entstehen",
      "inhalt": "Schäden durch Unterlassen können dann zur Haftung führen, wenn der Betreuer zum Schutz des Betreuten hätte handeln müssen. Beispiele wären die Versäumung von Anzeigepflichten oder Antragsfristen, z.B. bei der freiwilligen Krankenversicherung oder bei der Ausschlagung einer überschuldeten Erbschaft des Betreuten.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005,  ; BtPrax 2005, 199 (LS)=FamRZ 2006,62 (LS)= Rpfleger 2006, 14\n\nEin Betreuer im Aufgabenkreis Vermögenssorge hat die Pflicht, Bereicherungsansprüche ( BGB) gegen Dritte auch dann geltend zu machen, wenn diese schon vor der Betreuerbestellung von der geschäftsunfähigen Betreuten Vermögenswerte erhalten haben.\n\nLG Stade, 26.06.2007 - 3 O 152/06, FamRZ 2008, 2232 (Ls.):\n\nHat ein Vereinsbetreuer Abhebungen eigenmächtig zu eignen Zwecken und zu\nLasten eines Betreuten getätigt, so kann grundsätzlich zwar eine\nAufsichtspflichtverletzung des Betreuungsvereins vorliegen. Sofern sich\nein Schaden (aufgrund Rückflusses) nicht sicher feststellen läßt und die\nAbhebungen nicht auf mangelnde Überwachung zurückzuführen sind, da sich\nbei der turnusmäßigen Überwachung keine Auffälligkeiten ergaben, ist\neine Haftung jedoch ausgeschlossen.",
      "tags": [
        "betreuten",
        "dann",
        "haftung",
        "wenn",
        "betreuer"
      ]
    },
    {
      "titel": "Grundsätzlich keine Pflichten gegenüber Dritten",
      "inhalt": "Der Betreuer hat grundsätzlich nur Pflichten gegenüber dem Betreuten ( BGB). Er muss bei seiner Tätigkeit grundsätzlich keine Rücksicht auf die Interessen Dritter (Vermieter, Behörden usw.) nehmen (BGH BtPrax 1995, 103 = FamRZ 1995, 282). Allerdings hat der Bundesgerichtshof in einem früheren Urteil entschieden, dass bei Vertragsverhandlungen für besonders gefährliche Betreute Vertragspartnern nicht ein extremes Risiko aufgebürdet werden darf (BGH, NJW 1987, 2664 = FamRZ 1987, 904).\n\nIm Sozialhilferecht hat der Betreuer darüber hinaus die sozialrechtlichen Mitwirkungspflichten ( Sozialgesetzbuch-I).  Er muss z.B. Vermögenserwerbe (Schenkungen, Erbschaften) unaufgefordert an den Sozialleistungsträger mitteilen. Er kann unter bestimmten Umständen beim Verschweigen wichtiger Angaben selbst zum Schadensersatz verpflichtet werden ( Sozialgesetzbuch – XII).\n\nIm Steuerrecht hat der Betreuer mit dem Aufgabenkreis Vermögenssorge die Steuererklärungspflichten des Betreuten ( Abgabenordnung). Verletzt er diese Pflicht vorsätzlich oder grob fahrlässig, haftet er auch selbst gegenüber dem Finanzamt (Abgabenordnung).\n\nUm Pflichtwidrigkeiten des Betreuers zu erkennen, verlangen Angehörige häufig Einsicht in die Betreuungsakten. Diese kann jedoch nur gewährt werden, wenn ein berechtigtes Interesse glaubhaft gemacht wird. Hierzu hat das OLG München festgestellt, dass ohne konkrete Anhaltspunkte Verdächtigungen - etwa ein Betreuer missbrauche seine Stellung zur Verschiebung von Vermögenswerten des Betreuten in sein eigenes Vermögen und schmälere dadurch Erbansprüche - kein Recht auf Einsicht in die Betreuungsakten begründen können.\n\nAufsichtspflicht eines Betreuers\n\nEine Verpflichtung des Betreuers zur Aufsicht über den Betreuten besteht nur dann, wenn sie vom Gericht ausdrücklich angeordnet worden ist oder wenn sich die Betreuung auf die gesamte Personensorge erstreckt. Mit dieser Begründung hat das Landgericht Bielefeld mit Urteil vom 26.05.1998,   - eine Schadensersatzklage gegen einen Vater abgewiesen, dessen geistig behinderter und unter seiner Betreuung stehende Sohn einen Verkehrsunfall verursacht hatte.",
      "tags": [
        "betreuer",
        "betreuten",
        "betreuers",
        "wenn",
        "grundsätzlich"
      ]
    },
    {
      "titel": "Gerichtliche Genehmigung ist keine Haftungsbefreiung",
      "inhalt": "Eine Genehmigung des Betreuungsgerichtes ist keine Befreiung von der Schadenersatzpflicht. Der Betreuer ist weiter für die Rechtmäßigkeit seiner Handlungen verantwortlich. Siehe hierzu BGH, Beschluss vom 18.9.2003. \n\nDie Verjährungsfrist gegenüber dem Betreuten bzw. seinem Erben beträgt 30 Jahre; es besteht zudem eine Verjährungshemmung während laufender Betreuung (,  BGB).",
      "tags": [
        "genehmigung",
        "betreuungsgerichtes",
        "keine",
        "befreiung",
        "schadenersatzpflicht"
      ]
    },
    {
      "titel": "Zivil- und strafrechtliche Haftung des Betreuers",
      "inhalt": "Grundlagen:  BGB (i.V.m. § 1908i Abs. 1 BGB),  StGB\n\nDer Betreuer kann für Schäden, die er dem Betreuten verursacht, haftbar gemacht werden. Es empfiehlt sich daher, eine Haftpflichtversicherung für den Betreuer abzuschließen. Das Betreuungsgericht kann den Betreuer verpflichten, eine Haftpflichtversicherung abzuschließen ( Abs. 2 BGB). \n\nEhrenamtliche Betreuer sind in den meisten Bundesländern vom Land bereits versichert. Auch für den Betreuten sollte eine Haftpflichtversicherung abgeschlossen werden, sofern dieser nicht deliktunfähig ( BGB) ist. Betreuungsvereine bieten oft kostenlose Versicherungen für Vereinsmitglieder an. Bei Berufsbetreuern gilt es als Voraussetzung für den Berufseinstieg, dass eine Haftpflichtversicherung vorhanden ist.",
      "tags": [
        "betreuer",
        "haftpflichtversicherung",
        "kann",
        "betreuten",
        "abzuschließen"
      ]
    },
    {
      "titel": "Arten der Pflichtverletzung",
      "inhalt": "In der täglichen Arbeit des Betreuers kann es zu zahlreichen unterschiedlichen Vorgängen kommen, die Haftungsansprüche auslösen. Es ist wegen der jeweiligen Besonderheiten des Einzelfalles nicht möglich, eine vollständige Aufzählung zu geben. Nachstehend jedoch sollen zumindest Beispielsfälle aufgelistet werden, die bereits in der Rechtsprechung beziehungsweise Literatur entsprechend bewertet wurden.",
      "tags": [
        "täglichen",
        "arbeit",
        "betreuers",
        "kann",
        "zahlreichen"
      ]
    },
    {
      "titel": "Prozessführung",
      "inhalt": "Haftungsrechtliche Folgen im Rahmen der Führung von Prozessen für den Betreuten können unter anderem ausgelöst werden durch:\ndie Führung eines aussichtslosen Prozesses ;\ndie fehlerhafte Führung eines Prozesses ;\ndas Versäumen eines Prozesskostenhilfeantrags ;\ndas Unterlassen einer Klage vor Ablauf der Verjährungsfrist ;\ndas Unterlassen einer Mitteilung über finanzielle Verpflichtungen  des Betreuten infolge verlorener Prozesse.",
      "tags": [
        "führung",
        "eines",
        "betreuten",
        "prozesses",
        "unterlassen"
      ]
    },
    {
      "titel": "Sozialleistungen und Unterhalt",
      "inhalt": "Im Rahmen der finanziellen Absicherung des Betreuten sind als Pflichtverletzung bejaht worden:\ndas Unterlassung der Unterhaltsbeitreibung ;\ndie zu Unrecht gewährte Unterhaltsstundung ;\ndie Fristversäumung bei der Stellung eines Renten- oder sonstigen Sozialleistungsantrags.\n\nDas Bundessozialgericht sah es als Pflicht des Betreuers an, sich persönlich um eine freiwillige Weiterversicherung in der Krankenkasse zu kümmern, sofern der Aufgabenkreis Gesundheitssorge besteht (Urteil vom 15.04.2002, , FamRZ 2002, 1471). Bei einem verspäteten Rentenantrag wurde anerkannt, dass der Betreuer zunächst auf Wunsch des Betreuten auf den Erfolg von Reha-Maßnahmen vertraut hat (LG Berlin BtPrax 2001, 83).\n\nIn der Rechtsprechung wurde festgestellt, dass die Beantragung von Sozialhilfe zur Personensorge, nicht zur Vermögenssorge zählt  (LG Köln FamRZ 1998, 919, OVG NRW FamRZ 2001, 312). Ein Betreuer, der allein die Vermögenssorge innehat, kann daher schon deshalb nicht für eine verspätete Sozialhilfeantragstellung haften. Ähnliche Abgrenzungsprobleme bestehen bei den Unterhaltsansprüchen. Das OLG Zweibrücken sieht sie nicht als Teil des Aufgabenkreises Vermögenssorge an (OLG Zweibrücken FamRZ 2000, 1324 = NJW-RR 2001, 151).\n\nRechtsprechung:\n\nOLG Hamm, Urteil vom 08.08.2009, 13 U 75/07:\n\nDas Unterlassen einer Antragstellung auf freiwillige Weiterversicherung eines geistig und körperlich behinderten Betreuten stellt eine Pflichtverletzung des Betreuers dar.\nNach Auslaufen eines gesetzlichen Kranken- und Pflegeversicherungsschutzes hat der Betreuer dafür Sorge zu tragen, dass der Betreute freiwillig weiterversichert wird. Gerade bei einer schwer geistig und körperlich behinderten Person ist das Bestehen dieser Versicherungen von großer Bedeutung, da medizinische und pflegerische Leistungen ständig in Anspruch genommen werden müssen. Das Unterlassen einer Antragstellung bei der Krankenkasse auf freiwillige Folgeversicherung stellt eine zumindest fahrlässige Pflichtverletzung des Betreuers dar, die den in Anspruch genommenen Träger der Sozialhilfe aufgrund wirksamer Abtretung zur Geltendmachung eines Schadensersatzanspruches berechtigt.",
      "tags": [
        "eines",
        "famrz",
        "betreuten",
        "pflichtverletzung",
        "betreuers"
      ]
    },
    {
      "titel": "Allgemeine Vermögenssorge",
      "inhalt": "Im Bereich der Vermögenssorge wurde als Pflichtverletzung bejaht:\nder voreilige Verkauf eines Hausgrundstückes in Zeiten ansteigender Preise ;\ndie unkritische Übernahme der Bewertung von Grundvermögen ;\ndie Anlage von Mündelgeld (das für den laufenden Unterhalt nicht benötigt wird) mit einem zu geringen Zinssatz (auf einem Sparbuch mit gesetzlicher Kündigungsfrist anstatt einer Anlage in Schatzbriefen oder ähnlichen Wertpapieren) ;\ndie Geldanlage in ausländischen (unsicheren) Wertpapieren. \nZur Beantwortung der Frage, ob eine Pflichtverletzung im Bereich der Vermögenssorge vorliegt, ist im allgemeinen das Gesamtverhalten des gesetzlichen Betreuers zu prüfen, einzelne Ausgabeposten dürfen hierbei nicht willkürlich herausgegriffen werden. Bei mangelnder Rechtskenntnis kann der Betreuer verpflichtet sein, Rechtsauskunft beim Vormundschaftsgericht ( Abs. 2 BGB) einzuholen.\n\nNicht jeder finanzielle Verlust, der bei sparsamster Amtsführung nicht eingetreten wäre, ist ein Schaden im Rechtssinne. Denn da der Betreuer dem autonomen Lebensplan des Betreuten zur Verwirklichung verhelfen soll, ist der hierfür erforderliche Finanzbedarf auch der Maßstab. Besteht der im Altersheim untergebrachte Betreute darauf, daß sein Haus leerstehen soll, und besitzt er die finanziellen Mittel, um sich dies auch leisten zu können, so braucht der Betreuer das Haus weder zu vermieten noch zu verkaufen.\n\nRechtsprechung: OLG Celle, Urteil vom 16.05.2008, \n\nVoraussetzung für einen Schadensersatzanspruch ist, dass schlüssig\ndargetan wird, dass das beanstandete Verhalten des Betreuers, nämlich\nBarabhebungen von einem Giro- und mehreren Sparkonten, überhaupt zu\neinem Schaden bei dem Betreuten geführt hat. Solange die vom Kläger\nbeanstandeten Barabhebungen entweder nachvollziehbar von einem Konto\ndes Betreuten auf ein anderes Konto des Betreuten verbucht worden oder\nder Verbleib des Bargeldes ist durch Quittungen belegt ist, ist ein\nErsatzanspruch nicht ersichtlich.\n\nBGH, Beschluss vom 19. Mai 2021 - XII ZB 518/20\n \nEine Betreuung hat nicht den Zweck, das Vermögen des Betroffenen zugunsten eines gesetzlichen Erben zu erhalten oder zu vermehren (im Anschluss an Senatsurteil BGHZ 182, 116 = FamRZ 2009, 1656).",
      "tags": [
        "einem",
        "betreuten",
        "betreuer",
        "bereich",
        "vermögenssorge"
      ]
    },
    {
      "titel": "Wohnraum",
      "inhalt": "Im Bereich der Führung von Betreuungen für Volljährige ist bei der Kündigung von Wohnraum durch einen Betreuer zu beachten, dass diese von der Genehmigung des Vormundschaftsgerichtes gem.  Abs. 1 BGB abhängig ist.\n\nDaher kommt hier eine Haftung für\nfür die verspätete Einholung der gerichtlichen Genehmigung;\ndie schuldhafte Verzögerung der Wohnungsauflösung nach der erteilten Genehmigung;\ndie pflichtwidrige Aufgabe der Wohnung des Betreuten ohne vorherige vormundschaftsgerichtliche Genehmigung in Betracht.\n\nDie Weiterführung des Mietverhältnisses des Betreuten kann jedoch auch entgegen einer vormundschaftsgerichtlichen Genehmigung zur Wohnraumkündigung geboten sein, wenn sie dem Wohl des Betreuten ( Abs. 1 BGB) dient, weil sich beispielsweise sein Gesundheitszustand gebessert hat und die Wohnungsaufgabe daher nicht mehr notwendig ist. Hier kann trotz gerichtlicher Genehmigung die Wohnraumkündigung wieder haftungsrechtliche Folgen auslösen, da der Betreuer stets auch selbst alle Rechtshandlungen am Wohl des Betreuten zu orientieren hat. Die vormundschaftsgerichtliche Genehmigungspflicht gilt nur für vom Betreuten selbst bewohnte Wohnungen.\n\nDes weiteren wurde ein Betreuer haftungsrechtlich verantwortlich gemacht, weil er nicht rechtzeitig für eine Wohnungskündigung gesorgt hatte (LG Berlin FamRZ 2000, 1526). Der Zutritt zur Wohnung des Betreuten selbst kann auch Gegenstand der Auseinandersetzung sein. Laut LG und OLG Frankfurt/Main kann der Betreuer die Wohnung des Betreuten nicht gegen dessen Willen betreten. Er kann hierzu auch nicht vom Vormundschaftsgericht ermächtigt werden (LG Frankfurt BtPrax 1994,216(=FamRZ 1994,1617; OLG Frankfurt, BtPrax 1996,71). Diese Auffassung ist strittig, anderer Auffassung sind z.B. das LG Berlin BtPrax 1996,111 = FamRZ 1996,821; LG Freiburg FamRZ 2000,1316).\n\nDie Wohnungsauflösung selbst kann auch zum schadensersatzbegründenden Tatbestand werden, wenn der Betreuer beispielsweise wertvolle Antiquitäten irrtümlich als Sperrmüll entsorgen lässt oder in Unkenntnis des Schenkungsverbotes (§, 1908 i Abs. 2 BGB) Einrichtungsgegenstände des Betreuten verschenkt. Im Zweifel sollten Wertgutachten eingeholt, bei der Wohnungsauflösung neutrale Zeugen hinzugezogen und statt Schenkungen gegebenenfalls Leihgaben (gegen Nachweis) vorgenommen werden.\n\nRechtsprechung:\n\nLG Konstanz, Urt. v. 13.1.2022 – A 11 S 19/21; FamRZ 2022, 818\n\nEine Betreuerin kann gegen vorvertragliche Pflichten verstoßen, wenn sie aufklärungspflichtige Umstände nicht offenlegt. Ein fehlendes Einverständnis der Betreuten mit einem Wohnungsverkauf ist ein solcher offenbarungspflichtiger Umstand, da gegen den Willen der solventen Betroffenen mit einer Genehmigung der Veräußerung durch das Betreuungsgericht nicht zu rechnen ist.",
      "tags": [
        "betreuten",
        "genehmigung",
        "kann",
        "betreuer",
        "famrz"
      ]
    },
    {
      "titel": "Personensorge",
      "inhalt": "Eine Haftung im Bereich der Personensorge ist stets diffiziler als in den anderen Bereichen. In der Regel geht es um Fragen der Heilbehandlung und/oder der freiheitsentziehenden Unterbringung. So entschied beispielsweise der Bundesgerichtshof am 11. Oktober 2000, dass eine Zwangsvorführung zur ambulanten Verabreichung von Medikamenten unzulässig sei. Das LG Oldenburg bezeichnete die Verbringung eines Betreuten in ein offenes Altenpflegeheim gegen seinen Willen als unzulässig (LG Oldenburg FamRZ 1997, 899). Problematisch ist auch die freiheitsentziehende Unterbringung nur mit dem Aufgabenkreis Gesundheitsfürsorge (OLG Hamm FamRZ 2001, 861).\n\nAuch wenn eine für bestimmte Rechtshandlungen die erforderliche vormundschaftsgerichtliche Genehmigung (beispielsweise die Genehmigung zur Kündigung eines Mietverhältnisses über Wohnraum, Abs. 1 BGB) durch das Vormundschaftsgericht erteilt wurde, schließt dies eine Haftung des gesetzlichen Betreuers nicht aus.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 25. 01.2007  - 33 Wx 6/07, BtPrax 2007,79 =DNotZ 2007,625 =FamRZ 2007, 1128 =FGPrax 2007, 84 = MedR 2007, 425 =MittBayNot 2007, 324 =NJW 2007, 3506 = OLGR 2007,163 \n\nDie unterlassene Einholung der gerichtlichen Genehmigung vor   einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht „anbietet“ (vgl. BGHZ 154, 205).",
      "tags": [
        "famrz",
        "genehmigung",
        "haftung",
        "unterbringung",
        "beispielsweise"
      ]
    },
    {
      "titel": "Verjährung",
      "inhalt": "Für die Haftung des Betreuers gilt seit 1.1.2010 eine neue Verjährungsregelung. Während zuvor eine 30jährige Verjährung bestand (§ 197 Nr. 2 BGB in der Fassung bis 31.12.2009), ist seit 2010 die Regelverjährung anzuwenden (§ 195 BGB). Dies bedeutet grundsätzlich 3 Jahre (§ 199 Abs. 1 BGB). Allerdings liegt die Verjährung bei Sach- und Vermögensschäden bei 10 Jahren, wenn der Anspruch dem Geschädigten unbekannt ist (§ 199 Abs. 3 BGB). Bei Personenschäden (Verletzung der Freiheit, Gesundheit und des Lebens) bleibt es nach § 199 Abs. 2 BGB bei 30 Jahren. Außerdem ist der Fristbeginn während der laufenden Betreuung gehemmt (§ 207 BGB).",
      "tags": [
        "seit",
        "während",
        "verjährung",
        "jahren",
        "haftung"
      ]
    },
    {
      "titel": "Haftpflichtversicherung",
      "inhalt": "Die Haftung für Schäden nach  BGB kann eine hohe finanzielle Belastung darstellen. Nach § 1837 Abs. 2 BGB kann das Betreuungsgericht den Betreuer verpflichten, eine Haftpflichtversicherung abzuschließen. Für ehrenamtliche Betreuer haben allerdings  alle Bundesländer eine Sammelhaftpflichtversicherung abgeschlossen, in denen alle Betreuer, die nicht beruflich tätig sind, versichert sind. Hier sind Personen- und Sachschäden bis zu 1 Mio. Euro versichert. Bei Vermögensschäden liegt der Versicherungsschutz jedoch deutlich niedriger. Je nach Bundesland liegt der Versicherungsschutz für Vermögensschäden zwischen 26.000 und 100.000 Euro. \n\nVereinsbetreuer müssen über  BGB über ihren Betreuungsverein haftpflichtversichert werden. Behördenbetreuer unterliegen dem Amtshaftungsrecht ( BGB). Selbstständige Berufsbetreuer sollten sich auf eigene Initiative hin haftpflichtversichern. Die Berufsverbände (BdB und VfB) bieten vergünstigte Konditionen an.",
      "tags": [
        "nach",
        "betreuer",
        "kann",
        "alle",
        "versichert"
      ]
    },
    {
      "titel": "Strafrechtstatbestände",
      "inhalt": "Straf- und zivilrechtlich macht sich der Betreuer eines Vergehens schuldig, wenn er den Aufgabenkreis der Vermögenssorge hat und Sozialbetrug des Betreuten toleriert. Wenn er nicht diesen Aufgabenkreis hat oder es sich um Straftaten wie den Besitz illegaler Drogen handelt, ist der Betreuer nicht verpflichtet, diesen Umstand zu verhindern. Denn nur schwere Straftaten, angefangen von der Vorbereitung eines Angriffskriegs über Raub und Geldfälschung bis hin zur Bildung einer Terroristischen Vereinigung müssen angezeigt werden. Dazu sind auch Personen verpflichtet, die der Schweigepflicht unterliegen. Unklar ist, ob der Betreuer strafrechtlich verfolgt werden kann, wenn er in eine Heilbehandlung des Betreuten einwilligt, die als Körperverletzung strafbar ist, da sie gegen den Willen des Betreuten zu Unrecht durchgeführt wurde. Zimmermann vertritt den Standpunkt, dass das Risiko allein bei dem behandelnden Arzt liegt.",
      "tags": [
        "betreuer",
        "wenn",
        "betreuten",
        "eines",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Gerichtsentscheidungen zur Haftung des Betreuers",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Prozessuale Gesichtspunkte",
      "inhalt": "OLG Frankfurt a.M., Beschluss vom 05.01.2010, 6 UFH 4/09:\n\nSchadensersatzklagen des Betreuten gegen den Betreuer, die im Betreuungsverhältnis wurzeln, sind auch dann keine Familiensachen nach § 266 Abs. 1 Nr. 4 FamFG, wenn der Betreuer ein Elternteil des Betreuten ist.\n\nBGH, Beschluss vom 04.05.2011, XII ZR 86/10, BeckRS 2011, 14273 = IBRRS 80546 = NJW-RR 2011, 1009 = LSK 2011, 320307 FamRZ 2011, 1144 = BtPrax 2011, 171: \n\nNach allgemeinen Grundsätzen ist der Kläger auch bei einem Schadensersatzanspruch nach §§ 1908 i Abs. 1 Satz 1, 1833 Abs. 1 Satz 1 BGB für die Pflichtverletzung, den Schaden und die Ursächlichkeit der Pflichtverletzung für den geltend gemachten Schaden darlegungs- und beweispflichtig\n\nLG Berlin, Beschluss vom 8.3.2016, 2 O 357/15; FamRZ 2017, S. 1257:\n\nFür Streitigkeiten zwischen Betreutem und Betreuer über die Vermögensbetreuung (§ 1843 Abs. 2 BGB i.V.m. § 1908i Abs. 1 Satz 1 BGB) ist gemäß §§ 111, 266 Abs. 1 Nr. 4 FamFG der Rechtsweg zum Familiengericht als Prozessgericht eröffnet (gegen OLG Frankfurt, Beschluss vom 5. Januar 2010 – 6 UFH 4/09, Rn. 8 ff., zitiert nach juris).\n\nAG Zossen Urt v 26.4.2018, 3 C 159/17, MDR 2018,1254 \n\nEin nicht geschäftsfähiger Betreuter ist für Zivilklagen gegen seinen Betreuer nicht prozessfähig. § 275 FamFG findet keine entspr Anwendung im Zivilverf, auch wenn dieses im direkten Zusammenhang mit der Betreuung steht.\n\nOLG Hamm, Beschluss vom 19.11.2018 - 32 SA 52/18, NJW-RR 2019, 268:\n \nNehmen die Erben eines Betreuten mehrere Betreuer aufgrund ihrer Vermögensverwaltung für den Betreuten auf Schadensersatz in Anspruch, kann der besondere Gerichtsstand der Vermögensverwaltung (§ 31 ZPO) als gemeinsamer Gerichtsstand begründet sein. Abzustellen ist dabei auf den Ort, an dem die Vermögensverwaltung tatsächlich erfolgt ist.\n\nLG Flensburg, Urteil vom 19.07.2019, 2 O 365/16\n\nFür Schadensersatzansprüche zwischen Betreutem und Betreuer nach § 1843 BGB i.V.m. § 1908i Abs. 1 S. 1 BGB ist nicht das Familiengericht, sondern das Zivilgericht zuständig.\n\nBGH, Beschluss vom 17. Dezember 2020 – III ZB 59/20\n\n Der Antrag (des Betreuten) auf Bewilligung von Prozesskostenhilfe ist unzulässig, wenn für den Antragsteller ein Betreuer bestellt ist mit dem  Aufgabenkreis \"Behördenangelegenheiten und gerichtliche Verfahren\" einschließlich eines Einwilligungsvorbehalts nach § 1903 BGB und eine Einwilligung seines Betreuers zur Prozessführung nicht vorliegt.\n Dies gilt auch dann, wenn der Betroffenen einen Rechtsstreit gegen seinen Betreuer selbst führen möchte. Für diese (einzelne) Angelegenheit hat der insoweit nach § 275 FamFG iVm § 271 Nr. 1 FamFG verfahrensfähige Betroffene zunächst beim zuständigen Betreuungsgericht zu beantragen, gemäß § 1908i Abs. 1 Satz 1 BGB iVm § 1796 BGB analog seinem Betreuer die Betreuung wegen eines erheblichen Interessengegensatzes teilweise zu entziehen und gemäß § 1899 Abs. 4 BGB einen Ergänzungsbetreuer zu bestellen, der dann (gegebenenfalls) gemäß § 1903 BGB seine Einwilligung dazu erteilen kann, dass der Betreute gegen seinen (Haupt-)Betreuer prozessiert.\n\nOLG Nürnberg, Beschluss vom 15.12.2021, 7 AR 1163/21, NJW-RR 2022, 430 = MDR 2022, 458\n\nEine Schadensersatzklage zwischen einem Betreuten und seinem (Berufs)-Betreuer, die in dem Betreuungsverhältnis wurzelt, ist grundsätzlich keine Familiensache gemäß § 266 Abs. 1 Nr. FamFG.",
      "tags": [
        "betreuer",
        "beschluss",
        "nach",
        "betreuten",
        "famfg"
      ]
    },
    {
      "titel": "Haftung gegenüber dem Betreuten",
      "inhalt": "OLG Köln, Beschluss vom 29.02.1988, 7 W 50/87, FamRZ 1988, 1097\n\nEine Gemeinde haftet nicht für Pflichtverletzungen ihres Bediensteten, den das Vormundschaftsgericht auf ihren Vorschlag zum Einzelvormund oder -pfleger bestellt hat.\n\nAG Bremen, Urteil vom 14.02.1993, 7 C 453/91, Rpfleger 1993,338 = WM 1993,1959\n\n Bei einem sechs Jahre alten Mündel, das für den laufenden Unterhaltung und für das Bestreiten von Ausgaben auf das Mündelgeld nicht angewiesen ist und bei dem mit ca. 27.000 DM ein erhebliches Barvermögen auf dem Sparbuch angelaufen war, stellt die längere Anlage auf einem Sparbuch mit gesetzlicher Kündigungsfrist zum Eckzinssatz (hier: 2 %) eine Pflichtverletzung des Ergänzungspflegers dar.\n Der Pfleger haftet nicht nur für Vorsatz, sondern auch für Fahrlässigkeit.\n\nLG Offenburg, Urteil v. 06.06.1994, 2 O 475/93, FamRZ 1996, 1356\n\nEs besteht kein Schadensersatzanspruch wegen entgangener Sozialhilfe gegen den gesetzlichen Vertreter, wenn der notwendige Lebensbedarf von privater Seite gewährt wurde. Sozialhilfe dient nicht dazu, Vermögen zu bilden, sondern dazu, den notwendigen Lebensbedarf des Hilfsbedürftigen zu decken. Es kann dahingestellt bleiben, ob der Bekl. eine Pflichtverletzung begangen hat und daher dem Kl. zum Schadensersatz verpflichtet wäre. Dem Kl. ist kein ersatzfähiger Schaden entstanden. Gemäß § 249 BGB ist der Zustand herzustellen, der ohne das schädigende Ereignis bestehen würde. Hätte der Bekl. für den Kl. aber einen Antrag auf Gewährung von laufender Hilfe zum Lebensunterhalt gestellt, dann wäre der Kl. heute nicht im Besitz von 19.752,20 DM, wie er sie nunmehr einklagt. Denn die Sozialhilfe wäre für seinen Lebensbedarf (Miete, Nahrungsmittel, Kleidung, Wäsche, Toilettenartikel usw.) verbraucht worden. Sozialhilfe dient nicht dazu, Vermögen zu bilden. Denn Sinn und Zweck der Sozialhilfe besteht darin, dem Hilfsbedürftigen den notwendigen Lebensbedarf zu gewähren, ihm in einer gegenwärtigen Notlage Hilfe zu leisten. Aus diesem Grund wird auch in std. Rspr. des BVerwG Gewährung von Sozialhilfe für die Vergangenheit grundsätzlich abgelehnt (vgl. u.a. BVerwGE 57, 237 ff.; BVerwGE 60, 237 ff.). Wer seinen notwendigen Lebensbedarf von privater Seite erhält, wie hier durch Frau B., ist nicht bedürftig i. S. des Sozialhilferechtes. Letztendlich sind nicht dem Kläger, sondern Frau B. Vermögensnachteile entstanden.\n\nOLG Hamm, Urteil v. 14.10.1994 - 29 U 231/93, FamRZ 1995, 696\n\nDer Nachlasspfleger verletzt seine Pflicht, die Vermögensinteressen der Erben zu wahren, wenn er der Löschung einer für den Erblasser eingetragenen Auflassungsvormerkung zustimmt, ohne sicherzustellen, dass ein bereits bezahlter Teilkaufpreis an den Nachlass zurückbezahlt wird.\n\nOLG Schleswig, Urteil vom 06.12.1996, 1 U 91/96; bt-info 2003,83 (LS) = NJWE-FER 1997,105 = FamRZ 1997,1427\n\nLegt der Betreuer gegen einen Bescheid des Sozialamts, in welchem ein Antrag auf Gewährung von Sozialhilfe abgelehnt wurde, kein Rechtsmittel ein, so haftet er einem Heimträger nicht auf Schadensersatz (wegen offener Heimkosten), wenn er das Rechtsmittel unterlassen hat, weil der Bescheid einleuchtend begründet war. Dies gilt auch dann, wenn die Rechtsauffassung des Sozialamts unrichtig war.\n\nZwar haftet der Betreuer grundsätzlich für jeden Verschuldensgrad, nach allg. A. sind dem Betreuer jedoch, abweichend von dem allgemeinen ausschließlich objektiven Sorgfaltsmaßstab des § 276 I BGB, Erleichterungen zugute zu halten, die sich aus den besonderen Verhältnissen seines Lebenskreises ergeben. Unstreitig handelt es sich bei dem Beklagten nicht um eine sozialhilferechtlich sachkundige oder lebenserfahrene Person. Vielmehr gehört der Beklagte, wie aus seinen Äußerungen und seinem aktenkundigen Auftreten hervorgeht, anscheinend zu dem Lebenskreis allenfalls durchschnittlich kundiger und verständiger Menschen. Von ihm war gegenüber der Entscheidung einer Behörde, einer öffentlich-rechtlichen Einrichtung also, die nicht nur wegen des Grundsatzes der Gesetzmäßigkeit der Verwaltung, sondern auch nach ihrer Zielsetzung und ihrer fachlichen Kompetenz Vertrauen in die Richtigkeit der jeweiligen Maßnahmen erweckte, nicht zu erwarten, dass er aufs Geratewohl ein Rechtsmittel einlegte.\n\nDeswegen handelte der Bekl. nicht fehlsam, indem er, nachdem ihm der ablehnende Bescheid zugegangen war und er dessen Begründung bedacht hatte, während der noch laufenden Widerspruchsfrist bei dem Betreuungsgericht vorstellig wurde und, nachdem er von dem eingetretenen Sachstand und dem tragenden Grund der Entscheidung berichtet hatte, mit dem Bekenntnis seiner Überforderung durch die nun bevorstehenden Angelegenheiten um seine Entlassung aus dem Amt bat. Hierauf konnte er annehmen, in der ihm aufgebürdeten Sorge um die Betreuung bis zu seiner Amtsentlassung von dem Betreuungsgericht beraten und notfalls durch Anweisungen geführt zu werden. Da das Gericht anscheinend keinen Anlass sah, den ablehnenden Bescheid näher zur Kenntnis zu nehmen, seine Begründung zu prüfen und mit ihm, dem Bekl., zu erörtern, wie daraufhin zu verfahren sei, durfte sich der Bekl. mit seinem rechtzeitigen Bericht und der Anzeige seiner Überforderung beruhigen. Durch seine Vorsprache bei dem Betreuungsgericht, die Eröffnung des Standes des Sozialverfahrens und die Offenbarung seiner Rat- und Hilflosigkeit hatte er sich nämlich gerade an diejenige Stelle gewandt, die wegen ihrer Aufsichts- und Beratungsfunktion ihm vorgesetzt und wie ein Rechtsanwalt zur weiteren Hilfe an die Seite gegeben war. Mehr brauchte er zur Erfüllung seiner amtlichen Sorgfaltspflicht nicht zu tun.\n\nLG Köln , Urteil vom 14.05.1997 - 13 S 17/97, FamRZ 1998, 919\n\nDie Beantragung von Sozialhilfe für den Betreuten fällt in den Bereich der Personensorge und nicht den Aufgabenkreis der Vermögenssorge. Ist dem Betreuer nur die Vermögenssorge übertragen, so haftet er für den Schaden aus einem verspäteten Antrag auf Sozialhilfe nicht.\n\nOLG München, Urteil vom 29.07.1999 - 1 U 4973/98, OLGR 2000,318\n\n Die Betreuungsstelle eines Landratsamts, deren Aufgabenbereich die Vermögenssorge für den Betreuten umfasst, handelt nicht pflichtwidrig, wenn sie im berechtigten Vertrauen darauf, dass ein vom Betreuten beauftragter, die Schlüssel zum Anwesen des Betreuten einfordernder Rechtsanwalt sich darum kümmern werde, es unterlässt, die Wasserleitungen im Anwesen winterfest zu machen.\n Ohne hinreichende Anhaltspunkte dafür, dass der Rechtsanwalt seine Pflichten gegenüber dem Betreuten nicht in ausreichendem Umfang wahrnehmen würde, besteht auch kein Anlass, die Tätigkeit des Anwalts noch gesondert zu überwachen. Für den durch Aufplatzen von Leitungen und Heizkörpern infolge Frost entstandenen Schaden ist der Landkreis in diesem Fall nicht haftbar. Er ist auch nicht verpflichtet, auf eigene Kosten teure Reparaturen in Auftrag zu geben.\n\nAnmerkung: Nach einem Vermerk in OLGR rechtskräftig durch Nichtannahmebeschluss des BGH v. 29.6.2000, Aktenzeichen III ZR 299/99.\n\nLG Berlin, Urteil vom 20.12.1999 - 34 O 433/99, FamRZ 2000,1526\n\n Zur Haftung des Betreuers gegenüber dem Betreuten für eine pflichtwidrig unterlassene Kündigung eines Mietverhältnisses.\n Zur Pfändung und Überweisung des Schadensersatzanspruches des Betreuten gegenüber seinem Betreuer.\n Ein Einwilligungsvorbehalt ist nicht erforderlich und auch nicht geeignet, dem Betreuer die Handhabe zu geben, sich über einen erklärten Willen seines Betreuten hinwegzusetzen.\n\nLG Berlin, Urteil vom 20.09.2000 - 11 O 75/99, BtPrax 2001, 83 = NJWE-FER 2001, 210\n\nEin Betreuer haftet der Betroffenen nicht auf Ersatz der durch verspätete Rentenantragsstellung entgangenen Rentenzahlungen, wenn auf Wunsch der Betroffenen zunächst versucht werden sollte, ihre Erwerbsfähigkeit durch Rehabilitationsmaßnahmen wieder herzustellen. \n\nAG Laufen, Urteil vom 19.10.2000 - 1 C 713/00, FamRZ 2001, 1554\n\nEs gehört zu den Nebenpflichten eines Pflegedienstes, der die so genannte kleine und die große hauswirtschaftliche Versorgung einer Betreuten übernommen hat, die Wohnung gelegentlich auf technische Mängel zu überprüfen und gegebenenfalls deren Abschaffung zu veranlassen. Eine etwaige Kontrollverpflichtung des Betreuers ist nachrangig. \n\n''OLG Schleswig, Beschluss vom 23.05.2001, 2 W 8/01, BtPrax 2001, 211 = FamRB 2002, 15 = MDR 2001, 1299 = FGPrax 2001, 194 = NJWE-FER 2001, 257 = NZM 2001, 868 = OLGReport Schleswig 2001, 346Keine Genehmigung der Vermietung eines Wohnhauses gegen den Willen des Betreuten, wenn er eine Vermietung nicht wünscht und nach seinen Verhältnissen auf Mieteinnahmen nicht angewiesen ist. Dies gilt auch, wenn der Betreute geschäftsunfähig ist und sein Standpunkt objektiv unvernünftig erscheint.OLG Hamm, Urteil vom 09.01.2001 - 29 U 56/00, FamRZ 2001,861 (mit Anm. Bienwald S. 863) = RdLH 2001,180; m.Anm. Beck BtPrax 2001,195 Ist dem Betreuer nur der Aufgabenkreis der Gesundheitssorge, nicht jedoch das Aufenthaltsbestimmungsrecht für den Betreuten übertragen, steht ihm die Unterbringung des Betreuten i. S. von § 1906 I BGB und die Beantragung der vormundschaftsgerichtlichen Unterbringungsgenehmigung nicht zu.\n Der Betreuer, der über die freiheitsentziehende Unterbringung des Betreuten entscheidet und dementsprechend die vormundschaftsgerichtliche Genehmigung beantragt, ohne dass ihm der dafür erforderliche Aufgabenkreis übertragen worden ist, handelt pflichtwidrig.\n Ist dieser Betreuer ein Rechtsanwalt, so handelt dieser jedenfalls fahrlässig, wenn er seine Entscheidungszuständigkeit nicht hinreichend, unter Zuhilfenahme der anwaltsüblichen Kommentarliteratur, prüft, sondern unreflektiert unterstellt.\n Verlässt sich dieser Betreuer-Anwalt auf eine - angeblich - anders lautende örtliche Praxis, so entlastet ihn das nicht, weil von ihm die allgemein übliche Sorgfalt - ohne lokalen Bezug - erwartet werden mussLG Berlin , Urteil vom 10.05.2001 - 31 O 658/99, BtPrax 2001, 215 = bt-info 2002, 26 (LS) = FamRZ 2002, 345 = FPR 2002, 20 Die Geltendmachung von Rentenansprüchen gehört zum Aufgabenkreis des Betreuers, dem die Vermögenssorge übertragen ist.\n Der Betroffene hat einen Schadensersatzanspruch gegen den Betreuer, wenn dieser es schuldhaft unterlässt, rechtzeitig einen Antrag auf Erwerbsunfähigkeitsrente zu stellen.AG Hamburg – Harburg, Urteil vom 09.10.2001 - 641 C 609/00, bt-info 2002,66 (LS) = NJW-RR 2002,511 Dem Erben des Betreuten steht ein Schadensersatzanspruch gegen den Betreuer nur zu, wenn durch dessen Verhalten der Betreute selbst einen Schaden erlitten hatte.\n Hatte der Betreuer die Weiterzahlung der Lebensversicherungsbeiträge eingestellt, so ergibt sich aus dem Umstand, dass der Erbe einen geringeren Versicherungsbetrag ausbezahlt erhält, kein Schaden der Betreuten.OLG Schleswig , Urteil vom 30.08.2002 - 1 U 176/01, OLGR 2003,8 =SchlHA 2003,74 Für eine Eigenhaftung eines Betreuers ist kein Raum, wenn der Betreuer erkennbar allein in seiner Betreuereigenschaft für den Betreuten einen Pflegevertrag abgeschlossen hat. Dies gilt auch dann, wenn der Betreuer Rechtsanwalt ist und im Verhältnis zum Betreuten es pflichtwidrig unterlassen hat, dessen Sozialhilfeansprüche geltend zu machen.\n Für die Durchsetzung eines dem Betreuten gegenüber seinem Betreuer wegen einer derartigen Pflichtwidrigkeit zustehenden Schadensersatzanspruchs muss substantiiert dargelegt werden, dass dem Betreuten tatsächlich ein Anspruch auf Gewährung von Sozialhilfe zugestanden hätte. Feststellungen aus dem Verwaltungsstreitverfahren zwischen Betreutem und Sozialhilfeträger über die Verletzung sozialrechtlicher Mitwirkungspflichten entfalten insoweit keine Bindungswirkung im Schadensersatzprozess gegen den Betreuer.LG Freiburg i.Br., Urteil vom 04.09.2003, 3 S 478/02; BtMan 2005, 105Im Rahmen der haftungsrechtlichen Bewertung des Wohls des Betroffenen i:.S. von § 1901 BGB darf der Betreuer finanzielle Nachteile des Betreuten in Kauf nehmen, wenn gleichzeitig das Wohl des Betroffenen gewahrt wird. Dem Betreuer ist in diesem Bereich ein pflichtgemßes Ermessen zuzubilligen. Dem Urteil lag ein Fall zu Grunde, nach dem der Betreuer mit dem Vermieter des Betreuten die zusätzliche Übernahme von Mietnebenkosten vereinbart hatte, um den Wohnraum dauerhaft zu sichern. BGH, Urteil vom 18.09.2003 - XII ZR 13/01, BGHReport 2004, 20 = BtPrax 2004, 30 = FamRZ 2003, 1924 = FPR 2004, 141 = FuR 2004,171 = NJW 2004, 220 = Rpfleger 2004, 97 Zur Schadensersatzpflicht des Betreuers bei pflichtwidrigem Abschluss eines vom Vormundschaftsgericht genehmigten Vertrags.\n Pflichtverletzung des Betreuers durch unterlassen erforderlicher Absicherung im Zusammenhang mit der Führung von Geschäften einer GmbH..\n Eine etwaige Schadensersatzverpflichtung des Betreuers wird nicht dadurch ausgeschlossen, dass das Vormundschaftsgericht einen Vertrag genehmigt hat.\n\nEine etwaige Schadensersatzverpflichtung des Bekl. wird nicht dadurch ausgeschlossen, dass das VormG den Vertrag genehmigt hat (vgl. BGH, Urteile v. 15.01.1964 - IV ZR 106/63 -, FamRZ 1964, 199, und v. 05.05.1983 - III ZR 57/82 -, FamRZ 1983, 1220); denn VormG und Betreuer haben, wie auch § 1829 I S. 2 BGB verdeutlicht, jeweils eine selbständige Prüfungspflicht. Zwar kann der Vormund durch eine Genehmigung des VormG ausnahmsweise vom Vorwurf pflichtwidrig schuldhaften Verhaltens entlastet werden - so etwa dann, wenn es bei der Genehmigung im Wesentlichen um Rechtsfragen geht, dem VormG alle für deren Beantwortung maßgebenden Tatsachen bekannt sind und der Betreuer, zumal wenn er juristisch nicht vorgebildet ist, deshalb davon ausgehen darf, beim Abschluss des genehmigten Rechtsgeschäfts pflichtgemäß zu handeln. So liegen die Dinge hier jedoch nicht. Der Maßstab der von einem Betreuer zu verlangenden Sorgfalt bestimmt sich nach dem Lebenskreis sowie nach der Rechts- und Geschäftserfahrung des Betreuers. Der Bekl. war gerade im Hinblick auf seine Fachkunde als Anwalt zum Betreuer bestellt worden. Von einem Anwalt als Betreuer kann erwartet werden, dass er sich - erforderlichenfalls unter Zuhilfenahme von Fachliteratur - über die rechtlichen Risiken eines von ihm abzuschließenden Geschäfts vergewissert und im Interesse des Betreuten Vorkehrungen trifft, um erkennbare Risiken auszuschließen oder zu vermindern. Das gilt namentlich dann, wenn diese Risiken - wie hier - auf der Hand liegen. Die Frage, ob im vorliegenden Fall auch das VormG nach dem ihm mitgeteilten Sachverhalt diese Risiken und Abhilfemöglichkeiten erkennen musste, kann offen bleiben; auch wenn diese Frage zu bejahen wäre, würde dies den Bekl. nicht der Verpflichtung entheben, die von ihm als anwaltlichem Betreuer geschuldete Sorgfalt zu beobachten.BayObLG, Beschluss vom 11.08.2004 - 3Z BR 102/04, BayObLGR 2004,447 = FamRZ 2005, 389Zur Pflicht des Betreuers, Geld des Betreuten mündelsicher anzulegen und einen Sperrvermerk eintragen zu lassen. Selbst wenn die Betreute von sich aus den Wunsch geäußert haben sollte, das Geld nicht anlegen zu wollen, ist dies nicht ausschlaggebend. Zwar hat ein Betreuer den Wünschen des Betreuten zu entsprechen, doch gilt dies nur insoweit, als ein solcher Wunsch dessen Wohl nicht zuwiderläuft, § 1901 III BGB. Es liegt auf der Hand, dass das Verwahren eines Geldbetrages von 13.400 € zu Hause - also ohne jeden Zinsertrag - nicht dem Wohl der Betr. entsprechen kann.BGH, Urteil vom 03.11.2004 - XII ZR 332/01, BGHReport 2005, 434 = BtPrax 2005, 104 =FamRZ 2005, 358 = MDR 2005,510 = NJW-RR 2005, 297Zum Umfang der Pflichten eines Vermögenspflegers bei der Geltendmachung und Sicherung von Gewinnanteilen aus einem Unternehmen und zu den Voraussetzungen eines Schadensersatzanspruchs aufgrund der Verletzung dieser Pflichten.\n\nDie Beurteilung, ob das Verhalten eines Pflegers eine Pflichtverletzung darstellt, ist im wesentlichen tatrichterlicher Natur. In der Revisionsinstanz ist allerdings zu prüfen, ob das Berufungsgericht bei seiner Würdigung den Rechtsbegriff der Pflichtverletzung verkannt hat (vgl. etwa BGH Urteile vom 26.01.1984 - I ZR 188/81 - WM 1984, 556, 558 und vom 03.07.1986 - I ZR 171/84 - WM 1986, 1413, 1414; st. Rspr.). Das ist hier der Fall. Eine Pflichtverletzung liegt in jeglichem Verstoß eines Pflegers gegen das Gebot treuer und gewissenhafter Amtsführung. Diese verlangt die konsequente Verfolgung der Interessen des Pfleglings. Daran hat es der Beklagte fehlen lassen. Da er als Vertreter der Kläger im Rechtsstreit mit Ruth O. die Wirksamkeit der Abtretung des Nießbrauchsanteils an die Kläger geltend machte, gehörte es zur folgerichtigen Wahrung der Interessen der Kläger, dafür zu sorgen, dass ihnen die Nutzungen aus dem ihnen angeblich zustehenden Nießbrauchsrecht zufließen. Der Beklagte musste sich deshalb vergewissern, welche Gewinne künftig auf die Kläger - wirksame Abtretung des Nießbrauchs unterstellt - entfallen würden; außerdem musste er überlegen, wie er die Ansprüche auf diese Gewinne angesichts des laufenden Prozesses sinnvoll geltend machen könnte. Bei ordnungsgemäßer Erfüllung dieser Pflicht hätte sich dem rechtskundigen Beklagten ohne weiteres die Notwendigkeit erschlossen, sich unverzüglich nach Fälligkeit über die Höhe und den Verbleib der fällig werdenden Gewinne Aufklärung zu verschaffen und zumindest - entsprechend der bisherigen Übung - deren Hinterlegung zu verlangen. LG Köln, Urteil vom 29.11.2004 - 4 O 215/04, FamRZ 2006,1874 (LS)Der Beklagte hat durch das Versäumnis, rechtzeitig die Hinterbliebenenrente für den Kläger zu beantragen, seine Pflicht zur ordnungsgemäßen Betreuung gegenüber dem Kläger schuldhaft verletzt. Dem Beklagten war gem. § 1896 Abs. 1 Satz 1 BGB die Betreuung des Klägers auch hinsichtlich der Vermögenssorge übertragen worden. Die Vermögenssorge beinhaltet die Pflicht, für die Erhaltung, Verwertung und Vermehrung des Vermögens des Betreuten innerhalb der durch das Gesetz aufgestellten Schranken zu sorgen. Dazu gehört es auch, Rentenansprüche und andere dem Betreuten zustehende Rechte, die dessen Vermögen zu gute kommen, rechtzeitig geltend zu machen.AG Kirchhain, Urteil vom 29.12.2004, 7 C 277/04, RdLH 2005, 35Zu den Pflichten der Betreuerin zur Information des Sozialamts über die Bewilligung von Übergangsgeld für die Betreute. Folge eines Verstoßes kann ein Schadensersatzanspruch des Betreuten gegen die Betreuerin sein, wenn beim Betreuten Rückgriff genommen wird.LG Nürnberg-Fürth, Urteil vom 13.07.2005 - 17 O 8674/03, BtPrax 2006,112 (mit Anm. Meier)Ein Schadensersatzanspruch gegen den Betreuer setzt zum einen eine Pflichtverletzung des Betreuers voraus. Diese Pflichtverletzung muss jedoch für den eingetretenen Schaden auch kausal sein. Wenn der Schaden auch bei pflichtgemäßem Verhalten des Betreuers eingetreten wäre, scheidet ein Schadensersatzanspruch aus. Auch der Nichtabschluss einer Berufshaftpflichtversicherung durch den Betreuer begründet keinen Schadensersatzanspruch, da die Versicherung nur eintrittspflichtig ist, wenn gegen den Versicherungsnehmer - den Betreuer - ein Schadensersatzanspruch besteht \n\nDas Gericht ist zudem davon überzeugt, dass die Landesbrandversicherung den Vertrag gekündigt hätte, wenn vom Beklagten pflichtgemäß die eingetretene Gefahrenerhöhung (unsachgemäße Befeuerung eines Ölofens) rechtzeitig mitgeteilt worden wäre. Zum Zeitpunkt des Eintritts des Schadens hätte demnach dann gar keine Brandversicherung für das Gebäude bestanden, so dass auch eine Leistungspflicht der Versicherung in diesem Zeitpunkt nicht mehr gegeben gewesen wäre. Somit ist die Pflichtverletzung des Beklagten, nämlich die Unterlassung dieser Mitteilung, für den bei der Klägerin eingetretenen Schaden nicht kausal gewesen. OLG München, Beschluss vom 04.08.2005, 33 Wx 81/05, BtPrax 2005,234 = FamRZ 2006,64 (LS) = OLGR 2006,62Ohne konkrete Anhaltspunkte geäußerte Verdächtigungen, ein Betreuer missbrauche seine Stellung zur Verschiebung von Vermögenswerten des Betreuten in sein eigenes Vermögen und schmälere dadurch Erbansprüche, können ein Recht auf Akteneinsicht in die Betreuungsakten nicht begründen.\n\n Voraussetzungen des berechtigten Interesses an einer Akteneinsicht. Dritte, und zwar auch Angehörige, sind grundsätzlich nicht befugt, Einblick in Vermögensverhältnisse anderer Personen zu nehmen.\n Hat das Gericht ein berechtigtes Interesse bejaht, entscheidet es über die Gewährung von Akteneinsicht nach pflichtgemäßem Ermessen.OLG München, Urteil vom 04.08.2005 - 33 Wx 029/05, 33 Wx 29/05; BtPrax 2005,199 (LS) = FamRZ 2006,62 (LS) = OLGR 2006,192 = Rpfleger 2006,14Ein Betreuer im Aufgabenkreis Vermögenssorge hat die Pflicht, Bereicherungsansprüche gegen Dritte auch dann geltend zu machen, wenn diese schon vor der Betreuerbestellung von der geschäftsunfähigen Betreuten Vermögenswerte erhalten haben.\n\n Kein Beschwerderecht der Tochter gegen die Ablehnung der Entlassung eines Vermögensbetreuers.\n Ein Vermögensbetreuer hat sich auch um die ordnungsgemäße Behandlung von Schwarzgeldern des Betreuten zu kümmern.\n Zum Aufgabenkreis eines Vermögensbetreuers gehört auch die Geltendmachung von Schadensersatzansprüchen, die dem Betreuten gegen Dritte zustehen, und zwar unabhängig davon, ob der Grund für diese Ansprüche während des Laufs der Betreuung oder bereits vorher gelegt worden ist.\n Wichtig für die Ausübung der Vermögensbetreuung ist, dass der Betreute sein Vermögen behält und vermehrt, um damit möglichst lange seinen Unterhalt bestreiten zu können. Diese Pflicht verletzt ein Betreuer, wenn er Rückforderungsinteressen des Betreuten nach verdächtigen Vermögensverschiebungen (etwa aufgrund nichtiger Vollmachten und wenn der Betreute nachteilige Folgen von Vermögensverschiebungen für sein Vermögen nicht einschätzen kann) nicht konsequent verfolgt.\n Kommen Schadensersatzansprüche gegen einen Betreuer in Betracht, so ist insoweit ein weiterer Betreuer zur Prüfung und eventuellen Durchsetzung dieser Ansprüche zu bestellen.OLG Hamm, Urteil vom 28.03.2006 - 29 U 13/03Haftung des Betreuers wegen steuerlicher Folgen der Veräußerung von Grundstücken des Betreuten\n Führt die Veräußerung von Grundstücken des Betreuten durch den Betreuer dazu, dass wegen einer Mehrzahl von Grundstücksgeschäften im Zusammenhang mit dem Erwerb der entsprechenden Grundstücke die Finanzbehörden von einem gewerblichen Grundstückshandel ausgehen, so ist der Betreuer für die hierfür entstehenden steuerlichen Folgen schadensersatzpflichtig, wenn diese durch den Einsatz anderer Vermögensgegenstände des Betreuten zur Tilgung von Verbindlichkeiten vermeidbar gewesen wären. Dabei hat der Betreuer sich auch über konkrete Wünsche des Betreuten, wie Mittel zur Tilgung von Verbindlichkeiten beschafft werden, hinwegzusetzen, wenn sie dem Wohl des Betreuten zuwider laufen.\n Der Betreuer handelt schuldhaft, wenn er eine steuerliche Prüfung der Veräußerung der Grundstücke nicht veranlasst hat. Das Verschulden wird auch nicht dadurch ausgeräumt, dass das Vormundschaftsgericht den Kaufvertrag genehmigt hat.\n Ein Verfahrenspfleger des Betreuten im Verfahren über die Genehmigung eines Grundstückskaufvertrages ist nicht verpflichtet, den Kaufvertrag rechtlich und wirtschaftlich zu überprüfen.OLG Naumburg, Urteil vom 02.08.2007 - 8 U 4/07, BtPrax 2007, 262 = FamRZ 2008, 182 = OLGR 2007, 1036 Als Betreuerin ist diese zwar nicht Beauftragte (§ 667 BGB) der rechtlich betreuten Person. Vielmehr leitet sie ihre Befugnisse aus der ihr vom Vormundschaftsgericht übertragenen Amtsstellung ab (§ 1897 BGB). Als Betreuerin hat sie aber einem Beauftragten vergleichbare Rechte und Pflichten.\n\nZu Recht hat das LG die Haftung der Beklagten auch - unter Berufung auf OLG Karlsruhe, FamRZ 2004, 160 f. - auf die entsprechend anzuwendende Vorschrift zu § 667 BGB aus dem Auftragsrecht gestützt. Der Beklagten sind nämlich bei der Übernahme der Betreuung zu deren Ausführung Gelder der unter Betreuung gestellten Klägerin zur Verfügung gestellt worden (§ 667 Alt. 1 BGB), über deren bestimmungsgemäße Verwendung für Ausgaben der Betreuten (§ 1908i i.V.m. § 1806 Alt. 2 BGB) die Parteien streiten. Infolgedessen ist die Beklagte (abweichend von § 1908i i.V.m. § 1833 BGB) ohne Rücksicht auf ein Verschulden verpflichtet, die ihr zur Verfügung gestellten Gelder an die Klägerin herauszugeben, soweit sie nicht bis zur Entlassung der Beklagten als Betreuerin bestimmungsgemäß verwendet worden sind. Für die bestimmungsgemäße Verwendung der Gelder trägt die Beklagte die Darlegungs- und Beweislast (vgl. BGH, NJW 1997, 47, 48) [BGH 10.10.1996 - III ZR 205/95]. LG Waldshut-Tiengen, 30.10.2007 - 10 O 336/06, BtPrax 2008, 87 = FamRZ 2008, 916Der Betreuer haftet auf Schadensersatz aus schuldhafter Verletzung seiner Pflichten, wenn er Geld des Betreuten bei einem Kreditinstitut anlegt, das keiner für die Anlage ausreichenden Sicherungseinrichtung angehört.OLG Brandenburg, Urteil vom 08.01.2008 - 6 U 49/07, FamRZ 2008, 916Es wird festgestellt, dass die Beklagte wegen Verletzung ihrer Pflichten aus dem Betreuungsverhältnis, nämlich Unterlassung der notwendigen Anmeldung zur Krankenkasse, der Klägerin denjenigen Schaden zu ersetzen hat; der dieser durch Inanspruchnahme wegen auszugleichender Zahlungs- und Darlehensansprüche des Landesamtes für Soziales und Versorgung des Landes Brandenburg im Zusammenhang mit dem Krankenhausaufenthalt der Klägerin vom 23.6.2004 bis 10.2.2005 entstehen wird. OLG Celle, Beschluss vom 08.04.2008, 14 W 16/08, BtMan 2008, 167 (Ls)Für die Kenntnis vom Schaden und der Person des Ersatzpflichtigen ist nicht auf die unmittelbare eigene Kenntnis des Verletzten abzustellen, wenn er infolge des Unfalls aufgrund seiner Verletzungen nicht in der Lage war, auch nur ansatzweise die ihm zustehenden Schadensersatz- und Schmerzensgeldansprüche zu erkennen und geltend zu machen. Vielmehr ist in einem solchen Fall für die Frage nach der Verjährung die Kenntnis, bzw. das Kennenmüssen seines Betreuers oder des von diesem bevollmächtigten Rechtsanwalts maßgeblich. Der Aufgabenkreis „Vermögenssorge“ eines Betreuers umfasst die Vertretung in allen vermögensrechtlichen Fragen, also auch die Geltendmachung von Schadensersatzansprüchen.OLG Celle, Urteil vom 16.05.2008, 20 U 44/07, Bprax 2008, 221Verneinung eines Schadensersatzanspruches gegen den Betreuungsverein, dessen Mitarbeiter als Vereinsbetreuer Gelder des Betreuten veruntreut haben soll. \n\nDas LG hat die Klage abgewiesen und im Wesentlichen ausgeführt, dass dem Beklagten zwar grundsätzlich eine Aufsichtspflicht obliege. Im vorliegenden Fall habe der Beklagte indessen erst im Juli und August 2001 Anlass gehabt, sich näher mit den finanziellen Gepflogenheiten der Betreuerin zu befassen. Zu diesem Zeitpunkt seien die vom Kläger behaupteten Taten zum Nachteil des Betreuten indessen nicht mehr zu verhindern gewesen. Gegen dieses Urteil wendet sich der Kläger mit seiner Berufung. Er wiederholt seine Auffassung, ein Betreuungsverein sei nicht nur zur Aufsicht über die bei ihm beschäftigten Vereinsbetreuer verpflichtet, sondern hafte auch für deren Fehlleistungen. Der Verein müsse Vorsorge dafür treffen, dass ihm ungewöhnlich hohe Buchungen (über 500 €) bekannt würden. Der Betreute habe, was das LG übersehen habe, Summen in der Größenordnung, wie sie von der Betreuerin bar abgehoben worden seien, nicht benötigt, was hätte auffallen und zu Kontrollen Anlass geben müssen. Die zulässige Berufung ist nicht begründet. Es ist schon nicht ersichtlich, dass die Betreuerin dem Betreuten überhaupt einen Schaden zugefügt hat. Es ist nämlich nicht schlüssig dargetan, dass das beanstandete Verhalten der Betreuerin, nämlich Barabhebungen von einem Giro- und mehreren Sparkonten, überhaupt zu einem Schaden bei dem Betreuten geführt hat. Entgegen den Behauptungen des Klägers sind die von ihm beanstandeten Barabhebungen entweder nachvollziehbar von einem Konto des Betreuten auf ein anderes Konto des Betreuten verbucht worden oder der Verbleib des Bargeldes ist durch Quittungen belegt. Schließlich hat das AG auf Initiative des Klägers mehrfach die Buchführung der Betreuerin überprüft. Es hat - sogar rückblickend - keinen Anlass für Beanstandungen gesehen. Dann ist nicht ersichtlich, wie der beklagte Verein - gewissermaßen aus ex ante Sicht - durch Prüfungsmaßnahmen einen angeblichen Schaden hätte verhindern sollen und müssen.BGH, Urteil vom 22.07.2009, XII ZR 77/06: Grundstücksverkauf auf ausdrücklichen Wunsch des Betreuten:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des Selbstbestimmungsrechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck der Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.\n\nEs gehört jedenfalls dann nicht zu den Aufgaben des Verfahrenspflegers gemäß § 67 FGG (ab 1.9.2009 § 276 FamFG), die objektiven Interessen des Betreuten zu ermitteln, wenn für den Betroffenen bereits ein Betreuer bestellt ist und dessen Aufgabenkreis den jeweiligen Verfahrensgegenstand umfasst. Der Verfahrenspfleger hat hier in erster Linie die Pflicht, den Verfahrensgarantien, insbesondere dem Anspruch des Betreuten auf rechtliches Gehör, Geltung zu verschaffen. Außerdem hat er den tatsächlichen oder mutmaßlichen Willen des Betreuten zu erkunden und in das Verfahren einzubringen.OLG Koblenz, Urteil vom 11.12.2009, 8 U 1274/08: Ausschluss der Haftung des Betreuungsvereins bei Bestellung eines Vereinsbetreuers als Person\n\nWird ein Vereinsbetreuer als Person zum Betreuer bestellt, so haftet bei einem durch den Betreuer verursachten Schaden nicht der Betreuungsverein. Eine ausdrückliche gesetzliche Regelung der Haftung des Betreuungsvereins besteht nur für den Fall, dass der Verein selbst zum Betreuer bestellt wird. Für eine analoge Anwendung auf den Fall, dass ein Vereinsbetreuer als Person bestellt wird, fehlt die Vergleichbarkeit der Sachlage. Dies ergibt sich daraus, dass der Betreuungsverein nur dann in die Betreuung eingreifen kann, wenn er selbst bestellt ist. Es besteht kein Bedürfnis für eine analoge Anwendung, da Betreuungsvereine eben aus dem Grund der beschränkten Haftung für die bei Ihnen beschäftigten Betreuer eine Versicherung abschließen müssen.LG Traunstein, Urteil vom 20.3.2012, 6 O 2416/11, BeckRS 2013, 02873 = ZEV 2013, 345:\n\nKeine Pflichtwidrigkeit der Betreuerin, die den zivilprozessualen Versuch gestartet hat, die Testierunfähigkeit des Betreuten zu dessen Lebzeiten feststellen zu lassen.LG Hamm, Urteil vom 30. September 2013 – I-13 U 6/12, 13 U 6/12;\n\n Ein Betreuer, der für den Aufgabenkreis \"Vermögensangelegenheiten\" eingesetzt ist, verletzt seine Pflichten, wenn er es unterlässt, vor Abschluss des notariellen Grundstückskaufvertrages für den Betreuten zu überprüfen, ob durch die Veräußerung von Teilstücken der Grundbesitz des Betreuten die Eigenschaft einer Eigenjagd im Sinne von § 7 BJagdG verliert.\n. Die Genehmigung des notariellen Vertrages durch den Verfahrenspfleger führt nicht zum Wegfall der eigenen Prüfungspflicht des Betreuers.\n. Auch wenn alle an einem Flurbereinigungsverfahren beteiligten Behörden mit der Zuteilung von Flächen die Erhaltung eines Jagdbezirks anstreben und den Grundstückseigentümer weiterhin ständig als Inhaber einer Eigenjagd behandeln, kommt es für die Existenz bzw. Entstehung eines Eigenjagdbezirks allein auf die Voraussetzungen des § 7 BJagdG an.\n. Der Schein des Bestehens einer Eigenjagd begründet keine geschützte Rechtsposition. Der Verlust einer tatsächlichen oder rechtlichen Position, auf deren Erhalt kein Anspruch besteht, stellt keinen ersatzfähigen Schaden dar.AG Saarbrücken, Urteil vom 12.12.2013 - 121 C 194/13 (09) Keine Pflicht des für den Aufgabenkreis Vermögenssorge bestellten Betreuers zur Räumung eines Platzes im Altenwohnheim der Betreuten.\n Nur in Ausnahmefällen Pflicht des Betreuers für den Aufgabenkreis Aufenthaltsbestimmungsrecht zur Räumung eines Platzes im Altenwohnheim der Betreuten bei Verlegung der Betreuten in ein Hospiz.\n Zur Abgrenzung der Pflichtenkreise Vermögenssorge und Aufenthaltsbestimmung.OLG Koblenz, Beschluss vom 28.02.2018, 4 W 79/18 Ein bestellter (Berufs-)Betreuer kann gegenüber dem Betreuten zur Leistung von Schadensersatz verpflichtet sein, wenn er für diesen eine bestehende private Kranken- und Pflegeversicherung kündigt und kurze Zeit später der – die Versicherung aufgrund der Vertragskündigung nicht mehr zur Leistung verpflichtende – Versicherungsfall eintritt.\n Allein der Umstand, dass der Betreute nicht über die finanziellen Mittel zur laufenden Beitragszahlung verfügt, rechtfertigt eine solche Kündigung nicht, wenn der Eintritt des Versicherungsfalles (und einer damit verbundenen Beitragsbefreiung) absehbar war.LG Flensburg, Urteil vom 19.07.2019, 2 O 365/16 Für Schadensersatzansprüche zwischen Betreutem und Betreuer nach § 1843 BGB i.V.m. § 1908i Abs. 1 S. 1 BGB ist nicht das Familiengericht, sondern das Zivilgericht zuständig.\n Die Pflicht zur mündelsicheren Anlage führt nicht dazu, dass ein Betreuer, der nicht mündelsicher angelegtes Vermögen vorfindet, dieses kurzfristig insgesamt in eine mündelsichere Anlage umzuwandeln hat. Er hat vielmehr nach pflichtgemäßem Ermessen im Einzelfall zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.KG Berlin, Urteil vom 14.08.2019, 26 U 89/18Zur Haftung eines Abwesenheitspflegers. Hat eine Maßnahme des Abwesenheitspflegers einen Nachteil für den Pflegling zur Folge, stellt diese Maßnahme jedenfalls in aller Regel nur dann keine Pflichtverletzung im Sinne des § 1833 Abs. 2 BGB dar, wenn der Abwesenheitspfleger diese Maßnahme für erforderlich halten durfte, um den Pflegling vor einem ansonsten drohenden, größeren Nachteil zu bewahren. Der Abwesenheitspfleger trägt im Prozess die Darlegungslast dafür.OLG Frankfurt, Urteil vom 13.08.2019, 8 U 199/15Keine Haftung einer gesetzlichen Betreuerin für einen vermeintlichen Mietausfallschaden, wenn nicht nachgewiesen werden kann, dass die Betreuerin zwischen der vollstationären Unterbringung des Betreuten im Pflegeheim und dem Zeitpunkt des Abschlusses des Mietvertrages wegen anstehender Renovierungsarbeiten pflichtwidrig zu langsam agiert hat.\n BGH, Beschluss vom 28. August 2024 – XII ZR 62/22 –, Rn. 19, juris)Der Betreuer ist dem Betreuten für den aus einer Pflichtverletzung entstehenden Schaden verantwortlich, wenn ihm ein Verschulden zu Last fällt. Veräußert der Betreuer eine Immobilie des Betreuten, ist er schon wegen der typischerweise besonders hohen wirtschaftlichen Bedeutung dieses Geschäfts zu einer sorgfältigen Ermittlung des Werts dieser Immobilie verpflichtet, um diese im objektiven Interesse des Betreuten bestmöglich verwerten zu können (vgl. Senatsurteil BGHZ 182, 116 = NJW 2009, 2814 Rn. 32 f.). \n\nDas wird in der Regel die Beauftragung eines Verkehrswertgutachtens gebieten, wenn nicht der Betreuer ausnahmsweise selbst über die erforderliche Sachkunde verfügt oder im Einzelfall beispielsweise wegen einer besonderen Eilbedürftigkeit des Verkaufs im Einzelfall die Einholung der Markteinschätzung eines Immobilienmaklers über den kurzfristig zu erlösenden Kaufpreis sachgerecht erscheint. Unabhängig davon ist der Betreuer vor dem Verkauf des Grundstücks zu einer kritischen Würdigung der Wertermittlung verpflichtet (vgl. auch BGH Urteil vom 5. Mai 1983 - III ZR 57/82 - FamRZ 1983, 1220 zur Haftung des Amtsvormunds)\n\nHaftung gegenüber DrittenBGH, Urteil vom 02.04.1987 - III ZR 149/85, BGHZ 100, 313 = NJW-RR 1987, 1288 = NJW 1987, 2664 = FamRZ 1987, 904 Verhandelt der Amtsvormund eines wegen Geisteskrankheit entmündigten Mündels über einen Arbeitsvertrag für sein Mündel, so können ihm ausnahmsweise Amtspflichten auch gegenüber dem Vertragspartner obliegen (hier: Hinweis auf krankhafte Neigung des Mündels zum Feuerlegen).BGH, Urteil vom Urteil v. 08.12.1994 - III ZR 175/93, BtPrax 1995, 103 =DB 1995, 319 = FamRZ 1995, 282 =LM § 276 (Fa) BGB Nr. 139 (Hohloch)= MDR 1995, 284 = NJW 1995, 1213 = RdLH 1995, 30 = WM 1995, 298 = VersR 1995, 350 =ZIP 1995, 477 = EWiR 1995, 1077 (LS; mit Anm. Borgman)  \n\nNach der ständigen Rechtsprechung des BGH treffen die Verpflichtungen aus dem durch die Anbahnung von Vertragsverhandlungen eines Vertreters begründeten gesetzlichen Schuldverhältnis grundsätzlich den Vertretenen und nur ausnahmsweise unter besonderen Umständen auch den Vertreter. Die Ausnahmefälle, in denen die Eigenhaftung des Vertreters eintreten kann, werden üblicherweise dahin umschrieben, dass der Vertreter ein besonderes wirtschaftliches Interesse am Abschluss des Vertrages oder - was hier allein in Betracht kommt - dass er in besonderem Maße persönliches Vertrauen in Anspruch genommen hat (vgl. BGH, Urteile vom 1. Juli 1991 - II ZR 180/90 - NJW-RR 1991, 1312, 1313 und vom 17. Juni 1991 - II ZR 171/90 - NJW-RR 1991, 1241, 1242). \n\nDiese von der Rechtsprechung entwickelten Grundsätze über die Eigenhaftung eines Vertreters sind auch in Fällen wie dem vorliegenden anwendbar. Hiervon ist der Senat bereits in seinem Urteil vom 2. April 1987 (BGHZ 100, 313, 317) ausgegangen. Dabei rechtfertigen es die Besonderheiten des Pflegschafts- und Betreuungsrechts jedoch nicht - was das Berufungsgericht ersichtlich anders sieht -, an die Inanspruchnahme des persönlichen Vertrauens geringere Anforderungen als in sonstigen Fällen zu stellen. Aus dem Gesagten folgt, dass die Haftung des Vormunds, Betreuers oder Pflegers - ebenso wie die Haftung der Eltern - für Pflichtwidrigkeiten in Wahrnehmung der Personen- und Vermögensfürsorge nicht von einer allgemeinen Einstandspflicht gegenüber Dritten geprägt ist (vgl. Senat BGHZ 100, 313, 317). OLG Düsseldorf, Beschluss vom 04.08.1998 - 25 Wx 108/97, BtPrax 1999,74 = FamRZ 1999,1166 = FGPrax 1999,54 = NJW 2000,1677 = NJWE-FER 2000,89 (LS) = NJW-RR 1999,1677 = OLGR 1999,316 Die Haftung aus § 1833 BGB besteht nur gegenüber dem Betreuten. Gegenüber der Staatskasse haftet der Betreuer nur nach den allgemeinen Anspruchsgrundlagen, insbesondere aus Deliktsrecht.\n Zur Verpflichtung des Betreuers, Ausgaben des Betroffenen zu verhindern und für die Sicherung seines künftigen Vergütungsanspruchs durch Bildung von Rücklagen zu sorgen. (Keine gesetzl. Grundlage dafür, wonach der Betreuer für die Sicherung seines Vergütungsanspruchs Rücklagen bilden darf oder muss).AG Essen , Urteil vom 24.05.2000 - 29 C 63/00, NJWE-FER 2000,257Der Abschluss eines Altenheimvertrages zu Gunsten des Betreuten begründet für den Betreuer keine eigene persönliche Haftung in Bezug auf die aus dem Vertrag resultierenden VerbindlichkeitenAG Steinfurt, Urteil vom 16.03.2004 - 3 C 19/04,  SozR aktuell 2004, 236 Die Klägerin (Pflegeheim) ist der Ansicht, die Beklagte habe durch ihre Untätigkeit gegen ihre Verpflichtungen als Betreuerin verstoßen, weshalb der Einrichtung der Klägerin ein Schaden in Höhe der nicht gezahlten Heimkosten entstanden sei. Jedoch ist die Klage unbegründet, da die Klägerin keinen Anspruch auf Schadensersatz gegen die Beklagte hat.\n\nZunächst scheidet ein Anspruch gem. § 1833 BGB aus. Die in dieser Vorschrift normierte Schadensersatzpflicht betrifft lediglich das Verhältnis zwischen dem Betreuten und dem Betreuer. Der Betreute kann hiernach bei einer Pflichtverletzung des Betreuers Schadensersatz verlangen. Ein Anspruch Dritter - wie in diesem Fall das Heim der Klägerin - ergibt sich aus dieser Vorschrift nicht. Auch für eine analoge Anwendung des § 1833 BGB ist kein Raum. Die Analogie ist die Übertragung der für einen oder mehrere bestimmte Tatbestände im Gesetz vorgesehenen Regel auf einen anderen, aber rechtsähnlichen Tatbestand (vgl. Palandt, Einl 40). Hieran fehlt es vorliegend. § 1833 BGB hat seinen Grund in der Übernahme des Amtes als Betreuer und der besonderen Schutzbedürftigkeit des Mündels (Palandt, § 1833 Randr. 1) Da es vorliegend jedoch nicht um die Belange und Schutzbedürftigkeit des Betreuten, sondern eines Dritten geht, fehlt es an der erforderlichen Ähnlichkeit des Tatbestandes. Auch ein Anspruch gem. § 823 Abs. 1 BGB kommt nicht in Betracht, da kein von § 823 BGB geschütztes Rechtsgut der Klägerin verletzt ist. Bei dem Schaden der Klägerin handelt es sich um einen reinen Vermögensschaden, der nicht von § 823 Abs. 1 BGB umfasst ist. (vgl. Palandt, § 823 Abs. 1 BGB). Ebenso muss ein Anspruch aus § 823 Abs. 2 BGB i.V.m. der Verletzung eines Schutzgesetzes verneint werden. Es ist nicht ersichtlich, dass die Beklagte gegen Normen verstoßen hat, die dem Schutz des Heimes dienten. Insbesondere erfüllt die Verletzung des § 1833 BGB nicht die Voraussetzungen des § 823 Abs. 2 BGB, da - was oben bereits dargelegt wurde - dieser dem Schutz des Mündels und nicht Dritter dient.AG Münster, Urteil vom 27.04.2004 - 28 C 10/04;  SozR aktuell 2004, 237 Der Beklagte war als Betreuer der Betreuten gegenüber verpflichtet, deren Interessen wahrzunehmen. Hieraus ergibt sich nach Auffassung des Gerichts nicht, dass ein Pflegeheim gegen den gerichtlich bestimmten Betreuer einen eigenen Anspruch hat, falls der Betreuer seinen Verpflichtungen nicht ordnungsgemäß nachkommt. Ansprüche stehen insoweit nur der betreuten Person bzw., wenn diese verstorben ist, deren Erben zu. Insoweit kann sich die Klägerin auch nicht darauf berufen, dass möglicherweise keine Erben vorhanden sind oder die Erben kein Interesse an einer solchen Auseinandersetzung haben. Gesetzliche Erben sind nach dem Gesetz immer vorhanden. Letztlich ist gem. § 1936 BGB der Fiskus des Bundesstaats, dem der Erblasser zur Zeit des Todes angehört, gesetzlicher Erbe. Falls vorhandene Erben kein Interesse an einer Auseinandersetzung mit dem Betreuer haben, dürfte jedoch eine Verpflichtung des gesetzlichen Erben bestehen, etwaige Ansprüche gegen den Betreuer aus einer Pflichtverletzung an den Träger des Heims abzutreten, welches durch eine mögliche Unterlassung seitens des Betreuers einen Schaden erlitten hat. Nach Auffassung des Gerichts bestehen jedoch eigene Ansprüche aus eigenem Recht seitens der Klägerin gegen den Beklagten nicht. OLG Karlsruhe, Beschluss vom 16.08.2006, 10 W 13/06 Keine Betreuerhaftung nach § 1833 BGB gegenüber dritten Beteiligten (hier: Ehefrau des verstorbenen Betreuten)\n\n Die Antragstellerin hat keinen Anspruch aus § 1908i Abs. 1 Satz 1, 1833 BGB Wie das Landgericht zutreffend ausgeführt hat, haftet ein Betreuer nach diesen Vorschriften nur dem Betreuten für schuldhafte Pflichtverletzungen. Drittwirkung entfalten die Vorschriften nicht. Dritten gegenüber haftet der Betreuer nur nach den allgemeinen Grundsätzen. Auf die Verletzung einer Pflicht gegenüber ihrem verstorbenen Ehemann und damit auf übergegangenes Recht stützt die Antragstellerin den geltend gemachten Anspruch nicht . \n Ein Anspruch aus § 823 BGB kommt nicht in Betracht.\n Die Antragstellerin kann vom Antragsgegner nicht aufgrund besonderer Umstande gem. §§ 311 Abs. 3, 280 Abs. 1 Satz 1 BGB Schadensersatz verlangen. Dieser hat keine - auch - ihr gegenüber bestehende Pflicht, die Risikolebensversicherung nicht zu kündigen, verletzt.LG Frankfurt/Oder, Urteil vom 02.03.2007, 11 O 508/05Ein entlassener Betreuer muss nicht für Behandlungskosten aufkommen, die 2 Jahre nach der Betreuerentlassung entstehen, wenn er sich bis zur Betreuerentlassung (letztlich vergeblich) bemüht hat, nach der Scheidung der Betreuten eine freiwillige Krankenversicherung zu finanzieren.LG Flensburg, Urteil vom 07.03.2008, 1 S 77/07, BtPrax 2008, 228Ein Betreuer haftet grundsätzlich nicht für schadensersatzbegründende Handlungen seines Betreuten. Die Beklagte ist auch nicht unmittelbar aus ihrer Stellung als Betreuerin oder wegen Verschweigens der Verwahrlosungstendenzen der Betreuten dem Kläger gegenüber schadensersatzpflichtig. Ein Betreuer kann Dritten gegenüber aus Sachwalterhaftung verpflichtet sein, im übrigen mangels Drittwirkung von § 1833 BGB nur nach den allgemeinen Grundsätzen, insbesondere also aus unerlaubter Handlung. Ein nicht an einem Vertrag direkt Beteiligter kann aus Verschulden bei Vertragsanbahnung (§ 311 Abs. 2 Nr. 2 BGB) haften, wenn er besonderes persönliches Vertrauen in Anspruch genommen hat: Es haftet der Handelnde, der in besonderem Maße persönliches Vertrauen in Anspruch genommen, dadurch die Verhandlungen beeinflusst und dabei über das normale Verhandlungsvertrauen hinaus persönliche Gewähr für die Seriosität und die Erfüllung des Vertrages übernommen hat. Ein die Eigenhaftung (mit)begründender Umstand kann die berufliche Stellung des Verhandelnden, seine Funktion oder seine Stellung als Sachwalter sein. In der Regel wird eine Eigenhaftung bei einem Betreuer nicht in Betracht kommen.\n\nEntscheidend ist, dass die Beklagte auf die Entscheidung des Klägers, mit der Betreuten einen Mietvertrag abzuschließen, im Sinne der obigen Ausführungen keinen relevanten Einfluss genommen hat. Denn die Betreute und der Kläger waren sich nach übereinstimmendem Parteivortrag bereits über den Vertrag einig, bis sich herausstellte, dass eine Betreuung mit Einwilligungsvorbehalt bestand.LG Karlsruhe, Urteil vom 20.03.2008, 10 O 41/07Es liegt dann keine Schadensersatz begründende Pflichtverletzung vor, wenn der Betreuer, der nachweislich anonsten seine Sorgfaltspflichten erfüllt hat, sich darauf verlässt, dass sein mit normaler Post an die Pflegekasse geschickter Antrag dort auch eingegangen ist und auch nach mehreren Monaten noch nicht nachgefragt hat, weil er üblicherweise von einer längeren Bearbeitungdauer ausgegangen ist. Mit der eher unwahrscheinlichen Möglichkeit eines Postverlustes oder eines Verlustes bei der Pflegekasse musste der Betreuer zunächst nicht richten, insbesondere, da er schon zuvor einen formlosen Antrag gestellt hatte.OLG Düsseldorf, Urteil vom 26.08.2009, I – 15 U 26/09; BtPrax 2010,  138 = FamRZ 2010, 1282\n\nFür Schäden, die der Betreute an einer Mietsache verursacht, haftet der Betreuer nur, wenn er zur Aufsichtsführung i.S. des § 832 BGB verpflichtet ist. Das kann nur dann der Fall sein, wenn ihm die gesamte Personensorge oder speziell die Beaufsichtigung übertragen ist.LG Duisburg, Urteil vom 16.12.2011, 7 S 117/11 , NJW-RR 2012, 455\n\n Ein Betreuer haftet für das von dem Betreuten geschuldete Heimentgelt gegenüber dem Heimträger nur unter den Voraussetzungen des § 311 Abs. 3 BGB. Die Betreuertätigkeit hat keine drittschützende Zielrichtung zugunsten eines Heimträgers.\n Ein Rentenversicherungsträger hat aufgrund der unterlassenen Verwendung von an den Betreuten geleisteten Rentenzahlungen zur Deckung von Heimkosten keinen Bereicherungsanspruch gegen den Betreuer.LG Dortmund, Urteil vom 22.10.2015, 2 O 203/13Bei der Beschädigung einer Mietwohnung in erheblichem Umfang im Zustand im Zustand der Schuldunfähigkeit wegen eines deliranten Syndroms ist bedingungsgemäßer Versicherungsschutz aus der Haftpflichtversicherung des Betreuten zu gewähren.OLG Frankfurt, Urteil vom 21.03.2018, 4 U 117/16Wer als Berufsbetreuerin den Vertrag mit dem Pflegedienst für die betreute Person mit der zusätzlichen Klausel „Pflegekasse 550 Euro, Restkosten übernimmt Sozialamt oder gesetzliche Betreuerin“ unterzeichnet, haftet persönlich als Ausfallbürgin. Voraussetzung dafür ist, dass der Pflegedienst trotz Aufwendung der gebotenen Sorgfalt weder vom Hauptschuldner noch durch Verwertung anderer vorrangiger Sicherheiten Befriedigung für seine Forderung erlangen konnte.\n\nAufsichtspflichtLG Bielefeld, Urteil vom 20 S 48/98, BtPrax 1999,111 = NJW 1998, 2682Den zur Aufenthaltsbestimmung berechtigten Betreuer und Vater eines geistig Behinderten trifft keine generelle Einstandspflicht für Handlungen des Betreuten unter dem Gesichtspunkt einer Aufsichtspflichtverletzung i.S. von § 832 Abs. 1 BGB.AG Düsseldorf, Urteil vom 29.11.2007 - 27 C 11629/06, BtPrax 2008,89 = FamRZ 2008, 1029 (Ls) Allein die Stellung als Betreuer im Sinne von §§ 1896 ff. BGB ergibt nicht, dass diesem die Aufsichtspflicht über den Betreuten obliegt.\n. Ein erwachsener Mensch unterliegt einer gesetzlichen Aufsichtspflicht nur dann, wenn einem Betreuer entweder die gesamte Personensorge oder speziell die Beaufsichtigung des Betreuten durch Gerichtsbeschluss übertragen worden ist. OLG Celle, Urteil vom 21.11.2007 - 32 Ss 99/07, BtPrax 2008, 86 (m.Anm. Tauchau S. 195)= BtMan 2008, 32 (m.Anm. Lütgens) = FamRZ 2008, 1026 (m. Anm. Bienwald) = NJW 2008, 1012Es besteht eine Garantenstellung des Betreuers zur Verhinderung von Straftaten des Betreuten, wenn der Betreute selbst für sein Verhalten nicht verantwortlich ist und gerade deshalb dem Betreuer die Aufsicht über ihn von der Rechtsordnung auferlegt worden ist.2. Eine Aufsichtspflicht mit der Folge einer deliktischen Haftung gemäß § 832 BGB wird dann angenommen, wenn einem Betreuer entweder die gesamte Personensorge oder speziell die Beaufsichtigung des Betreuten durch Gerichtsbeschluss übertragen worden ist.AG Geestland, Urt v 6.11.2019, 3 C 21/19Keine Pflicht zum Abschluss einer Hundehalterhaftpflicht-Versicherung ohne den AK Aufsichtspflicht.\n\nSozialrechtliche HaftungLSG Berlin, Urteil vom 05.07.2000, L 9 KR 88/99, BtPrax 2001, 126Wird der Antrag auf Krankengeld wegen Geschäftsunfähigkeit der Versicherten verspätet gestellt, kann Wiedereinsetzung in den vorigen Stand gewahrt werden. Das Hindernis für die Einhaltung der Antragsfrist ist erst weggefallen, wenn dem Betreuer die Versäumung der Antragsfrist bekannt war oder er sie bei Anwendung der erforderlichen Sorgfalt hatte erkennen können OVG Münster, Beschluss vom 08.09.2000 - 22 E 524/99, FamRZ 2001,312 = NJW 2001,91 =RdLH 2001, 90 = ZfS 2001, 113 Zur Frage, ob der Aufgabenkreis \"Vertretung in Vermögensangelegenheiten\" im Rahmen der Betreuung die Erhebung einer gegen belastende sozialhilferechtliche Bescheide gerichteten Klage umfasst.BSG, Urteil vom 14.05.2002, B 12 KR 14/01, BtPrax 2003, 172 (mit Anm. Meier S.173) = FamRZ 2002, 1471 (mit Anm. Bienwald) = FEVS 2003,148 = FPR 2002,459 = NJW 2002, 2413 = RdLH 2002, 178 = SozR 3-2500 = BdB-Aspekte 41/02, S. 18  Der Aufgabenkreis \"Sorge für die Gesundheit\" und \"Vermögenssorge\" eines Betreuers umfasst auch die Weiterversicherung des Betreuten in der gesetzlichen Krankenversicherung nach Erlöschen der Familienversicherung.\n Der Aufgabenkreis der Gesundheitsfürsorge umfasst auch die Pflicht des Betreuers zur Abgabe der für eine Versicherung des Betreuten erforderlichen Erklärungen \n Die Art und Weise, wie ein Betreuer den Beitritt des Betreuten zur Versicherung erklärt, steht in seinem Ermessen; er kann deshalb auch den Betreuten auffordern, den Beitritt selbst zu erklären. In einem solchen Fall muss sich der Betreuer jedoch innerhalb der Beitrittsfrist zur Versicherung davon überzeugen, dass der Betreute den Beitritt erklärt hat, anderenfalls war der Betreuer nicht ohne Verschulden i.S. des § 27 Abs. 1 SGB X gehindert, die Beitrittsfrist einzuhalten.Bayerischer VGH München, Beschluss vom 26.05.2003 - 12 B 99.2576, FamRZ 2004, 491 Ein Verstoß gegen die Mitwirkungspflichten nach §§ 60 bis 67 SGB I ist in aller Regel ein sozialwidriges Verhalten. Auch wenn der Sozialleistungsträger keinen durchsetzbaren Anspruch auf Mitwirkung nach den §§ 60 ff. SGB I hat, so ist doch zu berücksichtigen, dass die Mitwirkungspflichten nach den §§ 60 ff. SGB I die Einbindung des Leistungsempfängers in die Solidargemeinschaft betonen und deutlich machen, dass er, soweit möglich und zumutbar, dazu beiträgt, dass die Funktionsfähigkeit des Sozialleistungssystems erhalten bleibt . Das Gesetz selbst missbilligt Verstöße gegen Mitwirkungspflichten insofern, als der Leistungsträger, wenn dadurch die Aufklärung des Sachverhalts erheblich erschwert wird, nach § 66 SGB I die Leistung versagen oder kürzen kann. Eine fehlende Mitwirkung des Leistungsempfängers ist ein selbstständiger Versagungsgrund, so dass grundsätzlich die Sozialleistung nicht ohne vorherige Aufhebung des Bescheides, der die Leistung wegen fehlender Mitwirkung versagt, bei Gericht eingeklagt werden kann (BVerwG vom 17.1.1985, BVerwGE 71, 8). Die Versagung (oder Kürzung) der Leistung ist eine Sanktion auf den Verstoß gegen die Mitwirkungspflichten. Das zeigt, dass ein solches Verhalten von der Gemeinschaft missbilligt wird, dass es also sozialwidrig ist (im Ergebnis ebenso OVG Hamburg vom 11.7.1996 NDV-RD 1997, 34 = FEVS 47, 162). Auch die bloße Nichtangabe von Tatsachen im Sinne von § 60 Abs. 1 Nr. 1 SGB I oder die Nichtangabe von Änderungen entgegen § 60 Abs. 1 Nr. 2 SGB I, also ein Unterlassen anstelle eines Handelns, ist ein von der Gemeinschaft missbilligtes und somit sozialwidriges Verhalten. Das Gesetz verbietet insoweit nicht nur, falsche Angaben zu machen, sondern es gebietet ein Mitwirken, also ein Handeln, bzw. positives Tun. \n\nDer Kläger kann sich in diesem Zusammenhang auch nicht mit Erfolg darauf berufen, dass nicht er, sondern die von ihm betreuten Hilfeempfänger die Sozialleistungen empfangen haben. Als Betreuer vertritt er in seinem Aufgabenkreis   hier Regelung des Aufenthalts, der Heilbehandlung und der Vermögensverwaltung   die von ihm betreuten Hilfeempfänger gerichtlich und außergerichtlich (§ 1902 BGB). Die Mitwirkungspflichten nach §§ 60 ff. SGB I, insbesondere auch die Pflichten zum Handeln nach § 60 Abs. 1 SGB I, die nicht höchstpersönlicher Natur sind, treffen den Kläger als Betreuer ebenso wie sie einen nicht vertretenen Sozialleistungsträger treffen würden (vgl. Freischmidt in Hauck/Noftz, SGB I, Stand: Mai 2002, RdNr. 7 zu § 60). Der Kläger handelte und handelt für die Hilfeempfänger. Er hat im Übrigen auch wiederholt beim Sozialamt des Beklagten Sozialansprüche verschiedenster Art für die Hilfeempfänger geltend gemacht (z.B. bezüglich der Unterbringung der Hilfeempfänger).\n\nDer Kläger führte die zu Unrecht erbrachten Leistungen durch sein grob fahrlässiges Verhalten herbei oder mit anderen Worten, er verletzte die erforderliche Sorgfalt in besonders schwerem Maß (§ 45 Abs. 2 Satz 3 Nr. 3 SGB X). Dem Kläger sind die Bescheide des Beklagten über die Gewährung von Sozialhilfeleistungen für die Hilfeempfänger zugestellt worden. Dabei wurde er laufend auf die Mitwirkungspflichten hingewiesen und insbesondere auch darauf, dass Veränderungen in der wirtschaftlichen Situation der Hilfeempfänger unverzüglich mitzuteilen sind. Auch die Krankenkasse wandte sich in den Angelegenheiten der Hilfeempfänger an den Kläger und nicht an die Hilfeempfänger; insbesondere erhielt der Kläger die Mitteilungen, dass die Hilfeempfänger nach ihrer jeweiligen Vollendung des 65. Lebensjahrs nunmehr beitragsfrei weiterhin krankenversichert seien. Der Kläger konnte nicht darauf vertrauen, diese Veränderung in der wirtschaftlichen Situation der Hilfeempfänger werde die Krankenkasse an seiner Stelle dem Sozialamt des Beklagten mitteilen. Insoweit hätte er sich zumindest vergewissern müssen, ob das der Fall ist, zumal der Beklagte die übernommenen Krankenkassenbeiträge nicht unmittelbar an die Kasse, sondern auf vom Kläger verwaltete Konten der Hilfeempfänger überwies. Schließlich führte der Beklagte die Krankenkassenbeiträge auch in den den Leistungsbescheiden jeweils beigefügten Berechnungen der Hilfe zum Lebensunterhalt ausdrücklich und gesondert auf. Bayerischer VGH München, Urteil vom 21.03.2007, 12 B 04.975, FamRZ 2007, 310 § 90 Abs. 1 Satz 1 BSHG ermächtigt den Träger der Sozialhilfe, wenn der Hilfeempfänger für die Zeit, für die Hilfe gewährt wird, einen Anspruch gegen einen anderen hat, diesen Anspruch bis zur Höhe seiner Aufwendungen auf sich überzuleiten. Diese Voraussetzungen sind hier erfüllt. Der Hilfeempfänger hat gegen den Kläger einen dem Grunde nach überleitungsfähigen Anspruch. Grundsätzlich ist jede Art von Anspruch überleitungsfähig. Hier steht ein Schadensersatzanspruch des Hilfeempfängers nach § 1908 i Abs. 1 Satz 1 i. V. m. § 1833 Abs. 1 BGB im Zusammenhang mit einer versäumten rechtzeitigen Geltendmachung des Pflichtteilsanspruchs des HE im Raume. Ob dieser Anspruch tatsächlich besteht und welchen Umfang er ggf. hat, ist für die Rechtmäßigkeit der Überleitungsanzeige unerheblich. Nur wenn der übergeleitete Anspruch offensichtlich ausgeschlossen ist, kann eine erkennbar sinnlose Überleitungsanzeige rechtswidrig sein (vgl. BVerwG vom 27.5.1993 BVerwGE 92, 281/283). Ansonsten ist es nicht Aufgabe der Verwaltungsgerichte, das Bestehen oder Nichtbestehen übergeleiteter bürgerlich-rechtlicher Ansprüche zu prüfen (BVerwG vom 10.05.1990 FEVS 39, 441/443). BSG; Urteil vom 28.05.2008, B 12 KR 16/07 R, RdLH 2008, 114 = NZS 2009, 281Die dreimonatige Frist zur Anzeige des Beitritts begann erst mit der Bestellung eines Betreuers am 09.07.1999. Davor lief die Frist nicht, weil der Kläger selbst vor der Bestellung des Betreuers wegen der bei ihm seit 1996 bestehenden Geschäftsunfähigkeit seit der Beendigung der vorangegangenen Versicherungspflicht gehindert war, seinen Beitritt zu erklären (vgl Urteil des BSG vom 27.8.1998, B 10 KR 5/97 R, BSGE 82, 283, 288 = SozR 3-5420 § 24 Nr 1 S 7). Mit dem Zeitpunkt der Bestellung des Betreuers begann aber die Beitrittsfrist, denn zu dessen Aufgabenkreis gehörte die Sorge für die Gesundheit und die Vermögenssorge. Er hatte damit auch die Aufgabe, die Krankheitsvorsorge sicherzustellen, und die Befugnis, einen Krankenversicherungsschutz zu begründen oder fortzusetzen (vgl Urteil vom 14.05.2002, B 12 KR 14/01 R, SozR 3-2500 § 9 Nr 4 S 13 f) . Zum Zeitpunkt der entsprechenden Erklärung des Betreuers mit Schreiben vom 07.02.2000, das als frühestmögliche Erklärung eines Beitritts in Betracht kommt, war die Frist des § 9 Abs 2 Nr 1 SGB V jedoch bereits verstrichen. \n\nDem Kläger war wegen der Versäumung dieser Frist keine Wiedereinsetzung in den vorigen Stand gemäß § 27 SGB X zu gewähren. Die Wiedereinsetzung nach § 27 SGB X ist bei der Versäumung der Frist für den Beitritt zur freiwilligen Versicherung grundsätzlich zulässig. Sie setzt jedoch voraus, dass sowohl den Betreuten als auch den Betreuer kein Verschulden an der Fristversäumnis trifft. Das LSG hat ohne Rechtsfehler angenommen, dass der Betreuer nicht ohne Verschulden gehindert war, die Frist für den Beitritt nach § 9 Abs 1 Nr 1 SGB V einzuhalten, weil allgemeine Schwierigkeiten bei der Betreuung eines nicht kooperativen Geschäftsunfähigen Fristversäumnisse eines Berufsbetreuers grundsätzlich nicht entschuldigten. Der Betreuer, der - wie bereits ausgeführt - im Rahmen der ihm übertragenen Aufgaben auch befugt war, den Beitritt zur freiwilligen Krankenversicherung zu erklären, hatte zur Wahrung der Beitrittsfrist daher unverzüglich alles zu unternehmen, um eine mögliche Mitgliedschaft in der gesetzlichen Krankenversicherung fortzuführen oder zu begründen. Ob die Fristversäumnis entschuldigt ist, wenn der Betreuer trotz aller Anstrengungen nicht in der Lage ist, vorsorglich fristgemäß einen Beitritt zur gesetzlichen Krankenversicherung zu erklären, kann offen bleiben. Solche Umstände sind weder vorgetragen noch ersichtlich. Allein, dass innerhalb der Frist, wie die Revision geltend macht, keine Akten beigezogen werden konnten, reicht nicht aus, um ein unverschuldetes Fristversäumnis anzunehmen. Daraus folgt nämlich noch nicht, dass für den Betreuer nicht andere Aufklärungsmöglichkeiten bestanden, die eine fristgemäße Erklärung des vorsorglichen Beitritts möglich gemacht hätten. Mit dem kurz nach Beginn der Betreuung gestellten Rentenantrag konnte sich der Betreuer nicht begnügen, weil die Pflichtversicherung als Rentner bzw Rentenantragsteller an eine Vorversicherungszeit geknüpft war, die der Kläger nicht erfüllte.SozG Karlsruhe, Urteil vom 27.08.2009, S 1 SO 182/09, BtPrax 2009, 312 = FamRZ 2010, 235:\n\nKein Vertrauenstatbestand für Betreuer, der rechtswidrigen Bewilligungsbescheid (Sozialhilfe) weder gelesen noch zur Kenntnis genommen hat:\n\nLeitsätze:\n Bei vollständigen und richtigen Angaben des Hilfeempfängers im Verwaltungsverfahren besteht grundsätzlich keine Verpflichtung des Adressaten, den Verwaltungsakt des Näheren und umfassend auf seine Richtigkeit zu überprüfen.\n Allerdings ist der Adressat eines Verwaltungsakts verpflichtet, diesen zu lesen und zur Kenntnis zu nehmen.\n Grob fahrlässige Unkenntnis der Rechtswidrigkeit eines Verwaltungsakts liegt vor, wenn der Adressat bereits bei einfachsten und naheliegenden Überlegungen sicher hätte erkennen können, dass der zuerkannte Anspruch nicht oder nicht in der konkreten Höhe besteht.\n Ein unter Betreuung stehender Hilfeempfänger muss sich Verfahrenshandlungen sowie die Kenntnis oder das Kennenmüssen seines Betreuers wie eigenes Handeln und eigene Kenntnis bzw. eigenes Kennenmüssen zurechnen lassen.\n\nAnmerkung: im o.g. Fall war einer Betreuten seitens des Sozialhilfeträgers über einen längeren Zeitraumn mtl. ca 100 Euro zuviel gezahlt worden. Der Antrag war durch den Betreuer zwar korrekt gestellt worden, allerdings hatte das Sozialamt die angegebene Warmmiete versehentlich als Kaltmiete angesehen und ca. 100 Euro Nebenkosten auf diese Weise \"doppelt\" gazahlt. Der Betreuer hat auf die plötzliche Erhöhung der Gesamtzahlung nicht reagiert, das Geld wurde durch den Hilfeempfänger verbraucht. Das Sozialgericht verpflichtete den Betreuer gem. § 104 SGB XII zur Erstattung der an den Betreuten zu Unrecht gezahlten Sozialhilfe. Die fehlerhafte Zahlung hätte vom Betreuer ohne weiteres erkannt werden und dem Sozialamt gem. § 60 SGB I gemeldet werden müssen.SG Reutlingen, Urteil vom 25.09.2012, S 5 SO 2995/11 :\n\nErläuterung: Der Fall ist ein Beispiel für einen unzulässigen Versuch des Sozialhilfeträgers, den rechtlichen Betreuer als Kontrollinstanz gegen einen Hilfeempfänger zu instrumentalisieren. Der Sozialhilfeträger hatte dem Hilfeempfänger eine einmalige Hilfe für eine Waschmaschine bewilligt, die dieser jedoch zweckwidrig zur Anschaffung eines Fernseher verwendete. Der Sozialhilfeträger widerrief draufhin den Bewilligungsbescheid nach § 47 SGB X und forderte das Geld gem. § 50 SGB X zurück. Der Hilfeempfänger verstarb kurz darauf. Der Nachlass war pfandlos. Daraufhin belangte der Sozialhilfeträger den rechtlichen Betreuer und forderte von ihm Kostenersatz nach § 103 SGB XII. Es sei \"sozialwidrig\", dass der Betreuer den Hilfeempfänger nicht an der zweckwidrigen Verwendung gehindert habe. Der Betreuer müsse den Betrag deshalb persönlich erstatten. Ein Einwilligungsvorbehalt (§ 1903 BGB) war nicht angeordnet. Der Betroffene war geschäftsfähig. Der Kostenersatzbescheid wurde vom Sozialgericht erwartungsgemäß aufgehoben. Das Sozialgericht hat klargestellt, dass die rechtliche Betreuung keine Entmündigung ist und dass der Betreuer den Interessen des Betroffenen und nicht denjenigen des Sozialamtes verpflichtet ist.\n\nOberlandesgericht Naumburg, Urteil vom 26. September 2013 – 1 U 8/13 \n\nBesteht für einen Betreuten die Möglichkeit des freiwilligen Beitritts zur gesetzlichen Kranken- und Pflegeversicherung, muss diese in seinem Interesse auch dann wahrgenommen werden, wenn Hilfen zur Gesundheit und zur Pflege von den zuständigen Trägern der Sozialhilfe erbracht werden, denn der nicht versicherte Betreute hat für die Kosten seiner Gesundheit und Pflege selbst aufzukommen, die Sozialhilfe ist nur nachrangig. Nimmt ein Einzelbetreuer die Betreuung berufsmäßig als Mitarbeiter eines anerkannten Betreuungsvereins vor (sog. Vereinsbetreuer) und übersieht er diese Möglichkeit, so haftet er dafür auch bei leichter Fahrlässigkeit. Der dadurch dem Betreuten entstandene Schaden kann vom Träger der Sozialhilfe aus übergegangenem Recht geltend gemacht werden.\n\nSG Ulm, Urt v. 13.06.2017 -  S 11 SO 1813/16\n\nSofern sich auf dem Barbetragskonto einer Einrichtung, in der ein Betreuter lebt, ein das Schonvermögen übersteigender Geldbetrag befindet und der Betreuer dies ein Jahr lang nicht bemerkt, so ist dies grob fahrlässig. In einem solchen Fall ist die Kostenersatzpflicht der Höhe nach nicht auf das zu einzusetzende Vermögen begrenzt.\n\nSG Duisburg Urt v 3.8.2018, S 52 SO 399/18\n\nKeine Sozialwidrigkeit nach § 103 SGB XII, wenn der Betreuer es unterlassen hat, beim Staatsregress nach § 1836e BGB keine Verjährungseinrede zu erheben (und dadurch früher  Sozialhilfe gezahlt werden musste). Soweit der Beklagte (SHT) dem Betreuer vorwirft, dass durch sein Verhalten die Allgemeinheit belastet worden ist, berücksichtigt er nicht, dass der Inhaber der Forderung doe Landeskasse und damit ebenfalls die Allgemeinheit ist.\n\nLSG Darmstadt, Urteil vom 13.3.2019 – L 4 SO 193/17\n\nZur Kostenersatzpflicht des Betreuers, wenn der Sozialhilfeträger auf Grund eines Unterlassens des Betreuers (hier: unzureichende Sorge für eine ausreichende Kontodeckung mit der Folge, dass auf Grund der Nichtzahlung von Beiträgen die freiwillige Mitgliedschaft der Betreuten in der gesetzlichen Kranken- und Pflegeversicherung endete) Sozialhilfeleistungen an die Betreute erbringen muss.\nHinweis: Revision beim BSG (B 8 SO 2/19 R) angängig.\n\nLSG Essen*, Urteil vom 25.07.2019, L 9 SO 544/17\n\nZum Kostenersatz nach § 103 Abs. 1 SGB XII einer Betreuerin und Tochter wegen vorsätzlichen oder grob fahrlässigem Verhalten gegenüber dem Sozialhilfeträger (Nichtweiterleitung von Rente an das Heim).\n\nBSG, Urteil vom 03.07.2020 - B 8 SO 2/19 R, NJW 2021, 1419 = NZS 2021, 296\n\n Ein Betreuer ist als \"Dritter\" vom Adressatenkreis der Norm über den Kostenersatz bei schuldhaftem Verhalten (\"für sich oder andere\") erfasst, ohne dass es dafür weiterer übergesetzlicher Voraussetzungen, etwa einer Garantenstellung gegenüber den Vermögensinteressen des Sozialhilfeträgers, bedürfte.\nDer Kostenersatz bei schuldhaftem Verhalten setzt als ungeschriebenes Tatbestandsmerkmal eine besondere Vorwerfbarkeit im Sinne der \"Sozialwidrigkeit\" des Verhaltens bzw des Unterlassens des Ersatzpflichtigen voraus (Anschluss an BSG vom 2.11.2012 - B 4 AS 39/12 R = BSGE 112, 135 = SozR 4-4200 § 34 Nr 1).\nBei einem Verfahren des Kostenersatzes gegen einen Dritten ist der Sozialhilfeempfänger nicht notwendig beizuladen.\nDer Sozialhilfeträger darf den Kostenersatz dem Grunde nach geltend machen.\n\nBSG, Urt v 12.05.2021 - B 4 AS 66/20 R, NZS 2022, 500\n\nKeine Haftung des ehrenamtlichen Betreuers ggü dem Jobcenter nach § 34a SGB II. Im Fall hatte der Betreuer dem JC nicht mitgeteilt, dass der Betreute neben ALG 2 auch ALG 1 bezog. Dem JC war beim Eigenantrag des Betreuten nicht aufgefallen, dass der Betreute auch Anspuch auf ALG 1 hatte. Die Verletzung der Hinweispflicht wiege schwerer als eine Nichtmitteilung des Betreuers vom parallelen Leistungsbezug.\n\nHessisches Landessozialgericht, Urteil vom 22.2.2023 – L 4 SO 169/20 ZVW\n\nEin Betreuer kann gegenüber dem Sozialhilfeträger kostenersatzpflichtig sein, wenn sein sozialwidriges Verhalten zu der Hilfebedürftigkeit der betreuten Person geführt hat. Die Ersatzpflicht entfällt, wenn der Sozialhilfeträger in Verletzung seiner Beratungspflichten versäumt hat, auf eine naheliegende Möglichkeit zur Vermeidung der Hilfebedürftigkeit hinzuweisen.\n\nStrafrechtliche Haftung\n\nOLG Zweibrücken, Urteil vom 18.08.1997 - 1 Ss 159/97, NJW 1998, 841\n\nZu den tatbestandlichen Voraussetzungen der Aussetzung in der Alternative des Verlassens infolge Gebrechlichkeit einer hilflosen Person durch eine beauftragte Pflegerin.\n\nOLG Stuttgart, 18.09.1998 - 2 Ss 400/98, NJW 1999, 1564 = NStZ 1999, 246\n\nkeine Vermögensverfügung des Betrugsopfers bei Ausfüllen eines Vertragsformulars, das erst durch nachträgliche Verfälschung Auswirkungen auf das Vermögen hat; Aussicht auf Erbe gehört nicht zum geschützten Vermögen; § 266 StGB, Vermögensbetreuungspflicht auch gegenüber den Erben des Betreuten nach dessen Tod, § 1890 BGB.\n\nBayObLG , Beschluss vom 21.12.2004 - 3Z BR 229/04, BayObLGR 2005,427 (LS)=FamRZ 2005, 931\n\nEin Betreuer, dem die Vermögenssorge übertragen ist, kann entlassen werden, wenn er während mehrmonatiger Kuraufenthalte zu einer geordneten Aktenführung hinsichtlich seiner Betreuungen nicht in der Lage ist und es deswegen zu Abrechnungsfehlern zu Lasten des Betreuten kommt, die zu einem Strafverfahren gegen den Betreuer geführt haben, auch wenn dieses Verfahren noch nicht abgeschlossen ist.\n\nOLG Celle, Beschl. v. 13.02.2013 - 1 Ws 54/13, NStZ-RR 2013, 176 = ZEV 2013, 344:\n\nVeranlasst ein Betreuer einen Testierunfähigen, durch eine letztwillige Verfügung sich selbst oder einen Dritten als Begünstigten einzusetzen, kann hierin - durch Benutzen des Testierenden als undoloses Werkzeug gegen sich selbst - eine Untreue bzw. eine Teilnahme hieran begründet sein.\n\nLG Potsdam, Urteil vom 11. Februar 2016 – 27 Ns 89/15\n\nEin Betreuungsverhältnis begründet keine strafrechtliche Garantenstellung. Ein Betreuer hat nicht rechtlich im Sinne des § 13 StGB dafür einzustehen, dass der Betroffene ungefährdet blieb. Eine solche Pflicht ergibt sich aus den Vorschriften des Betreuungsrechts gerade nicht.\n\nBGH, Beschluss vom 24. Juli 2018 - 3 StR 132/18, FamRZ 2018,1778  = NStZ-RR 2018, 347, 349\n\nUntreue eines Betreuers. Veranlasst ein vermögensfürsorgepflichtiger gesetzlicher Betreuer (§§ 1896 ff. BGB) eine von ihm betreute testierunfähige Person, ihn testamentarisch zu begünstigen, so liegt darin noch kein Gefährdungsschaden: Solange die betreute Person lebt, ist durch das Testament der Wert ihres Vermögens nicht geschmälert. Dass sie infolge Testierunfähigkeit über ihr Vermögen nicht anderweitig letztwillig verfügen kann, berührt allein ihre Dispositionsfreiheit (entgegen OLG Celle, Beschluss vom 13. Februar 2013 – 1 Ws 54/13).\n\nBGH, Beschluss vom 19.12.2018, 3 StR 263/18\n\nIn dem Verfahren ging es um den Strafvorwurf wegen Untreue gegen einen Betreuer zu Lasten der Erben des verstorbenen Betreuten.\n\nAuswirkungen auf Vergütungsansprüche\n\nOLG Frankfurt a.M., Beschluss vom 12.11.1996 - 20 W 399/96, OLGR 1997,84 (LS)\n\nIm Vergütungsfestsetzungsverfahren kann ein Beteiligter mit dem Einwand mangelhafter Geschäftsführung des Betreuers nicht gehört werden. Er ist wegen eventueller Schadensersatzansprüche auf den Prozessweg zu verweisen.\n\nBayObLG, Beschluss vom29.09.2004 - 3Z BR 163/04, BayObLGZ 2004,274- = BayObLGR 2005,159 = BtPrax 2005,34- = FamRB 2005,139 =FamRZ 2005,550 (mit Anm. Bienwald S. 552) = NJW-RR 2005, 156 = Rpfleger 2005,139\n\nOb ein Berufsbetreuer für bestimmte Tätigkeiten Aufwendungsersatz oder Vergütung verlangen kann, hängt davon ab, ob der Betreuer diese Tätigkeiten zur pflichtgemäßen Erfüllung seiner Aufgaben für erfoderlich halten konnte. Für pflichtwidriges Handeln kann mangels Erforderlichkeit weder Aufwendungsersatz noch Vergütung verlangt werden. \n\nOLG Hamm, Beschluss vom 25.01.2007, 15 W 309/06 , BtPrax 2007, 134 = FamRZ 2007, 1185 = BtMan 2007, 156 = JMBl NW 2007,213 = JurBüro 2007,323 (LS)=NJW-RR 2007,1081 = OLGR 2007,437 \n\n Durch eine strafbare Untreue oder Unterschlagung kann der Anspruch des Betreuers auf Vergütung und Aufwendungsersatz ganz oder teilweise verwirkt sein.\n Die Annahme einer Verwirkung ist nicht davon abhängig, dass die strafbare Handlung in denselben Zeitraum fällt, für den Vergütung und Aufwendungsersatz in Anspruch genommen werden.\n Der Verwirkungseinwand ist im Festsetzungsverfahren nur beachtlich, wenn die Tatsachen für die Beurteilung der strafrechtlichen Vorwürfe feststehen.\n\nBGH, Beschluss vom 11.04.2012, XII ZB 459/10:\n \nIm Vergütungsfestsetzungsverfahren nach §§ 292, 168 FamFG können Gegenansprüche, die darauf gestützt werden, der Betreuer habe sein Amt mangelhaft geführt, nicht berücksichtigt werden.\n\nBeamtenrechtliche Auswirkungen\n\nBayerischer VGH München, Urteil vom 26.07.2006, 16a D 05.1055 , FamRZ 2008, 93 (Ls.):\n\nVeruntreuung von zweimal 5.000 DM zulasten betagter, im Pflegeheim lebender Personen durch den für sie als Amtsbetreuer bestellten Verwaltungsamtmann; Gleichbehandlung der Veruntreuung von Vermögen des Dienstherrn und von dem Dienstherrn anvertrautem Vermögen (Bestätigung der erstinstanzlichen Disziplinarmaßnahme der Entfernung aus dem Dienst)''\n\nEin Beamter, der ihm amtlich anvertrautes oder dienstlich sonst zugängliches Geld zu eigennützigen Zwecken verwendet, zerstört nach ständiger Rechtsprechung das ihn mit seinem Dienstherrn verbindende Vertrauensverhältnis, das für das ordnungsgemäße Funktionieren des öffentlichen Dienstes unerlässlich ist. Er belastet auch das für das ordnungsgemäße Funktionieren des öffentlichen Dienstes ebenfalls unabdingbare Vertrauen der Allgemeinheit in seine Ehrlichkeit und Zuverlässigkeit so nachhaltig, dass er grundsätzlich nicht im Dienst bleiben kann. Nichts wesentlich anderes kann für einen Beamten gelten, dessen pflichtwidrige Bereicherung zulasten des Dienstherrn nicht im direkten Zugriff auf bares Geld besteht, sondern im missbräuchlichen Ausnützen der ihm im Einzelfall anvertrauten Dienstgeschäfte mit dem Ziel und der Folge eigenen geldwerten Vorteils mit entsprechender finanzieller Einbuße seines Dienstherrn (vgl. etwa BVerwG, Urteil vom 23.4.1991, Az. 1 D 57/90, DokBer B 1991, 221 ff.; vom 28.11.1984, Az. 1 D 115/83, BVerwGE 76, 228 ff.). \n\nEntscheidendes Kriterium ist, dass der Beamte im Rahmen seines dienstlichen Aufgabenbereichs unter Verletzung der Interessen des Dienstherrn über dessen eigenes oder anvertrautes Vermögen verfügt (vgl. zutreffend Zängl, Bayerisches Disziplinarrecht, MatR/II RdNr. 343). Vorliegend war das Vermögen der beiden Geschädigten in diesem Sinn anvertrautes Vermögen, denn die zu dessen Verwaltung bestellte Amtsbetreuung wurde durch den Beamten wahrgenommen, dessen Dienstherr, die Stadt E., ihn auf einem speziell für diesen Aufgabenbereich eingerichteten Dienstposten eingesetzt hatte. Die Schädigung des Vermögens der betreuten Personen ist also nicht anders zu behandeln, als wenn sich die durch den Beamten begangene Untreue gegen Vermögen der Stadt E. selbst gerichtet hätte. Erschwerend fällt der hohe kriminelle Gehalt der Handlungsweise ins Auge. Der Beamte hat sich als Opfer Personen ausgesucht, die aufgrund ihrer persönlichen Situation besonders hilfsbedürftig und gerade aus diesem Grund seiner - ihm als zentrale Dienstaufgabe obliegenden - Obhut und Fürsorge anvertraut waren. Er hat den ihm insoweit ausgelieferten Betroffenen das angetan, wovor er sie schützen sollte. Dabei wusste er, dass er hier kein allzu großes Risiko einging. Er hatte einerseits eine ausgesprochene Vertrauensstellung inne, andererseits waren die Kontrollen gering. Wer eine solche Situation ausnutzt, begeht gegenüber sowohl dem Dienstherrn als auch der Öffentlichkeit, die gerade bei in Betreuungssachen eingesetzten Beamten eine absolute Lauterkeit der Dienstausübung erwarten darf, einen Vertrauensbruch in einem Maß, der jedes verbleibende Restvertrauen ausschließt.Verwaltungsgericht Trier, Disziplinarkammer, Urteil vom 04.03.2008, 3 K 888/07.TR'''\n\nEin gerichtlich bestellter Behördenbetreuer, der über einen längeren Zeitraum unter Ausnutzung der ihm eingeräumten Befugnisse Gelder der zu betreuenden Personen in Höhe von ca. 15.000,- € veruntreut hat, ist aus dem Beamtenverhältnis zu entfernen.",
      "tags": [
        "betreuer",
        "betreuten",
        "urteil",
        "wenn",
        "eines"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Auskunftspflicht\n Haftpflichtversicherung, Anzeigepflicht, Schenkung, Grundrechte, Rente, Rundfunkbeitrag; Ende der Betreuung\n Genehmigungspflichten\n Zug-um-Zug-Leistung",
      "tags": [
        "auskunftspflicht",
        "haftpflichtversicherung",
        "anzeigepflicht",
        "schenkung",
        "grundrechte"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Deinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage 2017)",
      "tags": [
        "deinert",
        "lütgens",
        "meier",
        "haftung",
        "betreuers"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Kleine: Die Eingrenzung des Haftungsrisikos für den ehrenamtlichen Betreuer, ISBN 3631533640",
      "tags": [
        "kleine",
        "eingrenzung",
        "haftungsrisikos",
        "ehrenamtlichen",
        "betreuer"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBauer/Knieper: Haftung des Betreuers wegen Verletzung der Aufsichtspflicht; BtPrax 1998, 123\nBauer/Mahr: Haftung der Vereinsbetreuer; BtMan 2005, 78\nBeck: Die mögliche Haftung des Betreuers bei einer Unterbringung des Betreuten, BtPrax 2001, 195\nBeetz: Die Haftung von Betreuerinnen und Betreuern ggü. Sozialleistungsträgern; Btr aktuell 2022, 49\nBernau/Rau/Zschieschack: Die Übernahme einer Betreuung - ein straf- und zivilrechtliches Haftungsrisiko?; NJW 2008, 3756\nBienwald: Reaktionen auf strafrechtliche Verfehlungen von Betreuern und Bevollmächtigten; BtPrax 2019, 97\nBrucker: Finanzieller Missbrauch alter und pflegebedürftiger Menschen -. kein Thema? BtPrax 2016, 163 und 221\nCoen: Aufsicht des Betreuungsvereins über Vereinsbetreuer; NJW 1999, 535\nDeinert; Rechtliche Betreuer dürfen nicht alles; SozR aktuell 2005, 43\nDeinert/Schreibauer:\tHaftung und Haftungsübernahme im Betreuungsverhältnis, BtPrax 1993, 185\ndies.: Die Haftung bei einer Schadensverursachung durch den Amtsvormund, Amtspfleger und Behördenbetreuer; DAVorm 1993, 1143\nDiederichsen: Zivilrechtliche Haftungsverhältnisse im Betreuungsrecht; in: Festschrift für Erwin Deutsch; München 1999, 131 ff.\nFiala/Keppel: Typische Schutzlücken in der Vermögensschaden-Haftpflichtversicherung des Betreuers, BtPrax 2008, 198\nFrings: Dürfen gesetzliche Betreuer eigentlich alles? SozR aktuell 2004, 219\nFröschle: Haftung im Verein und in der Behörde; BtPrax 2008, 190\nGeiger: Die Außenhaftung des Arbeitnehmers eines Betreuungsvereins, FamRZ 2015, 14\nHager: Das Mitverschulden von Hilfspersonen und gesetzlichen Vertretern des Geschädigten, NJW 1989, 1640\nHellmann: Schadensersatz und Schmerzensgeld für rechtswidrige Unterbringung; RdLH 2001, 180\nHenkemeier: Problematik des Deckungsausschlusses bei versäumten Versicherungsverträgen; BtPrax 2004, 233\ndies.: Versicherungsrechtlicher Aspekt der Betreuerhaftung, BtPrax 2004, 59 (Anm. zu OLG Nürnberg BtPrax 2004, 38)\nHeyder: Die Haftung des Betreuers - Bewertung der Risiken und Grenzen; BtMan 2005, 60\nHoffmann: Das Leben ist voller Risiken – Lebensrisiken und Betreuung, BtPrax 2001, 60\ndies.: Strafrechtliche Verantwortung für das Unterlassen des Schutzes einwilligungs(un)fähiger Erwachsener; BtPrax 2010, 151 = Betrifft:Betreuung Nr. 11 (PDF)\n Kellner, Der Kostenersatzanspruch des Sozialhilfeträgers nach § 103 Abs. 1 Satz 1 SGB XII in Betreuungssituationen, NZS 2019, 609\nKlasen: Aus Angst vor der eigenen Haftung lieber fixieren? BtPrax 2015, 224\nKurze: Haftung des Bevollmächtigten und des Betreuers; ErbR 2010, 314\nLocher: Die Haftung des Betreuers; Teile 1 und 2; FamRB 2005, 308; 339\nLütgens: Haftung des Betreuers gem. § 667 BGB, BtPrax 2014, 162\nMeier:\tZur Haftung des Berufsbetreuers; BtPrax 1999, 57\ndies.:\tNeues zur Haftung des Berufsbetreuers; BdB-Mitgliederzeitung 2001, S. 32\ndies.: Haftungsrechtlicher Aspekt der Entscheidung, BtPrax 2004, 60 (Anm. zu OLG Nürnberg BtPrax 2004, 38).\ndies.: Zu den Aufgaben und der Haftung von Betreuungsbehörden; BtMan 2005, 64\ndies.: Zur gerichtlichen Haftung in Betreuungssachen; BtPrax 2005, 131\ndies.: Zur Haftung des Betreuers in Krankenversicherungsangelegenheiten; BtPrax 2008, 153\ndies.: Krankenversicherung und Auslandsreise; BtPrax 2008, 201\nNeuhausen: Rechtsgeschäfte mit Betreuten, RNotZ 2003, 157\nPardey: Staatshaftung für Vormünder, Pfleger und Betreuer? FamRZ 1989, 1030\nRosenow: Der neue Kostenersatzanspruch gegen den Vertreter des Sozialhilfeempfängers; BtMan 2005, 29 (PDF)\nders.: Schadensminderung und Haftung Dritter bei Missbrauch der Vertretungsmacht durch den Betreuer; BtMan 2005, 81 (PDF)\nRoßbruch: Zur Haftung des Betreuers für Heimkosten, PflR 1999, 228\nScheulen: Haftungsfallen für Betreuer im Sozialrecht; btr aktuell 2023, 4\nScholz, Der Betreuer als Unternehmer? Zu den Sorgfaltspflichten bei Unternehmensfortführung und Beteiligungsverwaltung im geltenden Recht und in der Reform des Betreuungsrechts, FamRZ 2020, 1693\nSchreiber: Die Haftung des Vormundes im Spannungsfeld vom öffentlichen Recht und Privatrecht, AcP 1978, 533\nSchulz: Haftung der Anstellungskörperschaften für Behördenbetreuer; BtPrax 1995, 56 (PDF)\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Risiken: DStR 2000, 1254\nSpranger: Zur Haftung des Betreuers nach dem Tode des Betreuten, BtPrax 1999, 174\nTachau: Die strafrechtliche Garantenstellung des Betreuers; BtPrax 2008, 195\nUngewitter: Probleme des Schadensbegriffs bei entgangener Sozialhilfe, VersR 1996, 1466\nZimmermann: Richter- und Rechtspflegerhaftung im Betreuungsrecht; BtPrax 2008, 185\nWesche: Die Geldverwaltung durch Betreuer, BtPrax 2003, 56",
      "tags": [
        "btprax",
        "haftung",
        "betreuers",
        "dies",
        "betreuer"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Examensfall: Der untreue Betreuer (PDF)\nAnwaltssuche zum Betreuungsrecht\n\nKategorie:Betreuerpflichten\nKategorie:Berufsbetreuer\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "examensfall",
        "untreue",
        "betreuer",
        "anwaltssuche"
      ]
    }
  ],
  "zusammenfassung": "Der rechtliche [Betreuer](betreuer) haftet für [wikipedia:de:Vorsatz](wikipedia:de:vorsatz) und [wikipedia:de:Fahrlässigkeit](wikipedia:de:fahrlässigkeit) verursachte [wikipedia:de:Schaden](wikipedia:de:schaden) beim Betreuten, wenn sich dieses als Pflichtverletzung darstellt (§ 1826 BGB).\n\nGegenübe...",
  "verwandteArtikel": [
    "verband-freiberuflicher-betreuer",
    "betreuerbestellung",
    "wikipedia:de:rehabilitation",
    "wikipedia:de:krankenversicherung",
    "haftpflichtversicherung",
    "wikipedia:de:körperverletzung",
    "bundesverband-der-berufsbetreuer",
    "mündelgeld",
    "berufsbetreuer",
    "auskunftspflicht",
    "wikipedia:de:prozesskostenhilfe",
    "wikipedia:de:drogen",
    "wikipedia:de:schadenersatz",
    "wikipedia:de:verschulden-bei-vertragsabschluss",
    "wikipedia:de:steuerrecht",
    "wikipedia:de:bundessozialgericht",
    "anzeigepflicht",
    "rechtspfleger",
    "wikipedia:de:sozialleistung",
    "einwilligungsvorbehalt",
    "aufgabenkreis",
    "kategorie:berufsbetreuer",
    "beratung",
    "wikipedia:de:vollmacht",
    "rente",
    "wikipedia:de:erbschaft",
    "kategorie:betreuerpflichten",
    "bild:zeitschrift.jpg",
    "zuführung-zur-unterbringung",
    "gesundheitsfürsorge",
    "wikipedia:de:schenkung",
    "vereinsbetreuer",
    "betreuungsverein",
    "wikipedia:de:deliktsfähigkeit",
    "wikipedia:de:krankenkasse",
    "aufwendungsersatz",
    "trennungsgebot",
    "wohnungsauflösung",
    "wikipedia:de:erbe",
    "betreuerhaftung",
    "fortbildung",
    "betreuer-(ehrenamt)",
    "wikipedia:de:amtshaftung",
    "wikipedia:de:erblasser",
    "betreuervergütung",
    "mündelsicher",
    "wikipedia:de:schaden",
    "behördenbetreuer",
    "wikipedia:de:famrz",
    "zug-um-zug-leistung",
    "grundrechte",
    "schenkung",
    "verfahrenspfleger",
    "ende-der-betreuung",
    "wikipedia:de:vorsatz",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "wikipedia:de:verjährung",
    "vormundschaftsgericht",
    "rechtsanwalt",
    "selbstbestimmung",
    "wikipedia:de:pflegschaft",
    "unterbringung",
    "wikipedia:de:fahrlässigkeit",
    "bild:handschellen.jpg",
    "geschäftsfähigkeit",
    "aufenthaltsbestimmung",
    "wikipedia:de:finanzamt",
    "ergänzungsbetreuer",
    "wikipedia:de:abgabenordnung",
    "wikipedia:de:wertpapier",
    "wikipedia:de:vormund",
    "betreuungsgericht",
    "wikipedia:de:unterlassen",
    "betreuungsbehörde",
    "wikipedia:de:bürgerliches-gesetzbuch",
    "freier-wille",
    "vermögenssorge",
    "betreuerpflichten",
    "wikipedia:de:unterhalt",
    "wikipedia:de:rechtsnachfolger",
    "wikipedia:de:rentenversicherung",
    "gesundheitssorge",
    "wikipedia:de:stgb",
    "wikipedia:de:erbausschlagung",
    "wikipedia:de:sozialhilfe",
    "genehmigungspflichten",
    "geldanlage",
    "betreuer",
    "heilbehandlung",
    "bild:geldboerse.jpg",
    "rundfunkbeitrag"
  ]
}