{
  "id": "betreuerwechsel",
  "titel": "Betreuerwechsel",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nAllgemeines\nFür den Betreuten kann es nachteilig sein, wenn sein Betreuer ausgetauscht wird und er sich an eine neue Person gewöhnen muss. Deshalb soll ein Wechsel in der Betreuung nach Möglichkeit vermieden werden. Die Verfahrensvorschrift zum Betreuerwechsel ist ab 1.9.2009 § 296 FamFG.\n \nAntrag des Betreuers, wenn Unzumutbarkeit vorliegt\n\nEin Betreuer kann, wenn ihm die Betreuung aufgrund neu eingetretener Umstände nicht mehr zugemutet werden kann, seine Entlassung beim [Betreuungsgericht](betreuungsgericht) verlangen ( Abs. 4 BGB).\n\nAufgrund der weiten Fassung der Bestimmung können alle in Betracht kommenden Umstände berücksichtigt werden, ohne dass es darauf ankommt, ob sie in der Person des Betreuers, des Betroffenen oder eines Dritten liegen. Dies betrifft familiäre, berufliche oder persönliche Umstände. Solche Umstände können z.B. sein, dass eine Überforderung mit den [Betreuerpflichten](betreuerpflichten) vorliegt. Weiter kann es sein, dass der Betreute den Betreuer ständig belästigt oder bedroht oder von ihm erheblich mehr Zeit an Betreuertätigkeit verlangt, als der Betreuer erbringen kann. Auch ein beruflicher Wechsel beim Betreuer, z.B. in eine weit entfernte Stadt oder erhebliche Belastungen in der familiären Sphäre des Betreuers können eine solche Unzumutbarkeit begründen.\n\nDer Richter hat bei der Prüfung, ob die Fortführung der Betreuung unzumutbar ist, das Interesse des Betreuers an seiner Entlassung gegen das Interesse des Betreuten, diesen Betreuer zu behalten, abzuwägen. Allein der Umstand, dass der Betreuer die Betreuung nicht mehr fortführen möchte, kann für sich genommen die Unzumutbarkeit nicht begründen. Bei dem Begriff der Unzumutbarkeit handelt es sich um einen unbestimmten Rechtsbegriff. \n\nDie Frage, ob die vom Richter festgestellten Umstände in ihrer Gesamtheit die Merkmale des unbestimmten Rechtsbegriffs erfüllen, unterliegt als Rechtsfrage grundsätzlich der vollen Überprüfung durch das Gericht der weiteren Beschwerde (BayObLGZ 2001, 149/151). Selbst eine in einem Einzelfall möglicherweise zu Unrecht erfolgte Vergütungskürzung muss nicht dazu führen, dass dem Betreuer die Betreuung nicht mehr zugemutet werden kann (vgl. OLG Schleswig BtPrax 1997, 241).\n\nAllerdings hat kein Betreuer das Recht, die Entlassung innerhalb eines von ihm bestimmten Zeitpunktes zu verlangen. Sicher wird das [Betreuungsgericht](betreuungsgericht) sich bemühen, bei besonderer [einstweilige Anordnung](einstweilige-anordnung) schnell einen anderen Betreuer zu bestellen, aber feste Zeiträume i.S. von Kündigungsfristen gibt es nicht. Darüber sollte sich jedermann im Klaren sein, der sich zum [Betreuerbestellung](betreuerbestellung) lässt und seine Zustimmung dazu nach  Abs. 2 BGB gegeben hat\n\nRechtsprechung\n\nOLG Düsseldorf, Beschluss vom 23.01.1995, 3 Wx 347/94:\n\n Wird ein Betreuer gegen seinen Willen entlassen und bestellt das Gericht gleichzeitig einen neuen Betreuer, so steht diesem kein eigenes Beschwerderecht zu, wenn das Landgericht die Entlassung des ursprünglichen Betreuers aufhebt und die Neubestellung rückgängig macht. \n Zu den Voraussetzungen eines Betreuerwechsels nach § 1908b Abs. 3 BGB.\n\nVerlust der Betreuerregistrierung\nWird die [Registrierung](registrierung) eines [Berufsbetreuer](berufsbetreuer)s nach § 27 [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz) widerrufen oder zurück genommen, stellt das seit 1.1.23 ebenfalls einen zwingenden Entlassungsgrund dar.\n\nFehlende Eignung\n\nBetreuerwechsel bei fehlender Eignung des Betreuers für die Betreuertätigkeit (zuständig bei Gericht: Richter gem. § 15 Nr. 1 RpflG)\n\nEin weiterer Grund der Beendigung der Betreuung aus Sicht des Betreuers ist neben dem [Tod des Betreuten](tod-des-betreuten) die Entlassung aus wichtigem Grund (z.B. bei langer Krankheit des Betreuers oder weil ein vorrangig zu Bestellender nun zur Verfügung steht). \n\nDie mangelnde Eignung, die einen vom Gesetz besonders hervorgehobenen wichtigen Grund für die Entlassung darstellt, bezieht sich auf die physischen und psychischen Eigenschaften des Betreuers (BayObLG FamRZ 1994, 1353). Dieser muss zur Führung seines Amts tauglich sein. Es genügt jeder Grund, der den Betreuer nicht mehr als geeignet im Sinne des  Abs. 1 BGB erscheinen lässt, um seine Entlassung herbeizuführen (BayObLG NJWE-FER 2000, 11 m.w.N.). Ein anderer wichtiger Grund für die Entlassung liegt vor, wenn der Betreuer zwar keine Eignungsmängel aufweist, ein Betreuerwechsel aber dennoch im Interesse des Betreuten liegt, weil es diesen mehr als unerheblich schaden würde, bliebe der Betreuer im Amt (BayObLG FamRZ 1994, 1353; 1996, 1105). Die Anwendung des Begriffs wichtiger Grund setzt eine genaue, durch Tatsachen gestützte Abwägung der beteiligten Interessen voraus (BayObLG FamRZ 1994, 323).\n\nEine Entlassung gegen den Willen des Betreuers ist nur zulässig, wenn sie das einzige Mittel ist, das Wohl des Betreuten zu sichern. Zunächst hat das Gericht sein [Aufsicht](aufsicht)s- und Weisungsrecht ( Abs. 2 BGB) einzusetzen. Gegen den Entlassungsbeschluss steht das Rechtsmittel der befristeten Beschwerde zur Verfügung ( FGG). Es kommt vor, dass eine als Betreuer ausgewählte Person von Anfang an nicht geeignet war, als Betreuer tätig zu werden. Solche Fehlentscheidungen sollen zwar vermieden werden, insbesondere durch Einbindung der [Betreuungsbehörde](betreuungsbehörde) ( [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)), lassen sich aber nicht immer vermeiden.\n\nWer z.B. nicht in der Lage ist, die Interessen des Betreuten gegenüber Dritten wie Behörden, Vermietern oder anderen Vertragspartnern zu vertreten, ist in der Regel ungeeignet. Das gleiche gilt für Personen, die auch mit Hilfestellung von Vereinen und [Betreuungsbehörde](betreuungsbehörde)n ihre [Betreuerpflichten](betreuerpflichten) gegenüber dem Betreuten und dem [Betreuungsgericht](betreuungsgericht) nicht wahrnehmen können oder sich sogar am Vermögen des Betreuten bereichern (Untreue). \n\nDie Entlassung des Betreuers kann gerechtfertigt sein, \nwenn er den ihm übertragenen [Aufgabenkreis](aufgabenkreis) nur unzulänglich und unter Gefährdung der Interessen des Betroffenen bewältigen   kann (BayObLG FamRZ 1999, 1169/1170);\ner nicht willens oder nicht in der Lage ist, den ihm übertragenen [Aufgabenkreis](aufgabenkreis) zum Wohl des Betreuten wahrzunehmen; ein entgegenstehender Wille des Betroffenen oder verwandt  schaftliche oder sonstige Bindungen hindern die Entlassung des Betreuers nicht (BayObLG FamRZ 1996, 1105; 2000, 1183  LS);\ner seinen Aufgaben nicht gewachsen ist, etwa mit der rechtlichen Beurteilung von Verträgen überfordert ist (BayObLG   FamRZ 2000, 514);\ner nicht sicherstellen kann, dass der Betroffene vor körperlichen Übergriffen des Ehepartners des Betreuers geschützt ist (BayObLG BtPrax 2000, 123);\nsich die bei seiner Bestellung noch positive Eignungsprognose nicht erfüllt hat (BayObLG NJWE-FER 1998, 273);\n er wiederholt und über einen längeren Zeitraum gegen seine [Jahresbericht](jahresbericht) verstößt (BayObLG  FamRZ 1996, 509) oder  seiner Verpflichtung zur [Rechnungslegung](rechnungslegung) nicht nachkommt (BayObLG FamRZ 1996, 1105).\nInteressenkollisionen in Vermögensbelangen auftreten (BayObLG FamRZ 1996, 1105/1106). Hierbei muss es sich um konkrete Gefahren handeln (BayObLG BtPrax 2001, 37).    \n\nDas Interesse des Betroffenen hat im Vordergrund zu stehen, bei der Auswahl des neuen Betreuers ist der Rechtsgedanke des  Abs. 2 BGB auch hier zu beachten (BayObLG BtPrax 2001, 163/164). Hingegen rechtfertigt das fehlende Einverständnis des Betreuten mit einer Maßnahme seines Betreuers für sich allein nicht dessen Entlassung (BayObLG FamRZ 1996, 509).\n\nBisweilen wird die Eignung, die Angelegenheiten für den Betreuten zu besorgen, auch später beeinträchtigt, z.B. durch schwere Erkrankung des Betreuers.\n\nDer bisherige Betreuer hat kein Recht auf Beibehaltung „seiner“ Betreuung. Jedoch kann er in seinen Rechten beeinträchtigt sein, wenn die Betreuung ohne seine vorherige [Anhörung](anhörung) und damit unter Verletzung des rechtlichen Gehörs entzogen worden ist. In solch einem Falle kann er das [Rechtsmittel](rechtsmittel) der Beschwerde einlegen.\n\nRechtsprechung\n\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nLG Mainz,  Beschluss vom 14.12.1992, 8 T 254/92 :\n\nEine Entlassung des bisherigen Betreuers kommt trotz dessen Einverständnis nicht in Betracht, wenn der vorgeschlagene neue Betreuer nicht gleich geeignet ist. Der in § 1897 Abs. 5 BGB bekundete Vorrang der persönlichen Betreuung rechtfertigt nicht grundsätzlich einen Betreuerwechsel.\n\nBayObLG, Beschluss vom 22.12.1994, 3Z BR 293/94 :\n\n Die Beschwerdeberechtigung des Betreuers nach seiner Entlassung ergibt sich aus § 20 FGG (ab 1.9.2009 § 59 FamFG), nicht aus § 69 g Abs. 1 FGG (jetzt § 303 FamFG). \n Entlassung eines Betreuers wegen Pflichtverletzung.\n\nBayObLG, Beschluss vom 10.11.1995, 3Z BR 267/95, FamRZ 1996, 509 = Rpfleger 1996, 244:\n\nEin Betreuer, der wiederholt und über einen längeren Zeitraum gegen seine [Jahresbericht](jahresbericht) verstößt, kann entlassen werden.\n\nOLG Schleswig, Beschluss vom 18.11.2005, 2 W 185/05, FamRZ 2006, 577 (Ls.) = FGPrax 2006, 74:\n\nEin wichtiger Grund für die Entlassung eines Betreuers kann darin liegen, dass dieser trotz mehrerer Aufforderungen sowie einer Fristsetzung mit Entlassungsandrohung seiner Berichts- und [Rechnungslegung](rechnungslegung)spflicht nicht nachgekommen ist. Das gilt jedenfalls dann, wenn das Gericht infolge des Verhaltens des Betreuers seine [Beaufsichtigung](beaufsichtigung) nicht mehr sachgerecht wahrnehmen kann. Auch der Umstand, dass der Betreuer über einen langen Zeitraum jedwede Kooperation mit dem VormG verweigert, kann einen wichtigen Grund für die Entlassung abgeben.\n\nLG Hamburg, Beschluss vom 19. März 2003 – 301 T 69/03, FamRZ 2003, 1323\n\nWichtiger Grund für eine Betreuerentlassung: Verneinung bei Geheimhaltung der Privatanschrift einer Betreuerin\n Ein wichtiger Grund für die Entlassung der Betreuerin liegt nicht deshalb vor, weil sie sich weigert, einer bettlägerigen, pflegebedürftigen und an seniler Demenz leidenden Betreuten ihre Privatanschrift mitzuteilen, nachdem sie ihre bisherige Büroanschrift aufgegeben hat.\n Die Tatsache, dass die Betreuerin ihre Privatanschrift \"geheim halten will\" stellt ihre Eignung als Betreuerin nicht in Frage. Dies ist insbesondere deswegen der Fall, weil die Erreichbarkeit der Betreuerin über andere Möglichkeiten gewährleistet und sichergestellt ist. So ist sie postalisch unter der Postfachanschrift, telefonisch über Mobiltelefon oder Anrufbeantworter sowie über Fax und E-Mail für die Betreute und Dritte erreichbar. Damit ist die Eignung, die Angelegenheiten der Betreuten zu besorgen, hinreichend gewährleistet.\n Zudem besteht ein schützenswertes Interesse der Betreuerin an der Geheimhaltung ihrer Privatanschrift. Bekanntermaßen kommt es in Betreuungsverfahren immer wieder vor, dass die an diesem Verfahren beteiligten Personen mit Gefahren für Leib und Leben bedroht werden.\n\nOLG München, Beschluss vom 04.05.2005, 33 Wx 10/05, FamRZ 2005, 1927 (Ls.):\n\nDie Entlassung eines Betreuers, dem die [Vermögenssorge](vermögenssorge)obliegt, kann darauf gestützt werden, dass er nicht in der Lage ist, die Differenz von mehreren tausend Euro zwischen nachgewiesenen Fahrtkosten und tatsächlich dem Vermögen des Betroffenen entnommenen [Aufwendungsersatz](aufwendungsersatz) für Fahrtkosten nachvollziehbar zu erläutern.\n\nOLG Köln, Beschluss vom 30.06.2006, 16 Wx 102/06:\n\nEine rechtskräftige Verurteilung des Betreuers wegen Betrugs, der überhöhte Abrechnungen seiner Leistungen in einer Vielzahl von Fällen und über einen langen Zeitraum hinweg zugrunde liegen, begründet ernsthafte Zweifel an der Zuverlässigkeit dieses Betreuers und können – insbesondere wenn er mit der [Vermögenssorge](vermögenssorge) betraut ist - seine Entlassung rechtfertigen.\n\nOLG München, Beschluss vom 25.01.2007, 33 Wx 6/07: Keine Ungeeignetheit des Betreuers bei Ablehnung lebenserhaltender Maßnahmen:\n\t\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt. Die unterlassene Einholung der [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) (hier: Einstellung der [PEG-Sonde](peg-sonde)) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht \"anbietet\".BayObLG, Beschluss vom 13.10.2004, 3Z BR 173/04: Betreuerwechsel nach Störung des Vertrauensverhältnisses begründet\n\t\nEin wichtiger Grund für einen [Betreuerwechsel](betreuerwechsel) kann auch dann vorliegen, wenn das Vertrauensverhältnis zwischen dem Betroffenen und seinem Betreuer gestört ist und der Betroffene aus diesem Grund eigenständig und ernsthaft einen anderen Betreuer wünscht. Besteht wie hier zwischen Geschwistern ein beständiger Streit und fühlt die Betroffene sich vom betreuenden Bruder bevormundet, dann erscheint der Bruder als Betreuer nicht mehr geeignet.OLG München, Beschluss vom 24.08.2006, 33 Wx 222/05, FGPrax 2006, 264 Hebt das AG eine Betreuung auf, weil es den bisherigen Betreuer wegen mangelnder Eignung entlassen muss und der geschäftsfähige Betroffene die Bestellung eines anderen Betreuers ablehnt, so steht dem bisherigen Betreuer ausnahmsweise eine Beschwerdebefugnis gegen die Aufhebung der Betreuung zu.\n Stellt sodann das Beschwerdegericht fest, dass mangels psychischer Erkrankung eine Betreuung nicht mehr erforderlich ist, so kann es die insoweit nicht entscheidungserhebliche Frage der Eignung des Betreuers und seine Pflichtverletzungen nicht zu einem eigenständigen Gegenstand des Beschwerdeverfahrens machen.OLG Brandenburg, Beschluss vom 05.04.2007, 11 Wx 4/07:\n\nDie sofortige weitere [Beschwerde](beschwerde) weist mit Recht darauf hin, dass die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s im Beschwerdeverfahren unterblieben ist. Nach § 69 i Abs. 7 FGG, ab 1.9.2009 § 296 FamFG, hat das Gericht den Betroffenen anzuhören, wenn es eine Entlassung des Betreuers beabsichtigt. Mit dem Merkmal der Entlassung ist nicht nur die vollständige Entziehung des Betreueramts gemeint, sondern ausreichend ist insoweit schon - wie hier - der Entzug einzelner [Aufgabenkreis](aufgabenkreis)e, der gleichzeitig einem anderen Betreuer übertragen wird.OLG Hamm, Beschluss vom 17.04.2008, 15 W 415/07, BtPrax 2008, 273 = FGPrax 2008, 246:\n\nEs ist eine sachwidrige Umgehung, wenn eine Betreuerablösung wegen Bedenken gegen die Eignung des Betreuers erwogen wird und diese auf die Möglichkeit [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) gestützt wird. Es entspricht nur dann dem Gesetzeszweck, einen Berufsbetreuer wegen der Möglichkeit einer ehrenamtlichen Betreuung zu entlassen, wenn die ehrenamtliche Betreuung langfristig gesichert erscheint. Bestehen nun aber Anhaltspunkte, das die Umstellung nur kurzfristig erfolgen würde und alsbald zu einer berufsmäßigen Betreuung zurückgekehrt werden würde, so wiederspricht dies der gebotenen Kontinuität.OLG Frankfurt, Beschluss vom 22.12.2008 - 20 W 532/05:\n\nEntlassung eines Berufsbetreuers wegen eigenmächtiger Veranlassung einer nicht beabsichtigten Testamentserrichtung der betroffenen Person.OLG Düsseldorf, Beschluss vom 02.07.2009, I-25 Wx 25/09, BtMan 2009, 215:\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er [PEG-Sonde](peg-sonde) gegenüber dem Betroffenen unter Berufung auf dessen Willen ablehnt.\nErfolgt die Entlassung des Betreuers gegen seinen Willen ohne seine vorherige [Anhörung](anhörung), ist damit wegen Verletzung des rechtlichen Gehörs die Entscheidung aufzuheben.LG Darmstadt, Beschluss vom 04.07.2013, 5 T 235/13:\n\n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er - insbesondere wiederholt und trotz Hinweises durch das Betreuungsgericht - das Vermögen oder objektive Wohlergehen des Betreuten deutlich gefährdende Handlungen vornimmt (Vermischung von Vermögen mit anderen Betreuten, Nichtzahlung von Rechnungen für wesentliche Leistungen).\n Die Tätigkeit eines Betreuers im Vermögensbereich eines Betreuten erfordert, dass dieser das Vermögen des Betreuten strikt getrennt vom Vermögen anderer Betreuter führt und korrekte Rechnungen an den Betreuten regelmäßig so zeitig bezahlt, dass dessen Versorgung mit wesentlichen Leistungen (Unterbringung, Nahrung etc.) nicht gefährdet wird.LG Darmstadt, Beschluss vom 24.09.2013, 5 T 386/13, BtPrax, 2014, 47:\n \n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er über viele Jahre tatenlos der Verwahrlosung und dem Leiden eines psychisch schwer kranken, an Psychose leidenden Betreuten zusieht, weil er es aufgrund prinzipieller persönlicher Einstellung ablehnt, Druck auf diesen auszuüben und etwas gegen dessen - krankheitsbedingt unfreien - Willen zu unternehmen (z.B. diesen unterbringen und zwangsbehandeln zu lassen).\n Ein [Berufsbetreuer](berufsbetreuer) ist, wenn er sich aufgrund seiner prinzipieller Einstellungen nicht dazu in der Lage sieht, alle objektiv dringend erforderlichen Maßnahmen zugunsten des - objektiven Wohls des - Betreuten zu ergreifen, schon unter dem Gesichtspunkt der Fürsorge gegenüber dem Betreuten verpflichtet, das Betreuungsgericht über seine insoweit fehlende Eignung in Kenntnis zu setzen und aus wichtigem Grund auf seine Entlassung hinzuwirken.BGH, Beschluss vom 25. März 2015 - XII ZB 621/14:\n\n Dem Betreuer steht gegen seine Entlassung bei fortbestehender Betreuung eine Beschwerdeberechtigung gemäß § 59 Abs. 1 FamFG zu.\n Die im Verfahren der Verlängerung der Betreuung ohne erkennbaren Grund vorgenommene Aufspaltung der zu treffenden Einheitsentscheidung in einen Beschluss über den Betreuerwechsel und einen Beschluss über die Verlängerung der Betreuung führt nicht dazu, dass es dem entlassenen Betreuer an der Beschwerdeberechtigung fehlt oder dass die Rechtsbeschwerde nur mit Zulassung statthaft ist.\n Für die Bestellung einer anderen als der vom Betroffenen vorgeschlagenen Person als Betreuer wegen Eignungsmängeln des Vorgeschlagenen müssen Erkenntnisse vorliegen, die geeignet sind, einen das Wohl des Betroffenen gefährdenden Eignungsmangel auch für die Zukunft und bezogen auf den von der Betreuung umfassten [Aufgabenkreis](aufgabenkreis) zu begründen.LG Dresden, Beschluss v 23.07.2018, 2 T 942/17; ZInsO 2019, 912\n\nDie Tatsache, dass über das Vermögen der Betreuerin das Insolvenzverfahren eröffnet wurde, rechtfertigt nicht allein die Annahme, dass sie nicht mehr geeignet ist, die Angelegenheiten des Betreuten zu besorgen (§ 1908b Abs. 1 BGB). Der Gesetzgeber hat, anders als für einen Rechtsanwalt (§ 14 Abs. 2 Nr 7 BRAO) keine Regelung getroffen, dass grundsätzlich die Bestellung zum Betreuer aufgehoben werden soll, wenn er in Vermögensfall geraten ist. Zu prüfen ist aber nach § 1908b Abs. 1 Satz 1 BGB, ob die Umstände die zum Vermögensverfall des Betreuers geführt haben, gegen dessen Eignung sprechen oder ein anderer wichtiger Grund für seine Entlassung vorliegt. Durch die Eröffnung des Insolvenzverfahrens kann nur die Eignung zur Betreuung im Aufgabenkreises Vermögenssorge in Frage gestellt sein. BGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19) War der Betreuer zum Zeitpunkt seiner Betreuerbestellung zur Übernahme der Betreuung bereit, kann seine nach Wirksamkeit der Bestellung erfolgende Erklärung, die Betreuung nicht mehr führen zu wollen, nicht für sich genommen zu seiner Entlassung aus dem Betreueramt führen, jedoch seine Eignung als Betreuer in Frage stellen.\n Ist der vom Amtsgericht bestellte Betreuer aufgrund der Erkenntnislage des Beschwerdegerichts nicht mehr zur Führung der Betreuung geeignet, hat das Beschwerdegericht einen geeigneten Betreuer zu bestellen und kann sich nicht auf die Feststellung beschränken, ein bestimmter Beteiligter komme nicht als Betreuer in Betracht.\n Die Bestellung eines Familienangehörigen, den der Betroffene als Betreuer wünscht, kann mit dem Wohl des Betroffenen unvereinbar sein, wenn dieser entweder persönlich unter den Spannungen zwischen seinen Familienangehörigen leidet oder die Regelung seiner wirtschaftlichen oder sonstigen Verhältnisse wegen der Spannungen innerhalb der Familie nicht gewährleistet ist (im Anschluss an Senatsbeschluss vom 15. Mai 2019 XII ZB 57/19 FamRZ 2019, 1356).BGH, Beschluss vom 3. Februar 2021 - XII ZB 181/20:\n\nEin Betreuer ist nur dann geeignet im Sinne des § 1897 Abs. 1 BGB, wenn er neben der fachlichen Qualifikation auch in persönlicher Hinsicht zur Führung der Betreuung geeignet ist.BVerfG, Beschluss vom 31.05.2021, 1 BvR 1211/21 \nErfolglose Verfassungsbeschwerde gegen fachgerichtliche Entlassung als Betreuer wegen mangelnder Eignung bei Entgegenwirken einer Impfung der Betreuten.BGH, Beschluss vom 15. September 2021 - XII ZB 317/21 \nFür die Entlassung eines Betreuers gemäß § 1908 b Abs. 1 BGB genügt jeder Grund, der ihn ungeeignet im Sinne des § 1897 Abs. 1 BGB macht. Eine konkrete Schädigung des Betroffenen oder seiner finanziellen Interessen braucht noch nicht eingetreten zu sein. In der Regel wird das Gericht vor der Entlassung aber die Mittel der Aufsicht und des Weisungsrechts einzusetzen haben.\nErkenntnisse, die den Schluss darauf rechtfertigen, dass die Eignung des Betreuers nicht mehr gewährleistet ist, können sich nicht nur aus dem konkreten Betreuungsverfahren, sondern auch aus Vorgängen im Zusammenhang mit der Führung anderer Betreuungen ergeben.AG Köln, Beschluss vom 24.11.2021, 60 XVII 232/17 Gem. § 1908b Abs. 1 Satz 1 BGB ist eine Betreuerin zu entlassen, wenn ihre Eignung, die Angelegenheiten des Betreuten zu besorgen, nicht mehr gewährleistet ist oder ein anderer wichtiger Grund für die Entlassung vorliegt.\n Dies insbesondere der Fall, wenn die Betreuerin im Aufgabenbereich der Gesundheitsfürsorge bei einer einwilligungsunfähigen Betreuten die notwendige Einwilligung in eine den Empfehlungen der Ständigen Impfkommission (STIKO) entsprechende Impfung gegen Covid-19 grundsätzlich ablehnt.OLG Schleswig, Urteil vom 29.09.2022, 11 U 158/21 § 7 BtBG erlaubt der Betreuungsbehörde, Betreuungsgerichten Umstände mitzuteilen, die aus Sicht der Behörde Zweifel an der Eignung einer Betreuerin und erhebliche Gefahren für das Wohle von Betreuten begründen können, solange die zugrundeliegende Prognoseentscheidung vertretbar ist.\n Es ist nicht rechtsfehlerhaft, bei der Ermessensentscheidung, ob diese Umstände mitgeteilt werden, das Interesse am Schutz der Betreuten höher als das Berufsausübungsinteresse der Betreuerin zu gewichten.LG Berlin, Beschluss vom 14.11.2022, 83 T 34/22Ein Betreuer, der eine Covid-19-Impfung des Betreuten, welche der behandelnde Arzt für notwendig hält, ablehnt, ohne mit dem Arzt zu sprechen und sich weiteren fachlichen, auf den Betreuten bezogenen Rat einzuholen, ist insgesamt nicht geeignet, die Betreuung zu führen.\n\n</div></div>\n\nFalschabrechnung des Betreuers\n\nSeit dem 01.07.2005 steht es direkt im Gesetz: Gemäß § 1908b Abs. 1 Satz 2 BGB a.F. (jetzt § 1868 Abs. 1 BGB) ist ein Betreuer zu entlassen, wenn er vorsätzlich eine Abrechnung falsch erteilt hat. \n\nDas OLG Köln stellt in einer Entscheidung vom 30.06.2006 (16 Wx 102/06 = FamRZ 2007, 765) klar, dass auch ein vor der Aufnahme dieser Bestimmung in das Gesetz erfolgter Abrechnungsbetrug zu einer Entlassung führen kann und dass mögliche Versäumnisse des [Betreuungsgericht](betreuungsgericht)s – das die Vergütungsanträge möglicherweise nicht ausreichend genau überprüft hatte – den Betreuer nicht entlasten.\n\nEntlassung auf Antrag des Betreuten\n\nDem Leitbild des Betreuungsrechts, dem Willen des Betreuten möglichst Geltung zu verschaffen, folgt  Abs. 5 BGB, der bestimmt, dass das Gericht den Betreuer entlassen kann, wenn der Betreute eine gleich geeignete Person, die zur Übernahme der Betreuung bereit ist, vorschlägt. Der Vorschlag des Betroffenen ist aber für das Gericht nach Sinn und Zweck der Regelung nicht schlechthin verbindlich. § 1868 Abs. 5 BGB räumt dem Rechtspfleger schon dem Wortlaut nach ein Ermessen ein (BayObLG FamRZ 1994, 1353), bei dessen Ausübung er zu berücksichtigen hat, dass dem Wunsch des Betroffenen bezüglich der Person seines Betreuers besonderes Gewicht zukommt (vgl. § 1816 Abs. 2 BGB). Zuständig bei Gericht: Rechtspfleger gem. § 15 Nr. 1 RpflG.\n\nWill der Betreute einen beliebigen anderen Betreuer haben, weil vermeintlich das Vertrauensverhältnis gestört ist, ist dieser Fall nach § 1868 Abs. 1 S. 1\nBGB (anderer wichtiger Grund) zu behandeln. Hierzu hat das BayObLG 2004 (BtPrax 2005, 31)  wie folgt entschieden: \"Ein wichtiger Grund für\neinen Betreuerwechsel kann auch dann vorliegen, wenn das Vertrauensverhältnis zwischen dem Betroffenen und seinem Betreuer gestört ist und der Betroffene aus diesem Grund eigenständig und ernsthaft einen anderen Betreuer wünscht.\" Grundsätzlich muss der Betreuungsrichter die\nWünsche des Betroffenen beachten (siehe auch BayObLG in BtPrax 1993, 171, das ausführt: \"Grundsätzlich sind die Wünsche des Betroffenen auch im Rahmen des § 1908b beachtlich. Der Wunsch des Betreuten auf Bestellung eines neuen Betreuers ist unabhängig von der Geschäftsfähigkeit des Betreuten zu berücksichtigen.\") Dennoch hat der Richter aber zu prüfen, ob für den Wunsch nach Entlassung ein nachvollziehbarer Grund besteht, sonst würde es sich letztlich gegen das Wohl des Betreuten kehren, wenn das Gericht jeder gegen den Betreuer gerichteten Stimmung des Betroffenen nachgeben würde.\n\nAnders verhält es sich, wenn der Betreute die Entlassung des Betreuers haben will und eine gleichgeeignete Person als neuen Betreuer vorschlägt. Dies ist\nein Fall des § 1868 Abs. 5 BGB. Kommentarmeinung dazu: \"Abs. 3 (jetzt Abs. 5) stärkt im Anschluss an § 1897 Abs. 4 die Selbstbestimmung des Betreuten; dieser soll nicht nur bei der erstmaligen Auswahl des Betreuers seinen Willen zur Geltung bringen können, sondern auch bei der Frage, ob der einmal Bestellte sein Amt fortsetzen soll. Freilich wäre es nicht angebracht, dem Betreuten die Befugnis einzuräumen, jederzeit die Entlassung des bisherigen Betreuers zu\nverlangen; ihm obliegt es vielmehr, eine bestimmte andere, „gleich geeignete“ und übernahmewillige Person als neuen Betreuer vorzuschlagen.\nAuch ein solcher Vorschlag  ist für das Gericht nicht schlechthin verbindlich. Das Gericht hat vielmehr zu prüfen, ob der Betreuerwechsel\nnicht dem Wohl des Betreuten zuwiderläuft, etwa weil der Vorschlag auf dem Einfluss egoistischer Verwandter beruht oder das Kontinuitätsinteresse die\nBeibehaltung des bisherigen Betreuers erfordert. Im Rahmen seiner Prüfung der Interessenlage steht dem Gericht ein Ermessen zu, dessen Ausübung an das Wohl des Betreuten gebunden ist; die Wünsche des Betreuten haben dabei besonderes Gewicht.\" (Münchener Kommentar zum BGB, § 1908b BGB Rn 23).Rechtsprechung[Bild:Gericht2.jpg](bild:gericht2.jpg)\nBeschluss des BayObLG, 3Z BR 54/93, BtPrax 1993, 171: Betreuervorschlag durch den Betreuten:\n\n Der Grundgedanke von § 1897 Abs. 4 BGB (Berücksichtigung von Wünschen des Betreuten) ist auch im Rahmen von § 1908b BGB zu beachten.\n Der Wunsch des Betreuten auf Bestellung eines neuen Betreuers ist unabhängig von der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten zu berücksichtigen.”\n\nOLG Düsseldorf, Beschluss vom 14.11.1994, 3 Wx 494/94 :\n\n Zur Entlassung eines Betreuers ist das Gericht nur im Verhältnis zum Betroffenen, nicht auch gegenüber dessen nahen Angehörigen verpflichtet. \n Die Ablehnung der Entlassung eines Vermögensbetreuers begründet auch dann kein Beschwerderecht für einen Angehörigen, wenn dieser seine eigene Betreuerbestellung erstrebt. \n Die Beschwerdebefugnis aus § 57 Abs. 1 Nr. 9 FGG ist nicht zur Wahrnehmung von Eigeninteressen verliehen.\n\nBezG Frankfurt/Oder, Beschluss vom 30.03.1993, 11 T 7/93:\n\n Die sofortige Beschwerde findet statt gegen eine Entscheidung, durch die der Betreuer gegen seinen Willen entlassen worden ist. \n Eine Entscheidung, mit der der Betreuer ohne Angaben von Gründen entlassen wird, enthält einen schweren Mangel und verstößt gegen § 12 FGG.\n\nLG München I,  Beschluss vom 20.03.1995, 13 T 5118/95:\n\nVerwandte des Betreuten sind nicht berechtigt, gegen den eine Entlassung des Betreuers ablehnenden Beschluss Beschwerde einzulegen.\n\nBayObLG, Beschluss vom 28.07.2004, 3Z BR 094/04, BtPrax 2004, 240; FamRZ 2005, 390:\n\nAuswechslung des Betreuers auf Wunsch des Betreuten und Entlassung des Betreuers gegen seinen Willen\n\n Eine [Betreuerwechsel](betreuerwechsel) auf Wunsch des Betreuten kann durch das Gericht nur dann vorgenommen werden, wenn der Betroffene aus eigenem Antrieb die Auswechslung des Betreuers anstrebt und auf Grund eigenständiger Wiilensbildung einen bestimmten neuen Betreuer wünscht.\n Voraussetzung für eine [Entlassung des Betreuers](entlassung-des-betreuers) gegen seinen Willen wegen fehlender Eignung oder aus einem anderen wichtigen Grund ist grundsätzlich, dass das Wohl des Betreuten bei einer fortbestehenden [Betreuerbestellung](betreuerbestellung) entweder nicht oder erheblich schlechter gewahrt ist als bei einer Betreuerauswechslung.\n\nBayObLG, Beschluss vom 22.09.2004, |3Z BR 150/04, FamRZ 2005, 548:\n\nEin Vorschlag des Betreuten, für ihn einen anderen, von ihm benannten Betreuer zu bestellen, ist nur dann ein maßgebliches Kriterium für einen Betreuerwechsel, wenn dieser Vorschlag auf einer ernsthaften und auf Dauer angelegten eigenständigen Willensbildung beruht. Wird gegen die Entlassungsentscheidung des Amtsgerichts [Beschwerde](beschwerde) eingelegt, ist hinsichtlich dieses Kriteriums auf den Zeitpunkt der Beschwerdeentscheidung abzustellen.\n\nOLG Jena, Beschluss vom 17.12.2002, 6 W 517/02 , NJ 2003, 268:\n\nWird im Verfahren gem. § 1908b Abs. 3 BGB, der im vorliegenden [Betreuungsverfahren](betreuungsverfahren) allein in Betracht kommenden Vorschrift, die Entlassung des Betreuers abgelehnt, richtet sich die [Beschwerde](beschwerde)berechtigung ausschließlich nach § 20 Abs. 1 FGG (ab 1.9.2009 § 59 FamFG). Beschwerdeberechtigt sind die Betreute, der Betreuer und die [Verfahrenspfleger](verfahrenspfleger)in. Dritte haben kein Beschwerderecht\n\nBGH, Beschluss vom 15.09.2010 - XII ZB 166/10:\n\n Ist im Zusammenhang mit der Entscheidung über die Verlängerung einer bereits bestehenden Betreuung über einen Betreuerwechsel zu befinden, richtet sich die Auswahl der Person des Betreuers nicht nach § 1908 b Abs. 3 BGB, sondern nach der für die Neubestellung eines Betreuers maßgeblichen Vorschrift des § 1897 BGB.\n Eine von dem volljährigen Betreuten als Betreuer vorgeschlagene Person kann deshalb nur dann abgelehnt werden, wenn deren Bestellung dem Wohl des Volljährigen zuwiderlaufen würde, § 1897 Abs. 4 Satz 1 BGB.\n Im Verfahren über die Verlängerung einer bestehenden Betreuung nach § 295 FamFG ist gegen die Beschwerdeentscheidung die zulassungsfreie [Beschwerde](beschwerde) gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG statthaft. Dies gilt auch, wenn sich der Betroffene nicht gegen die Verlängerung der Betreuung, sondern nur gegen die [Betreuerbestellung](betreuerbestellung) wendet.\n\nWechsel von beruflicher zu ehrenamtlicher Betreuung\n\nSoweit bisher ein [Berufsbetreuer](berufsbetreuer) bestellt ist (§ 1816 Abs. 5 BGB), soll dieser entlassen werden wenn der Betreute durch eine oder mehrere andere [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) betreut werden kann. Zuständig bei Gericht: Richter gem. § 15 Nr. 1 RpflG. Nach § 10 Abs. 3 VBVG behält der bisherige Berufsbetreuer seinen [Betreuervergütung](betreuervergütung) auch über die Entlassung hinaus (für 1,5 Monate), wenn an seiner Stelle ein [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) bestellt wird.Rechtsprechung<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu einblenden\" data-collapsetext=\"Rechtsprechung ausblenden\">\n<div class=\"mw-collapsible-content\">\n\n[Bild:Gericht2.jpg](bild:gericht2.jpg)LG Duisburg, BtPrax 2000, 43; LG Saarbrücken, BtPrax 2000, 266:\n\nDie Entlassung des [Berufsbetreuer](berufsbetreuer)s zugunsten eines ehrenamtlichen Betreuers hat dann zu erfolgen, wenn die wesentlichen Angelegenheiten, die professionelles Wissen und Können verlangen, geregelt sind und ein geeigneter [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) zur Verfügung steht. Dies ist zu begründen.LG Chemnitz, FamRZ 2000, Heft 20, S. II = FamRZ 2001, 313:\n\nEine Entlassung des bestellten beruflich tätigen Betreuers nach ( Abs. 1 S. 2 BGB ist dann nicht erforderlich, wenn er die bisher beruflich geführte Betreuung als ehrenamtlicher Betreuer weiterführt: OLG Jena, Beschluss vom 17.12.2002, 6 W 517/02, NJ 2003, 268 (Ls.)\n\nDurch das 1. Betreuungsrechtsänderungsgesetz wurde in § 1908b Abs. 1 Satz 2 BGB niedergelegt, dass das Gericht einen bestellten Berufsbetreuer entlassen soll, sobald der Betreute durch einen oder mehrere andere ehrenamtliche Betreuer betreut werden kann. Damit ist der ehrenamtlichen Betreuung bewusst der Vorrang vor der beruflich geführten Betreuung gegeben worden, um die Bestellung überqualifizierter Betreuer zu vermeiden und die Staatskasse bei Mittellosigkeit des Betreuten zu schonen (vgl. Senatsbeschluss vom 18.09.2000, 6 W 489/00, FGPrax 2000, 239). Die Entlassung ist allerdings nicht zwingend. Sie kann unterbleiben z.B. bei starker persönlicher Bindung, wie umgekehrt erfolgen trotz eines gegenteiligen Wunsches des Betreuten (vgl. BayObLG FamRZ 1996, 1105). \n\nNach § 1908b Abs. 3 BGB hingegen kann das Gericht den Betreuer entlassen, wenn der Betreute eine gleich geeignete Person als neuen Betreuer vorschlägt. Dem Wortlaut der Vorschrift nach muss der Betreute eine bestimmte Person benennen; eine Personenmehrheit zur Auswahl des Gerichts entspricht dem nicht (Staudinger-Bienwald, §§ 1896-1921 BGB, Bd. IV, 13. Bearb., 1999, § 1908b Rz.: 32; MüKo-Schwab, § 1908b Rz. 15). Die unklare Betreuerbestimmung im Antrag vom 21.03.2002 hätte das Gericht durch einen Hinweis versuchen müssen aufzuklären. Ebenso den Umstand, dass dem Antrag der Betroffenen bislang keine Übernahmeerklärung des zukünftigen Betreuers beigefügt war. Erst wenn ein Antrag sämtliche notwendigen Bestandteile enthält, tritt das Gericht - der Rechtspfleger gem. § 3 Nr. 2 lit. a RPflG - in die Sachprüfung ein, die sich darauf zu erstrecken hat, ob der Wunsch ernsthaft ist, der Vorgeschlagene „gleich geeignet\" ist, ob er zur Übernahme bereit ist, ob gegebenenfalls die Einwilligung des Anstellungsträgers (noch im Zeitpunkt der Entscheidung) vorliegt, ob Hinderungsgründe gesetzlicher Art bestehen, ob Hinderungsgründe ähnlich denen des § 1897 Abs. 5 BGB (Gefahr von Interessenskonflikten) bestehen, die dem Wohl des Betreuten abträglich sein können. Insbesondere kann der Wunsch der Betreuten dann unberücksichtigt bleiben, wenn der Einfluss eines Dritten festgestellt ist und der den Einfluss ausübende Dritte ein erhebliches wirtschaftliches Interesse am Wechsel des Betreuers hat (vgl. OLG Düsseldorf FamRZ 1994, 1234; BayObLG FamRZ 1994, 1353).BayObLG, Beschluss vom 23.03.2005, 3Z BR 143/04, FamRZ 2005, 1777 : \n\n[Berufsbetreuer](berufsbetreuer) muss nicht entlassen werden, wenn ehrenamtlicher Betreuer zur Übernahme der Betreuung bereit ist:\n\t\nDie Bestimmung des § 1908b Abs. 1 Satz 2 BGB zwingt nicht dazu, einen [Berufsbetreuer](berufsbetreuer) zu entlassen, wenn eine ehrenamtlich tätige Person zur Übernahme der Betreuung bereit ist. Auch im Rahmen dieser Vorschrift ist Maßstab für die zu treffende Entscheidung über die Entlassung des Betreuers, ob sie dem Wohl des Betroffenen entspricht.Amtsgericht Kassel, Beschluss vom 19.01.2006, 784a XVII 133/04 , BtPrax 2006, 115 = FamRZ 2006, 1484: \n\nWerden anstelle des bisherigen Berufsbetreuers zwei Betreuer bestellt, davon einer Berufsbetreuer und der andere ehrenamtlicher Betreuer (mit unterschiedlichen [Aufgabenkreis](aufgabenkreis)en), wird dem bisherigen [Berufsbetreuer](berufsbetreuer) keine [Betreuervergütung](betreuervergütung) über das Betreuungsende hinaus entsprechend § 5 Abs. 5 [VBVG](vbvg) gewährt.\n\nOLG Hamm, Beschluss vom 06.09.2007, 15 W 143/07, FamRZ 2008, 92 = FGPrax 2008, 20:\n\nDie für den Fall des Wechsels von beruflicher zu [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) in § 5 Abs. 5 VBVG  vorgesehene Vergütungsberechnung findet auch dann Anwendung, wenn der zunächst [Berufsbetreuer](berufsbetreuer) die Betreuung selbst [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) weiterführt.\n\nOLG Hamm, Beschluss vom 17.04.2008, 15 W 415/07; BtPrax 2008, 273 = FGPrax 2008, 246\n\n Die Entlassung eines [Berufsbetreuer](berufsbetreuer)s auf der Grundlage des § 1908b Abs. 1 S. 3 BGB entspricht nur dann dem Zweck der gesetzlichen Vorschrift, wenn eine [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) langfristig gesichert erscheint.\n Anhaltspunkte dafür, dass nur eine kurzfristige Umstellung auf eine ehrenamtliche Betreuung und eine alsbaldige Rückkehr zu einer berufsmäßigen Betreuungsführung beabsichtigt ist, muss das Gericht im Rahmen der Amtsermittlungspflicht (§ 26 FamFG) nachgehen.\n\nOLG München,  Beschluss vom 08.04.2009, 33 Wx 71/09, FamRZ 2009, 1351:\n\nBekundet ein Dritter schriftlich gegenüber dem Vormundschaftsgericht ohne Darlegung seiner Beziehung zu der Betroffenen und ohne Anhaltspunkte für deren entsprechendes Einvernehmen seine Bereitschaft, die bisher berufsmäßige Betreuung ehrenamtlich zu führen und teilt ihm das Gericht daraufhin in einem kurzen Schreiben mit, es sehe keinen Anlass für einen Betreuerwechsel, liegt hierin keine für die Betroffene mit der Beschwerde anfechtbare gerichtliche Verfügung.\n\nBGH Beschluss vom 27.02.2013, XII ZB 543/12:\n\nDie Berechnung der einem Berufsbetreuer bei einem Wechsel zu einem ehrenamtlichen Betreuer gem. § 5 Abs. 5 VBVG zu vergütenden Monate erfolgt nach Betreuungsmonaten und nicht nach Kalendermonaten.\n\nLG Dresden, Beschluss vom 7.6.2016, 2 T 217/16:\n\nDie nicht erfolgte Mitteilung eines Berufsbetreuers nach § 1897 Abs. 6 BGB - Möglichkeit der Betreuung durch einen Ehrenamtler - alleine rechtfertigt keine Entlassung nach § 1908b. Diese ist ultima ratio.\n\nEntlassung von Vereins- oder Behördenbetreuern\n\nSofern ein [Vereinsbetreuer](vereinsbetreuer) oder ein [Behördenbetreuer](behördenbetreuer) nach § 1816 Abs. 5 BGB bestellt ist, kann der Arbeitgeber dieser Personen jederzeit deren Entlassung beantragen (§ 1868 Abs. 6 BGB). Zuständig bei Gericht: Rechtspfleger gem. § 15 Nr. 1 RpflG.\n\nAllerdings ist es hier möglich, dass das Gericht stattdessen anordnet, dass der bisherige Vereins- oder Behördenmitarbeiter diese Betreuung als Einzelperson weiterführt (§ 1868 Abs. 6 BGB).\n\nIst der [Betreuungsverein](betreuungsverein) oder die [Betreuungsbehörde](betreuungsbehörde) selbst zum Betreuer bestimmt, so ist sie als Betreuer zu entlassen, sobald Einzelbetreuung möglich ist (§ 1818 Abs. 1 BGB). Es besteht somit eine [Mitteilungspflicht](mitteilungspflicht) des Vereins bzw. der Behörde an das Gericht (§ 1818 Abs. 3 BGB).\n\nDer persönlich bestellte Vereins- oder Behördenbetreuer (§ 1816 Abs. 5 BGB) ist vom Gericht auf Verlangen des Vereins bzw. der Behörde zu entlassen (§ 1868 Abs. 6 BGB). Zum Wohle des Betreuten und mit Einverständnis des bisherigen Vereins- oder Behördenbetreuers kann dieser zum Einzelbetreuer bestellt werden.\n\nBetreuerwechsel nach dem Tod des Betreuers\n\nNach dem [Tod des Betreuers](tod-des-betreuers) ist ebenfalls ein neuer Betreuer zu bestellen (§ 1869 BGB). Zuständig bei Gericht: Richter gem. § 15 Nr. 2 RpflG.\n\nGerichtliches Verfahren\nFür die Betreuerentlassung gilt grundsätzlich das gleiche wie in anderen [Betreuungsverfahren](betreuungsverfahren). In dringenden Fällen ist die Betreuerentlassung im Rahmen einer [einstweilige Anordnung](einstweilige-anordnung) statthaft (§ 300 Abs. 2 FamFG).\n\nNach dem Beschluss des OLG Brandenburg vom 05.04.2007; 11 Wx 4/07, muss bei einer beabsichtigten Betreuerentlassung der Betroffene angehört werden. Wird die Entlassung des Betreuers beabsichtigt, so ist der Betroffene vom Gericht [Anhörung](anhörung) (§ 69i Abs. 7 FGG). Dies betrifft nicht nur die vollständige Entziehung des Betreueramtes, sondern auch den Entzug einzelner [Aufgabenkreis](aufgabenkreis)e, der sodann einem anderen Betreuer übertragen wird.\n\nRechtsprechung\n\nKammergericht Berlin, Beschluss vom 16.09.2008, 1 W 259/08; FamRZ 2009, 641 = FGPrax 2009, 16 = NJW-RR 2009, 226 = Rpfleger 2009, 21: \n\nStellt sich bei der [Anhörung](anhörung) des Betroffenen zur Entlassung des Betreuers heraus, dass der Betroffene die Frage des [Betreuerwechsel](betreuerwechsel)s offenkundig nicht versteht, so ist die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s erforderlich. Nur auf diesem Wege kann dem [Grundrechte](grundrechte) Anspruch des Betroffenen auf rechtliches Gehör hinreichend entsprochen werden.\n\nBGH, Beschluss vom 09.02.2011, XII ZB 364/10:\n\nDie Entlassung des bisherigen Betreuers gemäß § 1908 b Abs. 1 BGB wird nicht von den §§ 70 Abs. 3 Satz 1 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die Rechtsbeschwerde gegen einen Beschluss des Landgerichts an den BGH in einem solchen Verfahren ohne ausdrückliche Zulassung (des Landgerichtes) nicht statthaft\n\nBGH, Beschluss vom 30.03.2011, XII ZB 692/10:\n\nVerfahren, bei denen bei fortbestehender Betreuung allein über die Person des Betreuers entschieden werden soll, werden nicht von §§ 70 Abs. 3 Satz 1 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die Rechtsbeschwerde gegen einen Beschluss des Beschwerdegerichts in einem solchen Verfahren ohne Zulassung nicht statthaft.\n\nKG Berlin, 1. Zivilsenat, Beschluss vom 06.10.2011, 1 AR 13/11  FGPrax 2012, 19:\n\nEntlässt das Betreuungsgericht einen Betreuer unter gleichzeitiger Bestellung eines neuen Betreuers, steht der noch ausstehende Schlussbericht des bisherigen Betreuers der Abgabe des Verfahrens an das Betreuungsgericht des neuen Wohnorts des Betroffenen grundsätzlich nicht entgegen.\n\nLG Wiesbaden, Beschluss vom 28.08.2012, 4 T 345/12:\n\nBeim Verfahren auf Entlassung des Betreuers handelt es sich um einen einzelnen, nicht teilbaren Verfahrensgegenstand. Daher ist es nicht zulässig, einen Teilbeschluss über einzelne Entlassungsgründe zu erlassen.\n\nOLG Koblenz, Beschluss vom 12.05.2016 - 1 W 161/16\n\nPflicht des Nachfolgebetreuers zur Anforderung und Prüfung der Schlussrechnung des ausgeschiedenen Betreuers.\n\nLG Berlin, Beschluss vom 11.10.2022, 87 T 368/21\n\nWird in einem Betreuerwechselverfahren in der Beschwerdeinstanz die amtsgerichtliche Entscheidung abgeändert und die bisherige – vom Amtsgericht entlassene – Betreuerin wieder neu bestellt, kommt der Neubestellung der Betreuerin lediglich ex nunc–Wirkung zu; sie führt nicht zu einer rückwirkenden Wiedereinsetzung der Betreuerin.\n\nBeschwerderecht\n\nRechtsprechung zur [Beschwerde](beschwerde)\n\nBundesgerichtshof, BGHZ 132, 157; FamRZ 1996, 607; DAVorm 1996, 511; FGPrax 1996, 107; NJW 1996, 1825; MDR 1996, 714; JuS 1996,750; BtPrax 1997, 28, NJ 1996, 613: \n\nZur [Beschwerde](beschwerde)befugnis naher Angehöriger des Betreuten hinsichtlich der Auswahl des Betreuers (hier verneint für die Ablehnung des Begehrens der Tochter, den bestellten Betreuer zu entlassen und ihr selbst die Betreuung zu übertragen).\n\nFür die 1903 geborene, in einem [Altenheim](altenheim) lebende Betroffene wurde 1992 auf Antrag ihrer Tochter ein Betreuer bestellt. Seinerzeit war diese nicht bereit, selbst die Betreuung zu übernehmen. Nachdem 1993 ihr Ehemann verstorben und 1994 ein weiterer Betreuer bestellt worden war, begehrte sie die Entlassung des Betreuers und die Übertragung der Betreuung auf sich selbst. Das AG lehnte das ab. Ihre Beschwerde blieb beim LG erfolglos. Die weitere Beschwerde der Tochter hat das OLG vorgelegt, weil es abweichend von BayOLGZ 95, 305 eine Beschwerdebefugnis der Tochter in diesem Fall nicht verneinen will. \n\nDer BGH teilt die Rechtsauffassung des OLG im Ergebnis: Schon die Erstbeschwerde hätte wegen Fehlens einer Beschwerdebefugnis verworfen werden müssen. Zwar können nahe Angehörige gegen die erstmalige Bestellung eines Betreuers Beschwerde auch mit dem Ziel einlegen, die eigene Person an die Stelle des ausgewählten Betreuers zu setzen, weil es sich dabei um eine zulässige Teilanfechtung der die Bestellung und Auswahl umfassenden Einheitsentscheidung handelt. Hier geht es dagegen um die Entlassung gem.§ 1908b BGB und ggf. um die Neubestellung eines Betreuers gem.§ 1908c BGB. Gegen die Ablehnung der Entlassung richtet sich die Beschwerdebefugnis allein nach § 20 FGG (ab 1.9.2009 § 59 FamFG). Ein Beschwerderecht Dritter aus § 57 Nr. 9 FGG scheidet hier aus, weil insoweit eine einschränkende gesetzliche Sonderregelung besteht. Für Angehörige besteht kein Recht, wegen des Vorliegens eines wichtigen Grundes die Entlassung eines Betreuers zu fordern. Es besteht nur eine Verpflichtung des Gerichts zur Entlassung des Betreuers im Verhältnis zum Betreuten. Nur dieser kann ggf. die Belange seiner Angehörigen nach § 66 FGG ohne Rücksicht auf seine [Geschäftsfähigkeit](geschäftsfähigkeit) und auch gegen den Willen eines gemäß § 67 FGG bestellten [Verfahrenspfleger](verfahrenspfleger)s durch Einlegung eines Rechtsmittels geltend machen.\n\nLG München, Beschluss vom 14.02.2007, 33 Wx 244/06; FGPrax 2007, 43:\n\nBegehrt der Sohn der Betroffenen mit der Beschwerde die Entlassung der bestellten Betreuerin und die eigene Bestellung als Betreuer, ist diese Beschwerde mangels Beschwerdebefugnis unzulässig. Sein Entlassungsbegehren stellt lediglich eine Anregung an das Gericht dar, nach § 1908b BGB einzuschreiten. Für die Beschwerdebefugnis wird jedoch vorausgesetzt, dass in ein subjektives Recht der Beteiligten eingegriffen wird. Eine solche Verletzung liegt durch die Ablehnung der Entlassung der Betreuerin durch das erstinstanzliche Gericht nicht vor.\n\nOLG Köln, Beschluss vom 23.08.2006, 16 Wx 69/06 sowie 16 Wx 187/06:\n\nStellen nahe Angehörige eines Betreuten Anträge zu einem [Betreuerwechsel](betreuerwechsel), nachdem das ursprüngliche Betreuerwechselverfahren abgeschlossen wurde, so handelt es sich lediglich um Anregungen an das Gericht, von Amts wegen tätig zu werden. Wird das Gericht nicht tätig, so steht den Angehörigen keine Beschwerdebefugnis gegen diese Entscheidung zu.\n\nBGH, Beschluss vom 25. 3. 2015 – XII ZB 621/14\nDem Betreuer steht gegen seine Entlassung bei fortbestehender Betreuung eine Beschwerdeberechtigung gemäß § 59 Abs. 1 FamFG zu.\nDie im Verfahren der Verlängerung der Betreuung ohne erkennbaren Grund vorgenommene Aufspaltung der zu treffenden Einheitsentscheidung in einen Beschluss über den Betreuerwechsel und einen Beschluss über die Verlängerung der Betreuung führt nicht dazu, dass es dem entlassenen Betreuer an der Beschwerdeberechtigung fehlt oder dass die Rechtsbeschwerde nur mit Zulassung statthaft ist.\nFür die Bestellung einer anderen als der vom Betroffenen vorgeschlagenen Person als Betreuer wegen Eignungsmängeln des Vorgeschlagenen müssen Erkenntnisse vorliegen, die geeignet sind, einen das Wohl des Betroffenen gefährdenden Eignungsmangel auch für die Zukunft und bezogen auf den von der Betreuung umfassten Aufgabenkreis zu begründen.\n\nSofortige Wirksamkeit?\n\nEntlassungsbeschlüsse werden im Rahmen des § 287 FamFG wirksam, also üblicherweise mit Bekanntgabe an den Betreuer. In der Praxis erfolgt auch hier die Anordnung der \"sofortigen Wirksamkeit\", was bedeutet, dass der Beschluss auch schon vor Kenntniserlangung des Betreuers wirksam wird. Während das bei einer [Betreuerbestellung](betreuerbestellung) sinnvoll sein kann, ist es im umgekehrten Fall nicht so. Denn der Betreuer, der von der Entlassung keine Kenntnis hat, ist nach § 1698a BGB (iVm. §§ 1893, 1908i BGB) bzw ab 1.1.2023 nach § 1874 Abs. 1 BGB 2023 weiterhin berechtigt, tätig zu sein, d.h., seine Handlungen sind noch rechtswirksam. Für den nachgewiesenen Zeitaufwand hat er einen [Betreuervergütung](betreuervergütung) nach Einzelabrechnung nach den §§ 3, 6 VBVG (BGH FamRZ 2016, 1152).\n\nEntlassung bei Betreuermehrheit\n\nRechtsprechung dazu\n\nOLG München, Beschluss vom 07.02.2007, 33 Wx 210/06, FamRZ 2007, 853 (Ls.) = FGPrax 2007, 124:\n\n Bei [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer) ist es ein Entlassungsgrund für zumindest einen der beiden Betreuer, wenn die gesetzliche Voraussetzung der Mitbetreuung entfallen ist.\n Die entsprechende Entscheidung des Gerichts bedarf als Eingriff in die Rechte eines Beteiligten einer nicht nur formelhaft den Gesetzeswortlaut wiedergebenden Begründung. Das gilt vor allem dann, wenn im Vorfeld der Entscheidung mehrere Entlassungsgründe (hier: zerrüttetes Verhältnis der [Mitbetreuer](mitbetreuer) und mangelnde persönliche Eignung eines von ihnen) erörtert wurden.\n Ficht der entlassene Betreuer die Entscheidung an und verlangt zugleich neben seiner Wiedereinsetzung die Entlassung des verbliebenen Betreuers, hilfsweise die Bestellung eines Dritten als Einzelbetreuer, hat grundsätzlich das Beschwerdegericht als Tatsacheninstanz eine abschließende Entscheidung über die Fortführung der Betreuung zu treffen. Es ist ihm verwehrt, lediglich die Entlassung des Mitbetreuers aufzuheben und weitere Prüfungen von Amts wegen dem Gericht zu überlassen.\n\nPflichten von Banken\n\nAG Frankfurt/Main Urt v 15.04.1998, 30 C 325/98, BtPrax 1998, 191:\n\nFührt eine Bank Überweisungsaufträge eines bereits mit sofortiger Wirkung entlassenen Betreuers zu Lasten des Kontos des Betreuten noch aus, obwohl ihr die Bestellung eines neuen Betreuers durch diesen durch Vorlage einer Kopie des Betreuerausweises und schriftlich angezeigt worden war, ist sie zur Rückzahlung der überwiesenen Beträge an den Betreuten jedenfalls dann verpflichtet, wenn dem Betreuten bzw. dessen neuen Betreuer seinerseits kein Verschulden an der Verursachung der zu Unrecht getätigten Überweisungen trifft.\n\nVerbleibende steuerrechtliche Pflichten\n\nMit der Betreuerentlassung behält der bisherige Betreuer aus § 36 AO abschließende Abwicklungspflichten ggü. dem [Finanzamt](finanzamt). Die Vorschrift lässt für den Fall des Erlöschens der Vertretungsmacht die zur Zeit des Bestehens dieser Befugnisse entstandenen Pflichten grundsätzlich bei ihrer Beendigung unangetastet. § 36 AO enthält damit nicht die Verlängerung oder Ausdehnung der Pflichten nach §§ 34, 35 AO, sondern löst lediglich das Schicksal der bereits entstandenen steuerlichen Pflichten von dem Schicksal seiner Grundlage: Die einmal entstandenen Verpflichtungen erlöschen nicht mit dem Ende der Vertretungs- oder Verfügungsmacht. Dieses Aufrechterhalten der entstandenen Pflichten soll den Finanzbehörden den Zugriff insbesondere auf das Wissen der Personen erhalten, die für den Vertretenen tätig und an dessen Stelle Wissensträger geworden sind. Außerdem ermöglicht die Vorschrift die Haftungsinanspruchnahme nach § 69 AO auch nach dem Erlöschen der Vertretungsmacht in den Fällen der Verletzung von Pflichten, die vor dem Erlöschen der Vertretungsmacht zu erfüllen waren.\n\nVergütung nach Betreuerwechsel\n\nBGH, Beschluss vom 09.05.2012, XII ZB 481/11, = FamRZ 2012, 1211:\n \n Die für die Vergütung eines [Berufsbetreuer](berufsbetreuer)s nach § 5 VBVG (jetzt § 9) maßgebende Dauer der Betreuung richtet sich auch bei einem [Betreuerwechsel](betreuerwechsel) nach dem Beginn der ersten angeordneten Betreuung. Das gilt auch für den Wechsel von einem [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) zu einem Berufsbetreuer.\n Die Erweiterung des [Aufgabenkreis](aufgabenkreis)es des neuen Betreuers führt ebenso wenig wie die Nichtausübung der Betreuertätigkeit durch den früheren Betreuer zu einer Ausnahme von dieser Berechnung der Dauer der Betreuung.\n\nBGH, Beschluss vom 11.11.2015, XII ZB 347/12:\n \n Die Berechnung der für die Vergütung nach § 5 Abs. 1 VBVG maßgeblichen Dauer der Betreuung beginnt mit der Anordnung der Erstbetreuung und läuft bei einem sich daran anschließenden Betreuerwechsel - auch von einem ehrenamtlichen zu einem Berufsbetreuer - weiter.\n Auch die Erweiterung des Aufgabenkreises der Betreuung um die Geltendmachung von Ersatzansprüchen gegen die bisherigen Betreuer lässt keine Ausnahme von der für die Berechnung der Vergütung nach § 5 VBVG maßgeblichen Dauer der Betreuung zu.\n\nBGH, Beschluss vom 16. März 2022 - XII ZB 248/21\n \nBei einem Wechsel des Berufsbetreuers während eines laufenden Abrechnungsmonats berechnet sich die Vergütung des ausscheidenden Betreuers zeitanteilig nach Tagen bis zur Beendigung der Betreuung. Maßgeblich für die Beendigung ist dabei nicht der Zeitpunkt der Rechtskraft, sondern der Zeitpunkt der Wirksamkeit der Entscheidung über den Betreuerwechsel.\n\nEinmalzahlung bei Betreuerwechseln ab 27.7.2019\n\nÜbernahmepauschale (§ 10 Abs. 2 VBVG)\n\nNach bisheriger obergerichtlicher Rechtsprechung (siehe oben) ist der Wechsel des Betreuers (§§ 1869 BGB) kein Grund zum Neubeginn der Vergütungsberechnung nach dem  § 9 VBVG. Das gelte auch bei einer faktischen Nichtausübung der Betreuertätigkeit seitens des Vorbetreuers und selbst dann, wenn in Zusammenhang mit dem Betreuerwechsel für eine kurze Zeit überhaupt kein Betreuer bestellt war.  Werde nach dem Tod des Betreuers ein neuer Betreuer bestellt, könne dies jedenfalls dann nicht einer Erstbestellung mit entspr erhöhtem Stundenansatz gleichgestellt werden, wenn die zeitliche Lücke innerhalb der Betreuung drei Monate nicht überschreite. \n\nAn diesen grundlegenden Entscheidungen hält der Gesetzgeber grds auch im Rahmen der Vergütungsreform 2019 fest. Anders als in Fachkreisen, auch innerhalb des BMJV immer wieder gefordert, findet auch iRd gesetzl Neuregelung kein Neubeginn der Vergütungsberechnung bei einem Betreuerwechsel statt. Dies, obwohl durch den Abschlussbericht „Qualität in der rechtliche Betreuung“ (ISG 2018, 471 ff) empirisch belegt ist, dass die Übernahme einer Betreuung von einem ehrenamtlichen Betreuer für den Nachfolgebetreuer idR einen höheren Aufwand bedeutet als die Fortführung der eigenen Betreuung.\n\nAllerdings wird bei allen Betreuerwechseln von einem bisherigen ehrenamtlichen Betreuer zu einem berufsmäßig tätigen Betreuer dem nachfolgenden Berufsbetreuer (bzw. Vereinsbetreuer) eine Einmalprämie von 200 € gezahlt, unabhängig von der Einstufung in die 3 Tabellenwerte. Mit dieser Einmalzahlung soll der typischerweise anfallende Mehraufwand abgegolten werden, der beim Beginn der beruflichen Betreuung zu erwarten ist, da der zuvor bestellte Ehrenamtler oftmals überfordert gewesen sein dürfte, anderenfalls es wegen des grds Vorrangs des Ehrenamtes (§ 1897 Abs. 6 BGB) nicht zum Betreuerwechsel gekommen wäre. \n\nEs gibt dabei Fälle, in welchem der Berufsbetreuer für einzelne Aufgabenkreise bestellt wird, in denen der Ehrenamtler überlastet oder untauglich war, dass Letzterer aber andere Aufgabenkreis behält. Ob auch in diesem Fall die Prämie zu zahlen ist, bleibt vorerst unklar; lt. Regierungsbegründung sei dies kein Anwendungsfall.  \n\nBeim Wechsel von einem anderen Berufsbetreuer wird die Prämie nicht gezahlt, auch nicht, wenn der vorherige Berufsbetreuer wegen Untätigkeit oder sonstiger Nichteignung entlassen wurde. Voraussetzung für die Pauschale ist ferner, dass die Betreuung als fortlaufende Betreuung anzusehen ist, der Betreuer sich also die Betreuungsdauer des Vorgängers bei der Tabelle zum VBVG anrechnen lassen muss. Ist sie aufgrund besonderer Umstände als neue eingerichtete Betreuung zu vergüten, fällt die Pauschale nicht an, da sie gerade den Umstand der bereits durch die abgelaufene Betreuungsdauer abgesenkten Vergütung kompensieren soll .\n\nDie Einmalprämie wird sowohl bei vermögenden als auch bei mittellosen Betreuten gezahlt. Voraussetzung ist die fehlende Feststellung der Beruflichkeit des oder der unmittelbaren Vorbetreuer (§ 1836 Abs. 1 BGB, § 1 VBVG). Die Gewährung einer Ermessensvergütung an den Vorgänger (§ 1836 Abs. 2I iVm 1908i Abs. 1 BGB) ist unschädlich; Anzuwenden ist die Neuregelung bei allen Betreuerwechseln, bei denen der nun beruflich tätigen Betreuer nach Inkrafttreten des Vergütungsreformgesetzes am 27.7.2019 iVm § 12 VBVG die Vergütung nach neuem Recht geltend machen kann. Abzustellen ist dabei nicht auf das Wirksamkeitsdatum der Entlassung des bisherigen, sondern das der Neubestellung des nachfolgenden Betreuers. Oftmals werden allerdings beide Tatbestände zeitlich zusammenfallen.\n\n Abgabepauschale an Ehrenamtler (§ 10 Abs. 3 VBVG)\n\nBei der seitens des Gesetzgebers besonders gewünschten Abgabe von Berufsbetreuungen an Ehrenamtler (bisher geregelt in § 5 Abs. 5 VBVG) trifft der neue Absatz 3 des § 5a eine neue Detailregelung; statt wie bisher die Berufsbetreuervergütung für den Abrechnungsmonat der Abgabe und den Folgemonat weiter zu zahlen, tritt an seine Stelle eine Abgabepauschale in Höhe von 1,5 Abrechnungsmonaten des Berufsbetreuers. Anders als die Prämie in § 5 Abs. 2 VBVG ist die Höhe dieser Prämie also von der Tabelleneinstufung abhängig. Sie wird fällig mit Bestellung des nachfolgenden ehrenamtlichen Betreuers (also des Betreuers, bei dem die berufliche Betreuungsführung nicht nach § 286 Abs. 1 Nr. 4 FamFG im Bestellungsbeschluss steht).\n\nAmtsgericht Kassel, Beschluss 784a XVII133/04 vom 19.1.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1484\n\nWerden anstelle des bisherigen [Berufsbetreuer](berufsbetreuer)s zwei Betreuer bestellt, davon einer [Berufsbetreuer](berufsbetreuer) und der andere [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) (mit unterschiedlichen [Aufgabenkreis](aufgabenkreis)en), wird dem bisherigen [Berufsbetreuer](berufsbetreuer) keine [Pauschalvergütung](pauschalvergütung) über das Betreuungsende hinaus gewährt.\n\nOLG Hamm, Beschluss 15 W 143/07 vom 6.9.2007; FamRZ 2008, 92 = FGPrax 2008, 20 = BtMan 2008, 100 (Ls)\n\nDie für den Fall des [Betreuerwechsel](betreuerwechsel)s von beruflicher zu ehrenamtlicher Betreuung vorgesehene Vergütungsberechnung findet auch dann Anwendung, wenn der zunächst berufsmäßig tätige Betreuer die Betreuung selbst ehrenamtlich weiterführt.\n\nOLG Frankfurt/Main, Beschluss 20 W 334/07 vom 03.04.2008, FamRZ 2008, 1562 = FGPrax 2008, 202 = [BtMan](btman) 2008, 167 (Ls)\n\nDer Bewilligung der bis zum Ende des Folgemonats verlängerten [Betreuervergütung](betreuervergütung) steht nicht entgegen, dass der Wechsel vom [Berufsbetreuer](berufsbetreuer) zum [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) im Rahmen eines Beschwerdeverfahrens gegen die [Betreuerbestellung](betreuerbestellung) erfolgte\n\nLG Bad Kreuznach, Beschluss vom 17.12.2008, 1 T 198/08\n\nDem bisherigen Berufsbetreuer steht bei Abgabe an einen Ehrenamtler die Pauschalzahlung auch dann zu, wenn er im Rahmen einer vorläufigen Betreuung bestellt war und diese vor Ablauf des Zeitraums nach § 5 Abs. 5 VBVG geendet hätte.\n\nLandgericht Itzehoe, Beschluss vom 29.04.2020 - 4 T 68/20; FamRZ 2020, 1773:\n\nZusätzliche Pauschale nach § 5a Abs. 3 VBVG nur bei Personenverschiedenheit der Betreuer.\n\nSiehe auch\nAnwaltssuche zum Betreuungsrecht\n[Grundrechte](grundrechte)\n[Einstweilige Anordnung](einstweilige-anordnung)\n[Betreuerbestellung](betreuerbestellung)\n[Verlängerung der Betreuung](verlängerung-der-betreuung)\n\nLiteratur\nBücher im Reguvis-Verlag\n\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2010\n\nZeitschriftenbeiträge\nBienwald: Zur Frage der Rechtsmitteleinlegung durch einen Betreuer gegen seine eigene Entlassung aus einem Teil seiner [Aufgabenkreis](aufgabenkreis)e, FamRZ 2004, 735\nders.: Wie wird man einen Betreuer oder ähnliche Interessenvertreter wieder los?; FF 2003, 202\nders.: Zur Frage der Notwendigkeit der Beiordnung eines Rechtsanwalts zur Veranlassung eines Betreuerwechsels; FamRZ 1998, 1197\nDeinert: Beendigung der Berufsbetreuertätigkeit – Zum Ausstieg aus dem Berufsbetreuerberuf und zum fehlenden Change Management; BtPrax 2021, 215\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nAntrag zum online ausfüllen\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsende](kategorie:betreuungsende)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Für den Betreuten kann es nachteilig sein, wenn sein Betreuer ausgetauscht wird und er sich an eine neue Person gewöhnen muss. Deshalb soll ein Wechsel in der Betreuung nach Möglichkeit vermieden werden. Die Verfahrensvorschrift zum Betreuerwechsel ist ab 1.9.2009 § 296 FamFG.",
      "tags": [
        "sein",
        "betreuten",
        "kann",
        "nachteilig",
        "wenn"
      ]
    },
    {
      "titel": "Antrag des Betreuers, wenn Unzumutbarkeit vorliegt",
      "inhalt": "Ein Betreuer kann, wenn ihm die Betreuung aufgrund neu eingetretener Umstände nicht mehr zugemutet werden kann, seine Entlassung beim Betreuungsgericht verlangen ( Abs. 4 BGB).\n\nAufgrund der weiten Fassung der Bestimmung können alle in Betracht kommenden Umstände berücksichtigt werden, ohne dass es darauf ankommt, ob sie in der Person des Betreuers, des Betroffenen oder eines Dritten liegen. Dies betrifft familiäre, berufliche oder persönliche Umstände. Solche Umstände können z.B. sein, dass eine Überforderung mit den Bestimmungen für die Betreuertätigkeit vorliegt. Weiter kann es sein, dass der Betreute den Betreuer ständig belästigt oder bedroht oder von ihm erheblich mehr Zeit an Betreuertätigkeit verlangt, als der Betreuer erbringen kann. Auch ein beruflicher Wechsel beim Betreuer, z.B. in eine weit entfernte Stadt oder erhebliche Belastungen in der familiären Sphäre des Betreuers können eine solche Unzumutbarkeit begründen.\n\nDer Richter hat bei der Prüfung, ob die Fortführung der Betreuung unzumutbar ist, das Interesse des Betreuers an seiner Entlassung gegen das Interesse des Betreuten, diesen Betreuer zu behalten, abzuwägen. Allein der Umstand, dass der Betreuer die Betreuung nicht mehr fortführen möchte, kann für sich genommen die Unzumutbarkeit nicht begründen. Bei dem Begriff der Unzumutbarkeit handelt es sich um einen unbestimmten Rechtsbegriff. \n\nDie Frage, ob die vom Richter festgestellten Umstände in ihrer Gesamtheit die Merkmale des unbestimmten Rechtsbegriffs erfüllen, unterliegt als Rechtsfrage grundsätzlich der vollen Überprüfung durch das Gericht der weiteren Beschwerde (BayObLGZ 2001, 149/151). Selbst eine in einem Einzelfall möglicherweise zu Unrecht erfolgte Vergütungskürzung muss nicht dazu führen, dass dem Betreuer die Betreuung nicht mehr zugemutet werden kann (vgl. OLG Schleswig BtPrax 1997, 241).\n\nAllerdings hat kein Betreuer das Recht, die Entlassung innerhalb eines von ihm bestimmten Zeitpunktes zu verlangen. Sicher wird das Betreuungsgericht sich bemühen, bei besonderer Eilbedürftigkeit schnell einen anderen Betreuer zu bestellen, aber feste Zeiträume i.S. von Kündigungsfristen gibt es nicht. Darüber sollte sich jedermann im Klaren sein, der sich zum Betreuer bestellen lässt und seine Zustimmung dazu nach  Abs. 2 BGB gegeben hat",
      "tags": [
        "betreuer",
        "kann",
        "umstände",
        "betreuung",
        "mehr"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Düsseldorf, Beschluss vom 23.01.1995, 3 Wx 347/94:\n\n Wird ein Betreuer gegen seinen Willen entlassen und bestellt das Gericht gleichzeitig einen neuen Betreuer, so steht diesem kein eigenes Beschwerderecht zu, wenn das Landgericht die Entlassung des ursprünglichen Betreuers aufhebt und die Neubestellung rückgängig macht. \n Zu den Voraussetzungen eines Betreuerwechsels nach § 1908b Abs. 3 BGB.",
      "tags": [
        "betreuer",
        "düsseldorf",
        "beschluss",
        "wird",
        "gegen"
      ]
    },
    {
      "titel": "Verlust der Betreuerregistrierung",
      "inhalt": "Wird die Registrierung eines Berufsbetreuers nach § 27 BtOG widerrufen oder zurück genommen, stellt das seit 1.1.23 ebenfalls einen zwingenden Entlassungsgrund dar.",
      "tags": [
        "wird",
        "registrierung",
        "eines",
        "berufsbetreuers",
        "nach"
      ]
    },
    {
      "titel": "Fehlende Eignung",
      "inhalt": "Betreuerwechsel bei fehlender Eignung des Betreuers für die Betreuertätigkeit (zuständig bei Gericht: Richter gem. § 15 Nr. 1 RpflG)\n\nEin weiterer Grund der Beendigung der Betreuung aus Sicht des Betreuers ist neben dem Tod des Betreuten die Entlassung aus wichtigem Grund (z.B. bei langer Krankheit des Betreuers oder weil ein vorrangig zu Bestellender nun zur Verfügung steht). \n\nDie mangelnde Eignung, die einen vom Gesetz besonders hervorgehobenen wichtigen Grund für die Entlassung darstellt, bezieht sich auf die physischen und psychischen Eigenschaften des Betreuers (BayObLG FamRZ 1994, 1353). Dieser muss zur Führung seines Amts tauglich sein. Es genügt jeder Grund, der den Betreuer nicht mehr als geeignet im Sinne des  Abs. 1 BGB erscheinen lässt, um seine Entlassung herbeizuführen (BayObLG NJWE-FER 2000, 11 m.w.N.). Ein anderer wichtiger Grund für die Entlassung liegt vor, wenn der Betreuer zwar keine Eignungsmängel aufweist, ein Betreuerwechsel aber dennoch im Interesse des Betreuten liegt, weil es diesen mehr als unerheblich schaden würde, bliebe der Betreuer im Amt (BayObLG FamRZ 1994, 1353; 1996, 1105). Die Anwendung des Begriffs wichtiger Grund setzt eine genaue, durch Tatsachen gestützte Abwägung der beteiligten Interessen voraus (BayObLG FamRZ 1994, 323).\n\nEine Entlassung gegen den Willen des Betreuers ist nur zulässig, wenn sie das einzige Mittel ist, das Wohl des Betreuten zu sichern. Zunächst hat das Gericht sein Aufsichts- und Weisungsrecht ( Abs. 2 BGB) einzusetzen. Gegen den Entlassungsbeschluss steht das Rechtsmittel der befristeten Beschwerde zur Verfügung ( FGG). Es kommt vor, dass eine als Betreuer ausgewählte Person von Anfang an nicht geeignet war, als Betreuer tätig zu werden. Solche Fehlentscheidungen sollen zwar vermieden werden, insbesondere durch Einbindung der Betreuungsbehörde ( Betreuungsorganisationsgesetz), lassen sich aber nicht immer vermeiden.\n\nWer z.B. nicht in der Lage ist, die Interessen des Betreuten gegenüber Dritten wie Behörden, Vermietern oder anderen Vertragspartnern zu vertreten, ist in der Regel ungeeignet. Das gleiche gilt für Personen, die auch mit Hilfestellung von Vereinen und Betreuungsbehörden ihre Pflichten gegenüber dem Betreuten und dem Gericht nicht wahrnehmen können oder sich sogar am Vermögen des Betreuten bereichern (Untreue). \n\nDie Entlassung des Betreuers kann gerechtfertigt sein, \nwenn er den ihm übertragenen Aufgabenkreis nur unzulänglich und unter Gefährdung der Interessen des Betroffenen bewältigen   kann (BayObLG FamRZ 1999, 1169/1170);\ner nicht willens oder nicht in der Lage ist, den ihm übertragenen Aufgabenkreis zum Wohl des Betreuten wahrzunehmen; ein entgegenstehender Wille des Betroffenen oder verwandt  schaftliche oder sonstige Bindungen hindern die Entlassung des Betreuers nicht (BayObLG FamRZ 1996, 1105; 2000, 1183  LS);\ner seinen Aufgaben nicht gewachsen ist, etwa mit der rechtlichen Beurteilung von Verträgen überfordert ist (BayObLG   FamRZ 2000, 514);\ner nicht sicherstellen kann, dass der Betroffene vor körperlichen Übergriffen des Ehepartners des Betreuers geschützt ist (BayObLG BtPrax 2000, 123);\nsich die bei seiner Bestellung noch positive Eignungsprognose nicht erfüllt hat (BayObLG NJWE-FER 1998, 273);\n er wiederholt und über einen längeren Zeitraum gegen seine Berichtspflichten verstößt (BayObLG  FamRZ 1996, 509) oder  seiner Verpflichtung zur Rechnungslegung nicht nachkommt (BayObLG FamRZ 1996, 1105).\nInteressenkollisionen in Vermögensbelangen auftreten (BayObLG FamRZ 1996, 1105/1106). Hierbei muss es sich um konkrete Gefahren handeln (BayObLG BtPrax 2001, 37).    \n\nDas Interesse des Betroffenen hat im Vordergrund zu stehen, bei der Auswahl des neuen Betreuers ist der Rechtsgedanke des  Abs. 2 BGB auch hier zu beachten (BayObLG BtPrax 2001, 163/164). Hingegen rechtfertigt das fehlende Einverständnis des Betreuten mit einer Maßnahme seines Betreuers für sich allein nicht dessen Entlassung (BayObLG FamRZ 1996, 509).\n\nBisweilen wird die Eignung, die Angelegenheiten für den Betreuten zu besorgen, auch später beeinträchtigt, z.B. durch schwere Erkrankung des Betreuers.\n\nDer bisherige Betreuer hat kein Recht auf Beibehaltung „seiner“ Betreuung. Jedoch kann er in seinen Rechten beeinträchtigt sein, wenn die Betreuung ohne seine vorherige Anhörung und damit unter Verletzung des rechtlichen Gehörs entzogen worden ist. In solch einem Falle kann er das Rechtsmittel der Beschwerde einlegen.\n\nRechtsprechung\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu einblenden\" data-collapsetext=\"Rechtsprechung ausblenden\">\n<div class=\"mw-collapsible-content\">\n\nright\nLG Mainz,  Beschluss vom 14.12.1992, 8 T 254/92 :\n\nEine Entlassung des bisherigen Betreuers kommt trotz dessen Einverständnis nicht in Betracht, wenn der vorgeschlagene neue Betreuer nicht gleich geeignet ist. Der in § 1897 Abs. 5 BGB bekundete Vorrang der persönlichen Betreuung rechtfertigt nicht grundsätzlich einen Betreuerwechsel.\n\nBayObLG, Beschluss vom 22.12.1994, 3Z BR 293/94 :\n\n Die Beschwerdeberechtigung des Betreuers nach seiner Entlassung ergibt sich aus § 20 FGG (ab 1.9.2009 § 59 FamFG), nicht aus § 69 g Abs. 1 FGG (jetzt § 303 FamFG). \n Entlassung eines Betreuers wegen Pflichtverletzung.\n\nBayObLG, Beschluss vom 10.11.1995, 3Z BR 267/95, FamRZ 1996, 509 = Rpfleger 1996, 244:\n\nEin Betreuer, der wiederholt und über einen längeren Zeitraum gegen seine Berichtspflichten verstößt, kann entlassen werden.\n\nOLG Schleswig, Beschluss vom 18.11.2005, 2 W 185/05, FamRZ 2006, 577 (Ls.) = FGPrax 2006, 74:\n\nEin wichtiger Grund für die Entlassung eines Betreuers kann darin liegen, dass dieser trotz mehrerer Aufforderungen sowie einer Fristsetzung mit Entlassungsandrohung seiner Berichts- und Rechnungslegungspflicht nicht nachgekommen ist. Das gilt jedenfalls dann, wenn das Gericht infolge des Verhaltens des Betreuers seine Aufsichts- und Kontrollfunktion nicht mehr sachgerecht wahrnehmen kann. Auch der Umstand, dass der Betreuer über einen langen Zeitraum jedwede Kooperation mit dem VormG verweigert, kann einen wichtigen Grund für die Entlassung abgeben.\n\nLG Hamburg, Beschluss vom 19. März 2003 – 301 T 69/03, FamRZ 2003, 1323\n\nWichtiger Grund für eine Betreuerentlassung: Verneinung bei Geheimhaltung der Privatanschrift einer Betreuerin\n Ein wichtiger Grund für die Entlassung der Betreuerin liegt nicht deshalb vor, weil sie sich weigert, einer bettlägerigen, pflegebedürftigen und an seniler Demenz leidenden Betreuten ihre Privatanschrift mitzuteilen, nachdem sie ihre bisherige Büroanschrift aufgegeben hat.\n Die Tatsache, dass die Betreuerin ihre Privatanschrift \"geheim halten will\" stellt ihre Eignung als Betreuerin nicht in Frage. Dies ist insbesondere deswegen der Fall, weil die Erreichbarkeit der Betreuerin über andere Möglichkeiten gewährleistet und sichergestellt ist. So ist sie postalisch unter der Postfachanschrift, telefonisch über Mobiltelefon oder Anrufbeantworter sowie über Fax und E-Mail für die Betreute und Dritte erreichbar. Damit ist die Eignung, die Angelegenheiten der Betreuten zu besorgen, hinreichend gewährleistet.\n Zudem besteht ein schützenswertes Interesse der Betreuerin an der Geheimhaltung ihrer Privatanschrift. Bekanntermaßen kommt es in Betreuungsverfahren immer wieder vor, dass die an diesem Verfahren beteiligten Personen mit Gefahren für Leib und Leben bedroht werden.\n\nOLG München, Beschluss vom 04.05.2005, 33 Wx 10/05, FamRZ 2005, 1927 (Ls.):\n\nDie Entlassung eines Betreuers, dem die Vermögenssorge obliegt, kann darauf gestützt werden, dass er nicht in der Lage ist, die Differenz von mehreren tausend Euro zwischen nachgewiesenen Fahrtkosten und tatsächlich dem Vermögen des Betroffenen entnommenen Aufwendungsersatz für Fahrtkosten nachvollziehbar zu erläutern.\n\nOLG Köln, Beschluss vom 30.06.2006, 16 Wx 102/06:\n\nEine rechtskräftige Verurteilung des Betreuers wegen Betrugs, der überhöhte Abrechnungen seiner Leistungen in einer Vielzahl von Fällen und über einen langen Zeitraum hinweg zugrunde liegen, begründet ernsthafte Zweifel an der Zuverlässigkeit dieses Betreuers und können – insbesondere wenn er mit der Vermögenssorge betraut ist - seine Entlassung rechtfertigen.\n\nOLG München, Beschluss vom 25.01.2007, 33 Wx 6/07: Keine Ungeeignetheit des Betreuers bei Ablehnung lebenserhaltender Maßnahmen:\n\t\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt. Die unterlassene Einholung der gerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht \"anbietet\".BayObLG, Beschluss vom 13.10.2004, 3Z BR 173/04: Betreuerwechsel nach Störung des Vertrauensverhältnisses begründet\n\t\nEin wichtiger Grund für einen Betreuerwechsel kann auch dann vorliegen, wenn das Vertrauensverhältnis zwischen dem Betroffenen und seinem Betreuer gestört ist und der Betroffene aus diesem Grund eigenständig und ernsthaft einen anderen Betreuer wünscht. Besteht wie hier zwischen Geschwistern ein beständiger Streit und fühlt die Betroffene sich vom betreuenden Bruder bevormundet, dann erscheint der Bruder als Betreuer nicht mehr geeignet.OLG München, Beschluss vom 24.08.2006, 33 Wx 222/05, FGPrax 2006, 264 Hebt das AG eine Betreuung auf, weil es den bisherigen Betreuer wegen mangelnder Eignung entlassen muss und der geschäftsfähige Betroffene die Bestellung eines anderen Betreuers ablehnt, so steht dem bisherigen Betreuer ausnahmsweise eine Beschwerdebefugnis gegen die Aufhebung der Betreuung zu.\n Stellt sodann das Beschwerdegericht fest, dass mangels psychischer Erkrankung eine Betreuung nicht mehr erforderlich ist, so kann es die insoweit nicht entscheidungserhebliche Frage der Eignung des Betreuers und seine Pflichtverletzungen nicht zu einem eigenständigen Gegenstand des Beschwerdeverfahrens machen.OLG Brandenburg, Beschluss vom 05.04.2007, 11 Wx 4/07:\n\nDie sofortige weitere Beschwerde weist mit Recht darauf hin, dass die Bestellung eines Verfahrenspflegers im Beschwerdeverfahren unterblieben ist. Nach § 69 i Abs. 7 FGG, ab 1.9.2009 § 296 FamFG, hat das Gericht den Betroffenen anzuhören, wenn es eine Entlassung des Betreuers beabsichtigt. Mit dem Merkmal der Entlassung ist nicht nur die vollständige Entziehung des Betreueramts gemeint, sondern ausreichend ist insoweit schon - wie hier - der Entzug einzelner Aufgabenkreise, der gleichzeitig einem anderen Betreuer übertragen wird.OLG Hamm, Beschluss vom 17.04.2008, 15 W 415/07, BtPrax 2008, 273 = FGPrax 2008, 246:\n\nEs ist eine sachwidrige Umgehung, wenn eine Betreuerablösung wegen Bedenken gegen die Eignung des Betreuers erwogen wird und diese auf die Möglichkeit ehrenamtlicher Betreuung gestützt wird. Es entspricht nur dann dem Gesetzeszweck, einen Berufsbetreuer wegen der Möglichkeit einer ehrenamtlichen Betreuung zu entlassen, wenn die ehrenamtliche Betreuung langfristig gesichert erscheint. Bestehen nun aber Anhaltspunkte, das die Umstellung nur kurzfristig erfolgen würde und alsbald zu einer berufsmäßigen Betreuung zurückgekehrt werden würde, so wiederspricht dies der gebotenen Kontinuität.OLG Frankfurt, Beschluss vom 22.12.2008 - 20 W 532/05:\n\nEntlassung eines Berufsbetreuers wegen eigenmächtiger Veranlassung einer nicht beabsichtigten Testamentserrichtung der betroffenen Person.OLG Düsseldorf, Beschluss vom 02.07.2009, I-25 Wx 25/09, BtMan 2009, 215:\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen Willen ablehnt.\nErfolgt die Entlassung des Betreuers gegen seinen Willen ohne seine vorherige Anhörung, ist damit wegen Verletzung des rechtlichen Gehörs die Entscheidung aufzuheben.LG Darmstadt, Beschluss vom 04.07.2013, 5 T 235/13:\n\n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er - insbesondere wiederholt und trotz Hinweises durch das Betreuungsgericht - das Vermögen oder objektive Wohlergehen des Betreuten deutlich gefährdende Handlungen vornimmt (Vermischung von Vermögen mit anderen Betreuten, Nichtzahlung von Rechnungen für wesentliche Leistungen).\n Die Tätigkeit eines Betreuers im Vermögensbereich eines Betreuten erfordert, dass dieser das Vermögen des Betreuten strikt getrennt vom Vermögen anderer Betreuter führt und korrekte Rechnungen an den Betreuten regelmäßig so zeitig bezahlt, dass dessen Versorgung mit wesentlichen Leistungen (Unterbringung, Nahrung etc.) nicht gefährdet wird.LG Darmstadt, Beschluss vom 24.09.2013, 5 T 386/13, BtPrax, 2014, 47:\n \n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er über viele Jahre tatenlos der Verwahrlosung und dem Leiden eines psychisch schwer kranken, an Psychose leidenden Betreuten zusieht, weil er es aufgrund prinzipieller persönlicher Einstellung ablehnt, Druck auf diesen auszuüben und etwas gegen dessen - krankheitsbedingt unfreien - Willen zu unternehmen (z.B. diesen unterbringen und zwangsbehandeln zu lassen).\n Ein Berufsbetreuer ist, wenn er sich aufgrund seiner prinzipieller Einstellungen nicht dazu in der Lage sieht, alle objektiv dringend erforderlichen Maßnahmen zugunsten des - objektiven Wohls des - Betreuten zu ergreifen, schon unter dem Gesichtspunkt der Fürsorge gegenüber dem Betreuten verpflichtet, das Betreuungsgericht über seine insoweit fehlende Eignung in Kenntnis zu setzen und aus wichtigem Grund auf seine Entlassung hinzuwirken.BGH, Beschluss vom 25. März 2015 - XII ZB 621/14:\n\n Dem Betreuer steht gegen seine Entlassung bei fortbestehender Betreuung eine Beschwerdeberechtigung gemäß § 59 Abs. 1 FamFG zu.\n Die im Verfahren der Verlängerung der Betreuung ohne erkennbaren Grund vorgenommene Aufspaltung der zu treffenden Einheitsentscheidung in einen Beschluss über den Betreuerwechsel und einen Beschluss über die Verlängerung der Betreuung führt nicht dazu, dass es dem entlassenen Betreuer an der Beschwerdeberechtigung fehlt oder dass die Rechtsbeschwerde nur mit Zulassung statthaft ist.\n Für die Bestellung einer anderen als der vom Betroffenen vorgeschlagenen Person als Betreuer wegen Eignungsmängeln des Vorgeschlagenen müssen Erkenntnisse vorliegen, die geeignet sind, einen das Wohl des Betroffenen gefährdenden Eignungsmangel auch für die Zukunft und bezogen auf den von der Betreuung umfassten Aufgabenkreis zu begründen.LG Dresden, Beschluss v 23.07.2018, 2 T 942/17; ZInsO 2019, 912\n\nDie Tatsache, dass über das Vermögen der Betreuerin das Insolvenzverfahren eröffnet wurde, rechtfertigt nicht allein die Annahme, dass sie nicht mehr geeignet ist, die Angelegenheiten des Betreuten zu besorgen (§ 1908b Abs. 1 BGB). Der Gesetzgeber hat, anders als für einen Rechtsanwalt (§ 14 Abs. 2 Nr 7 BRAO) keine Regelung getroffen, dass grundsätzlich die Bestellung zum Betreuer aufgehoben werden soll, wenn er in Vermögensfall geraten ist. Zu prüfen ist aber nach § 1908b Abs. 1 Satz 1 BGB, ob die Umstände die zum Vermögensverfall des Betreuers geführt haben, gegen dessen Eignung sprechen oder ein anderer wichtiger Grund für seine Entlassung vorliegt. Durch die Eröffnung des Insolvenzverfahrens kann nur die Eignung zur Betreuung im Aufgabenkreises Vermögenssorge in Frage gestellt sein. BGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19) War der Betreuer zum Zeitpunkt seiner Betreuerbestellung zur Übernahme der Betreuung bereit, kann seine nach Wirksamkeit der Bestellung erfolgende Erklärung, die Betreuung nicht mehr führen zu wollen, nicht für sich genommen zu seiner Entlassung aus dem Betreueramt führen, jedoch seine Eignung als Betreuer in Frage stellen.\n Ist der vom Amtsgericht bestellte Betreuer aufgrund der Erkenntnislage des Beschwerdegerichts nicht mehr zur Führung der Betreuung geeignet, hat das Beschwerdegericht einen geeigneten Betreuer zu bestellen und kann sich nicht auf die Feststellung beschränken, ein bestimmter Beteiligter komme nicht als Betreuer in Betracht.\n Die Bestellung eines Familienangehörigen, den der Betroffene als Betreuer wünscht, kann mit dem Wohl des Betroffenen unvereinbar sein, wenn dieser entweder persönlich unter den Spannungen zwischen seinen Familienangehörigen leidet oder die Regelung seiner wirtschaftlichen oder sonstigen Verhältnisse wegen der Spannungen innerhalb der Familie nicht gewährleistet ist (im Anschluss an Senatsbeschluss vom 15. Mai 2019 XII ZB 57/19 FamRZ 2019, 1356).BGH, Beschluss vom 3. Februar 2021 - XII ZB 181/20:\n\nEin Betreuer ist nur dann geeignet im Sinne des § 1897 Abs. 1 BGB, wenn er neben der fachlichen Qualifikation auch in persönlicher Hinsicht zur Führung der Betreuung geeignet ist.BVerfG, Beschluss vom 31.05.2021, 1 BvR 1211/21 \nErfolglose Verfassungsbeschwerde gegen fachgerichtliche Entlassung als Betreuer wegen mangelnder Eignung bei Entgegenwirken einer Impfung der Betreuten.BGH, Beschluss vom 15. September 2021 - XII ZB 317/21 \nFür die Entlassung eines Betreuers gemäß § 1908 b Abs. 1 BGB genügt jeder Grund, der ihn ungeeignet im Sinne des § 1897 Abs. 1 BGB macht. Eine konkrete Schädigung des Betroffenen oder seiner finanziellen Interessen braucht noch nicht eingetreten zu sein. In der Regel wird das Gericht vor der Entlassung aber die Mittel der Aufsicht und des Weisungsrechts einzusetzen haben.\nErkenntnisse, die den Schluss darauf rechtfertigen, dass die Eignung des Betreuers nicht mehr gewährleistet ist, können sich nicht nur aus dem konkreten Betreuungsverfahren, sondern auch aus Vorgängen im Zusammenhang mit der Führung anderer Betreuungen ergeben.AG Köln, Beschluss vom 24.11.2021, 60 XVII 232/17 Gem. § 1908b Abs. 1 Satz 1 BGB ist eine Betreuerin zu entlassen, wenn ihre Eignung, die Angelegenheiten des Betreuten zu besorgen, nicht mehr gewährleistet ist oder ein anderer wichtiger Grund für die Entlassung vorliegt.\n Dies insbesondere der Fall, wenn die Betreuerin im Aufgabenbereich der Gesundheitsfürsorge bei einer einwilligungsunfähigen Betreuten die notwendige Einwilligung in eine den Empfehlungen der Ständigen Impfkommission (STIKO) entsprechende Impfung gegen Covid-19 grundsätzlich ablehnt.OLG Schleswig, Urteil vom 29.09.2022, 11 U 158/21 § 7 BtBG erlaubt der Betreuungsbehörde, Betreuungsgerichten Umstände mitzuteilen, die aus Sicht der Behörde Zweifel an der Eignung einer Betreuerin und erhebliche Gefahren für das Wohle von Betreuten begründen können, solange die zugrundeliegende Prognoseentscheidung vertretbar ist.\n Es ist nicht rechtsfehlerhaft, bei der Ermessensentscheidung, ob diese Umstände mitgeteilt werden, das Interesse am Schutz der Betreuten höher als das Berufsausübungsinteresse der Betreuerin zu gewichten.LG Berlin, Beschluss vom 14.11.2022, 83 T 34/22Ein Betreuer, der eine Covid-19-Impfung des Betreuten, welche der behandelnde Arzt für notwendig hält, ablehnt, ohne mit dem Arzt zu sprechen und sich weiteren fachlichen, auf den Betreuten bezogenen Rat einzuholen, ist insgesamt nicht geeignet, die Betreuung zu führen.\n\n</div></div>\n\nFalschabrechnung des Betreuers\n\nSeit dem 01.07.2005 steht es direkt im Gesetz: Gemäß § 1908b Abs. 1 Satz 2 BGB a.F. (jetzt § 1868 Abs. 1 BGB) ist ein Betreuer zu entlassen, wenn er vorsätzlich eine Abrechnung falsch erteilt hat. \n\nDas OLG Köln stellt in einer Entscheidung vom 30.06.2006 (16 Wx 102/06 = FamRZ 2007, 765) klar, dass auch ein vor der Aufnahme dieser Bestimmung in das Gesetz erfolgter Abrechnungsbetrug zu einer Entlassung führen kann und dass mögliche Versäumnisse des Betreuungsgerichts – das die Vergütungsanträge möglicherweise nicht ausreichend genau überprüft hatte – den Betreuer nicht entlasten.\n\nEntlassung auf Antrag des Betreuten\n\nDem Leitbild des Betreuungsrechts, dem Willen des Betreuten möglichst Geltung zu verschaffen, folgt  Abs. 5 BGB, der bestimmt, dass das Gericht den Betreuer entlassen kann, wenn der Betreute eine gleich geeignete Person, die zur Übernahme der Betreuung bereit ist, vorschlägt. Der Vorschlag des Betroffenen ist aber für das Gericht nach Sinn und Zweck der Regelung nicht schlechthin verbindlich. § 1868 Abs. 5 BGB räumt dem Rechtspfleger schon dem Wortlaut nach ein Ermessen ein (BayObLG FamRZ 1994, 1353), bei dessen Ausübung er zu berücksichtigen hat, dass dem Wunsch des Betroffenen bezüglich der Person seines Betreuers besonderes Gewicht zukommt (vgl. § 1816 Abs. 2 BGB). Zuständig bei Gericht: Rechtspfleger gem. § 15 Nr. 1 RpflG.\n\nWill der Betreute einen beliebigen anderen Betreuer haben, weil vermeintlich das Vertrauensverhältnis gestört ist, ist dieser Fall nach § 1868 Abs. 1 S. 1\nBGB (anderer wichtiger Grund) zu behandeln. Hierzu hat das BayObLG 2004 (BtPrax 2005, 31)  wie folgt entschieden: \"Ein wichtiger Grund für\neinen Betreuerwechsel kann auch dann vorliegen, wenn das Vertrauensverhältnis zwischen dem Betroffenen und seinem Betreuer gestört ist und der Betroffene aus diesem Grund eigenständig und ernsthaft einen anderen Betreuer wünscht.\" Grundsätzlich muss der Betreuungsrichter die\nWünsche des Betroffenen beachten (siehe auch BayObLG in BtPrax 1993, 171, das ausführt: \"Grundsätzlich sind die Wünsche des Betroffenen auch im Rahmen des § 1908b beachtlich. Der Wunsch des Betreuten auf Bestellung eines neuen Betreuers ist unabhängig von der Geschäftsfähigkeit des Betreuten zu berücksichtigen.\") Dennoch hat der Richter aber zu prüfen, ob für den Wunsch nach Entlassung ein nachvollziehbarer Grund besteht, sonst würde es sich letztlich gegen das Wohl des Betreuten kehren, wenn das Gericht jeder gegen den Betreuer gerichteten Stimmung des Betroffenen nachgeben würde.\n\nAnders verhält es sich, wenn der Betreute die Entlassung des Betreuers haben will und eine gleichgeeignete Person als neuen Betreuer vorschlägt. Dies ist\nein Fall des § 1868 Abs. 5 BGB. Kommentarmeinung dazu: \"Abs. 3 (jetzt Abs. 5) stärkt im Anschluss an § 1897 Abs. 4 die Selbstbestimmung des Betreuten; dieser soll nicht nur bei der erstmaligen Auswahl des Betreuers seinen Willen zur Geltung bringen können, sondern auch bei der Frage, ob der einmal Bestellte sein Amt fortsetzen soll. Freilich wäre es nicht angebracht, dem Betreuten die Befugnis einzuräumen, jederzeit die Entlassung des bisherigen Betreuers zu\nverlangen; ihm obliegt es vielmehr, eine bestimmte andere, „gleich geeignete“ und übernahmewillige Person als neuen Betreuer vorzuschlagen.\nAuch ein solcher Vorschlag  ist für das Gericht nicht schlechthin verbindlich. Das Gericht hat vielmehr zu prüfen, ob der Betreuerwechsel\nnicht dem Wohl des Betreuten zuwiderläuft, etwa weil der Vorschlag auf dem Einfluss egoistischer Verwandter beruht oder das Kontinuitätsinteresse die\nBeibehaltung des bisherigen Betreuers erfordert. Im Rahmen seiner Prüfung der Interessenlage steht dem Gericht ein Ermessen zu, dessen Ausübung an das Wohl des Betreuten gebunden ist; die Wünsche des Betreuten haben dabei besonderes Gewicht.\" (Münchener Kommentar zum BGB, § 1908b BGB Rn 23).Rechtsprechungright\nBeschluss des BayObLG, 3Z BR 54/93, BtPrax 1993, 171: Betreuervorschlag durch den Betreuten:\n\n Der Grundgedanke von § 1897 Abs. 4 BGB (Berücksichtigung von Wünschen des Betreuten) ist auch im Rahmen von § 1908b BGB zu beachten.\n Der Wunsch des Betreuten auf Bestellung eines neuen Betreuers ist unabhängig von der Geschäftsfähigkeit des Betreuten zu berücksichtigen.”\n\nOLG Düsseldorf, Beschluss vom 14.11.1994, 3 Wx 494/94 :\n\n Zur Entlassung eines Betreuers ist das Gericht nur im Verhältnis zum Betroffenen, nicht auch gegenüber dessen nahen Angehörigen verpflichtet. \n Die Ablehnung der Entlassung eines Vermögensbetreuers begründet auch dann kein Beschwerderecht für einen Angehörigen, wenn dieser seine eigene Betreuerbestellung erstrebt. \n Die Beschwerdebefugnis aus § 57 Abs. 1 Nr. 9 FGG ist nicht zur Wahrnehmung von Eigeninteressen verliehen.\n\nBezG Frankfurt/Oder, Beschluss vom 30.03.1993, 11 T 7/93:\n\n Die sofortige Beschwerde findet statt gegen eine Entscheidung, durch die der Betreuer gegen seinen Willen entlassen worden ist. \n Eine Entscheidung, mit der der Betreuer ohne Angaben von Gründen entlassen wird, enthält einen schweren Mangel und verstößt gegen § 12 FGG.\n\nLG München I,  Beschluss vom 20.03.1995, 13 T 5118/95:\n\nVerwandte des Betreuten sind nicht berechtigt, gegen den eine Entlassung des Betreuers ablehnenden Beschluss Beschwerde einzulegen.\n\nBayObLG, Beschluss vom 28.07.2004, 3Z BR 094/04, BtPrax 2004, 240; FamRZ 2005, 390:\n\nAuswechslung des Betreuers auf Wunsch des Betreuten und Entlassung des Betreuers gegen seinen Willen\n\n Eine Auswechslung des Betreuers auf Wunsch des Betreuten kann durch das Gericht nur dann vorgenommen werden, wenn der Betroffene aus eigenem Antrieb die Auswechslung des Betreuers anstrebt und auf Grund eigenständiger Wiilensbildung einen bestimmten neuen Betreuer wünscht.\n Voraussetzung für eine Entlassung des Betreuers gegen seinen Willen wegen fehlender Eignung oder aus einem anderen wichtigen Grund ist grundsätzlich, dass das Wohl des Betreuten bei einer fortbestehenden Betreuerstellung entweder nicht oder erheblich schlechter gewahrt ist als bei einer Betreuerauswechslung.\n\nBayObLG, Beschluss vom 22.09.2004, |3Z BR 150/04, FamRZ 2005, 548:\n\nEin Vorschlag des Betreuten, für ihn einen anderen, von ihm benannten Betreuer zu bestellen, ist nur dann ein maßgebliches Kriterium für einen Betreuerwechsel, wenn dieser Vorschlag auf einer ernsthaften und auf Dauer angelegten eigenständigen Willensbildung beruht. Wird gegen die Entlassungsentscheidung des Amtsgerichts Beschwerde eingelegt, ist hinsichtlich dieses Kriteriums auf den Zeitpunkt der Beschwerdeentscheidung abzustellen.\n\nOLG Jena, Beschluss vom 17.12.2002, 6 W 517/02 , NJ 2003, 268:\n\nWird im Verfahren gem. § 1908b Abs. 3 BGB, der im vorliegenden Betreuungsverfahren allein in Betracht kommenden Vorschrift, die Entlassung des Betreuers abgelehnt, richtet sich die Beschwerdeberechtigung ausschließlich nach § 20 Abs. 1 FGG (ab 1.9.2009 § 59 FamFG). Beschwerdeberechtigt sind die Betreute, der Betreuer und die Verfahrenspflegerin. Dritte haben kein Beschwerderecht\n\nBGH, Beschluss vom 15.09.2010 - XII ZB 166/10:\n\n Ist im Zusammenhang mit der Entscheidung über die Verlängerung einer bereits bestehenden Betreuung über einen Betreuerwechsel zu befinden, richtet sich die Auswahl der Person des Betreuers nicht nach § 1908 b Abs. 3 BGB, sondern nach der für die Neubestellung eines Betreuers maßgeblichen Vorschrift des § 1897 BGB.\n Eine von dem volljährigen Betreuten als Betreuer vorgeschlagene Person kann deshalb nur dann abgelehnt werden, wenn deren Bestellung dem Wohl des Volljährigen zuwiderlaufen würde, § 1897 Abs. 4 Satz 1 BGB.\n Im Verfahren über die Verlängerung einer bestehenden Betreuung nach § 295 FamFG ist gegen die Beschwerdeentscheidung die zulassungsfreie Rechtsbeschwerde gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG statthaft. Dies gilt auch, wenn sich der Betroffene nicht gegen die Verlängerung der Betreuung, sondern nur gegen die Auswahl des Betreuers wendet.\n\nWechsel von beruflicher zu ehrenamtlicher Betreuung\n\nSoweit bisher ein Berufsbetreuer bestellt ist (§ 1816 Abs. 5 BGB), soll dieser entlassen werden wenn der Betreute durch eine oder mehrere andere Personen außerhalb einer Berufsausübung betreut werden kann. Zuständig bei Gericht: Richter gem. § 15 Nr. 1 RpflG. Nach § 10 Abs. 3 VBVG behält der bisherige Berufsbetreuer seinen Vergütungsanspruch auch über die Entlassung hinaus (für 1,5 Monate), wenn an seiner Stelle ein ehrenamtlicher Betreuer bestellt wird.Rechtsprechung'''\n\nright\nLG Duisburg, BtPrax 2000, 43; LG Saarbrücken, BtPrax 2000, 266:\n\nDie Entlassung des Berufsbetreuers zugunsten eines ehrenamtlichen Betreuers hat dann zu erfolgen, wenn die wesentlichen Angelegenheiten, die professionelles Wissen und Können verlangen, geregelt sind und ein geeigneter ehrenamtlicher Betreuer zur Verfügung steht. Dies ist zu begründen.\n\nLG Chemnitz, FamRZ 2000, Heft 20, S. II = FamRZ 2001, 313:\n\nEine Entlassung des bestellten beruflich tätigen Betreuers nach ( Abs. 1 S. 2 BGB ist dann nicht erforderlich, wenn er die bisher beruflich geführte Betreuung als ehrenamtlicher Betreuer weiterführt: \n\nOLG Jena, Beschluss vom 17.12.2002, 6 W 517/02, NJ 2003, 268 (Ls.)\n\nDurch das 1. Betreuungsrechtsänderungsgesetz wurde in § 1908b Abs. 1 Satz 2 BGB niedergelegt, dass das Gericht einen bestellten Berufsbetreuer entlassen soll, sobald der Betreute durch einen oder mehrere andere ehrenamtliche Betreuer betreut werden kann. Damit ist der ehrenamtlichen Betreuung bewusst der Vorrang vor der beruflich geführten Betreuung gegeben worden, um die Bestellung überqualifizierter Betreuer zu vermeiden und die Staatskasse bei Mittellosigkeit des Betreuten zu schonen (vgl. Senatsbeschluss vom 18.09.2000, 6 W 489/00, FGPrax 2000, 239). Die Entlassung ist allerdings nicht zwingend. Sie kann unterbleiben z.B. bei starker persönlicher Bindung, wie umgekehrt erfolgen trotz eines gegenteiligen Wunsches des Betreuten (vgl. BayObLG FamRZ 1996, 1105). \n\nNach § 1908b Abs. 3 BGB hingegen kann das Gericht den Betreuer entlassen, wenn der Betreute eine gleich geeignete Person als neuen Betreuer vorschlägt. Dem Wortlaut der Vorschrift nach muss der Betreute eine bestimmte Person benennen; eine Personenmehrheit zur Auswahl des Gerichts entspricht dem nicht (Staudinger-Bienwald, §§ 1896-1921 BGB, Bd. IV, 13. Bearb., 1999, § 1908b Rz.: 32; MüKo-Schwab, § 1908b Rz. 15). Die unklare Betreuerbestimmung im Antrag vom 21.03.2002 hätte das Gericht durch einen Hinweis versuchen müssen aufzuklären. Ebenso den Umstand, dass dem Antrag der Betroffenen bislang keine Übernahmeerklärung des zukünftigen Betreuers beigefügt war. Erst wenn ein Antrag sämtliche notwendigen Bestandteile enthält, tritt das Gericht - der Rechtspfleger gem. § 3 Nr. 2 lit. a RPflG - in die Sachprüfung ein, die sich darauf zu erstrecken hat, ob der Wunsch ernsthaft ist, der Vorgeschlagene „gleich geeignet\" ist, ob er zur Übernahme bereit ist, ob gegebenenfalls die Einwilligung des Anstellungsträgers (noch im Zeitpunkt der Entscheidung) vorliegt, ob Hinderungsgründe gesetzlicher Art bestehen, ob Hinderungsgründe ähnlich denen des § 1897 Abs. 5 BGB (Gefahr von Interessenskonflikten) bestehen, die dem Wohl des Betreuten abträglich sein können. Insbesondere kann der Wunsch der Betreuten dann unberücksichtigt bleiben, wenn der Einfluss eines Dritten festgestellt ist und der den Einfluss ausübende Dritte ein erhebliches wirtschaftliches Interesse am Wechsel des Betreuers hat (vgl. OLG Düsseldorf FamRZ 1994, 1234; BayObLG FamRZ 1994, 1353).\n\nBayObLG, Beschluss vom 23.03.2005, 3Z BR 143/04, FamRZ 2005, 1777 : \n\nBerufsmäßiger Betreuer muss nicht entlassen werden, wenn ehrenamtlicher Betreuer zur Übernahme der Betreuung bereit ist:\n\t\nDie Bestimmung des § 1908b Abs. 1 Satz 2 BGB zwingt nicht dazu, einen Berufsbetreuer zu entlassen, wenn eine ehrenamtlich tätige Person zur Übernahme der Betreuung bereit ist. Auch im Rahmen dieser Vorschrift ist Maßstab für die zu treffende Entscheidung über die Entlassung des Betreuers, ob sie dem Wohl des Betroffenen entspricht.\n\nAmtsgericht Kassel, Beschluss vom 19.01.2006, 784a XVII 133/04 , BtPrax 2006, 115 = FamRZ 2006, 1484: \n\nWerden anstelle des bisherigen Berufsbetreuers zwei Betreuer bestellt, davon einer Berufsbetreuer und der andere ehrenamtlicher Betreuer (mit unterschiedlichen Aufgabenkreisen), wird dem bisherigen Berufsbetreuer keine Pauschalvergütung über das Betreuungsende hinaus entsprechend § 5 Abs. 5 VBVG gewährt.OLG Hamm, Beschluss vom 06.09.2007, 15 W 143/07, FamRZ 2008, 92 = FGPrax 2008, 20:\n\nDie für den Fall des Wechsels von beruflicher zu ehrenamtlicher Betreuung in § 5 Abs. 5 VBVG  vorgesehene Vergütungsberechnung findet auch dann Anwendung, wenn der zunächst berufsmäßig tätige Betreuer die Betreuung selbst ehrenamtlich weiterführt.OLG Hamm, Beschluss vom 17.04.2008, 15 W 415/07; BtPrax 2008, 273 = FGPrax 2008, 246\n\n Die Entlassung eines Berufsbetreuers auf der Grundlage des § 1908b Abs. 1 S. 3 BGB entspricht nur dann dem Zweck der gesetzlichen Vorschrift, wenn eine ehrenamtliche Führung der Betreuung langfristig gesichert erscheint.\n Anhaltspunkte dafür, dass nur eine kurzfristige Umstellung auf eine ehrenamtliche Betreuung und eine alsbaldige Rückkehr zu einer berufsmäßigen Betreuungsführung beabsichtigt ist, muss das Gericht im Rahmen der Amtsermittlungspflicht (§ 26 FamFG) nachgehen.OLG München,  Beschluss vom 08.04.2009, 33 Wx 71/09, FamRZ 2009, 1351:\n\nBekundet ein Dritter schriftlich gegenüber dem Vormundschaftsgericht ohne Darlegung seiner Beziehung zu der Betroffenen und ohne Anhaltspunkte für deren entsprechendes Einvernehmen seine Bereitschaft, die bisher berufsmäßige Betreuung ehrenamtlich zu führen und teilt ihm das Gericht daraufhin in einem kurzen Schreiben mit, es sehe keinen Anlass für einen Betreuerwechsel, liegt hierin keine für die Betroffene mit der Beschwerde anfechtbare gerichtliche Verfügung.BGH Beschluss vom 27.02.2013, XII ZB 543/12:\n\nDie Berechnung der einem Berufsbetreuer bei einem Wechsel zu einem ehrenamtlichen Betreuer gem. § 5 Abs. 5 VBVG zu vergütenden Monate erfolgt nach Betreuungsmonaten und nicht nach Kalendermonaten.LG Dresden, Beschluss vom 7.6.2016, 2 T 217/16''':\n\nDie nicht erfolgte Mitteilung eines Berufsbetreuers nach § 1897 Abs. 6 BGB - Möglichkeit der Betreuung durch einen Ehrenamtler - alleine rechtfertigt keine Entlassung nach § 1908b. Diese ist ultima ratio.",
      "tags": [
        "betreuer",
        "betreuers",
        "betreuten",
        "entlassung",
        "beschluss"
      ]
    },
    {
      "titel": "Entlassung von Vereins- oder Behördenbetreuern",
      "inhalt": "Sofern ein Vereinsbetreuer oder ein Behördenbetreuer nach § 1816 Abs. 5 BGB bestellt ist, kann der Arbeitgeber dieser Personen jederzeit deren Entlassung beantragen (§ 1868 Abs. 6 BGB). Zuständig bei Gericht: Rechtspfleger gem. § 15 Nr. 1 RpflG.\n\nAllerdings ist es hier möglich, dass das Gericht stattdessen anordnet, dass der bisherige Vereins- oder Behördenmitarbeiter diese Betreuung als Einzelperson weiterführt (§ 1868 Abs. 6 BGB).\n\nIst der Betreuungsverein oder die Betreuungsbehörde selbst zum Betreuer bestimmt, so ist sie als Betreuer zu entlassen, sobald Einzelbetreuung möglich ist (§ 1818 Abs. 1 BGB). Es besteht somit eine Mitteilungspflicht des Vereins bzw. der Behörde an das Gericht (§ 1818 Abs. 3 BGB).\n\nDer persönlich bestellte Vereins- oder Behördenbetreuer (§ 1816 Abs. 5 BGB) ist vom Gericht auf Verlangen des Vereins bzw. der Behörde zu entlassen (§ 1868 Abs. 6 BGB). Zum Wohle des Betreuten und mit Einverständnis des bisherigen Vereins- oder Behördenbetreuers kann dieser zum Einzelbetreuer bestellt werden.",
      "tags": [
        "vereins",
        "gericht",
        "behördenbetreuer",
        "bestellt",
        "kann"
      ]
    },
    {
      "titel": "Betreuerwechsel nach dem Tod des Betreuers",
      "inhalt": "Nach dem Tod des Betreuers ist ebenfalls ein neuer Betreuer zu bestellen (§ 1869 BGB). Zuständig bei Gericht: Richter gem. § 15 Nr. 2 RpflG.",
      "tags": [
        "nach",
        "betreuers",
        "ebenfalls",
        "neuer",
        "betreuer"
      ]
    },
    {
      "titel": "Gerichtliches Verfahren",
      "inhalt": "Für die Betreuerentlassung gilt grundsätzlich das gleiche wie in anderen Betreuungsverfahren. In dringenden Fällen ist die Betreuerentlassung im Rahmen einer einstweiligen Anordnung statthaft (§ 300 Abs. 2 FamFG).\n\nNach dem Beschluss des OLG Brandenburg vom 05.04.2007; 11 Wx 4/07, muss bei einer beabsichtigten Betreuerentlassung der Betroffene angehört werden. Wird die Entlassung des Betreuers beabsichtigt, so ist der Betroffene vom Gericht anzuhören (§ 69i Abs. 7 FGG). Dies betrifft nicht nur die vollständige Entziehung des Betreueramtes, sondern auch den Entzug einzelner Aufgabenkreise, der sodann einem anderen Betreuer übertragen wird.\n\nRechtsprechung\n\nKammergericht Berlin, Beschluss vom 16.09.2008, 1 W 259/08; FamRZ 2009, 641 = FGPrax 2009, 16 = NJW-RR 2009, 226 = Rpfleger 2009, 21: \n\nStellt sich bei der Anhörung des Betroffenen zur Entlassung des Betreuers heraus, dass der Betroffene die Frage des Betreuerwechsels offenkundig nicht versteht, so ist die Bestellung eines Verfahrenspflegers erforderlich. Nur auf diesem Wege kann dem grundgesetzlichen Anspruch des Betroffenen auf rechtliches Gehör hinreichend entsprochen werden.\n\nBGH, Beschluss vom 09.02.2011, XII ZB 364/10:\n\nDie Entlassung des bisherigen Betreuers gemäß § 1908 b Abs. 1 BGB wird nicht von den §§ 70 Abs. 3 Satz 1 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die Rechtsbeschwerde gegen einen Beschluss des Landgerichts an den BGH in einem solchen Verfahren ohne ausdrückliche Zulassung (des Landgerichtes) nicht statthaft\n\nBGH, Beschluss vom 30.03.2011, XII ZB 692/10:\n\nVerfahren, bei denen bei fortbestehender Betreuung allein über die Person des Betreuers entschieden werden soll, werden nicht von §§ 70 Abs. 3 Satz 1 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die Rechtsbeschwerde gegen einen Beschluss des Beschwerdegerichts in einem solchen Verfahren ohne Zulassung nicht statthaft.\n\nKG Berlin, 1. Zivilsenat, Beschluss vom 06.10.2011, 1 AR 13/11  FGPrax 2012, 19:\n\nEntlässt das Betreuungsgericht einen Betreuer unter gleichzeitiger Bestellung eines neuen Betreuers, steht der noch ausstehende Schlussbericht des bisherigen Betreuers der Abgabe des Verfahrens an das Betreuungsgericht des neuen Wohnorts des Betroffenen grundsätzlich nicht entgegen.\n\nLG Wiesbaden, Beschluss vom 28.08.2012, 4 T 345/12:\n\nBeim Verfahren auf Entlassung des Betreuers handelt es sich um einen einzelnen, nicht teilbaren Verfahrensgegenstand. Daher ist es nicht zulässig, einen Teilbeschluss über einzelne Entlassungsgründe zu erlassen.\n\nOLG Koblenz, Beschluss vom 12.05.2016 - 1 W 161/16\n\nPflicht des Nachfolgebetreuers zur Anforderung und Prüfung der Schlussrechnung des ausgeschiedenen Betreuers.\n\nLG Berlin, Beschluss vom 11.10.2022, 87 T 368/21\n\nWird in einem Betreuerwechselverfahren in der Beschwerdeinstanz die amtsgerichtliche Entscheidung abgeändert und die bisherige – vom Amtsgericht entlassene – Betreuerin wieder neu bestellt, kommt der Neubestellung der Betreuerin lediglich ex nunc–Wirkung zu; sie führt nicht zu einer rückwirkenden Wiedereinsetzung der Betreuerin.",
      "tags": [
        "beschluss",
        "betreuers",
        "einen",
        "wird",
        "entlassung"
      ]
    },
    {
      "titel": "Beschwerderecht",
      "inhalt": "Rechtsprechung zur Beschwerde\n\nBundesgerichtshof, BGHZ 132, 157; FamRZ 1996, 607; DAVorm 1996, 511; FGPrax 1996, 107; NJW 1996, 1825; MDR 1996, 714; JuS 1996,750; BtPrax 1997, 28, NJ 1996, 613: \n\nZur Beschwerdebefugnis naher Angehöriger des Betreuten hinsichtlich der Auswahl des Betreuers (hier verneint für die Ablehnung des Begehrens der Tochter, den bestellten Betreuer zu entlassen und ihr selbst die Betreuung zu übertragen).\n\nFür die 1903 geborene, in einem Altenheim lebende Betroffene wurde 1992 auf Antrag ihrer Tochter ein Betreuer bestellt. Seinerzeit war diese nicht bereit, selbst die Betreuung zu übernehmen. Nachdem 1993 ihr Ehemann verstorben und 1994 ein weiterer Betreuer bestellt worden war, begehrte sie die Entlassung des Betreuers und die Übertragung der Betreuung auf sich selbst. Das AG lehnte das ab. Ihre Beschwerde blieb beim LG erfolglos. Die weitere Beschwerde der Tochter hat das OLG vorgelegt, weil es abweichend von BayOLGZ 95, 305 eine Beschwerdebefugnis der Tochter in diesem Fall nicht verneinen will. \n\nDer BGH teilt die Rechtsauffassung des OLG im Ergebnis: Schon die Erstbeschwerde hätte wegen Fehlens einer Beschwerdebefugnis verworfen werden müssen. Zwar können nahe Angehörige gegen die erstmalige Bestellung eines Betreuers Beschwerde auch mit dem Ziel einlegen, die eigene Person an die Stelle des ausgewählten Betreuers zu setzen, weil es sich dabei um eine zulässige Teilanfechtung der die Bestellung und Auswahl umfassenden Einheitsentscheidung handelt. Hier geht es dagegen um die Entlassung gem.§ 1908b BGB und ggf. um die Neubestellung eines Betreuers gem.§ 1908c BGB. Gegen die Ablehnung der Entlassung richtet sich die Beschwerdebefugnis allein nach § 20 FGG (ab 1.9.2009 § 59 FamFG). Ein Beschwerderecht Dritter aus § 57 Nr. 9 FGG scheidet hier aus, weil insoweit eine einschränkende gesetzliche Sonderregelung besteht. Für Angehörige besteht kein Recht, wegen des Vorliegens eines wichtigen Grundes die Entlassung eines Betreuers zu fordern. Es besteht nur eine Verpflichtung des Gerichts zur Entlassung des Betreuers im Verhältnis zum Betreuten. Nur dieser kann ggf. die Belange seiner Angehörigen nach § 66 FGG ohne Rücksicht auf seine Geschäftsfähigkeit und auch gegen den Willen eines gemäß § 67 FGG bestellten Verfahrenspflegers durch Einlegung eines Rechtsmittels geltend machen.\n\nLG München, Beschluss vom 14.02.2007, 33 Wx 244/06; FGPrax 2007, 43:\n\nBegehrt der Sohn der Betroffenen mit der Beschwerde die Entlassung der bestellten Betreuerin und die eigene Bestellung als Betreuer, ist diese Beschwerde mangels Beschwerdebefugnis unzulässig. Sein Entlassungsbegehren stellt lediglich eine Anregung an das Gericht dar, nach § 1908b BGB einzuschreiten. Für die Beschwerdebefugnis wird jedoch vorausgesetzt, dass in ein subjektives Recht der Beteiligten eingegriffen wird. Eine solche Verletzung liegt durch die Ablehnung der Entlassung der Betreuerin durch das erstinstanzliche Gericht nicht vor.\n\nOLG Köln, Beschluss vom 23.08.2006, 16 Wx 69/06 sowie 16 Wx 187/06:\n\nStellen nahe Angehörige eines Betreuten Anträge zu einem Betreuerwechsel, nachdem das ursprüngliche Betreuerwechselverfahren abgeschlossen wurde, so handelt es sich lediglich um Anregungen an das Gericht, von Amts wegen tätig zu werden. Wird das Gericht nicht tätig, so steht den Angehörigen keine Beschwerdebefugnis gegen diese Entscheidung zu.\n\nBGH, Beschluss vom 25. 3. 2015 – XII ZB 621/14\nDem Betreuer steht gegen seine Entlassung bei fortbestehender Betreuung eine Beschwerdeberechtigung gemäß § 59 Abs. 1 FamFG zu.\nDie im Verfahren der Verlängerung der Betreuung ohne erkennbaren Grund vorgenommene Aufspaltung der zu treffenden Einheitsentscheidung in einen Beschluss über den Betreuerwechsel und einen Beschluss über die Verlängerung der Betreuung führt nicht dazu, dass es dem entlassenen Betreuer an der Beschwerdeberechtigung fehlt oder dass die Rechtsbeschwerde nur mit Zulassung statthaft ist.\nFür die Bestellung einer anderen als der vom Betroffenen vorgeschlagenen Person als Betreuer wegen Eignungsmängeln des Vorgeschlagenen müssen Erkenntnisse vorliegen, die geeignet sind, einen das Wohl des Betroffenen gefährdenden Eignungsmangel auch für die Zukunft und bezogen auf den von der Betreuung umfassten Aufgabenkreis zu begründen.",
      "tags": [
        "entlassung",
        "beschwerdebefugnis",
        "betreuers",
        "betreuer",
        "betreuung"
      ]
    },
    {
      "titel": "Sofortige Wirksamkeit?",
      "inhalt": "Entlassungsbeschlüsse werden im Rahmen des § 287 FamFG wirksam, also üblicherweise mit Bekanntgabe an den Betreuer. In der Praxis erfolgt auch hier die Anordnung der \"sofortigen Wirksamkeit\", was bedeutet, dass der Beschluss auch schon vor Kenntniserlangung des Betreuers wirksam wird. Während das bei einer Betreuerbestellung sinnvoll sein kann, ist es im umgekehrten Fall nicht so. Denn der Betreuer, der von der Entlassung keine Kenntnis hat, ist nach § 1698a BGB (iVm. §§ 1893, 1908i BGB) bzw ab 1.1.2023 nach § 1874 Abs. 1 BGB 2023 weiterhin berechtigt, tätig zu sein, d.h., seine Handlungen sind noch rechtswirksam. Für den nachgewiesenen Zeitaufwand hat er einen Entschädigungsanspruch nach Einzelabrechnung nach den §§ 3, 6 VBVG (BGH FamRZ 2016, 1152).",
      "tags": [
        "nach",
        "wirksam",
        "betreuer",
        "sein",
        "entlassungsbeschlüsse"
      ]
    },
    {
      "titel": "Entlassung bei Betreuermehrheit",
      "inhalt": "Rechtsprechung dazu\n\nOLG München, Beschluss vom 07.02.2007, 33 Wx 210/06, FamRZ 2007, 853 (Ls.) = FGPrax 2007, 124:\n\n Bei gemeinschaftlicher Mitbetreuung ist es ein Entlassungsgrund für zumindest einen der beiden Betreuer, wenn die gesetzliche Voraussetzung der Mitbetreuung entfallen ist.\n Die entsprechende Entscheidung des Gerichts bedarf als Eingriff in die Rechte eines Beteiligten einer nicht nur formelhaft den Gesetzeswortlaut wiedergebenden Begründung. Das gilt vor allem dann, wenn im Vorfeld der Entscheidung mehrere Entlassungsgründe (hier: zerrüttetes Verhältnis der Mitbetreuer und mangelnde persönliche Eignung eines von ihnen) erörtert wurden.\n Ficht der entlassene Betreuer die Entscheidung an und verlangt zugleich neben seiner Wiedereinsetzung die Entlassung des verbliebenen Betreuers, hilfsweise die Bestellung eines Dritten als Einzelbetreuer, hat grundsätzlich das Beschwerdegericht als Tatsacheninstanz eine abschließende Entscheidung über die Fortführung der Betreuung zu treffen. Es ist ihm verwehrt, lediglich die Entlassung des Mitbetreuers aufzuheben und weitere Prüfungen von Amts wegen dem Gericht zu überlassen.",
      "tags": [
        "entscheidung",
        "eines",
        "mitbetreuung",
        "betreuer",
        "wenn"
      ]
    },
    {
      "titel": "Pflichten von Banken",
      "inhalt": "AG Frankfurt/Main Urt v 15.04.1998, 30 C 325/98, BtPrax 1998, 191:\n\nFührt eine Bank Überweisungsaufträge eines bereits mit sofortiger Wirkung entlassenen Betreuers zu Lasten des Kontos des Betreuten noch aus, obwohl ihr die Bestellung eines neuen Betreuers durch diesen durch Vorlage einer Kopie des Betreuerausweises und schriftlich angezeigt worden war, ist sie zur Rückzahlung der überwiesenen Beträge an den Betreuten jedenfalls dann verpflichtet, wenn dem Betreuten bzw. dessen neuen Betreuer seinerseits kein Verschulden an der Verursachung der zu Unrecht getätigten Überweisungen trifft.",
      "tags": [
        "betreuten",
        "eines",
        "betreuers",
        "neuen",
        "frankfurt"
      ]
    },
    {
      "titel": "Verbleibende steuerrechtliche Pflichten",
      "inhalt": "Mit der Betreuerentlassung behält der bisherige Betreuer aus § 36 AO abschließende Abwicklungspflichten ggü. dem Finanzamt. Die Vorschrift lässt für den Fall des Erlöschens der Vertretungsmacht die zur Zeit des Bestehens dieser Befugnisse entstandenen Pflichten grundsätzlich bei ihrer Beendigung unangetastet. § 36 AO enthält damit nicht die Verlängerung oder Ausdehnung der Pflichten nach §§ 34, 35 AO, sondern löst lediglich das Schicksal der bereits entstandenen steuerlichen Pflichten von dem Schicksal seiner Grundlage: Die einmal entstandenen Verpflichtungen erlöschen nicht mit dem Ende der Vertretungs- oder Verfügungsmacht. Dieses Aufrechterhalten der entstandenen Pflichten soll den Finanzbehörden den Zugriff insbesondere auf das Wissen der Personen erhalten, die für den Vertretenen tätig und an dessen Stelle Wissensträger geworden sind. Außerdem ermöglicht die Vorschrift die Haftungsinanspruchnahme nach § 69 AO auch nach dem Erlöschen der Vertretungsmacht in den Fällen der Verletzung von Pflichten, die vor dem Erlöschen der Vertretungsmacht zu erfüllen waren.",
      "tags": [
        "pflichten",
        "entstandenen",
        "vertretungsmacht",
        "nach",
        "erlöschen"
      ]
    },
    {
      "titel": "Vergütung nach Betreuerwechsel",
      "inhalt": "BGH, Beschluss vom 09.05.2012, XII ZB 481/11, = FamRZ 2012, 1211:\n \n Die für die Vergütung eines Berufsbetreuers nach § 5 VBVG (jetzt § 9) maßgebende Dauer der Betreuung richtet sich auch bei einem Betreuerwechsel nach dem Beginn der ersten angeordneten Betreuung. Das gilt auch für den Wechsel von einem ehrenamtlichen Betreuer zu einem Berufsbetreuer.\n Die Erweiterung des Aufgabenkreises des neuen Betreuers führt ebenso wenig wie die Nichtausübung der Betreuertätigkeit durch den früheren Betreuer zu einer Ausnahme von dieser Berechnung der Dauer der Betreuung.\n\nBGH, Beschluss vom 11.11.2015, XII ZB 347/12:\n \n Die Berechnung der für die Vergütung nach § 5 Abs. 1 VBVG maßgeblichen Dauer der Betreuung beginnt mit der Anordnung der Erstbetreuung und läuft bei einem sich daran anschließenden Betreuerwechsel - auch von einem ehrenamtlichen zu einem Berufsbetreuer - weiter.\n Auch die Erweiterung des Aufgabenkreises der Betreuung um die Geltendmachung von Ersatzansprüchen gegen die bisherigen Betreuer lässt keine Ausnahme von der für die Berechnung der Vergütung nach § 5 VBVG maßgeblichen Dauer der Betreuung zu.\n\nBGH, Beschluss vom 16. März 2022 - XII ZB 248/21\n \nBei einem Wechsel des Berufsbetreuers während eines laufenden Abrechnungsmonats berechnet sich die Vergütung des ausscheidenden Betreuers zeitanteilig nach Tagen bis zur Beendigung der Betreuung. Maßgeblich für die Beendigung ist dabei nicht der Zeitpunkt der Rechtskraft, sondern der Zeitpunkt der Wirksamkeit der Entscheidung über den Betreuerwechsel.",
      "tags": [
        "betreuung",
        "einem",
        "nach",
        "vergütung",
        "dauer"
      ]
    },
    {
      "titel": "Einmalzahlung bei Betreuerwechseln ab 27.7.2019",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Übernahmepauschale (§ 10 Abs. 2 VBVG)",
      "inhalt": "Nach bisheriger obergerichtlicher Rechtsprechung (siehe oben) ist der Wechsel des Betreuers (§§ 1869 BGB) kein Grund zum Neubeginn der Vergütungsberechnung nach dem  § 9 VBVG. Das gelte auch bei einer faktischen Nichtausübung der Betreuertätigkeit seitens des Vorbetreuers und selbst dann, wenn in Zusammenhang mit dem Betreuerwechsel für eine kurze Zeit überhaupt kein Betreuer bestellt war.  Werde nach dem Tod des Betreuers ein neuer Betreuer bestellt, könne dies jedenfalls dann nicht einer Erstbestellung mit entspr erhöhtem Stundenansatz gleichgestellt werden, wenn die zeitliche Lücke innerhalb der Betreuung drei Monate nicht überschreite. \n\nAn diesen grundlegenden Entscheidungen hält der Gesetzgeber grds auch im Rahmen der Vergütungsreform 2019 fest. Anders als in Fachkreisen, auch innerhalb des BMJV immer wieder gefordert, findet auch iRd gesetzl Neuregelung kein Neubeginn der Vergütungsberechnung bei einem Betreuerwechsel statt. Dies, obwohl durch den Abschlussbericht „Qualität in der rechtliche Betreuung“ (ISG 2018, 471 ff) empirisch belegt ist, dass die Übernahme einer Betreuung von einem ehrenamtlichen Betreuer für den Nachfolgebetreuer idR einen höheren Aufwand bedeutet als die Fortführung der eigenen Betreuung.\n\nAllerdings wird bei allen Betreuerwechseln von einem bisherigen ehrenamtlichen Betreuer zu einem berufsmäßig tätigen Betreuer dem nachfolgenden Berufsbetreuer (bzw. Vereinsbetreuer) eine Einmalprämie von 200 € gezahlt, unabhängig von der Einstufung in die 3 Tabellenwerte. Mit dieser Einmalzahlung soll der typischerweise anfallende Mehraufwand abgegolten werden, der beim Beginn der beruflichen Betreuung zu erwarten ist, da der zuvor bestellte Ehrenamtler oftmals überfordert gewesen sein dürfte, anderenfalls es wegen des grds Vorrangs des Ehrenamtes (§ 1897 Abs. 6 BGB) nicht zum Betreuerwechsel gekommen wäre. \n\nEs gibt dabei Fälle, in welchem der Berufsbetreuer für einzelne Aufgabenkreise bestellt wird, in denen der Ehrenamtler überlastet oder untauglich war, dass Letzterer aber andere Aufgabenkreis behält. Ob auch in diesem Fall die Prämie zu zahlen ist, bleibt vorerst unklar; lt. Regierungsbegründung sei dies kein Anwendungsfall.  \n\nBeim Wechsel von einem anderen Berufsbetreuer wird die Prämie nicht gezahlt, auch nicht, wenn der vorherige Berufsbetreuer wegen Untätigkeit oder sonstiger Nichteignung entlassen wurde. Voraussetzung für die Pauschale ist ferner, dass die Betreuung als fortlaufende Betreuung anzusehen ist, der Betreuer sich also die Betreuungsdauer des Vorgängers bei der Tabelle zum VBVG anrechnen lassen muss. Ist sie aufgrund besonderer Umstände als neue eingerichtete Betreuung zu vergüten, fällt die Pauschale nicht an, da sie gerade den Umstand der bereits durch die abgelaufene Betreuungsdauer abgesenkten Vergütung kompensieren soll .\n\nDie Einmalprämie wird sowohl bei vermögenden als auch bei mittellosen Betreuten gezahlt. Voraussetzung ist die fehlende Feststellung der Beruflichkeit des oder der unmittelbaren Vorbetreuer (§ 1836 Abs. 1 BGB, § 1 VBVG). Die Gewährung einer Ermessensvergütung an den Vorgänger (§ 1836 Abs. 2I iVm 1908i Abs. 1 BGB) ist unschädlich; Anzuwenden ist die Neuregelung bei allen Betreuerwechseln, bei denen der nun beruflich tätigen Betreuer nach Inkrafttreten des Vergütungsreformgesetzes am 27.7.2019 iVm § 12 VBVG die Vergütung nach neuem Recht geltend machen kann. Abzustellen ist dabei nicht auf das Wirksamkeitsdatum der Entlassung des bisherigen, sondern das der Neubestellung des nachfolgenden Betreuers. Oftmals werden allerdings beide Tatbestände zeitlich zusammenfallen.",
      "tags": [
        "betreuung",
        "betreuer",
        "nach",
        "einem",
        "kein"
      ]
    },
    {
      "titel": "Abgabepauschale an Ehrenamtler (§ 10 Abs. 3 VBVG)",
      "inhalt": "Bei der seitens des Gesetzgebers besonders gewünschten Abgabe von Berufsbetreuungen an Ehrenamtler (bisher geregelt in § 5 Abs. 5 VBVG) trifft der neue Absatz 3 des § 5a eine neue Detailregelung; statt wie bisher die Berufsbetreuervergütung für den Abrechnungsmonat der Abgabe und den Folgemonat weiter zu zahlen, tritt an seine Stelle eine Abgabepauschale in Höhe von 1,5 Abrechnungsmonaten des Berufsbetreuers. Anders als die Prämie in § 5 Abs. 2 VBVG ist die Höhe dieser Prämie also von der Tabelleneinstufung abhängig. Sie wird fällig mit Bestellung des nachfolgenden ehrenamtlichen Betreuers (also des Betreuers, bei dem die berufliche Betreuungsführung nicht nach § 286 Abs. 1 Nr. 4 FamFG im Bestellungsbeschluss steht).\n\nAmtsgericht Kassel, Beschluss 784a XVII133/04 vom 19.1.2006, BtPrax 2006, 115 = FamRZ 2006, 1484\n\nWerden anstelle des bisherigen Berufsbetreuers zwei Betreuer bestellt, davon einer Berufsbetreuer und der andere ehrenamtlicher Betreuer (mit unterschiedlichen Aufgabenkreisen), wird dem bisherigen Berufsbetreuer keine Betreuervergütung über das Betreuungsende hinaus gewährt.\n\nOLG Hamm, Beschluss 15 W 143/07 vom 6.9.2007; FamRZ 2008, 92 = FGPrax 2008, 20 = BtMan 2008, 100 (Ls)\n\nDie für den Fall des Betreuerwechsels von beruflicher zu ehrenamtlicher Betreuung vorgesehene Vergütungsberechnung findet auch dann Anwendung, wenn der zunächst berufsmäßig tätige Betreuer die Betreuung selbst ehrenamtlich weiterführt.\n\nOLG Frankfurt/Main, Beschluss 20 W 334/07 vom 03.04.2008, FamRZ 2008, 1562 = FGPrax 2008, 202 = BtMan 2008, 167 (Ls)\n\nDer Bewilligung der bis zum Ende des Folgemonats verlängerten Betreuervergütung steht nicht entgegen, dass der Wechsel vom Berufsbetreuer zum Ehrenamtler im Rahmen eines Beschwerdeverfahrens gegen die Betreuerbestellung erfolgte\n\nLG Bad Kreuznach, Beschluss vom 17.12.2008, 1 T 198/08\n\nDem bisherigen Berufsbetreuer steht bei Abgabe an einen Ehrenamtler die Pauschalzahlung auch dann zu, wenn er im Rahmen einer vorläufigen Betreuung bestellt war und diese vor Ablauf des Zeitraums nach § 5 Abs. 5 VBVG geendet hätte.\n\nLandgericht Itzehoe, Beschluss vom 29.04.2020 - 4 T 68/20; FamRZ 2020, 1773:\n\nZusätzliche Pauschale nach § 5a Abs. 3 VBVG nur bei Personenverschiedenheit der Betreuer.",
      "tags": [
        "beschluss",
        "vbvg",
        "famrz",
        "betreuer",
        "berufsbetreuer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Anwaltssuche zum Betreuungsrecht\nGrundrechte\nEinstweilige Anordnung\nBetreuerbestellung\nVerlängerung der Betreuung",
      "tags": [
        "anwaltssuche",
        "betreuungsrecht",
        "grundrechte",
        "einstweilige",
        "anordnung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Fröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2010",
      "tags": [
        "fröschle",
        "praxiskommentar",
        "betreuungs",
        "unterbringungsverfahren",
        "neuauflage"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Zur Frage der Rechtsmitteleinlegung durch einen Betreuer gegen seine eigene Entlassung aus einem Teil seiner Aufgabenkreise, FamRZ 2004, 735\nders.: Wie wird man einen Betreuer oder ähnliche Interessenvertreter wieder los?; FF 2003, 202\nders.: Zur Frage der Notwendigkeit der Beiordnung eines Rechtsanwalts zur Veranlassung eines Betreuerwechsels; FamRZ 1998, 1197\nDeinert: Beendigung der Berufsbetreuertätigkeit – Zum Ausstieg aus dem Berufsbetreuerberuf und zum fehlenden Change Management; BtPrax 2021, 215",
      "tags": [
        "frage",
        "einen",
        "betreuer",
        "famrz",
        "ders"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nAntrag zum online ausfüllen\n\nKategorie:Betreuungspersonen\nKategorie:Betreuungsende",
      "tags": [
        "kategorie",
        "right",
        "antrag",
        "online",
        "ausfüllen"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nAllgemeines\nFür den Betreuten kann es nachteilig sein, wenn sein Betreuer ausgetauscht wird und er sich an eine neue Person gewöhnen muss. Deshalb soll ein Wechsel in der Betreuung nach Möglichkeit vermieden werden. Die Verfahrensvorschr...",
  "verwandteArtikel": [
    "mitteilungspflicht",
    "verfahrenspfleger",
    "vbvg",
    "altenheim",
    "finanzamt",
    "rechnungslegung",
    "betreuer-(ehrenamt)",
    "kategorie:betreuungsende",
    "tod-des-betreuten",
    "berufsbetreuer",
    "rechtsmittel",
    "anhörung",
    "btman",
    "betreuungsorganisationsgesetz",
    "btprax",
    "kategorie:betreuungspersonen",
    "betreuerbestellung",
    "tod-des-betreuers",
    "beaufsichtigung",
    "pauschalvergütung",
    "betreuungsgericht",
    "registrierung",
    "betreuervergütung",
    "genehmigung-der-heilbehandlung",
    "betreuerwechsel",
    "bestellung-mehrerer-betreuer",
    "aufsicht",
    "vereinsbetreuer",
    "vermögenssorge",
    "geschäftsfähigkeit",
    "beschwerde",
    "grundrechte",
    "bild:gericht2.jpg",
    "bild:klarsicht.gif",
    "betreuungsbehörde",
    "entlassung-des-betreuers",
    "jahresbericht",
    "aufgabenkreis",
    "betreuungsverfahren",
    "peg-sonde",
    "betreuungsverein",
    "verlängerung-der-betreuung",
    "betreuerpflichten",
    "behördenbetreuer",
    "mitbetreuer",
    "einstweilige-anordnung",
    "aufwendungsersatz"
  ]
}