{
  "id": "betreuungsverein",
  "titel": "Betreuungsverein",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nAllgemeines\nDen anerkannten Betreuungsvereinen misst der Gesetzgeber eine große Bedeutung bei der Umsetzung des [Betreuungsgesetz](betreuungsgesetz)es in die Praxis zu. Es handelt sich um [wikipedia:de:eingetragener Verein](wikipedia:de:eingetragener-verein). Zurzeit existieren in Deutschland etwa 820 Betreuungsvereine (Stand Ende 2023). \n\nDie Grundkonzeption eines Betreuungsvereines hat der Gesetzgeber aus dem Bereich der kirchlichen [wikipedia:de:Sozialarbeit](wikipedia:de:sozialarbeit) stammenden Konzept der „organisierten Einzelvormundschaft“ übernommen. Hiernach führen ehrenamtliche Mitglieder oder Nichtmitglieder des Vereins die Betreuungen und werden von den hauptamtlichen Fachkräften bei schwierigen Einzelfragen unterstützt. Das in Deutschland geltende [Grundrechte](grundrechte) auf Religionsfreiheit macht die gleichzeitige Existenz mehrerer Betreuungsvereine am gleichen Ort möglich bzw. notwendig. Zum Beispiel besitzt Stuttgart bisher außer einem bürgerlichen Betreuungsverein auch einen römisch-katholischen, einen evangelischen und einen anthroposophischen Betreuungsverein.\n\nFür die Tätigkeit eines Betreuungsvereines ist es erforderlich, dass dieser nach § 14 [BtOG](btog) (in Verbindung mit Landesrecht) von der zuständigen Behörde (meist überörtliche [Betreuungsbehörde](betreuungsbehörde)) anerkannt wurde.\n\nSystem der Freien Wohlfahrtspflege\n\nKonfessionell gebundene Betreuungsvereine sind in Deutschland Mitglieder der jeweiligen Wohlfahrtsverbände wie der Diakonie und der Caritas. Der Deutsche Caritasverband wurde im Jahr 1916 von der Deutschen Bischofskonferenz als Gesamtsozialverband der selbstverwalteten katholischen Kirchen in Deutschland anerkannt. In der Folge bildeten sich die Diözesan-Caritasverbände flächendeckend. Im orthodoxen und evangelischen Christentum spricht man dagegen von Diakonie. Im Jahr 1945 gründete sich nach dem Zweiten Weltkrieg in Deutschland das Evangelische Werk für Diakonie und Entwicklung e.V. der EKD zur besseren Seelsorge und Integration der vielen Flüchtlinge und Ausgebombten. Zusammen mit dem Roten Kreuz, der Arbeiterwohlfahrt, der Zentralwohlfahrtsstelle der Juden in Deutschland und dem Paritätischen Wohlfahrtsverband bilden Caritas und Diakonie das deutsche System der Freien Wohlfahrtspflege.\n\nIm Jahr 1951 definierten die Vereinten Nationen anlässlich ihres ersten Abkommens über die Rechtsstellung der Flüchtlinge (Genfer Flüchtlingskonvention) den Rechtsbegriff Wohlfahrt (englisch: welfare) völkerrechtlich bzw. juristisch. Demnach gehören zur menschenrechtlichen Wohlfahrt auf unserer Erde die Teilnahme an einem Rationierungssystem in Mangelstaaten, die Wohnungsvermittlung, die öffentliche Erziehung und Fürsorge sowie Arbeitsrecht und soziale Sicherheit. Diese völkerrechtlichen Normen sind in Kapitel IV des Abkommens erstmals schriftlich geregelt worden.\n\nDer deutsche Gleichheitsgrundsatz gemäß Artikel 3 Grundgesetz gilt demnach zwischen deutschen Staatsangehörigen und staatlich anerkannten Flüchtlingen beim Rationierungssystem, bei der Grundschulbildung, in der öffentlichen Fürsorge und teilweise im Arbeits- und Sozialrecht. Im Wohnungswesen und in der höheren Schulbildung gilt der Gleichbehandlungsgrundsatz für Flüchtlinge nur gegenüber anderen [Ausländer](ausländer). Die Deutschen müssten bei entsprechendem Mangel ihr mühsam aufgebautes, privates Wohneigentum und ihr traditionsreiches Berufsausbildungssystem (Mittelstand) aus gesetzlichen Gründen nicht mit den Flüchtlingen teilen. Gastfreundschaft bleibt für viele Menschen in Deutschland dennoch eine erstrebenswerte Tugend. Sie können ihre eigene, über Jahrhunderte gewachsene christliche Kultur rechtsstaatlich und rechtspraktisch selbst schützen, ohne vor den zahlreichen Kriegsflüchtlingen noch mehr Schutzmauern bauen und sich damit selbst wieder einmauern zu müssen.\nEvangelisches Werk für Diakonie und Entwicklung e.V. der EKD\n\nIm deutschen Gliedstaat [Baden-Württemberg](baden-württemberg) gibt es bis heute aus historischen Gründen zwei rechtlich unabhängige diakonische Werke in den Evangelischen Landeskirchen in Baden und Württemberg. Diese zwei Landesverbände organisieren und vertreten die zahlreichen örtlichen Träger diakonischer Arbeit in den „Diakonischen Werken“ der beiden alten Landeskirchen. Die Rechtsbeziehungen zwischen den beiden Landeskirchen und der praktischen Diakonie ist im jeweiligen kirchenrechtlichen Diakoniegesetz geregelt. Die landeskirchlichen Diakonischen Werke in Baden und in Württemberg sind eingetragene Vereine, die ihre Aufgaben als Spitzenverbände der Freien Wohlfahrtspflege und Mitglieder im Evangelischen Werk für Diakonie und Entwicklung e.V. eigenständig wahrnehmen. Diakonische Aufgaben, zu denen auch die rechtliche Betreuung gehört, werden vor Ort je nach den personellen Möglichkeiten als christliche Liebestätigkeit erfüllt: in den Pfarr- oder Kirchengemeinden, den Kirchenbezirken, in den kirchlichen Verbänden in Stadt- und Landkreisen von Württemberg, in den diakonischen Einrichtungen, deren Träger zur Landeskirche gehören oder mit ihr ökumenisch verbunden sind, in den Diakonischen Werken der evangelischen Landeskirchen oder direkt durch die zuständige Landeskirche. Es gilt traditionell das Subsidiaritätsprinzip, was bedeutet, dass vorrangig immer die fallnähere Diakonieeinrichtung den erforderlichen Liebesdienst am Menschen vor Ort erbringen soll.\n\nDie kirchenrechtliche Satzung des Diakonischen Werks der evangelischen Kirche in Württemberg e.V. regelt, dass auch unabhängige diakonische Einrichtungen von evangelischen Kirchen, die zur Arbeitsgemeinschaft Christlicher Kirchen (ACK) in Deutschland gehören und im Bereich der Evangelischen Landeskirche in Württemberg tätig sind, Mitglieder im Diakonischen Werk werden können. Diese kirchenrechtliche Offenheit können unterschiedliche evangelische Freikirchen, Methodistische Kirchengemeinden, Neuapostolische Kirchengemeinden oder sogar Orthodoxe Kirchengemeinden (siehe: [Ausländer](ausländer)) für sich in der Diakonie nutzen. In beiden Landeskirchen von Baden und Württemberg erhalten die jeweiligen Diakonischen Werke finanzielle Zuweisungen aus Haushaltsmitteln und Kollekten zusätzlich zu ihren eigenen Erträgen aus Leistungsentgelten, Vermögen und öffentlichen Zuwendungen. Beide Diakonischen Werke agieren im gemeinsamen Bundesland [Baden-Württemberg](baden-württemberg) und treten politisch als „Diakonie Baden-Württemberg“ auf. Diese ist auf Landesebene mit den Caritasverbänden in der Erzdiözese Freiburg und der Diözese Rottenburg-Stuttgart in der „Liga der Freien Wohlfahrt“ vertreten.\nAngebote von diakonischen Einrichtungen und Diensten für alle\n\nDas lateinische Wort „pastor“ bezeichnete ursprünglich den römischen Hirten für freilaufende Haustierherden. Im Kirchenlatein wurde diese lebenspraktische Bedeutung allegorisch auf die christlichen Priester übertragen. „Herr Pastor“ kann heute noch eine Anrede sein für einen kirchlichen Geistlichen, dessen Aufgabe unter anderem die Seelsorge für seine christlichen „Schäfchen“ ist. Dieses alte christliche Narrativ vom „Guten Hirten“ ist in modernen demokratischen Zeiten nicht mehr für die Diakonie passend, denn Schafe besitzen als Tiere keine [Grundrechte](grundrechte).\n\nDie sogenannte Pastoraltheologie als Fach lehrt ihren Studenten und Studentinnen noch heute an den kirchlichen Hochschulen und theologischen Fakultäten alle bewährten und wissenschaftlich anerkannten kirchlichen Dienstleistungen mit Bezug zur Praxis in den christlichen Kirchengemeinden. Mit dem juristisch unbestimmten Begriff Pastoralmedizin könnten all die ärztlichen und heilpraktischen Methoden in christlichen Krankenhäusern, [Altenheim](altenheim)en, Pflegeheimen, Mütterheimen oder Hospizen unter kirchlicher Selbstverwaltung bezeichnet werden. In den religionsneutralen Rechtsstaaten Deutschland und Frankreich müssten jedoch alle diese Einrichtungen aus verfassungsrechtlichen Gründen von einer [Beaufsichtigung](beaufsichtigung) zur Einhaltung der geltenden [Grundrechte](grundrechte) für alle Menschen angehalten werden. Dies käme in der pflegerischen Praxis vor allem den nichtchristlichen Patientinnen und Patienten in diesen diakonischen Einrichtungen zugute.\n\n[Betreuerbestellung](betreuerbestellung) zum Vereinsbetreuer\nHauptamtliche Mitarbeiter des Betreuungsvereines können in dieser Eigenschaft gemäß §§ 1816 Abs. 5 BGB, § 16 BtOG zum [Betreuer](betreuer) bestellt werden. Sie sind rechtlich Einzelbetreuer. Sie benötigen dazu die [Registrierung](registrierung) nach §§ 23 ff BtOG.\n\nVoraussetzung zur [Betreuerbestellung](betreuerbestellung) ist zudem die Zustimmung des Vereins und des Mitarbeiters (§ 1819 Abs. 2 und 3 BGB). Der Vereinsmitarbeiter ist von dienstlichen Weisungen in Bezug auf die Führung der Betreuung weitgehend frei. Allerdings kann der Verein jederzeit die [Betreuerwechsel](betreuerwechsel) als Betreuer beim [Betreuungsgericht](betreuungsgericht) verlangen (§ 1868 Abs. 6 BGB).\n\nAuch der Verein selbst kann zum [Betreuerbestellung](betreuerbestellung) werden, wenn eine Betreuung durch eine natürliche Person nicht ausreicht (§ 1818 Abs. 1 BGB). Er muss die tatsächliche Führung der Betreuung einem oder mehreren Mitarbeitern oder Mitgliedern übertragen und seine Entlassung aus dem Amt beantragen, sobald eine natürliche Person als Betreuer ausreichend ist. Gegen die Personalauswahl des Vereines kann der Betreute bei Gericht [Beschwerde](beschwerde) einlegen (§ 291 FamFG).\n\nIst der Verein selbst zum Betreuer bestimmt, darf er nicht über eine [Sterilisation](sterilisation) entscheiden (§ 1818 Abs. 5 BGB).\n\nFür die Tätigkeit seiner [Vereinsbetreuer](vereinsbetreuer) kann der Verein gem.  § 7 Abs. 2 VBVG ([Vormünder- und Betreuervergütungsgesetz](vormünder--und-betreuervergütungsgesetz)) [Aufwendungsersatz](aufwendungsersatz) und [Betreuervergütung](betreuervergütung) beantragen. Außerdem ist als [befreiter Betreuer](befreiter-betreuer) von einigen Formerfordernissen befreit, beispielsweise der [Rechnungslegung](rechnungslegung)spflicht.\n\nVereinsmitarbeiter können auch als [Verfahrenspfleger](verfahrenspfleger) bestellt werden. Der Vergütungsanspruch liegt wie beim Vereinsbetreuer beim Verein (§ 277 Abs. 4 FamFG).\n\n[Querschnittsaufgaben](querschnittsaufgaben)\nDer Verein hat über die Führung von Betreuungen hinaus eine planmäßige Gewinnung, [Beratung](beratung) und [Ausbildung](ausbildung) [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) durchzuführen (§ 15 BtOG). Nach einigen Landesbestimmungen hat er in örtlichen [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft)en zur Koordination mitzuwirken. Für diese Tätigkeiten werden in den meisten Bundesländern und z.T. durch Kommunen Zuschüsse gewährt.\n\nSeit dem 1. Januar 1999 haben Betreuungsvereine auch planmäßig über [Vorsorgevollmacht](vorsorgevollmacht)en und [Betreuungsverfügung](betreuungsverfügung)en zu informieren. Personen, die [Vorsorgevollmacht](vorsorgevollmacht)en errichten wollen, dürfen seit dem 1. Juli 2005 von anerkannten Betreuungsvereinen beraten werden.\n\nSiehe auch\n [Grundrechte](grundrechte), [Ausbildung](ausbildung), [Haftpflichtversicherung](haftpflichtversicherung), [Behindertenkonvention](behindertenkonvention), [Beratung](beratung), [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung), [Unterstützungspflicht](unterstützungspflicht), [Querschnittsaufgaben](querschnittsaufgaben), [Vereinsbetreuer](vereinsbetreuer), [Vorsorgevollmacht](vorsorgevollmacht), [Mitteilungspflicht](mitteilungspflicht), [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland), [MDK-Gutachten](mdk-gutachten)\n [Auskunftspflicht](auskunftspflicht), [Beaufsichtigung](beaufsichtigung)\n\n[Rechtsprechung](rechtsprechung)\n\nBundesverwaltungsgericht: kein Rechtsanspruch auf Kommunalförderung von Betreuungsvereinen; Beschluss vom 05.07.2006, 3 B 44.06\n\nBundesfinanzhof, Urteil vom 17.02.2009, XI R 67/06; BtPrax 2009, 120,  zur Umsatzsteuerfreiheit von Betreuungsvereinen\n\nFinangericht Niedersachsen, Urteil vom 14.01.2010, 5 K 162/09:\n\nDie von einem Betreuungsverein, der einem anerkannten Verband der freien\nWohlfahrtspflege angeschlossen ist, durch seine [Vereinsbetreuer](vereinsbetreuer)\nerbrachten Betreuungsleistungen sind sowohl gegenüber bemittelten als\nauch gegenüber mittellosen Personen steuerfrei gemäß § 4 Nr. 18 UStG\nbzw. nach Art. 13 A Abs. 1 Buchstabe g) i.V.m. Art. 13 A Abs. 2\nBuchstabe a) 3. Spiegelstrich der Richtlinie 77/388/EWG (jetzt: Artikel\n132 und Artikel 133 der Richtlinie 2006/112/EG des Rates vom 28.11.2006\nüber das gemeinsame Mehrwertsteuersystem, MwStSystRL).\n\nVGH München, Beschluss vom 14. April 2010, 4 ZB 09.910: Zum Widerruf der Anerkennung als Betreuungsverein:\n\nEin Fehlverhalten eines Mitarbeiters eines Betreuungsvereins führt nicht generell zu dessen Ungeeignetheit. Wenn der Mitarbeiter fortwährend von den Betreuungsgerichten als Betreuer eingesetzt wird, belegt dies, dass er keineswegs allgemein als ungeeignet angesehen wird. Daran ändert nichts, dass in einem Fall durch rechtskräftigen Gerichtsbeschluss die Ungeeignetheit des Mitarbeiters für die Betreuung in einem bestimmten Einzelfall gerichtlich festgestellt worden ist. Von einer generellen Ungeeignetheit dieses Mitarbeiters kann unter diesen Umständen nicht ausgegangen werden.\n\nEine bestimmte Quantität der Bemühungen wird von § 1908f Abs. 1 Nr. 2 und 2a BGB nicht vorgeschrieben. Die entsprechenden Bemühungen hängen somit ersichtlich von der Größe des Vereins, der Anzahl seiner Mitarbeiter und den ihm zur Verfügung stehenden Fördermitteln ab.\n\nDem § 1908f Abs. 1 BGB ist im Einzelnen nicht zu entnehmen, wie und unter welchen Umständen und mit welcher Organisationsstruktur Vereinsmitarbeiter zu beaufsichtigen sind. Auch der Landesgesetzgeber hat hierzu, obwohl ihm in § 1908f Abs. 3 Satz 2 BGB die Kompetenz hierfür eingeräumt ist, in seinem Gesetz zur Ausführung des Betreuungsgesetzes (AGBtG) keine konkreteren Anforderungen geregelt. Einen allgemein bestehenden Rechtsgrundsatz, dass bei Einsetzung etwa der Ehefrau eines Beschäftigten des Vereins als Vereinsvorstand nicht mehr von einer Aufsicht auszugehen ist, gibt es nicht.\n\nOLG Koblenz, Beschluss vom 23.06.2010, 13 WF 408/10, FamRZ 2011, 61:\n \nKein Aufwandsentschädigungs- oder Vergütungsanspruch für Vereinsvormund, wenn der Verein als juristische Person zum Vormund bestellt wird.\n\nBGH Beschl v 25.5.2011, XII ZB 625/10,  BtPrax 2011, 274 = FamRB 2011, 280 = FamRZ 2011, 1394 (mAnm Bienwald) = = FGPrax 2011, 231 =JAmt 2011 363  = Rpfleger 2011, 602 = ZKJ 2011, 471:\n\n Wird ein Verein gem § 1791 a BGB selbst zum Vormund bestellt, kann er gem § 1836 III BGB keine Vergütung und keinen Aufwendungsersatz verlangen (Änderung der Senatsrechtsprechung - Beschl v 14.3.2007 , XII ZB 148/03 , FamRZ 2007, 900).\n Wird der Mitarbeiter eines Vereins, der gemäß § 1791 a BGB iVm § 54 I SGB VIII zur Übernahme von Vormundschaften geeignet ist, zum Vormund bestellt und ist er im Verein ausschließlich oder teilweise als solcher tätig (§ 1897 II 1 BGB analog), kann der Verein in entsprechender Anwendung von § 7 VBVG eine Vergütung und Aufwendungsersatz von der Staatskasse beanspruchen (im Anschl an Beschl v 14.03.2007 , XII ZB 148/03 , FamRZ 2007, 900). Hinweis der Red: am gleichen Tag ergingen die Parallelentscheidungen XII ZB 626/10, BeckRS 2011, 19097 und XII ZB 627/10, BeckRS 2011, 19098.\n\nAG Mannheim, Beschluss vom 27.03.2014, Kaf 5 XVII 1277/12:\n\n Für die Verlängerung einer Betreuung gelten die Regeln über die erstmalige Auswahl gem. § 1897 BGB.\n Ein Vereinsbetreuer ist dann nicht zu bestellen, wenn seinem Betreuungsverein die landesrechtliche Anerkennung fehlt. Darin liegt keine übermäßige oder systemwidrige Beschränkung, sondern verhält sich spiegelbildlich zur Befugnis des Betreuungsvereins, ihren Betreuer austauschen zu können.\n\nAG Mannheim, Beschluss vom 17.04.2014, Se 5 XVII 1257/10:\n \n Die Entlassung eines Betreuers setzt nicht stets eine Gefährdung des Wohls des Betreuten voraus, dazu kann die fehlende Anerkennung des Betreuungsvereins im Bundesland des neuen Wohnsitzes des Betreuten genügen.\n Die Anordnung einer Betreuung bedeutet kein garantiertes Beschäftigungsverhältnis; auch die besondere Stellung der Betreuungsvereine rechtfertigt nicht die Annahme des Gegenteils.\n\nVG Ansbach, Urteil vom 17.11.2015, AN 1 K 15.01184:\n \n Ein Widerruf der Anerkennung eines Betreuungsvereins ist nur möglich, wenn die Voraussetzungen des § 1908f BGB nicht mehr vorliegen.\n § 1908f BGB setzt nicht voraus, dass alle Mitarbeiter des Vereins fachlich geeignet sein müssen, sämtliche Aufgaben i.S. des § 1908f BGB zu erfüllen. Ausreichend ist vielmehr, dass die Mitarbeiter des Vereins in ihrer Gesamtheit dazu in der Lage sind.\n Vor dem Widerruf der Anerkennung eines Betreuungsvereins hat die zuständige Behörde zu prüfen, ob auch weniger einschneidende Maßnahmen, z.B. die nachträgliche Auflage, einen bestimmten Mitarbeiter des Vereins nicht mit der Wahrnehmung von Aufgaben als Vereinsbetreuer zu betrauen, ausreichend sind.\n\nSächsisches Oberverwaltungsgericht Bautzen, Beschluss v 2.10.2023, 6 B 84/23\n\nAblehnung einer Landesförderung nach § 17 BtOG, die über die in der Landesbestimmung geregelte Förderhöhe hinausgeht. Kein erkennbarer Verstoß der Landesbestimmung gegen Bundesrecht.\n\nBayObLG Beschl. v. 6.10.2023 – 101 VA 153/23\n\n Ein Betreuungsverein ist nicht berechtigt, einen Antrag auf Feststellung der auf die Vergütung eines bei ihm beschäftigten beruflichen Betreuers oder einer bei ihm beschäftigten beruflichen Betreuerin anzuwendenden Vergütungstabelle nach § 8 Abs. 3 VBVG zu stellen.\n Er ist demzufolge auch nicht berechtigt, eine versagte Einstufung in eine höherwertige Vergütungstabelle mit dem Antrag auf gerichtliche Entscheidung nach § 23 II EGGVG weiterzuverfolgen.\n\nVG Lüneburg, Urteil vom 14.11.2024, 6 A 115/24\n\n§ 17 Satz 1 BtOG ist ein Programmsatz, der gemäß dem in § 17 Satz 2 BtOG formierten Regelungsauftrag weiterer Ausgestaltung durch die Länder bedarf. Hat das Land keine Regelungen zur Ausfüllung des Regelungsauftrags des § 17 Satz 2 BtOG geschaffen, kann § 17 Satz 1 BtOG nicht als Anspruchsgrundlage für eine Förderung herangezogen werden.\n\nLiteratur\nBücher\n Deinert: Arbeitshilfe für Betreuungsvereine Infos hierzu , 2. Auflage, Frankfurt 1996, ISBN 3170067761\nKlie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 \n\nZeitschriftenbeiträge\nAdler: Der zivilgesellschaftliche Betreuungsverein als 3. Kraft im Betreuungswesen; BtPrax 2017, 176\nBauer/Mahr: Haftung der Vereinsbetreuer; BtMan 2005, 78\nBecker-Laros: Die Vergütung des Vereinsbetreuers, BtPrax 1993, 164\nBienwald/Oetjen: Betreuungsvereine in Deutschland, 1994\nBrill: Hoffnung auf Einsicht; BlWohlfpfl. 1991, 284\nCoen: Aufsicht des Betreuungsvereins über Vereinsbetreuer; NJW 1999, 535\nDahle: Der Kreisverband als Betreuungsverein, BtPrax 1993, 12\nDannhäuser: Vielfalt unter einem Dach; BtMan 2009, 131\nDeinert: Die Ausführung des BtG durch die Bundesländer, DAVorm 1992, 133\nDeinert: Neues Vergütungssystem für Vereinsbetreuer; NDV 6/2005\nDeinert: Beschäftigungsende beim Vereins- und Behördenbetreuer; BtPrax 2015, 138\nDoleczik: Das Ehrenamt pflegen - Curriculum; BtMan 2009, 140\nEhl/Wessels: Reformiertes Betreuungsrecht und mögliche Zusammenarbeit am Beispiel des Bochumer Modells, BtPrax 1994, 79\nFinke: Die neue Vergütungspraxis aus der Sicht eines Vereinsbetreuers, BtPrax 93, 52\nFormella: Entlassung des Betreuungsvereines unter gleichzeitiger Bestellung eines Vereinsbetreuers; BtPrax 1995, 21\nFröschle: Der Betreuungsverein und das Rechtsdienstleistungsgesetz; BtMan 2009, 137\n Fröschle: Haftung im Verein und in der Behörde; BtPrax 2008, 190\nGeiger, Jan: Die Außenhaftung des Arbeitnehmers eines Betreuungsvereins, FamRZ 2015, 14\nGeistert: Der Vereinsbetreuer zwischen Anspruch und Wirklichkeit, DAVorm 1995, 1095\nGeistert:  Wieviele Betreuungen kann ein Vereinsbetreuer führen?; BtPrax 1994, 2 \nHellmann: Betreuungsvereine, Perspektiven und Probleme, BtPrax 1992, 4\nders.: Finanzierung eines Betreuungsvereins (Marburg), BtPrax 1995, 95, 59\nJaeger: Situation des Betreuungsvereins SKFM Cochem, BtPrax 1994, 55\nKleinz: Organisierte Einzelbetreuung, BtPrax 1993, 113\nMathew: Die Zukunft der Düsseldorfer Betreuungsvereine, BtPrax 1995, 139\nMeyer-Höger: Die finanzielle Förderung von Betreuungsvereinen in Rheinland-Pfalz, BtPrax 1993, 201\nOehlhoff: Gesetz und Wirklichkeit - Der Betreuungsverein gem. § 1908 f BGB, BtPrax 1996, 136\nOrtseifen/Scholl: Aufgabe und Struktur der Betreuungsvereine; Betrifft: Betreuung 9, S. 103-106 (0,9 MB)\nPippir: Betreuungsverein Biberach, BtPrax 1996, 53\nPippir/Pohlmann: Qualitätssicherung in der Querschnittsarbeit der Betreuungsvereine; Betrifft: Betreuung 9, S. 107-112 (0,9 MB)\nPoschmann: Der Betreuungsverein Fürsorge e.V., BtPrax 1995, 90\nReichel: Eine Jahresbilanz aus Mecklenburg-Vorpommern, BtPrax 1993, 120\nScheffer/Busch: Betreuungsvereine: Rechtsgrundlagen, Anerkennung und Aufgaben; DStR 2015, 2451\nSchleicher: Vom Förderverein Rampe zum Betreuungsverein, BtPrax 1992, 28\n Seichter:  Überlegungen zum vermehrten Einsatz ehrenamtlicher Betreuer, BtPrax 2008, 157\nSigusch: Querschnittsarbeit - Leistungsbereiche, Personalbemessung und Kostenkalkulation, BtPrax 2014, 159\nStein: Aufbau von Strukturen zur Umsetzung des BtR in Sachsen-Anhalt, BtPrax 1995, 130\nTänzer, Jörg: Zum Stand der Entwicklung des Betreuungswesens im Lande Brandenburg BtPrax 1993, 163\nTeiting: Qualität durch Vernetzung; BtMan 2009, 143\nWagner: Zur Umsetzung des Betreuungsrechtes in NRW; FuR 1994, 284\nWalther: Förderung von Betreuungsvereinen; BtMan 2009, 126\nWessels: Die Rolle des Betreuungsvereins, BtPrax 1992, 96\nWinterstein: Die Landesausführungsgesetze und die Förderung von Betreuungsvereinen; BtPrax 1995, 194\nWürtz/Just: Bezirksrevisor ./. Betreuungsverein, BtPrax 1993, 13\n\n Weblinks \nBGT-Materialien zum Thema Betreuungsvereine\n\nMustervereinbarung Ehrenamtler - Betreuungsverein (PDF)\n\nNeufassung! Empfehlungen zur Anerkennung von Betreuungsvereinen (Bagues)\nBGT-Eckpunkte zur Förderung der Querschnittstätigkeit von Betreuungsvereinen\nBuKo: Leistungs- und Qualitätsmerkmale für Betreuungsvereine (PDF)\nQualitätsleitfaden Betreuungsvereine Berlin\n [Formulare](formulare)\n [:Kategorie:Bundesländer](:kategorie:bundesländer)\nInternetseite der Bundeskonferenz der Betreuungsvereine\n\nÜbersicht Vereinsförderung - wiss. Dienst Bundestag\n\n \n\n[Kategorie:Betreuungsverein](kategorie:betreuungsverein)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Den anerkannten Betreuungsvereinen misst der Gesetzgeber eine große Bedeutung bei der Umsetzung des Betreuungsgesetzes in die Praxis zu. Es handelt sich um eingetragene Vereine. Zurzeit existieren in Deutschland etwa 820 Betreuungsvereine (Stand Ende 2023). \n\nDie Grundkonzeption eines Betreuungsvereines hat der Gesetzgeber aus dem Bereich der kirchlichen Sozialarbeit stammenden Konzept der „organisierten Einzelvormundschaft“ übernommen. Hiernach führen ehrenamtliche Mitglieder oder Nichtmitglieder des Vereins die Betreuungen und werden von den hauptamtlichen Fachkräften bei schwierigen Einzelfragen unterstützt. Das in Deutschland geltende Grundrecht auf Religionsfreiheit macht die gleichzeitige Existenz mehrerer Betreuungsvereine am gleichen Ort möglich bzw. notwendig. Zum Beispiel besitzt Stuttgart bisher außer einem bürgerlichen Betreuungsverein auch einen römisch-katholischen, einen evangelischen und einen anthroposophischen Betreuungsverein.\n\nFür die Tätigkeit eines Betreuungsvereines ist es erforderlich, dass dieser nach § 14 BtOG (in Verbindung mit Landesrecht) von der zuständigen Behörde (meist überörtliche Betreuungsbehörde) anerkannt wurde.",
      "tags": [
        "einen",
        "gesetzgeber",
        "deutschland",
        "betreuungsvereine",
        "eines"
      ]
    },
    {
      "titel": "System der Freien Wohlfahrtspflege",
      "inhalt": "Konfessionell gebundene Betreuungsvereine sind in Deutschland Mitglieder der jeweiligen Wohlfahrtsverbände wie der Diakonie und der Caritas. Der Deutsche Caritasverband wurde im Jahr 1916 von der Deutschen Bischofskonferenz als Gesamtsozialverband der selbstverwalteten katholischen Kirchen in Deutschland anerkannt. In der Folge bildeten sich die Diözesan-Caritasverbände flächendeckend. Im orthodoxen und evangelischen Christentum spricht man dagegen von Diakonie. Im Jahr 1945 gründete sich nach dem Zweiten Weltkrieg in Deutschland das Evangelische Werk für Diakonie und Entwicklung e.V. der EKD zur besseren Seelsorge und Integration der vielen Flüchtlinge und Ausgebombten. Zusammen mit dem Roten Kreuz, der Arbeiterwohlfahrt, der Zentralwohlfahrtsstelle der Juden in Deutschland und dem Paritätischen Wohlfahrtsverband bilden Caritas und Diakonie das deutsche System der Freien Wohlfahrtspflege.\n\nIm Jahr 1951 definierten die Vereinten Nationen anlässlich ihres ersten Abkommens über die Rechtsstellung der Flüchtlinge (Genfer Flüchtlingskonvention) den Rechtsbegriff Wohlfahrt (englisch: welfare) völkerrechtlich bzw. juristisch. Demnach gehören zur menschenrechtlichen Wohlfahrt auf unserer Erde die Teilnahme an einem Rationierungssystem in Mangelstaaten, die Wohnungsvermittlung, die öffentliche Erziehung und Fürsorge sowie Arbeitsrecht und soziale Sicherheit. Diese völkerrechtlichen Normen sind in Kapitel IV des Abkommens erstmals schriftlich geregelt worden.\n\nDer deutsche Gleichheitsgrundsatz gemäß Artikel 3 Grundgesetz gilt demnach zwischen deutschen Staatsangehörigen und staatlich anerkannten Flüchtlingen beim Rationierungssystem, bei der Grundschulbildung, in der öffentlichen Fürsorge und teilweise im Arbeits- und Sozialrecht. Im Wohnungswesen und in der höheren Schulbildung gilt der Gleichbehandlungsgrundsatz für Flüchtlinge nur gegenüber anderen ausländischen Staatsbürgerinnen und Staatsbürgern. Die Deutschen müssten bei entsprechendem Mangel ihr mühsam aufgebautes, privates Wohneigentum und ihr traditionsreiches Berufsausbildungssystem (Mittelstand) aus gesetzlichen Gründen nicht mit den Flüchtlingen teilen. Gastfreundschaft bleibt für viele Menschen in Deutschland dennoch eine erstrebenswerte Tugend. Sie können ihre eigene, über Jahrhunderte gewachsene christliche Kultur rechtsstaatlich und rechtspraktisch selbst schützen, ohne vor den zahlreichen Kriegsflüchtlingen noch mehr Schutzmauern bauen und sich damit selbst wieder einmauern zu müssen.",
      "tags": [
        "deutschland",
        "diakonie",
        "deutsche",
        "jahr",
        "deutschen"
      ]
    },
    {
      "titel": "Evangelisches Werk für Diakonie und Entwicklung e.V. der EKD",
      "inhalt": "Im deutschen Gliedstaat Baden-Württemberg gibt es bis heute aus historischen Gründen zwei rechtlich unabhängige diakonische Werke in den Evangelischen Landeskirchen in Baden und Württemberg. Diese zwei Landesverbände organisieren und vertreten die zahlreichen örtlichen Träger diakonischer Arbeit in den „Diakonischen Werken“ der beiden alten Landeskirchen. Die Rechtsbeziehungen zwischen den beiden Landeskirchen und der praktischen Diakonie ist im jeweiligen kirchenrechtlichen Diakoniegesetz geregelt. Die landeskirchlichen Diakonischen Werke in Baden und in Württemberg sind eingetragene Vereine, die ihre Aufgaben als Spitzenverbände der Freien Wohlfahrtspflege und Mitglieder im Evangelischen Werk für Diakonie und Entwicklung e.V. eigenständig wahrnehmen. Diakonische Aufgaben, zu denen auch die rechtliche Betreuung gehört, werden vor Ort je nach den personellen Möglichkeiten als christliche Liebestätigkeit erfüllt: in den Pfarr- oder Kirchengemeinden, den Kirchenbezirken, in den kirchlichen Verbänden in Stadt- und Landkreisen von Württemberg, in den diakonischen Einrichtungen, deren Träger zur Landeskirche gehören oder mit ihr ökumenisch verbunden sind, in den Diakonischen Werken der evangelischen Landeskirchen oder direkt durch die zuständige Landeskirche. Es gilt traditionell das Subsidiaritätsprinzip, was bedeutet, dass vorrangig immer die fallnähere Diakonieeinrichtung den erforderlichen Liebesdienst am Menschen vor Ort erbringen soll.\n\nDie kirchenrechtliche Satzung des Diakonischen Werks der evangelischen Kirche in Württemberg e.V. regelt, dass auch unabhängige diakonische Einrichtungen von evangelischen Kirchen, die zur Arbeitsgemeinschaft Christlicher Kirchen (ACK) in Deutschland gehören und im Bereich der Evangelischen Landeskirche in Württemberg tätig sind, Mitglieder im Diakonischen Werk werden können. Diese kirchenrechtliche Offenheit können unterschiedliche evangelische Freikirchen, Methodistische Kirchengemeinden, Neuapostolische Kirchengemeinden oder sogar Orthodoxe Kirchengemeinden (siehe: Ausländer) für sich in der Diakonie nutzen. In beiden Landeskirchen von Baden und Württemberg erhalten die jeweiligen Diakonischen Werke finanzielle Zuweisungen aus Haushaltsmitteln und Kollekten zusätzlich zu ihren eigenen Erträgen aus Leistungsentgelten, Vermögen und öffentlichen Zuwendungen. Beide Diakonischen Werke agieren im gemeinsamen Bundesland Baden-Württemberg und treten politisch als „Diakonie Baden-Württemberg“ auf. Diese ist auf Landesebene mit den Caritasverbänden in der Erzdiözese Freiburg und der Diözese Rottenburg-Stuttgart in der „Liga der Freien Wohlfahrt“ vertreten.",
      "tags": [
        "württemberg",
        "diakonischen",
        "baden",
        "evangelischen",
        "landeskirchen"
      ]
    },
    {
      "titel": "Angebote von diakonischen Einrichtungen und Diensten für alle",
      "inhalt": "Das lateinische Wort „pastor“ bezeichnete ursprünglich den römischen Hirten für freilaufende Haustierherden. Im Kirchenlatein wurde diese lebenspraktische Bedeutung allegorisch auf die christlichen Priester übertragen. „Herr Pastor“ kann heute noch eine Anrede sein für einen kirchlichen Geistlichen, dessen Aufgabe unter anderem die Seelsorge für seine christlichen „Schäfchen“ ist. Dieses alte christliche Narrativ vom „Guten Hirten“ ist in modernen demokratischen Zeiten nicht mehr für die Diakonie passend, denn Schafe besitzen als Tiere keine Grundrechte.\n\nDie sogenannte Pastoraltheologie als Fach lehrt ihren Studenten und Studentinnen noch heute an den kirchlichen Hochschulen und theologischen Fakultäten alle bewährten und wissenschaftlich anerkannten kirchlichen Dienstleistungen mit Bezug zur Praxis in den christlichen Kirchengemeinden. Mit dem juristisch unbestimmten Begriff Pastoralmedizin könnten all die ärztlichen und heilpraktischen Methoden in christlichen Krankenhäusern, Altenheimen, Pflegeheimen, Mütterheimen oder Hospizen unter kirchlicher Selbstverwaltung bezeichnet werden. In den religionsneutralen Rechtsstaaten Deutschland und Frankreich müssten jedoch alle diese Einrichtungen aus verfassungsrechtlichen Gründen von einer staatlichen Rechtsaufsichtsbehörde zur Einhaltung der geltenden Grundrechte für alle Menschen angehalten werden. Dies käme in der pflegerischen Praxis vor allem den nichtchristlichen Patientinnen und Patienten in diesen diakonischen Einrichtungen zugute.",
      "tags": [
        "christlichen",
        "kirchlichen",
        "alle",
        "pastor",
        "hirten"
      ]
    },
    {
      "titel": "Bestellung zum Vereinsbetreuer",
      "inhalt": "Hauptamtliche Mitarbeiter des Betreuungsvereines können in dieser Eigenschaft gemäß §§ 1816 Abs. 5 BGB, § 16 BtOG zum Betreuer bestellt werden. Sie sind rechtlich Einzelbetreuer. Sie benötigen dazu die Registrierung nach §§ 23 ff BtOG.\n\nVoraussetzung zur Bestellung ist zudem die Zustimmung des Vereins und des Mitarbeiters (§ 1819 Abs. 2 und 3 BGB). Der Vereinsmitarbeiter ist von dienstlichen Weisungen in Bezug auf die Führung der Betreuung weitgehend frei. Allerdings kann der Verein jederzeit die Entlassung als Betreuer beim Betreuungsgericht verlangen (§ 1868 Abs. 6 BGB).\n\nAuch der Verein selbst kann zum Betreuer bestellt werden, wenn eine Betreuung durch eine natürliche Person nicht ausreicht (§ 1818 Abs. 1 BGB). Er muss die tatsächliche Führung der Betreuung einem oder mehreren Mitarbeitern oder Mitgliedern übertragen und seine Entlassung aus dem Amt beantragen, sobald eine natürliche Person als Betreuer ausreichend ist. Gegen die Personalauswahl des Vereines kann der Betreute bei Gericht Beschwerde einlegen (§ 291 FamFG).\n\nIst der Verein selbst zum Betreuer bestimmt, darf er nicht über eine Sterilisation entscheiden (§ 1818 Abs. 5 BGB).\n\nFür die Tätigkeit seiner Vereinsbetreuer kann der Verein gem.  § 7 Abs. 2 VBVG (Vormünder- und Betreuervergütungsgesetz) Aufwendungsersatz und Betreuervergütung beantragen. Außerdem ist als befreiter Betreuer von einigen Formerfordernissen befreit, beispielsweise der Rechnungslegungspflicht.\n\nVereinsmitarbeiter können auch als Verfahrenspfleger bestellt werden. Der Vergütungsanspruch liegt wie beim Vereinsbetreuer beim Verein (§ 277 Abs. 4 FamFG).",
      "tags": [
        "betreuer",
        "verein",
        "kann",
        "bestellt",
        "betreuung"
      ]
    },
    {
      "titel": "Querschnittsaufgaben",
      "inhalt": "Der Verein hat über die Führung von Betreuungen hinaus eine planmäßige Gewinnung, Beratung und Fortbildung ehrenamtlicher Betreuer durchzuführen (§ 15 BtOG). Nach einigen Landesbestimmungen hat er in örtlichen Betreuungsarbeitsgemeinschaften zur Koordination mitzuwirken. Für diese Tätigkeiten werden in den meisten Bundesländern und z.T. durch Kommunen Zuschüsse gewährt.\n\nSeit dem 1. Januar 1999 haben Betreuungsvereine auch planmäßig über Vorsorgevollmachten und Betreuungsverfügungen zu informieren. Personen, die Vorsorgevollmachten errichten wollen, dürfen seit dem 1. Juli 2005 von anerkannten Betreuungsvereinen beraten werden.",
      "tags": [
        "über",
        "seit",
        "vorsorgevollmachten",
        "verein",
        "führung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Betreuerausbildung, Haftpflichtversicherung, Behindertenkonvention, Beratung, Vereinbarung über Begleitung und Unterstützung, Unterstützungspflicht, Querschnittsaufgaben, Vereinsbetreuer, Vorsorgevollmacht, Mitteilungspflicht, Rechtsverkehr in Deutschland, MDK-Gutachten\n Auskunftspflicht, Beaufsichtigung",
      "tags": [
        "grundrechte",
        "betreuerausbildung",
        "haftpflichtversicherung",
        "behindertenkonvention",
        "beratung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Bundesverwaltungsgericht: kein Rechtsanspruch auf Kommunalförderung von Betreuungsvereinen; Beschluss vom 05.07.2006, 3 B 44.06\n\nBundesfinanzhof, Urteil vom 17.02.2009, XI R 67/06; BtPrax 2009, 120,  zur Umsatzsteuerfreiheit von Betreuungsvereinen\n\nFinangericht Niedersachsen, Urteil vom 14.01.2010, 5 K 162/09:\n\nDie von einem Betreuungsverein, der einem anerkannten Verband der freien\nWohlfahrtspflege angeschlossen ist, durch seine Vereinsbetreuer\nerbrachten Betreuungsleistungen sind sowohl gegenüber bemittelten als\nauch gegenüber mittellosen Personen steuerfrei gemäß § 4 Nr. 18 UStG\nbzw. nach Art. 13 A Abs. 1 Buchstabe g) i.V.m. Art. 13 A Abs. 2\nBuchstabe a) 3. Spiegelstrich der Richtlinie 77/388/EWG (jetzt: Artikel\n132 und Artikel 133 der Richtlinie 2006/112/EG des Rates vom 28.11.2006\nüber das gemeinsame Mehrwertsteuersystem, MwStSystRL).\n\nVGH München, Beschluss vom 14. April 2010, 4 ZB 09.910: Zum Widerruf der Anerkennung als Betreuungsverein:\n\nEin Fehlverhalten eines Mitarbeiters eines Betreuungsvereins führt nicht generell zu dessen Ungeeignetheit. Wenn der Mitarbeiter fortwährend von den Betreuungsgerichten als Betreuer eingesetzt wird, belegt dies, dass er keineswegs allgemein als ungeeignet angesehen wird. Daran ändert nichts, dass in einem Fall durch rechtskräftigen Gerichtsbeschluss die Ungeeignetheit des Mitarbeiters für die Betreuung in einem bestimmten Einzelfall gerichtlich festgestellt worden ist. Von einer generellen Ungeeignetheit dieses Mitarbeiters kann unter diesen Umständen nicht ausgegangen werden.\n\nEine bestimmte Quantität der Bemühungen wird von § 1908f Abs. 1 Nr. 2 und 2a BGB nicht vorgeschrieben. Die entsprechenden Bemühungen hängen somit ersichtlich von der Größe des Vereins, der Anzahl seiner Mitarbeiter und den ihm zur Verfügung stehenden Fördermitteln ab.\n\nDem § 1908f Abs. 1 BGB ist im Einzelnen nicht zu entnehmen, wie und unter welchen Umständen und mit welcher Organisationsstruktur Vereinsmitarbeiter zu beaufsichtigen sind. Auch der Landesgesetzgeber hat hierzu, obwohl ihm in § 1908f Abs. 3 Satz 2 BGB die Kompetenz hierfür eingeräumt ist, in seinem Gesetz zur Ausführung des Betreuungsgesetzes (AGBtG) keine konkreteren Anforderungen geregelt. Einen allgemein bestehenden Rechtsgrundsatz, dass bei Einsetzung etwa der Ehefrau eines Beschäftigten des Vereins als Vereinsvorstand nicht mehr von einer Aufsicht auszugehen ist, gibt es nicht.\n\nOLG Koblenz, Beschluss vom 23.06.2010, 13 WF 408/10, FamRZ 2011, 61:\n \nKein Aufwandsentschädigungs- oder Vergütungsanspruch für Vereinsvormund, wenn der Verein als juristische Person zum Vormund bestellt wird.\n\nBGH Beschl v 25.5.2011, XII ZB 625/10,  BtPrax 2011, 274 = FamRB 2011, 280 = FamRZ 2011, 1394 (mAnm Bienwald) = = FGPrax 2011, 231 =JAmt 2011 363  = Rpfleger 2011, 602 = ZKJ 2011, 471:\n\n Wird ein Verein gem § 1791 a BGB selbst zum Vormund bestellt, kann er gem § 1836 III BGB keine Vergütung und keinen Aufwendungsersatz verlangen (Änderung der Senatsrechtsprechung - Beschl v 14.3.2007 , XII ZB 148/03 , FamRZ 2007, 900).\n Wird der Mitarbeiter eines Vereins, der gemäß § 1791 a BGB iVm § 54 I SGB VIII zur Übernahme von Vormundschaften geeignet ist, zum Vormund bestellt und ist er im Verein ausschließlich oder teilweise als solcher tätig (§ 1897 II 1 BGB analog), kann der Verein in entsprechender Anwendung von § 7 VBVG eine Vergütung und Aufwendungsersatz von der Staatskasse beanspruchen (im Anschl an Beschl v 14.03.2007 , XII ZB 148/03 , FamRZ 2007, 900). Hinweis der Red: am gleichen Tag ergingen die Parallelentscheidungen XII ZB 626/10, BeckRS 2011, 19097 und XII ZB 627/10, BeckRS 2011, 19098.\n\nAG Mannheim, Beschluss vom 27.03.2014, Kaf 5 XVII 1277/12:\n\n Für die Verlängerung einer Betreuung gelten die Regeln über die erstmalige Auswahl gem. § 1897 BGB.\n Ein Vereinsbetreuer ist dann nicht zu bestellen, wenn seinem Betreuungsverein die landesrechtliche Anerkennung fehlt. Darin liegt keine übermäßige oder systemwidrige Beschränkung, sondern verhält sich spiegelbildlich zur Befugnis des Betreuungsvereins, ihren Betreuer austauschen zu können.\n\nAG Mannheim, Beschluss vom 17.04.2014, Se 5 XVII 1257/10:\n \n Die Entlassung eines Betreuers setzt nicht stets eine Gefährdung des Wohls des Betreuten voraus, dazu kann die fehlende Anerkennung des Betreuungsvereins im Bundesland des neuen Wohnsitzes des Betreuten genügen.\n Die Anordnung einer Betreuung bedeutet kein garantiertes Beschäftigungsverhältnis; auch die besondere Stellung der Betreuungsvereine rechtfertigt nicht die Annahme des Gegenteils.\n\nVG Ansbach, Urteil vom 17.11.2015, AN 1 K 15.01184:\n \n Ein Widerruf der Anerkennung eines Betreuungsvereins ist nur möglich, wenn die Voraussetzungen des § 1908f BGB nicht mehr vorliegen.\n § 1908f BGB setzt nicht voraus, dass alle Mitarbeiter des Vereins fachlich geeignet sein müssen, sämtliche Aufgaben i.S. des § 1908f BGB zu erfüllen. Ausreichend ist vielmehr, dass die Mitarbeiter des Vereins in ihrer Gesamtheit dazu in der Lage sind.\n Vor dem Widerruf der Anerkennung eines Betreuungsvereins hat die zuständige Behörde zu prüfen, ob auch weniger einschneidende Maßnahmen, z.B. die nachträgliche Auflage, einen bestimmten Mitarbeiter des Vereins nicht mit der Wahrnehmung von Aufgaben als Vereinsbetreuer zu betrauen, ausreichend sind.\n\nSächsisches Oberverwaltungsgericht Bautzen, Beschluss v 2.10.2023, 6 B 84/23\n\nAblehnung einer Landesförderung nach § 17 BtOG, die über die in der Landesbestimmung geregelte Förderhöhe hinausgeht. Kein erkennbarer Verstoß der Landesbestimmung gegen Bundesrecht.\n\nBayObLG Beschl. v. 6.10.2023 – 101 VA 153/23\n\n Ein Betreuungsverein ist nicht berechtigt, einen Antrag auf Feststellung der auf die Vergütung eines bei ihm beschäftigten beruflichen Betreuers oder einer bei ihm beschäftigten beruflichen Betreuerin anzuwendenden Vergütungstabelle nach § 8 Abs. 3 VBVG zu stellen.\n Er ist demzufolge auch nicht berechtigt, eine versagte Einstufung in eine höherwertige Vergütungstabelle mit dem Antrag auf gerichtliche Entscheidung nach § 23 II EGGVG weiterzuverfolgen.\n\nVG Lüneburg, Urteil vom 14.11.2024, 6 A 115/24\n\n§ 17 Satz 1 BtOG ist ein Programmsatz, der gemäß dem in § 17 Satz 2 BtOG formierten Regelungsauftrag weiterer Ausgestaltung durch die Länder bedarf. Hat das Land keine Regelungen zur Ausfüllung des Regelungsauftrags des § 17 Satz 2 BtOG geschaffen, kann § 17 Satz 1 BtOG nicht als Anspruchsgrundlage für eine Förderung herangezogen werden.",
      "tags": [
        "eines",
        "beschluss",
        "mitarbeiter",
        "wird",
        "einer"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Deinert: Arbeitshilfe für Betreuungsvereine Infos hierzu , 2. Auflage, Frankfurt 1996, ISBN 3170067761\nKlie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005",
      "tags": [
        "auflage",
        "deinert",
        "arbeitshilfe",
        "betreuungsvereine",
        "infos"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Adler: Der zivilgesellschaftliche Betreuungsverein als 3. Kraft im Betreuungswesen; BtPrax 2017, 176\nBauer/Mahr: Haftung der Vereinsbetreuer; BtMan 2005, 78\nBecker-Laros: Die Vergütung des Vereinsbetreuers, BtPrax 1993, 164\nBienwald/Oetjen: Betreuungsvereine in Deutschland, 1994\nBrill: Hoffnung auf Einsicht; BlWohlfpfl. 1991, 284\nCoen: Aufsicht des Betreuungsvereins über Vereinsbetreuer; NJW 1999, 535\nDahle: Der Kreisverband als Betreuungsverein, BtPrax 1993, 12\nDannhäuser: Vielfalt unter einem Dach; BtMan 2009, 131\nDeinert: Die Ausführung des BtG durch die Bundesländer, DAVorm 1992, 133\nDeinert: Neues Vergütungssystem für Vereinsbetreuer; NDV 6/2005\nDeinert: Beschäftigungsende beim Vereins- und Behördenbetreuer; BtPrax 2015, 138\nDoleczik: Das Ehrenamt pflegen - Curriculum; BtMan 2009, 140\nEhl/Wessels: Reformiertes Betreuungsrecht und mögliche Zusammenarbeit am Beispiel des Bochumer Modells, BtPrax 1994, 79\nFinke: Die neue Vergütungspraxis aus der Sicht eines Vereinsbetreuers, BtPrax 93, 52\nFormella: Entlassung des Betreuungsvereines unter gleichzeitiger Bestellung eines Vereinsbetreuers; BtPrax 1995, 21\nFröschle: Der Betreuungsverein und das Rechtsdienstleistungsgesetz; BtMan 2009, 137\n Fröschle: Haftung im Verein und in der Behörde; BtPrax 2008, 190\nGeiger, Jan: Die Außenhaftung des Arbeitnehmers eines Betreuungsvereins, FamRZ 2015, 14\nGeistert: Der Vereinsbetreuer zwischen Anspruch und Wirklichkeit, DAVorm 1995, 1095\nGeistert:  Wieviele Betreuungen kann ein Vereinsbetreuer führen?; BtPrax 1994, 2 \nHellmann: Betreuungsvereine, Perspektiven und Probleme, BtPrax 1992, 4\nders.: Finanzierung eines Betreuungsvereins (Marburg), BtPrax 1995, 95, 59\nJaeger: Situation des Betreuungsvereins SKFM Cochem, BtPrax 1994, 55\nKleinz: Organisierte Einzelbetreuung, BtPrax 1993, 113\nMathew: Die Zukunft der Düsseldorfer Betreuungsvereine, BtPrax 1995, 139\nMeyer-Höger: Die finanzielle Förderung von Betreuungsvereinen in Rheinland-Pfalz, BtPrax 1993, 201\nOehlhoff: Gesetz und Wirklichkeit - Der Betreuungsverein gem. § 1908 f BGB, BtPrax 1996, 136\nOrtseifen/Scholl: Aufgabe und Struktur der Betreuungsvereine; Betrifft: Betreuung 9, S. 103-106 (0,9 MB)\nPippir: Betreuungsverein Biberach, BtPrax 1996, 53\nPippir/Pohlmann: Qualitätssicherung in der Querschnittsarbeit der Betreuungsvereine; Betrifft: Betreuung 9, S. 107-112 (0,9 MB)\nPoschmann: Der Betreuungsverein Fürsorge e.V., BtPrax 1995, 90\nReichel: Eine Jahresbilanz aus Mecklenburg-Vorpommern, BtPrax 1993, 120\nScheffer/Busch: Betreuungsvereine: Rechtsgrundlagen, Anerkennung und Aufgaben; DStR 2015, 2451\nSchleicher: Vom Förderverein Rampe zum Betreuungsverein, BtPrax 1992, 28\n Seichter:  Überlegungen zum vermehrten Einsatz ehrenamtlicher Betreuer, BtPrax 2008, 157\nSigusch: Querschnittsarbeit - Leistungsbereiche, Personalbemessung und Kostenkalkulation, BtPrax 2014, 159\nStein: Aufbau von Strukturen zur Umsetzung des BtR in Sachsen-Anhalt, BtPrax 1995, 130\nTänzer, Jörg: Zum Stand der Entwicklung des Betreuungswesens im Lande Brandenburg BtPrax 1993, 163\nTeiting: Qualität durch Vernetzung; BtMan 2009, 143\nWagner: Zur Umsetzung des Betreuungsrechtes in NRW; FuR 1994, 284\nWalther: Förderung von Betreuungsvereinen; BtMan 2009, 126\nWessels: Die Rolle des Betreuungsvereins, BtPrax 1992, 96\nWinterstein: Die Landesausführungsgesetze und die Förderung von Betreuungsvereinen; BtPrax 1995, 194\nWürtz/Just: Bezirksrevisor ./. Betreuungsverein, BtPrax 1993, 13",
      "tags": [
        "btprax",
        "betreuungsverein",
        "btman",
        "betreuungsvereine",
        "vereinsbetreuer"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Materialien zum Thema Betreuungsvereine\n\nMustervereinbarung Ehrenamtler - Betreuungsverein (PDF)\n\nNeufassung! Empfehlungen zur Anerkennung von Betreuungsvereinen (Bagues)\nBGT-Eckpunkte zur Förderung der Querschnittstätigkeit von Betreuungsvereinen\nBuKo: Leistungs- und Qualitätsmerkmale für Betreuungsvereine (PDF)\nQualitätsleitfaden Betreuungsvereine Berlin\n Formulare für Betreuer und Betreuungsvereine\n Landesbestimmungen sowie Adressen aller Betreuungsvereine nach Bundesländern sortiert\nInternetseite der Bundeskonferenz der Betreuungsvereine\n\nÜbersicht Vereinsförderung - wiss. Dienst Bundestag\n\n \n\nKategorie:Betreuungsverein\n\nInfos zum Haftungsausschluss",
      "tags": [
        "betreuungsvereine",
        "betreuungsverein",
        "betreuungsvereinen",
        "materialien",
        "thema"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nAllgemeines\nDen anerkannten Betreuungsvereinen misst der Gesetzgeber eine große Bedeutung bei der Umsetzung des [Betreuungsgesetz](betreuungsgesetz)es in die Praxis zu. Es handelt sich um [wikipedia:de:eingetragener Verein](wikipedia:de:...",
  "verwandteArtikel": [
    "auskunftspflicht",
    "ausbildung",
    "rechtsprechung",
    "wikipedia:de:eingetragener-verein",
    "unterstützungspflicht",
    "betreuungsarbeitsgemeinschaft",
    "vorsorgevollmacht",
    "befreiter-betreuer",
    "sterilisation",
    "haftpflichtversicherung",
    "grundrechte",
    "vereinsbetreuer",
    "betreuungsgericht",
    "betreuungsgesetz",
    "aufwendungsersatz",
    "betreuervergütung",
    "beratung",
    "vormünder--und-betreuervergütungsgesetz",
    "betreuungsverfügung",
    "betreuerwechsel",
    "formulare",
    "betreuerbestellung",
    "baden-württemberg",
    "mitteilungspflicht",
    "ausländer",
    "behindertenkonvention",
    "altenheim",
    "wikipedia:de:sozialarbeit",
    "btog",
    "rechnungslegung",
    "rechtsverkehr-in-deutschland",
    "betreuer",
    ":kategorie:bundesländer",
    "registrierung",
    "betreuer-(ehrenamt)",
    "querschnittsaufgaben",
    "mdk-gutachten",
    "kategorie:betreuungsverein",
    "betreuungsbehörde",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "beaufsichtigung",
    "vereinbarung-über-begleitung-und-unterstützung",
    "beschwerde",
    "verfahrenspfleger"
  ]
}