{
  "id": "betreuungsverfahren",
  "titel": "Betreuungsverfahren",
  "inhalt": "> Links und Formulare überprüft und korrigiert, Text aktualisiert, Literatur ist nicht aktuell 26.04.23 WS \n\nDie Entscheidung des Gerichts über die [Betreuerbestellung](betreuerbestellung) ergeht in einem Betreuungsverfahren. Dies ist ein Verfahren der [wikipedia:de:Freiwillige Gerichtsbarkeit](wikipedia:de:freiwillige-gerichtsbarkeit). Es gibt also keine Kläger und Beklagte, sondern nur Verfahrensbeteiligte bzw. den Betreuten als Antragsteller, wenn es um eine [Betreuerbestellung](betreuerbestellung) auf eigenen Antrag hin geht.\n[Bild:Justiz.jpg](bild:justiz.jpg)\n[Bild:Betreuungszahlen.gif](bild:betreuungszahlen.gif)\n Zuständigkeit bei Gericht \n\nZuständig ist das [Betreuungsgericht](betreuungsgericht), eine Abteilung des [wikipedia:de:Amtsgericht](wikipedia:de:amtsgericht)es. Vor dem 1.9.2009 hieß die zuständige Abteilung [Vormundschaftsgericht](vormundschaftsgericht).\n\nBesonderheit im württembergischen Teil von [wikipedia:de:Baden-Württemberg](wikipedia:de:baden-württemberg): die Funktion des Gerichtes übernahm bis Ende 2017 der zuständige [wikipedia:de:Notar](wikipedia:de:notar) nach Maßgabe von  des Landesgesetzes [wikipedia:de:Baden-Württemberg](wikipedia:de:baden-württemberg) über die [wikipedia:de:freiwillige Gerichtsbarkeit](wikipedia:de:freiwillige-gerichtsbarkeit). Für besonders wichtige Entscheidung wae auch vor 2018 im württembergischen Raum der Betreuungsrichter zuständig.\n\nInternational zuständig\nInternationale Zuständigkeit der deutschen Gerichtsbarkeit  für:\ndeutsche [wikipedia:de:Staatsbürgerschaft](wikipedia:de:staatsbürgerschaft), unabhängig vom Aufenthaltsort\nAusländer mit [wikipedia:de:gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in Deutschland \nAusländer ohne gewöhnlichen Aufenthalt in Deutschland (z.B. Durchreisender), der der Fürsorge des deutschen Gerichts bedarf (Art. 24 EGBGB)\n\nRechtsgrundlage ab 01.09.2009: §§ 99, 104 FamFG.\n\nGewöhnlicher Aufenthalt ist der auf Dauer angelegte Lebensmittelpunkt (vgl.  Abs. 3 SGB-I)\n\nSiehe für ausländische Betroffene unter [Ausländer](ausländer).\n\nRechtsprechung:\n\nLG Augsburg, Beschluss vom 30. Januar 2018 – 054 T 161/18\n\n Das [Haager Übereinkommen](haager-übereinkommen) über den internationalen Schutz Erwachsener (ESÜ) vom 13. Januar 2000 hat Vorrang (§ 97 FamFG) vor dem § 104 FamFG, wonach die deutschen Gerichte zuständig sind, wenn der Betroffene oder der volljährige Pflegling Deutscher ist oder seinen gewöhnlichen Aufenthalt im Inland hat. Das Übereinkommen ist in Deutschland am 1. Januar 2009 in Kraft getreten. Die Tschechische Republik ist ebenso ein Vertragsstaat.\n Gemäß Art. 5 Abs. 1 ESÜ sind die Behörden, seien es Gerichte oder Verwaltungsbehörden des Vertragsstaats, in dem der Erwachsene seinen gewöhnlichen Aufenthalt hat, zuständig, Maßnahmen zum Schutz der Person oder des Vermögens des Erwachsenen zu treffen. Gemäß Art. 5 Abs. 2 ESÜ sind bei einem Wechsel des gewöhnlichen Aufenthalts des Erwachsenen in einen anderen Vertragsstaat die Behörden des Staates des neuen gewöhnlichen Aufenthalts zuständig.\n Maßgeblich für die Frage der Zuständigkeit ist somit, wo die Betroffene ihren gewöhnlichen Aufenthalt hat und wie dieser Rechtsbegriff auszulegen ist.\n\nÖrtlich zuständig \n\nist nach § 272 FamFG in der nachgenannten Reihenfolge das [wikipedia:de:Amtsgericht](wikipedia:de:amtsgericht), in dessen Bezirk\neine Betreuung bereits anhängig und ein Betreuer bestellt ist \nder Betroffene seinen [wikipedia:de:gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt), also auf Dauer angelegten Lebensmittelpunkt hat \ndas Fürsorgebedürfnis auftritt, \nfalls keine der vorgenannten Zuständigkeiten besteht (z.B. bei dauerhaften Auslandsaufenthalt), ist bei Deutschen das Amtsgericht Berlin-Schöneberg zuständig\nFür [einstweilige Anordnung](einstweilige-anordnung)en nach § 300 FamFG oder einstweilige Maßnahmen nach § 1867 BGB ist das Gericht zuständig, in dessen Bezirk das Bedürfnis der Fürsorge bekannt wird. \n\nRechtsprechung:\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nBrandenburgisches OLG, Beschluss vom 12.05.1997, 9 AR 4/97} , FGPrax 1997, 186: \n\nEs ist regelmäßig angezeigt, dass die Betreuung bei dem Gericht geführt wird, in dessen Bezirk der Betroffene seinen gewöhnlichen Aufenthalt hat. \n\nOLG Düsseldorf, Beschluss vom 20.05.1997, 25 Sa 7/97, Rpfleger 1997, 426 = NJW-RR 1998, 1704:\n\nÜber die gerichtliche Abgabe oder Übernahme einer Betreuung hat der Richter und nicht der [Rechtspfleger](rechtspfleger) zu entscheiden (gegen OLG Düsseldorf Rpfleger 1994, 244). \n\nBayObLG, Beschluss vom 14.01.1998, 3Z BR 101/97 ; FGPrax 1998, 56 = Rpfleger 1998, 200 =BayObLGZ 1998, 1:\n\nFür die Abgabe eines Betreuungsverfahrens sind allein Zweckmäßigkeitserwägungen maßgebend. Das Verfahren kann deshalb auch an ein Gericht abgegeben werden, das nach den Verhältnissen zum Zeitpunkt des Übernahmeverlangens nach § 65 FGG für Verrichtungen, die die Betreuung betreffen, örtlich nicht zuständig wäre.\n\nOLG München, Beschluss vom 26.02.2007, 33 Wx 246/06: ; FamRZ 2007, 1186 (Ls.):\n\nLehnt ein Gericht die Übernahme einer Betreuungssache ab, kann allein das abgabewillige Gericht eine andere Entscheidung durch Anrufung des gemeinschaftlichen oberen Gerichts erwirken. Eine [Beschwerde](beschwerde) eines Verfahrensbeteiligten gegen die Ablehnung ist nicht statthaft.\n\nOLG Zweibrücken, Beschluss vom 25.04.2008,  2 AR 7/08, FGPrax 2008, 210 =  Rpfleger 2008, 640:\n\nDer Rechtspfleger ist nicht für die Entscheidung über Abgabe oder Übernahme des Verfahrens oder eine Vorlage an das obere Gericht zuständig. Diese Entscheidungen sind allein dem Richter vorbehalten.\n\nBGH, Beschluss vom 01.12.2010, XII ZB 227/1, BeckRS 2011, 00735 = FGPrax 2011, 101 = IBRRS 78512 = NJW-RR 2011, 577 = LSK 2011, 110293 = MDR 2011, 254 = FamRZ 2011, 282:\n\nWird ein Betreuungsverfahren wegen einer Änderung des gewöhnlichen Aufenthalts des Betreuten nach §§ 4 Satz 1, 273 Satz 1 FamFG an ein anderes Amtsgericht abgegeben, ist die Abgabeentscheidung nicht selbständig anfechtbar.\n\nKammergericht, Beschluss vom 6 10.2011, 1 AR 13/11; FGPrax 2012, 19:\n\nEntlässt das Betreuungsgericht einen Betreuer unter gleichzeitiger Bestellung eines neuen Betreuers, steht der noch ausstehende Schlussbericht des bisherigen Betreuers der Abgabe des Verfahrens an das Betreuungsgericht des neuen Wohnorts des Betroffenen grundsätzlich nicht entgegen.\n\nOLG Frankfurt, Beschluss vom 26.10.2011, 20 W 464/11:\n\n Hat das nach § 272 Abs. 2 FamFG zuständige Eilgericht die gebotene Eilmaßnahme der Bestellung eines vorläufigen Betreuers einschließlich der Verpflichtung und Aushändigung des Betreuerausweises erledigt, so kommt eine Zuständigkeitsbestimmung durch das Oberlandesgericht nicht in Betracht, wenn das Eilgericht und das für den gewöhnlichen Aufenthalt des Betroffenen zuständige Betreuungsgericht sich nicht über den Verbleib der vom Eilgericht über die einstweilige Anordnung angelegten Akte verständigen können.\n Der Verbleib oder die Entgegennahme dieser Akte trifft keine Aussage über die Zuständigkeit für weitere Eilmaßnahmen oder deren spätere Abänderung.\n\nOLG Brandenburg, Beschluss vom 24.09.2019, 1 AR 38/19 (SA Z)\n\nEin wichtiger Grund zur Abgabe im Sinne des §§ 4, 314 FamFG liegt bereits dann vor, wenn die betroffene Person in einem anderen Amtsgerichtsbezirk untergebracht oder unterzubringen ist als im Bezirk des die Betreuungssache führenden Gerichts, an dem sie ihren gewöhnlichen Aufenthalt hat. Auf den gewöhnlichen Aufenthalt des Betroffenen kommt es in diesen Fällen nicht an; maßgeblich ist allein der tatsächliche Aufenthalt.\n\nOLG Brandenburg, Beschluss vom 10.03.2020, 1 AR 4/20 SAZ, 1 AR 004/20 SAZ\n\n Zur Abgabe eines Betreuungsverfahrens bei einem Wechsel des gewöhnlichen Aufenthalts des Betroffenen.\n Das abgebende Gericht ist unter dem Gesichtspunkt der Abgabereife grundsätzlich gehalten, zunächst alle Verfügungen zu treffen, die im Zeitpunkt der Abgabe von Amts wegen oder auf Antrag ergehen müssen,\n Liegt hingegen eine Fallgestaltung vor, in der eine anstehende Tätigkeit wesentlich leichter durch das übernehmende Gericht ausgeführt werden kann, so steht deren Verrichtung der Abgabe des Verfahrens nicht entgegen. Bei alledem richtet sich die Abgabereife nach Zweckmäßigkeitsgesichtspunkten, für die insbesondere die Notwendigkeit einer persönlichen Anhörung des Betroffenen von Bedeutung ist. Dabei ist es nach den maßgeblichen Interessen und dem Wohl des Betroffenen in der Regel vorzugswürdig, dass ein ortsnahes Gericht die Betreuung führt.OLG Karlsruhe Beschl. v. 10.1.2023 – 19 AR 3/22, NJOZ 2023, 448 Die zwangsweise Unterbringung in einer psychiatrischen Klinik von einiger Dauer kann eine Änderung des gewöhnlichen Aufenthalts bewirken, die eine Abgabe eines Betreuungsverfahrens aus wichtigem Grund rechtfertigt.\nFehlende Abgabereife eines Betreuungsverfahrens kann dann nicht eingewendet werden, wenn die noch ausstehenden Geschäfte – etwa wegen einer erforderlichen Anhörung – leichter durch das Gericht am neuen Aufenthaltsort des Betroffenen wahrgenommen werden können.\n\nFunktional zuständig\n\nist der [Rechtspfleger](rechtspfleger), soweit keine Richtervorbehalte bestehen (§ 15, § 19 Rechtspflegergesetz]. Soweit [wikipedia:de:Landesrecht](wikipedia:de:landesrecht) es nicht anders regelt, ist für die Anordnung der Betreuung und die Auswahl des Betreuers der [Betreuungsrichter](betreuungsrichter) zuständig. In [Bayern](bayern) ist aufgrund einer neuen Landesverordnung der Rechtspfleger für die [Betreuerbestellung](betreuerbestellung) nach dem Tod des bisherigen Betreuers sowie bei der Bestellung von [Verhinderungsbetreuer](verhinderungsbetreuer) nach § 1817 Abs. 4 und 5 BGB zuständig (VO vom 15.03.2006, Bayr. GVBl. S. 170). Auch Rheinland-Pfalz hat viele richterliche Befugnisse auf den Rechtspfleger übertragen.\n\nRechtsprechung:KG Berlin, Beschluss vom 03.01.2018, 18 WF 204/17Ein Rechtspfleger kann wegen Besorgnis der Befangenheit abgelehnt werden, wenn er, ohne zuvor die Partei angehört zu haben, einen Antrag der Partei der Staatsanwaltschaft übergibt zwecks Prüfung eines möglichen Betrugsversuchs.\n\n Verfahrensgrundsätze \n\nDas Verfahren zur Feststellung der [Betreuungsvoraussetzung](betreuungsvoraussetzung) und [Betreuerbestellung](betreuerbestellung) beginnt auf eigenen Antrag des Betroffenen oder von Amts wegen. Letzteres bedeutet, dass jedermann dem [Betreuungsgericht](betreuungsgericht) einen Hinweis geben kann, dass jemand einen Betreuer benötigt. Spezielle Antragsbefugnisse, wie die des [wikipedia:deStaatsanwalt](wikipedia:destaatsanwalt)es im früheren [wikipedia:de:Entmündigung](wikipedia:de:entmündigung), gibt es seit 1992 nicht mehr. \n\nIn der Praxis beruhen Betreuungsverfahren oft auf Anregungen der [Betreuungsbehörde](betreuungsbehörde), die nach  Betreuungsorganisationsgesetz (BtOG) Hinweise an das Gericht weitergeben darf. Der Betroffene und die weiteren Verfahrensbeteiligten werden vom Verfahrensbeginn unterrichtet (§ 7 Abs. 4 FamFG).\n\nAuf welche Art das Verfahren eingeleitet wurde, macht einen erheblichen Unterschied: Im Antragsverfahren löst schon der Antrag das Verfahren aus und zwingt das Gericht zu einer förmlichen Entscheidung. Im Amtsverfahren dagegen entscheidet das Gericht nach seinem Ermessen, ob es überhaupt auf die Anregung hin ein Verfahren durchführt. Erst wenn es dies getan hat, erlangt der Anregungsgebende die Stellung eines Verfahrensbeteiligten und kann z.B. Verfahrensanträge zur Beweisaufnahme stellen.\n\nMaßstab für die Entscheidung ist, ob der Betroffene aufgrund seiner [wikipedia:de:Behinderung](wikipedia:de:behinderung) oder Erkrankung seine Angelegenheiten erledigen kann, ohne seine Gesundheit, sein Vermögen oder seine anderen [wikipedia:de:Rechtsgut](wikipedia:de:rechtsgut) zu gefährden (§ 1814 Abs. 1 BGB). Eine bewusste Selbstschädigung des Betroffenen ist kein Grund für eine Betreuung, soweit der Betroffene fähig ist, sein Verhalten zu beurteilen und danach zu handeln.Rechtsprechung:AmtsG Mannheim, Beschluss vom 29.03.2012, Ha 2 XVII 523/1; FamRZ 2012, 1741:\n\n[Einstweilige Anordnung](einstweilige-anordnung) und Hauptsache als selbständige Verfahren im Betreuungsrecht\n\n[Amtsermittlungspflicht](amtsermittlungspflicht)\n[Bild:Anfragen_vorsorgeregister.gif](bild:anfragen_vorsorgeregister.gif)\nFür Betreuungs- und Unterbringungssachen als Angelegenheiten der freiwilligen Gerichtsbarkeit gilt der Grundsatz der Amtsermittlung. Er ist in allen Verfahren der freiwilligen Gerichtsbarkeit zu beachten sowohl in Amtsverfahren als auch in Antragsverfahren. Er verpflichtet den Richter von Amts wegen die erforderlichen Ermittlungen durchzuführen und die notwendigen Beweise zu erheben. Diese Pflicht wird durch § 278 FamFG iVm § 34 FamFG, ergänzend geregelt. § 26 FamFG, legt dem Gericht die Verantwortung für die Aufklärung des Sachverhalts auf. Das Gericht hat die Ermittlungen von Amts wegen soweit auszudehnen, wie es die Sachlage erfordert (BayObLG FamRZ 1990, 1281/1283). Es ist hierbei nicht an den Vortrag der Parteien gebunden. Es darf Tatsachen berücksichtigen, die von den Parteien nicht vorgetragen wurden und ist bei der Erhebung von Beweisen nicht an etwaige Vorschläge der Parteien gebunden.\n\nEs hat auch unstreitige Tatsachen auf ihre Richtigkeit zu überprüfen, wenn dazu Anlass besteht (BayObLG NJW-RR 1997, 971/972). Zur Durchführung der Ermittlungen darf das Gericht aber nur dann [Vorführung](vorführung) anwenden, wenn hierfür eine eigene Rechtsgrundlage gegeben ist. § 26 FamFG, selbst kommt als Rechtsgrundlage für die Anwendung von Zwang nicht in Betracht (BayObLGZ 1995, 222/224). Die rechtsfehlerfreie Tatsachenfeststellung durch den Tatrichter ist von größter Bedeutung für das weitere Verfahren. Ist der für die Entscheidung erhebliche Sachverhalt mangelhaft und/oder mit Verfahrensfehlern festgestellt, ist das Gericht bei Rechts[beschwerde](beschwerde) gem § 70 FamFG (der BGH) gezwungen, die Entscheidung aufzuheben und die Sache an den Tatrichter zurückzuverweisen, wenn auf dem Mangel die Entscheidung beruht. An verfahrensfehlerfrei festgestellte Tatsachen ist das Gericht der weiteren Beschwerde hingegen gebunden. Die verfahrensfehlerfreie Tatsachenfeststellung kann auch durch die Rechtsbeschwerde nicht angegriffen werden.\n\nRechtsprechung:BGH, Beschluss vom 16.05.2012 - XII ZB 584/11, NJW-RR 2012, 964 = FGPrax 2012, 199:\n\n Das Betreuungsgericht hat von Amts wegen alle zur Feststellung der entscheidungserheblichen Tatsachen erforderlichen Ermittlungen durchzuführen (im Anschluss an Senatsbeschluss vom 15. Dezember 2010 XII ZB 165/10 - FamRZ 2011, 285 Rn. 13).\n Die Voraussetzungen für eine Betreuung nach § 1814 BGB können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden.\n\nBeweiserhebung\nDas Gericht hat nach pflichtgemäßem Ermessen zu entscheiden, ob es die Feststellungen im Freibeweis oder im Strengbeweis (§§ 29, 30 FamFG trifft. § 30 Abs. 1 FamFG regelt dadurch, dass er die Bestimmungen der Zivilprozessordnung für entsprechend anwendbar erklärt, wie die förmliche Beweisaufnahme durchzuführen ist. Er sagt aber nichts darüber aus, wann sie anstelle des Freibeweises geboten ist. Dies ist allein nach § 26 FamFG zu beurteile. Das förmliche Beweisverfahren verdient den Vorzug, wenn es auf die Erweisbarkeit bestimmter Einzeltatsachen ankommt (vgl. BayObLG NJW-RR 1996, 583/584), die Aufklärung durch den Freibeweis nicht zu erreichen ist (BayObLG NJW-RR 1988, 389/390) oder wenn das Recht eines Beteiligten, an der Wahrheitsfindung mitzuwirken, ansonsten nicht hinreichend gesichert ist (BayObLG NJW-RR 1992, 653). \n\nDas Gericht muss im Strengbeweis vorgehen, wenn eine Person, deren [Anhörung](anhörung) (vgl. § 279 FamFG) das Gericht für notwendig hält, freiwillig keine Auskunft erteilt, um Zwang zur Herbeiführung der Anhörung ausüben zu können. Die Anforderungen an die gerichtliche Überzeugungsbildung sind in beiden Beweisarten gleich (BGH NJW 1997, 3319). Die gründliche Ermittlung des Sachverhalts einschließlich der Erhebung der erforderlichen Beweismittel ist eine wichtige Aufgabe des Tatrichters. Mangelhafte Beweiserhebung muss zur Aufhebung der Entscheidung und zur Zurückverweisung der Sache an das Tatsachengericht (regelmäßig das Landgericht) durch daen Bundesgerichtshof als Gericht der Rechtsbeschwerde führen, da dieses zu eigenen Beweiserhebungen nicht befugt ist. Mangelhaft ist die Erhebung von Beweisen, wenn sie unzulänglich ist oder wenn Verfahrensvorschriften verletzt wurden.\n\nAkteneinsicht\nDas Akteneinsichtsrecht richtet sich nach § 13 FamFG. Hiernach muss von Nichtverfahrensbeteiligten ein berechtigtes Interesse glaubhaft gemacht werden. Rechtsprechung zur Akteneinsicht:OLG Köln, Beschluss vom 12.03.1997, 16 Wx 68/97, NJW-RR 1998, 438:\n\nEin mit einem Betreuten in Miterbengemeinschaft Stehender kann aufgrund des eigenen wirtschaftlichen Interesses an den Nachlass betreffenden Angaben in den Abrechnungen des Betreuers Akteneinsicht erhalten. Demgegenüber muß das Betreuerinteresse am Datenschutz zurückstehen. Dem Betreuer steht in dieser Hinsicht ein eigenes Beschwerderecht zu.OLG München, Beschluss vom 20.07.2006, 33 Wx 151/06, FamRZ 2006, 1621 = Rpfleger 2006, 603\n\n Dem Betroffenen bzw. einem nichtanwaltlichen Verfahrensbevollmächtigten ist zur Wahrung des rechtlichen Gehörs grundsätzlich Einsicht in die Betreuungsakten auf der Geschäftsstelle und die Fertigung von Kopien zu gestatten. Die Nichterhebung von Auslagen für Ablichtungen wird dabei insbesondere dann in Betracht kommen, wenn der Einsichtsberechtigte geltend macht, dass er aus sachlichen Gründen benötigte Schriftstücke noch nicht erhalten habe oder aus nachvollziehbaren Gründen über diese nicht (mehr) verfüge.\n Der schriftlichen Anforderung von zu kopierenden Aktenbestandteilen muss nur entsprochen werden, wenn geltend gemacht werden kann, dass ein Aufsuchen der Geschäftsstelle zum Zweck des eigenhändigen Kopierens unzumutbar ist oder die angeforderten Schriftstücke zuvor unter Verstoß gegen das rechtliche Gehör nicht von Amts wegen übermittelt wurdenLG Saarbrücken Beschluss vom 9.12.2008, 5 T 502/08 Über die Gewährung der in einem Betreuungsverfahren beantragten Akteneinsicht ist nach pflichtgemäßem Ermessen unter Abwägung der widerstreitenden Interessen der Beteiligten zu entscheiden. Dabei ist auf Seiten des Betroffenen insbesondere dessen informationelles [Selbstbestimmungsrecht](selbstbestimmungsrecht) zu beachten, das als Ausfluss des allgemeinen Persönlichkeitsrechtes durch Art. 1 Abs. 1, Art. 2 Abs. 1 GG geschützt ist.\n Die Ablehnung der Akteneinsicht durch den geschäftsfähigen Betroffenen führt grundsätzlich dazu, dass selbst einem beschwerdeberechtigten nahen Angehörigen die zum Zwecke der Begründung der Beschwerde beantragte Akteneinsicht zu verweigern ist.BGH, Beschluss vom 28.3.2018 – XII ZB 168/17, NJW 2018, 1824\n\nWird ein Betroffener in einem Betreuungsverfahren von einem Verfahrensbevollmächtigten vertreten, der Akteneinsicht erhalten hat, muss ihm zur Wahrung rechtlichen Gehörs ein eingeholtes [Sachverständigengutachten](sachverständigengutachten) nicht mehr persönlich ausgehändigt werden.LG Stendal, Beschluss vom 12.11.2018, 25 T 133/18Erben des Betreuten haben Anspruch darauf, Einsicht in die Betreuungsgerichtsakte des Erblassers zu nehmen.BayObLG, Beschluss vom 12.02.2020, 1 VA 133/19 \nWird gegen die vom Betreuungsgericht zu Gunsten eines privaten Dritten ausgesprochene Bewilligung von Einsicht in die Betreuungsakte gemäß Rechtsbehelfsbelehrung Antrag auf gerichtliche Entscheidung im Verfahren nach §§ 23 ff. EGGVG gestellt, so sind der Rechtsbehelf nach den Grundsätzen der Meistbegünstigung zu behandeln und das Verfahren in entsprechender Anwendung des § 17a Abs. 2 und Abs. 6 GVG an das zuständige Beschwerdegericht zu verweisen.OLG Karlsruhe, Beschluss vom 03.09.2020, 6 VA 23/20 \nGehören die ersuchende Staatsanwaltschaft und die ersuchte Justizbehörde (hier: Betreuungsgericht) zu demselben Hoheitsträger, kann die Staatsanwaltschaft eine gerichtliche Entscheidung nach § 23 EGGVG gegen die Versagung einer Akteneinsicht jedenfalls dann nicht herbeiführen, wenn beide Justizbehörden einer gemeinsamen Entscheidungsspitze unterstehen und sich die ersuchende Behörde nicht auf eigene Rechte berufen kann.\n\n [Verfahrensfähigkeit](verfahrensfähigkeit) des Betroffenen \n\nIn seinen eigenen Betreuungsrechtsangelegenheiten ist der Betreute immer [Verfahrensfähigkeit](verfahrensfähigkeit) (§ 275 FamFG). Das bedeutet, dass er innerhalb des Gerichtsverfahrens Anträge stellen, Einsicht in die Gerichtsakte nehmen, § 13 Abs. 1 FamFG, einen [wikipedia:de:Prozessbevollmächtigter](wikipedia:de:prozessbevollmächtigter) (z.B. einen [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt)) bestellen und Rechtsmittel ([wikipedia:de:Beschwerde (Recht)](wikipedia:de:beschwerde-(recht))) einlegen kann (vgl. BayObLGZ 1987, 17/19). Auch die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s, § 276 FamFG,)ändert an dieser [Verfahrensfähigkeit](verfahrensfähigkeit) nichts.\n\nReicht der Betreute eine [Beschwerde](beschwerde) gegen die [Betreuerbestellung](betreuerbestellung) ein, ist dabei eine Frist von 1 Monat zu beachten. Zuständig ist das [wikipedia:de:Landgericht](wikipedia:de:landgericht). Kann sich der Betroffene im Verfahren über die Anordnung der Betreuung sich selbst nicht äußern, ist weiterhin zu prüfen, ob ihm ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen ist, der im Rahmen dieser [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft) die Rechte des Betroffenen wahrzunehmen hat.\n\nSiehe auch unter [Verfahrensfähigkeit](verfahrensfähigkeit).\n\nRechtsprechung:OLG Schleswig, Beschluss vom 07.11.2006, 2 W 162/06, FamRZ 2007, 1126 = FGPrax 2007, 130; Betroffener im Betreuungsverfahren kann ohne Einschränkung Verfahrensvollmacht erteilen\n\nEin Betroffener in Verfahren, die seine Betreuung betreffen, ist ohne Rücksicht auf seine [Geschäftsfähigkeit](geschäftsfähigkeit) verfahrensfähig und kann auch ohne Einschränkung eine Verfahrensvollmacht erteilen. Es kommt dabei nicht darauf an, ob er noch über einen \"natürlichen Willen\" verfügt.BGH, Beschluss vom 30. Oktober 2013 - XII ZB 317/13:\n \n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.OLG Koblenz Urt v 13.2.2014, 6 U 747/13, BtPrax 2014, 96 = FamRZ 2014, 1483 \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n\n Bestellung eines Verfahrenspflegers \n[Bild:Verfahrenspfleger.gif](bild:verfahrenspfleger.gif)\n[Bild:Verfahrenspfleger2007.gif](bild:verfahrenspfleger2007.gif)\n\nDer [Verfahrenspfleger](verfahrenspfleger) hat die Aufgabe, im Verfahren die Interessen des Betroffenen zu vertreten und kann hier Anträge stellen, Rechtsmittel einlegen und an den [wikipedia:de:Anhörung](wikipedia:de:anhörung)en teilnehmen. \nEr soll dem Betroffenen erläutern, wie das gerichtliche Verfahren abläuft, ihm Inhalte und Mitteilungen des Gerichtes erläutern. Auch soll er Wünsche des Betroffenen an das Gericht übermitteln.\n\n§ 276 FamFG hebt besonders zwei Fälle hervor, in denen in der Regel ein Verfahrenspfleger zu bestellen ist:\nwenn von der persönlichen [wikipedia:de:Anhörung](wikipedia:de:anhörung) des Betroffenen ausnahmsweise abgesehen werden soll;\nwenn Gegenstand des Verfahrens die Anordnung eines Einwilligungsvorbehalts gegen den erklärten Willen des Betroffenen ist.\nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s ist auch erforderlich,\nwenn über die Genehmigung der Einwilligung des Betreuers in eine [Sterilisation](sterilisation) (§ 1830 BGB) (§ 297 FamFG) entschieden werden soll\nwenn über die Nichteinwilligung oder Widerruf einer lebenserhaltenden Maßnahme entschieden werden soll (§1829 BGB Abs. 2) (§ 298 FamFG)\n\nVerfahrenspfleger in Betreuungs- und Unterbringungsverfahren wurden 2008 insgesamt 98.019 mal bestellt. Unter den bestellten Verfahrenspflegern waren 65.675 mal Rechtsanwälte ([Betreuungszahlen](betreuungszahlen)).\n\nRechtsprechung:LG Mönchengladbach, Beschluss vom 26.10.2006, 5 T 337/06', NJW-RR 2007, 1084:Beiordnung eines Rechtsanwalts für Betreuungsverfahren:\n Drohen erhebliche Eingriffe in die Rechte und die Lebensstellung des bedürftigen Betreuten, ist diesem, wenn er sich nicht sachgerecht einlassen kann, ein Rechtsanwalt beizuordnen.\n Stehen eine umfassende Betreuung und ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) im Raum, ist die Beiordnung eines Rechtsanwalts geboten. \n\nLG Münster, Beschluss vom 12.03.2009, 5 T 106/09, NJW 2009, 2389: \n\nAuf Antrag ist einer mittellosen Person, der die Anordnung einer umfassenden Betreuung droht, Prozesskostenhilfe (jetzt: Verfahrenskostenhilfe) zu bewilligen und für das Verfahren ein Rechtsanwalt beizuordnen.\n\nSiehe auch unter [Verfahrenspfleger](verfahrenspfleger).\n\n Anhörung des Betroffenen \n\nDer [wikipedia:de:Richter](wikipedia:de:richter) muss vor einer Entscheidung über die Bestellung eines Betreuers den Betroffenen – von wenigen Ausnahmefällen abgesehen – persönlich [Anhörung](anhörung) und sich einen unmittelbaren Eindruck von ihm verschaffen (§ 278 FamFG,). Dadurch soll sichergestellt werden, dass sich das Gericht hinreichend über die Persönlichkeit des Betroffenen informiert.  Soweit ein Verfahrenspfleger (§ 276 FamFG,) bestellt ist, soll die Anhörung in dessen Gegenwart durchgeführt werden. Das Gericht kann auch bereits in dieser Phase des Verfahrens einen [Sachverständigengutachten](sachverständigengutachten) hinzuziehen\n\nDie [Anhörung](anhörung) kann nach § 34 Abs. 2 FamFG, ausnahmsweise unterbleiben wenn dadurch erhebliche Nachteilen für die Gesundheit des Betroffenen zu befürchten sind oder der Betroffene offensichtlich nicht in der Lage ist, seinen Willen kund zu tun.  \n\nNur in sehr dringenden Eilfällen, kann auch ohne Anhörung vorläufig ein Betreuer bestellt werden, dann wird die Anhörung aber unverzüglich nachgeholt (§§ 300 ff FamFG). Nach der Rechtsprechung des [wikipedia:de:Bundesverfassungsgericht](wikipedia:de:bundesverfassungsgericht)es darf von voriger Anhörung nur abgesehen werden, wenn das Gericht mit anderen [Unterbringungsverfahren](unterbringungsverfahren) beschäftigt ist, Termine in Familien oder Zivilsachen sind aber notfalls zu verschieben.\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10:\n\nFür das Gericht erwächst aus Art. 103 Abs. 1 GG die Pflicht, vor dem Erlass einer Entscheidung zu prüfen, ob den Verfahrensbeteiligten rechtliches Gehör gewährt wurde. Maßgebend für diese Pflicht des Gerichts ist der Gedanke, dass die Verfahrensbeteiligten Gelegenheit haben müssen, die Willensbildung des Gerichts zu beeinflussen. Der Anspruch auf rechtliches Gehör fordert, dass das erkennende Gericht die Ausführungen der Verfahrensbeteiligten zur Kenntnis nimmt und in Erwägung zieht.\n\nSiehe auch unter [Anhörung](anhörung).\n\n Vorführung zur Anhörung \n\nSofern der Betroffene sich weigert, an der Anhörung teilzunehmen, hat die [Betreuungsbehörde](betreuungsbehörde) ihn auf Anweisung des Gerichtes zur persönlichen Anhörung ( § 278 Abs. 5 FamFG, und zur [wikipedia:de:Untersuchung](wikipedia:de:untersuchung) durch den [Sachverständigengutachten](sachverständigengutachten) ( § 283 FamFG, vorzuführen. \n\nDie zwangsweise [Vorführung](vorführung) von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die [wikipedia:de:Persönlichkeitsrechte](wikipedia:de:persönlichkeitsrechte) der Betroffenen dar ( [wikipedia:de:Grundgesetz](wikipedia:de:grundgesetz)). Daher muss der Grundsatz der [wikipedia:de:Verhältnismäßigkeit](wikipedia:de:verhältnismäßigkeit) hier besonders streng beachtet werden. \n\nSiehe auch unter [Vorführung](vorführung).\n\n Beteiligung weiterer Personen \n\nNeben dem ggf. zu Betreuenden und einem bereits bestellten Betreuer oder Bevollmächtigten, dem [Verfahrenspfleger](verfahrenspfleger) sowie der [Betreuungsbehörde](betreuungsbehörde) sollen auch Angehörige des Betroffenen sowie eine von ihm benannte [Vertrauensperson](vertrauensperson) von der Eröffnung eines Betreuungsverfahrens verständigt werden (§ 274 FamFG, § 7 Abs. 4 FamFG). Die Beteiligung der Zuletzt genannten kann auf Antrag erfolgen, allerdings nur, wenn es der Interessenwahrnehmung des Betroffenen, nicht allein den Interessen der Angehörigen dient. Die Beteiligung kann auch konkludiert (stillschweigend) erfolgen. Wird sie abgelehnt, ist hiergegen binnen 2 Wochen die sofortige [Beschwerde](beschwerde) zulässig (§ 7 Abs. 5 FamFG).\n\nDie [Betreuungsbehörde](betreuungsbehörde) ist als Beteiligter hinzu zu ziehen, wenn sie es verlangt; verlangt einer der Angehörigen oder die Vertrauensperson die Verfahrensbeteiligung, hat der Richter hierüber im Interesse des Betroffenen zu entscheiden. Gegen eine Ablehnung der Verfahrensbeteiligung kann [Beschwerde](beschwerde) binnen 14 Tagen eingelegt werden.Dies betrifft nicht nur das Verfahren auf Einrichtung einer Betreuung (oder eines Einwilligungsvorbehaltes), sondern auch weitere Verfahren, die Inhalt, Umfang und Bestand der Betreuung (oder des Einwilligungsvorbehaltes) betreffen. Es kann also z.B. auf Aufgabenkreisänderungen, [Betreuerwechsel](betreuerwechsel), die Verlängerung oder die [Aufhebung der Betreuung](aufhebung-der-betreuung) (oder des Einwilligungsvorbehaltes) gehen, nicht aber z.B. um betreuungsgerichtliche Genehmigungsverfahren oder Vergütungsbewilligungen.\n\nDie Beteiligten sind in den genannten Verfahren anzuhören (§ 279 FamFG); sie haben auch Akteneinsichtsrecht (§ 13 FamFG). Weitere Personen können seitens des Gerichtes als Zeugen oder [Sachverständigengutachten](sachverständigengutachten) gehört werden. Zur Teilnahme weitere Personen siehe § 170 GVG.\n\nRechtsprechung:\n\nBGH, Beschluss vom 15.02.2012, XII ZB 133/11:\n\nZur Hinzuziehung eines Angehörigen als Beteiligter in einem Betreuungsverfahren nach § 7 Abs. 3 FamFG iVm § 274 Abs. 4 Nr. 1 FamFG.\n\nAG Mannheim, Beschluss vom 29.3.2012, Ha 2 XVII 523/11:\n \n Das Verfahren auf einstweilige Anordnung einer Betreuerbestellung und das Hauptsacheverfahren zur Einrichtung einer Betreuung sind gemäß § 51 Abs. 3 FamFG selbständige Verfahren.\n Ein Vorsorgebevollmächtigter des Betroffenen ist nach § 274 Abs. 1 Nr. 3 FamFG Beteiligter im Verfahren auf einstweilige Anordnung einer Betreuerbestellung.\n Wird im einstweiligen Anordnungsverfahren ein Betreuer für den [Aufgabenkreis](aufgabenkreis) \"Widerruf von Vollmachten\" bestellt, kann der Vorsorgebevollmächtigte im Namen des Betroffenen - nicht jedoch im eigenen Namen - [Beschwerde](beschwerde) gegen die [Betreuerbestellung](betreuerbestellung) selbst dann einlegen, wenn der Betreuer im Rahmen dieses Aufgabenbereiches die Vollmacht widerrufen hat.\n Hat der Bevollmächtigte im einstweiligen Anordnungsverfahren nicht namens des Betroffenen Beschwerde eingelegt und wurde die Vollmacht im Rahmen des Aufgabenbereiches \"Widerruf von Vollmachten\" durch den (vorläufigen) Betreuer widerrufen, ist der Bevollmächtigte im Hauptsacheverfahren nicht Beteiligter nach § 278 Abs 1 Nr. 3 FamFG.\n\nLG Freiburg, Beschluss vom 25.06.2013, 4 T 2/13:\n \nDie Bestellung zum generellen Beteiligten im Rahmen einer langjährigen Betreuung für alle aktuell und künftig anfallenden Einzelverfahren ist nicht zulässig.\n\nBGH Beschl v 22.10.2014, XII ZB 125/14, BeckRS 2014, 20929 = JurionRS 2014, 25221:\n \nVerfahrenskostenhilfe kann nur der bedürftige Beteiligte erhalten, der in eigenen Rechten betroffen ist. Für eine rein fremdnützige Verfahrensbeteiligung ist die Gewährung von Verfahrenskostenhilfe hingegen nicht möglich.\n\nBGH, Beschluss vom 18. Oktober 2017 - XII ZB 213/16:\n \n Allein die Bekanntgabe der erstinstanzlichen Entscheidung bewirkt noch keine Beteiligung im Sinne der §§ 7, 274, 303 Abs. 2 Nr. 1 FamFG.\n Kann der im erstinstanzlichen Verfahren nicht beteiligte Angehörige gemäß § 303 Abs. 4 FamFG – hier als Bevollmächtigter – Beschwerde im Namen des Betroffenen einlegen, besteht keine Notwendigkeit für ein darüber hinausgehendes Beschwerderecht.\n \nBGH, Beschluss vom 20. Dezember 2017 XII ZB 426/17:\n \n Als Person des Vertrauens im Sinne von § 274 Abs. 4 Nr. 1 FamFG kommen ausschließlich natürliche Personen in Betracht.\n Zu einem für ein Ordensmitglied geführten Betreuungsverfahren kann die Ordensgemeinschaft nicht als Beteiligte hinzugezogen werden.\n\nBGH, Beschluss vom 25. April 2018 - XII ZB 282/17\n \nKann der im erstinstanzlichen Verfahren nicht beteiligte Angehörige gemäß § 303 Abs. 4 FamFG - hier als Bevollmächtigter - Beschwerde im Namen des Betroffenen einlegen, besteht keine Notwendigkeit für ein darüber hinausgehendes Beschwerderecht.\n\nLG Osnabrück, Beschluss vom 18.04.2019, 4 S 41/19\n\nDer Grundsatz, dass ein Betroffenen gegenüber einem ehrenkränkenden Vorbringen eines Zeugen in einem schwebenden Verfahren, in dem der Amtsermittlungsgrundsatz gilt, weder Widerruf noch Unterlassung fordern kann, gilt entsprechend für Betreuungsverfahren.\n\nBGH, Beschluss vom 17. März 2021 - XII ZB 169/19\n \n Für die auch konkludent mögliche Hinzuziehung zu einem Betreuungsverfahren ist erforderlich, dass das Gericht dem Beteiligten eine Einflussnahme auf das laufende Verfahren ermöglichen will und dies zum Ausdruck bringt (im Anschluss an Senatsbeschlüsse vom 17. Juni 2020 XII ZB 574/19 FamRZ 2020, 1590 und vom 27. März 2019 XII ZB 417/18 FamRZ 2019, 1091).\n Allein die Bekanntgabe der erstinstanzlichen Entscheidung bewirkt noch keine Beteiligung im Sinne der §§ 7, 274, 303 Abs. 2 Nr. 1 FamFG (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 XII ZB 213/16 FamRZ 2018, 197).OLG Düsseldorf, Beschluss vom 19.05.2021, I-3 Va 10/19 \nWer die Voraussetzungen des § 274 FamFG nicht erfüllt, wird nicht dadurch zum Beteiligten in einem Betreuungsverfahren, dass er dieses angeregt hat. Sein Gesuch um Einsicht in die Betreuungsakten ist deshalb als Antrag eines Dritten gemäß §§ 23 ff. EGGVG zu behandeln.\n\n Sozialbericht der Betreuungsbehörde \n\nDas Betreuungsgericht hat die örtliche [Betreuungsbehörde](betreuungsbehörde) mit der [Betreuungsgerichtshilfe](betreuungsgerichtshilfe) beauftragen ( BtOG). Die Betreuungsbehörde soll dann z.B. nahe Angehörige befragen und Vorschläge zur Notwendigkeit der [Betreuerbestellung](betreuerbestellung), etwaigen Aufgabenkreisen und zur Auswahl eines geeigneten Betreuers machen. Die Betreuungsbehörde hat auch darüber hinaus seit 2014 generell Gelegenheit zur Stellungnahme, § 279 FamFG. Diese Tätigkeit wird auch als Sozialberichterstattung bezeichnet. Sie ist unabhängig davon, ob die Betreuungsbehörde zuvor gem. § 274 Abs. 2 FamFG ihre Verfahrensbeteiligung verlangt hat und betrifft auch Verfahren, die nicht unter § 274 FamFG fallen, z.B Verfahren auf [Betreuervergütung](betreuervergütung) oder betreuungsgerichtliche [Genehmigungen](genehmigungen). Auch die Ermittlung der zu verständigenden Angehörigen (§ 7 Abs. 4 FamFG) oder die Einholung der [Einverständniserklärung](einverständniserklärung) gem. § 1898 BGB des zu bestellenden Betreuers kann im Rahmen der Sachverhaltsaufklärung auf die Betreuungsbehörde delegiert werden.\n\nSeit 1.7.2014 ist das Betreuungsgericht in jedem Fall verpflichtet, vor der endgültigen Bestellung des Betreuers der Betreuungsbehörde Gelegenheit zur Stellungnahme zu geben (§ 279 Abs. 2 FamFG).\n\n Sachverständigengutachten \n[Bild:Arztzeugnis.jpg](bild:arztzeugnis.jpg)\nDie [Betreuerbestellung](betreuerbestellung) setzt ein vom Gericht in Auftrag gegebenes [Sachverständigengutachten](sachverständigengutachten) eines [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) über die Notwendigkeit der Betreuung voraus. Ein (selbst vorgelegtes) [Arztzeugnis](arztzeugnis), ist nur dann ausreichend, wenn der Betroffene eine Betreuerbestellung selbst beantragt. In Eilfällen genügt gleichfalls ein ärztliches Zeugnis, die Begutachtung ist aber nachzuholen. \n\nDas [Sachverständigengutachten](sachverständigengutachten) soll Aussagen über die Notwendigkeit der Betreuung bzw. der zu genehmigenden Handlung machen (§ 280 FamFG). \nEs sollte beinhalten: Sachverhalt, [wikipedia:de:Anamnese](wikipedia:de:anamnese), [wikipedia:de:Diagnose](wikipedia:de:diagnose), Beurteilung einschließlich einer Prognose, Zusammenfassung.\nDer [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) hat die betroffene Person vor der Erstattung des Gutachtens persönlich anzuhören bzw. zu untersuchen. \n\nFalls der Sachverständige in seinem Gutachten zu dem Ergebnis kommt, dass die Notwendigkeit einer Betreuung besteht, so hat er auch Aussagen dazu in seinem Gutachten zu treffen, welchen [Betreuerpflichten](betreuerpflichten) die Betreuungen umfassen sollte und auf welche Dauer sie angelegt sein sollte. \n\nDie Feststellung einer psychischen [wikipedia:de:Krankheit](wikipedia:de:krankheit) oder seelischen [wikipedia:de:Behinderung](wikipedia:de:behinderung) des Betroffenen als Voraussetzung der Betreuung erfordert die fachpsychiatrische Konkretisierung. Dabei müssen die Auswirkungen auf die kognitiven und voluntativen Fähigkeiten des Betroffenen genau dargelegt werden. Die allgemeine Beschreibung des Zustandes als \"Altersstarrsinn“ reicht dafür nicht aus: BayObLG, Beschluss vom 24.08.2001, , [BtPrax](btprax) 2002, 37\n\nDie Qualifikation des [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) ist inzwischen dahin gehend geregelt, dass ein Facharzt für Psychiatrie sein soll, zumindest muss der Arzt Erfahrungen auf diesem Gebiet haben. Der Sachverständige wird nach den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes ([wikipedia:de:JVEG](wikipedia:de:jveg)) bezahlt.\n\nAus  ZPO folgt, dass der Gutachter abgelehnt werden kann, wenn Gründe vorhanden sind, die Misstrauen gegen die Unparteilichkeit des Gutachters rechtfertigen und die Besorgnis der Befangenheit des Gutachters begründen ( ZPO). Zum Beispiel können unsachliche Äußerungen im Vorgutachten die Besorgnis der Befangenheit begründen. Innerhalb von 2 Wochen nach Erhalt des Beweisbeschlusses des Gerichts sollte der Betroffene oder der [Verfahrenspfleger](verfahrenspfleger) (das kann ein Anwalt sein, aber z.B. auch ein sachkundiger Freund/Bekannter) bei Gericht beantragen, dass ein anderer Gutachter bestellt wird. Sollten sich die Anhaltspunkte für die Besorgnis der Befangenheit erst aus dem Gutachten selbst ergeben, kann die Ablehnung auch noch innerhalb einer angemessenen Überlegenszeit nach Erhalt des Gutachtens erfolgen ( Abs. 2 Satz 2 ZPO; LG Kassel FamRZ 1997, 889). Dass der Sachverständige den Betroffenen zu einem früheren Zeitpunkt, etwa im Rahmen einer geschlossenen [Unterbringung](unterbringung), bereits behandelt hat, steht seiner Bestellung nach herrschender Auffassung nicht zwingend entgegen.\n\nSiehe auch unter [Sachverständigengutachten](sachverständigengutachten).\n\nGutachten der Pflegeversicherung statt eigenem Gutachten \nSeit dem 1.7.2005 ist geregelt, dass das Gericht anstelle eines eigens angeordneten [Sachverständigengutachten](sachverständigengutachten)s auch auf ein Gutachten des medizinischen Dienstes ([MDK-Gutachten](mdk-gutachten)) im Rahmen der [Pflegeversicherung](pflegeversicherung) zurückgreifen kann (§ 282 FamFG). Hierdurch sollen gerichtliche Verfahren beschleunigt werden. Die Zustimmung des Betroffenen oder seines [Verfahrenspfleger](verfahrenspfleger)s ist für eine entsprechende Gutachtenverwertung nötig.\n\nVorführung und Unterbringung zur Begutachtung \nZur Vorbereitung des Gutachtens kann der Betroffene ggf. vorläufig auf Beschluss des Gerichtes freiheitsentziehend [Unterbringung](unterbringung) werden (§ 284 FamFG). Die Vorführung hat auf Ersuchen des Gerichtes durch die [Betreuungsbehörde](betreuungsbehörde) stattzufinden. Eine [Unterbringung](unterbringung) darf die Dauer von sechs Wochen nicht überschreiten. Reicht dieser Zeitraum nicht aus, um die erforderlichen Erkenntnisse für das Gutachten zu erlangen, so kann die [Unterbringung](unterbringung) bis zu einer Gesamtdauer von drei Monaten verlängert werden.\n\nRechtsprechung:\n[Bild:Gericht2.jpg](bild:gericht2.jpg)OLG München, Beschluss vom 09.06.2006, 33 Wx 124/06, FamRZ 2007, 81 (Ls.) = FGPrax 2006, 212\n\nDie Androhung der [Vorführung](vorführung) eines Betroffenen zur psychiatrischen [Sachverständigengutachten](sachverständigengutachten) ist bei einer im Raum stehenden Verlängerung der Betreuung unanfechtbar (Abgrenzung zu BayObLG BtPrax 1995, 182 = FamRZ 1996, 499).\n\n Einstweilige Anordnungen \n\nDas oben beschriebene Verfahren, das eine umfassende Ermittlungstätigkeit des Gerichts erfordert, nimmt gewisse Zeit in Anspruch. \nHäufig muss jedoch zum Wohle des Betroffenen rasch gehandelt werden. Dann kann das Gericht in einem vereinfachten Verfahren durch [einstweilige Anordnung](einstweilige-anordnung) einen [Vorläufiger Betreuer](vorläufiger-betreuer) bestellen, einen vorläufigen [Einwilligungsvorbehalt](einwilligungsvorbehalt) anordnen, einen [Betreuerwechsel](betreuerwechsel) oder den [Aufgabenkreis](aufgabenkreis) eines bestellten Betreuers vorläufig erweitern (§§ 300, 301 FamFG). Eine Entscheidung im Wege der einstweiligen Anordnung kommt nur in Betracht, falls dringende Gründe dafür vorliegen, dass die Voraussetzungen für die [Betreuerbestellung](betreuerbestellung) oder für die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es vorliegen und mit dem Aufschub Gefahr verbunden wäre. In diesen Fällen muss ein [Arztzeugnis](arztzeugnis) über den Zustand des Betroffenen vorliegen. Der Betroffene sowie der [Verfahrenspfleger](verfahrenspfleger), soweit ein solcher bestellt ist, müssen grundsätzlich persönlich [Anhörung](anhörung) worden sein.\n\nSiehe auch unter [Vorläufiger Betreuer](vorläufiger-betreuer).\n\n einstweilige Anordnung ist zu befristen \nEine solche [einstweilige Anordnung](einstweilige-anordnung) darf die Dauer von 6 Monaten nicht überschreiten (§ 302 FamFG). Sie kann nach Anhörung eines Sachverständigen durch weitere einstweilige Anordnungen verlängert werden. Eilmaßnahmen dürfen keinesfalls länger als maximal 1 Jahr bestehen bleiben.\n\nIn besonders eiligen Fällen kann das Betreuungsgericht anstelle eines Betreuers, solange dieser noch nicht bestellt ist oder wenn er seine Pflichten nicht erfüllen kann, selbst die notwendigen Maßnahmen treffen ( BGB). Häufig entscheidet in solchen besonders eiligen Situationen das Gericht über eine freiheitsentziehende [Unterbringung](unterbringung).\n\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\nBestellungsbeschluss\nIm [Gerichtsbeschluss](gerichtsbeschluss) ist aufzuführen, für wen ein Betreuer bestellt wird, der Name des Betreuers (bei Vereins- und [Behördenbetreuer](behördenbetreuer)n auch der Name des [Betreuungsverein](betreuungsverein)s bzw. der [Betreuungsbehörde](betreuungsbehörde)), die [Aufgabenkreis](aufgabenkreis) des Betreuers, ob und ggf. für welchen Aufgabenbereich ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) festgelegt wurde, das Datum der Überprüfung des Bestellungsbeschlusses (spätestens nach 7 Jahren) sowie eine [wikipedia:de:Rechtsmittelbelehrung](wikipedia:de:rechtsmittelbelehrung) (§ 39 FamFG).  Separat muss vermerkt werden, wenn der Betreuer das Recht haben soll, die [Postkontrolle](postkontrolle) des Betreuten zu beschränken (§ 1815 Abs. 5 und 6 BGB). Wird die [Berufsbetreuer](berufsbetreuer) beruflich geführt, ist dies ebenfalls zu vermerken (§ 1816 Abs. 5 BGB). Der Beschluss ist dem Betreuten bekanntzugeben, seinem [Verfahrenspfleger](verfahrenspfleger), dem Betreuer und der [Betreuungsbehörde](betreuungsbehörde) (§§ 287, 288 FamFG). Ggf. sind auch andere Behörden (z.B. Meldeamt) zu verständigen (§ 308 FamFG, § 309 FamFG, § 310 FamFG, § 311 FamFG) sowie die Einrichtung, in der der Betroffene lebt.\n\nWirksamkeit der Betreuerbestellung\nDer Gerichtsbeschluss wird mit Bekanntgabe an den Betreuer rechtswirksam (§ 287 FamFG). Die Form der Bekanntgabe ist nicht vorgeschrieben. Es ist möglich, dass der Beschluss dem bei der [Anhörung](anhörung) anwesenden Betreuer mündlich bekannt gegeben wird (§ 41 FamFG). Wird die \"sofortige Wirksamkeit\" angeordnet, wird der Beschluss auch dadurch rechtswirksam, wenn er dem Betreuten oder seinem [Verfahrenspfleger](verfahrenspfleger) bekannt gegeben wird oder der Betreuungsrichter den Vorgang der Geschäftsstelle des [Betreuungsgericht](betreuungsgericht)es übergibt. \n\nIm letzteren Falle ist dem Betreuer zwar die Bestellung noch nicht bekannt, sodass er nicht tätig wird, die Rechtsfolgen der Betreuung treten dennoch ein. \n\nZ.B. ist das [Vermögensverzeichnis](vermögensverzeichnis) zum Stichtag der Wirksamkeit der Betreuerbestellung zu fertigen, ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) führt bereits zur Beschränkung der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten und ein etwaiger Anspruch auf pauschale [Betreuervergütung](betreuervergütung) beginnt ebenfalls.\n\nWird eine Betreuung angeordnet, bei der der Betroffene noch nicht volljährig ist, wird die Betreuungsanordnung mit Vollendung des 18. Lebensjahres wirksam (§ 1814 Abs. 5 BGB).Rechtsprechung:[Bild:Gericht2.jpg](bild:gericht2.jpg)OLG München, Beschluss vom 24.09.2008, 33 Wx 179/08, FamRZ 2009, 250= FGPrax 2008, 248 = NJW-RR 2009, 221\n\nEin Betreuer kann auch vorab mündlich, z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird. - Hinweis: der vorstehende Beschluss ist durch § 41 FamFG seit 1.9.2009 irrelevant geworden.BGH, Beschluss vom 12.09.2012, XII ZB 27/12, NJW-RR 2012, 1475 = FamRB 2012, 378 = FGPrax 2012, 280:\n \nEine [Betreuerbestellung](betreuerbestellung) ist dem Betreuer bei Aufgabe des Beschlusses zur Post mit dessen Zugang bekannt gegeben. Die Vermutung der Bekanntgabe nach § 15 Abs. 2 Satz 2 FamFG schließt einen früheren Zugang nicht aus.\n\n Änderungen der Betreuerbeschlüsse\n[Bild:Erweiterungen.gif](bild:erweiterungen.gif)\n[Bild:Einschraenkungen.gif](bild:einschraenkungen.gif)\nNach der Entscheidung über die [Betreuerbestellung](betreuerbestellung)en können weitere Betreuungsverfahren notwendig werden, z.B. zur Erweiterung oder Einschränkung von [Aufgabenkreis](aufgabenkreis)en, Anordnung oder Aufhebung von [Einwilligungsvorbehalt](einwilligungsvorbehalt)en oder Aufhebung der gesamten Betreuung, [Betreuerwechsel](betreuerwechsel). Grundsätzlich sind hierbei die gleichen Verfahrensregeln zu beachten, wie bei der Erstbestellung. Unter bestimmten Umständen kann auf Verfahrenshandlungen verzichtet werden, z.B., wenn Änderungen in den Aufgabenkreisen nur unwesentliche Erweiterungen darstellen oder binnen 6 Monaten erfolgen (vgl. § 293 Abs. 2 FamFG).\n\nRechtsprechung: \n[Bild:Gericht2.jpg](bild:gericht2.jpg)OLG München, Beschluss vom 22.12.2005, 33 Wx 176/05, FamRZ 2006, 730 (Ls.) = NJW-RR 2006, 512; Amtsermittlung bei Antrag auf Aufhebung der Betreuung\n\nEs gilt für das Verfahren über den Antrag auf [Aufhebung der Betreuung](aufhebung-der-betreuung) der Grundsatz der Amtsermittlung. Will das Betreuungsgericht dem Antrag nicht entsprechen, so bestehen keine besonderen verfahrensrechtlichen Vorschriften. Liegt das letzte Gutachten mehr als 1 1/2 Jahre zurück und sind aus dem Schreiben des Betroffenen Anhaltspunkte für paranoide Vorstellungen erkennbar, so ist es nicht zu beanstanden, wenn zur Aufklärung der weiteren Erforderlichkeit der Betreuung vom Tatrichter ein [Sachverständigengutachten](sachverständigengutachten) in Auftrag gegeben wird.\n\nSiehe auch unter [Betreuerwechsel](betreuerwechsel).\n\nAblehnungsbeschluss\n\nDas Betreuungsverfahren kann auch mit einem Ablehnungs- bzw Einstellungsbeschluss enden, d.h., dass kein Betreuer bestellt wird. Gründe hierfür können sein:\n\nAntragsrücknahme durch den Betroffenen\nNichtvorliegen der medizinischen [Betreuungsvoraussetzung](betreuungsvoraussetzung)en, § 1814 Abs. 1 BGB\nNichtvorliegen eines (inländischen) Fürsorgebedürfnisses, § 1814 Abs. 1 BGB\nVorliegen geeigneter Betreuungsalternativen (z.B. einer ausreichenden [Vorsorgevollmacht](vorsorgevollmacht)), § 1814 Abs. 3 BGB\nFehlende Zustimmung des Betroffenen (bei [freier Wille](freier-wille), § 1814 Abs. 2 BGB.\n\nRechtsprechung:LG Memmingen, Beschluss vom 30.09.2019, 41 T 991/19 \n Keine entgegenstehende materielle Rechtskraft einer früheren Ablehnung der Anordnung einer Betreuung bei der Entscheidung über eine wiederholte Anregung des Betroffenen zu einer solchen Anordnung.\n Auf die Entscheidung über eine wiederholte Anregung des Betroffenen zur Anordnung einer Betreuung ist nicht § 48 Abs. 1 und 2 FamFG anwendbar, weil dort nicht nur eine formelle Rechtskraft, sondern auch eine materielle Rechtskraft der früheren Endentscheidung vorausgesetzt wird.\n Wiederholte Anregungen des Betroffenen zur Bestellung eines Betreuers kann der Einwand des Rechtsmissbrauchs entgegenstehen, wenn die Anregung evident unberechtigt ist und keinerlei Änderungen der zugrundeliegenden Sach- oder Rechtslage ersichtlich sind.\n\nÜberprüfung der Betreuerbestellung\nDie (endgültige) Betreuerbestellung muss vom Gericht spätestens nach 7 Jahren vollständig neu überprüft werden.\nIst die Betreuung gegen den erklärten Willen des Betroffenen angeordnet worden, hat die erstmalige Entscheidung über ihre Aufhebung spätestens zwei Jahre nach der Anordnung zu erfolgen (§ 295 Abs. 2 FamFG).Rechtsprechung zur Überprüfungsfrist:OLG Naumburg, Beschluss 8 AR 7/03  - Betreuung mit Fristablauf beendet?:\n\nWurde eine Frist nach § 286 Abs. 3 FamFG bestimmt, so bedeutet der Fristablauf nicht das Ende der Betreuung. Das Betreuungsgericht hat lediglich in angemessener Zeit vor Fristablauf über die Aufhebung oder Verlängerung der Betreuung zu entscheiden.OLG Schleswig, Beschluss vom 12.12.2003, 2 W 186/03, FamRZ 2006, 288 (Ls.):\n\nEs gelten bei Entscheidung über die Verlängerung einer Betreuung dieselben Vorschriften hinsichtlich der Betreuerauswahl wie für die Neubestellung (§ 295 FamFG). Insbesondere gilt § 1816 Abs. 2 BGB (Vorschlag des Betroffenen zur [Betreuerbestellung](betreuerbestellung)).BGH, Beschluss vom 24.10.2012, XII ZB 404/12:\n\nIm Verfahren der Beschwerde gegen eine Betreuungsanordnung kann nach dem Tod des Betroffenen von den gemäß § 303 FamFG beschwerdeberechtigten Angehörigen oder Vertrauenspersonen kein Feststellungsantrag nach § 62 FamFG gestellt werden.BGH, Beschluss vom 21. August 2019 - XII ZB 135/19 Der Ablauf der festgesetzten Überprüfungsfrist hat auf die Fortgeltung der Betreuung einschließlich eines etwa angeordneten Einwilligungsvorbehalts keine Auswirkungen.\n Wird die vom erstinstanzlichen Gericht festgesetzte Überprüfungsfrist im Verlauf des Beschwerdeverfahrens überschritten, darf das Beschwerdegericht eine gegen die Betreuungsanordnung gerichtete Beschwerde nur dann zurückweisen, wenn es sich im Rahmen seiner Amtsermittlungspflicht die Überzeugung davon verschafft hat, dass die Maßnahme auch im Zeitpunkt der Beschwerdeentscheidung noch erforderlich ist.\n Zu den Voraussetzungen, unter denen das Beschwerdegericht von einer erneuten Anhörung des Betroffenen im Beschwerdeverfahren absehen kann.\n\n Betreuungsgerichtliche Genehmigungen \n\nWährend der Betreuung benötigt der Betreuer für zahlreiche Rechtshandlungen eine gerichtliche Genehmigung. Auch hier sind häufig [Anhörung](anhörung)en und [Sachverständigengutachten](sachverständigengutachten) nötig (§ 280 FamFG), z.B. im Bereich der Personensorge bei [Heilbehandlung](heilbehandlung)en nach  BGB, bei [Sterilisation](sterilisation)en nach  BGB, bei [Unterbringung](unterbringung)en nach  BGB, bei Wohnungskündigungen nach  BGB). Auch für zahlreiche Entscheidungen im Bereich der [Vermögenssorge](vermögenssorge) sind [Genehmigung](genehmigung)serfordernisse vorhanden (§ – 1854 BGB).\n\nSiehe auch unter [Genehmigungspflichten](genehmigungspflichten).\n\n Rechtsmittel gegen gerichtliche Entscheidung \n\nAls [Rechtsmittel](rechtsmittel) die Beschwerde in Betracht, die grundsätzlich innerhalb von 1 Monat eingelegt werden muss (vgl. § 63 FamFG). Hierzu ist eine Rechtsmittelbelehrung des Gerichtes im Beschluss nötig (§ 39 FamFG). \nÜber die Beschwerde entscheidet das [wikipedia:de:Landgericht](wikipedia:de:landgericht). Gegen dessen Beschluss ist unter bestimmten Voraussetzungen die Rechtsbeschwerde zum Bundesgerichtshof möglich (§ 70 FamFG).\nNeben dem Betroffenen und seinem [Verfahrenspfleger](verfahrenspfleger) haben auch weitere Personen und Behörden ein Beschwerderecht (§§ 303, 304 FamFG), z.B. die [Betreuungsbehörde](betreuungsbehörde).\n\nRechtsprechung:BGH, Beschluss vom 22.08.2012, XII ZB 141/12:\n\nDie nach § 39 FamFG zu erteilende Rechtsbehelfsbelehrung muss auch über einen bestehenden Anwaltszwang informieren.BGH, Beschluss vom 29. März 2017 - XII ZB 51/16'''\n \n§ 41 Abs. 1 Satz 2 FamFG, wonach ein anfechtbarer Beschluss demjenigen zuzustellen ist, dessen erklärtem Willen er nicht entspricht, findet im Betreuungsverfahren nicht nur auf den Betroffenen selbst, sondern auch auf die übrigen beschwerdeberechtigten Beteiligten Anwendung (Fortführung von Senatsbeschluss vom 13. Mai 2015 - XII ZB 491/14 - FamRZ 2015, 1374).\n\nRechtsnormen zum Betreuungsverfahren (Bestimmungen aus dem FamFG)\n[Bild:Gesetzbuch.jpg](bild:gesetzbuch.jpg)\n\nGesetzestexte und Verweise ab 1.9.2009\n\n§ 125 FamFG Verfahrensfähigkeit bei [Ehescheidung](ehescheidung)\n§ 271 FamFG [Betreuungsverfahren](betreuungsverfahren)\n§ 272 FamFG Örtliche Zuständigkeit des Betreuungsgerichtes\n§ 273 FamFG Abgabe des Gerichtsverfahrens\n§ 274 FamFG Verfahrensbeteiligte beim Betreuungsverfahren\n§ 275 FamFG [Verfahrensfähigkeit](verfahrensfähigkeit) im Betreuungsverfahren\n§ 276 FamFG [Verfahrenspfleger](verfahrenspfleger)\n§ 277 FamFG Vergütung des Verfahrenspflegers\n§ 278 FamFG [Anhörung](anhörung) des Betroffenen\n§ 279 FamFG Anhörung sonst. Beteiligter, zB der [Betreuungsbehörde](betreuungsbehörde)\n§ 280 FamFG [Sachverständigengutachten](sachverständigengutachten)\n§ 281 FamFG [ärztliches Zeugnis](ärztliches-zeugnis) statt [Sachverständigengutachten](sachverständigengutachten)\n§ 282 FamFG [MDK-Gutachten](mdk-gutachten) statt [Sachverständigengutachten](sachverständigengutachten)\n§ 283 FamFG [Vorführung](vorführung) zum Sachverständigen\n§ 284 FamFG [Unterbringung](unterbringung) zur Begutachtung\n§ 285 FamFG Ablieferung der [Betreuungsverfügung](betreuungsverfügung) oder [Vorsorgevollmacht](vorsorgevollmacht)\n§ 286 FamFG [Gerichtsbeschluss](gerichtsbeschluss)\n§ 287 FamFG Wirksamwerden des Beschlusses\n§ 288 FamFG Bekanntgabe des Beschlusses \n§ 290 FamFG [Bestellungsurkunde](bestellungsurkunde)\n§ 291 FamFG Überprüfen der [Betreuerbestellung](betreuerbestellung)\n§ 292 FamFG [Aufwendungsersatz](aufwendungsersatz) und [Betreuervergütung](betreuervergütung)\n§ 292a FamFG Zahlungen an die Staatskasse\n§ 293 FamFG Erweiterung der Betreuung oder des [Einwilligungsvorbehalt](einwilligungsvorbehalt)s\n§ 294 FamFG Einschränkung und [Aufhebung der Betreuung](aufhebung-der-betreuung)\n§ 295 FamFG Verlängerung der Betreuung oder des [Einwilligungsvorbehalt](einwilligungsvorbehalt)s\n§ 296 FamFG [Betreuerwechsel](betreuerwechsel)\n§ 297 FamFG Genehmigung der [Sterilisation](sterilisation)\n§ 298 FamFG Verfahren in Fällen des § 1829 BGB ([Heilbehandlung](heilbehandlung) und [Sterbehilfe](sterbehilfe))\n§ 299 FamFG Persönliche Anhörung in anderen [Genehmigungspflichten](genehmigungspflichten) z.B. [Vermögenssorge](vermögenssorge) und [Wohnungskündigung](wohnungskündigung)\n§ 300 FamFG [Einstweilige Anordnung](einstweilige-anordnung)\n§ 301 FamFG Einstweilige Anordnung bei gesteigerter Dringlichkeit\n§ 302 FamFG Dauer der einstweiligen Anordnung\n§ 303 FamFG [Rechtsmittel](rechtsmittel)\n§ 304 FamFG Rechtsmittel der Staatskasse ([Bezirksrevisor](bezirksrevisor))\n§ 305 FamFG [Beschwerde](beschwerde) eines [Unterbringung](unterbringung)\n§ 306 FamFG Auswirkungen der Aufhebung des [Einwilligungsvorbehalt](einwilligungsvorbehalt)s\n§ 307 FamFG [Gerichtskosten](gerichtskosten) in Betreuungssachen\n§ 308 FamFG Mitteilungen an andere Stellen\n§ 309 FamFG Mitteilungen an [Meldepflicht](meldepflicht)\n§ 310 FamFG Mitteilungen an Leiter von Unterbringungseinrichtungen\n§ 311 FamFG Mitteilungen zur [Strafprozess](strafprozess)\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuungsverfahren\n\n Literatur \n\nBücher im Reguvis-Verlag\n[Bild:Buecher.jpg](bild:buecher.jpg)\n\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2010\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen\n\nweitere Bücher\n Coeppicus: Handhabung und Reform des Betreuungsgesetzes, ISBN 376940260X\n Coeppicus: Sachfragen des Betreuungs- und Unterbringungsrechts, ISBN 3170163337\n Kierig/Kretz: Formularbuch Betreuungsrecht, 2. Auflage , ISBN 3406518680\nProbst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nAbramenko: Die Anhörungsrüge nach dem neuen FamFG; FGPrax 2009, 198\nBergmann: Die Änderungen in Betreuungs- und Unterbringungssachen durch das FamFG, ZFG 2008, 453\nBienwald: Zur Einsichtnahme des Betreuten in die Betreuungsakten des Betreuers; [BtPrax](btprax) 2003, 16\nders.: Zum Verfahrensrecht in Betreuungssachen; [BtMan](btman) 2007, 171\nders.: Der materiall-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nders.: Generelle Verlängerung der Überprüfungsfrist für [Betreuerbestellung](betreuerbestellung) oder [Einwilligungsvorbehalt](einwilligungsvorbehalt); FamRZ 2006, 1430\nders.: Grundsätze eines fairen Verfahrens - Sicherung der rechte der Betroffenen; RechtspflegerStudienhafte 2009, 161\nBrosey: Die Würdigung von Sachverständigengutachten in Betreuungs- und Unterbringungssachen unter Berücksichtigung aktueller Rechtsprechung, BtPrax 2011, 141\nCoeppicus: Durchführung und Inhalt der Anhörung in Betreuungs- und Unterbringungssachen; FamRZ 1991, 892\nders.: Verschaffung des unmittelbaren Eindrucks vom Betroffenen; FamRZ 1992, 16\nders.: Protokollierungen in Anhörungen durch Protokollführer oder Diktiergerät? BtPrax 1995, 201\nEpple: Der Einfluss der Betreuungsverfügung auf das Verfahren, die Führung und Überwachung der Betreuung, BtPrax 93, 156\nFormella: Aufsicht über die persönliche Betreuung; Rpfleger 94, 238\nders.: Das Einführungsgespräch; BtPrax 1995, 198\nFröschle: Fehler bei der Sachverhaltsermittlung in Betreuungssachen; FamRZ 2012, 55\nGleißner: Entlastungserklärung für Vormund und Pfleger, in: Rpfleger 1986, 462\nHarm: Die Evaluierung der FGG-Reform; Ergebnisse zum Verfahrenspfleger; BtPrax 2018, 107\nHarm: Die persönliche Anhörung - ein Kommunikationsproblem; BtPrax 2021, 13\nHolzer: Der Beteiligtenbegriff in der freiwilligen Gerichtsbarkeit; ZNotP 2009, 122\nHolzhauer, Heinz: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 1994, 42\nJensen/ Röhlig: Rechtsschutz und Betreuungsrecht (zu Coeppicus, FamRZ 1993, 1017 ff); FamRZ 1994, 617\nJochum: Zur Frage von Mitteilungspflicht und vg. Genehmigung bei drohendem Wohnungsverlust, BtPrax 1994, 201\nJürgens: Erforderlichkeitsgrundsatz im Betreuungsverfahren; BtPrax 2002, 18\nKemper: Probleme des Betreuungsrechtes in der gerichtlichen Praxis; FuR 1992, 261\nders.: Das Betreuungsrecht in der gerichtlichen Praxis; FuR 1994, 267\nders.: Das Verfahren in der ersten Instanz nach dem FamFG; FamRB 2008, 345\nKlüsener: Vormundschaftsgerichtliche Genehmigungen nach § 1822 BGB; Rpfleger 1993, 133\nders.: Anmerkung zu BayObLG FamRZ 1993, 448 (ausschließl. Richterzuständigkeit für Abgabe), FamRZ 1993, 986\nKnittel: Auf dem Weg zur FGG – Reform; [BtPrax](btprax) 3/2008\nKnittel: Das FGG-Reformgesetz - ein Mammutwerk; BtMan 2009, 59\nLantzerath: Vieles bleibt noch zu tun - über die Auswirkungen des neuen Gesetzes aus der Sicht einer [Rechtspfleger](rechtspfleger)in; BtPrax 92, 13\nLeistner: Gedanken eines Amtsrichters zur Neuregelung von Entmündigung, Vormundschaft und Pflegschaft; DAVorm 1987, 297\nMeier: Die Voraussetzungen der rechtlichen Betreuung - das gerichtliche Verfahren, FPR 2004, 659\nMüther: Verfahrensrechtliche Probleme des Betreuungsverfahrens; FPR 1/2012\nPohl: Verfahrenspflegschaft; BtPrax 1992, 19 und 56\nRethmann/Rottbeck: Eingeschränkte Freiheit. Die Bedeutung der Autonomie der Person im Rahmen des gesetzlichen Betreuungsverfahrens; ZME 2002, 55\nRink: Anforderungen an das Vormundschaftsgericht aufgrund des neuen BtG; FuR 90, 253\nders.: Kritische Anmerkungen zum Verfahren in Betreuungs- und Unterbringungssachen; RuP 91, 148\nders.: Einheitsentscheidung im neuen Betreuungsrecht? Rpfleger 89, 14\nders.: Die Wirksamkeit von Entscheidungen in Betreuungs- und Unterbringungssachen; FamRZ 92, 1011\nRogalla, Catharina: Mehr Rechtsschutz durch den Verfahrenspfleger, BtPrax 93, 146\nReichel: Zum Unterbringungsrecht in den neuen Bundesländern, FamRZ 90, 1318\nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 94, 254\nSchreieder: Die Bestimmung des örtlich zuständigen Gerichts..., BtPrax 1998, 203\nSchumacher, Ulrich: Hypertrophie der Verfahrensgarantien im BtG-Entwurf; ZRP 91, 270\nSonnenfeld: Das Betreuungsverfahrensrecht nach der geplanten FGG-Reform; in: Sonnenfeld (Hrsg.:): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechts; Festschrift für Werner Bienwald; Bielefeld 2006, ISBN 3-7694-0993-0\ndies.: Das Betreuungsverfahrensrecht nach dem FamFG; Rpfleger 2009, 361\nSorg: Wesentliche Änderungen in Betreuungssachen nach dem FGG-Reformgesetz, BWNotZ 2009, 90\nStaffler: Aufsicht über Vormund, Pfleger und Betreuer sowie staatliches Wächteramt, Rechtspfleger-Studienhefte 1994, 161\nTischler: Keine Mitwirkung des Betreuers bei Verlängerung der Betreuung; BtPrax 1996, 216\nvan Els: Ein Vormundschaftsrichter für alte und/oder behinderte Volljährige; DAVorm 88, 201\nWesche: Zur Einheitsentscheidung im neuen Betreuungsrecht; Rpfleger 89, 225\nZimmermann: Das neue Verfahren in Betreuungssachen; FamRZ 91, 270\nders.: Die Beteiligten im neuen FamFG; FPR 2009, 5\nZweifel: Zur Abgabe des Betreuungsverfahrens bei einem Aufenthaltswechsel; BWNotZ 2006, 39\n\n Siehe auch \n [Genehmigungspflichten](genehmigungspflichten)\n [Prozessführung](prozessführung)\n [Haager Übereinkommen](haager-übereinkommen)\n [Behindertenkonvention](behindertenkonvention)\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nAnregung einer Betreuungsanordnung (Niedersachsen - PDF Download)\ndito (Sachsen)\ndito, Bremen\ndito, Nordrhein-Westfalen\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "> Links und Formulare überprüft und korrigiert, Text aktualisiert, Literatur ist nicht aktuell 26.04.23 WS \n\nDie Entscheidung des Gerichts über die Betreuungsanordnung ergeht in einem Betreuungsverfahren. Dies ist ein Verfahren der freiwilligen Gerichtsbarkeit. Es gibt also keine Kläger und Beklagte, sondern nur Verfahrensbeteiligte bzw. den Betreuten als Antragsteller, wenn es um eine Betreuerbestellung auf eigenen Antrag hin geht.\n300px|right\nthumb|300px|right|Betreuungsverfahren",
      "tags": [
        "betreuungsverfahren",
        "right",
        "links",
        "formulare",
        "überprüft"
      ]
    },
    {
      "titel": "Zuständigkeit bei Gericht",
      "inhalt": "Zuständig ist das Betreuungsgericht, eine Abteilung des Amtsgerichtes. Vor dem 1.9.2009 hieß die zuständige Abteilung Vormundschaftsgericht.\n\nBesonderheit im württembergischen Teil von Baden-Württemberg: die Funktion des Gerichtes übernahm bis Ende 2017 der zuständige Notar nach Maßgabe von  des Landesgesetzes Baden-Württemberg über die freiwillige Gerichtsbarkeit. Für besonders wichtige Entscheidung wae auch vor 2018 im württembergischen Raum der Betreuungsrichter zuständig.",
      "tags": [
        "zuständig",
        "abteilung",
        "zuständige",
        "württembergischen",
        "baden"
      ]
    },
    {
      "titel": "International zuständig",
      "inhalt": "Internationale Zuständigkeit der deutschen Gerichtsbarkeit  für:\ndeutsche Staatsangehörige, unabhängig vom Aufenthaltsort\nAusländer mit gewöhnlichem Aufenthalt in Deutschland \nAusländer ohne gewöhnlichen Aufenthalt in Deutschland (z.B. Durchreisender), der der Fürsorge des deutschen Gerichts bedarf (Art. 24 EGBGB)\n\nRechtsgrundlage ab 01.09.2009: §§ 99, 104 FamFG.\n\nGewöhnlicher Aufenthalt ist der auf Dauer angelegte Lebensmittelpunkt (vgl.  Abs. 3 SGB-I)\n\nSiehe für ausländische Betroffene unter Ausländer.\n\nRechtsprechung:\n\nLG Augsburg, Beschluss vom 30. Januar 2018 – 054 T 161/18\n\n Das Haager Übereinkommen über den internationalen Schutz Erwachsener (ESÜ) vom 13. Januar 2000 hat Vorrang (§ 97 FamFG) vor dem § 104 FamFG, wonach die deutschen Gerichte zuständig sind, wenn der Betroffene oder der volljährige Pflegling Deutscher ist oder seinen gewöhnlichen Aufenthalt im Inland hat. Das Übereinkommen ist in Deutschland am 1. Januar 2009 in Kraft getreten. Die Tschechische Republik ist ebenso ein Vertragsstaat.\n Gemäß Art. 5 Abs. 1 ESÜ sind die Behörden, seien es Gerichte oder Verwaltungsbehörden des Vertragsstaats, in dem der Erwachsene seinen gewöhnlichen Aufenthalt hat, zuständig, Maßnahmen zum Schutz der Person oder des Vermögens des Erwachsenen zu treffen. Gemäß Art. 5 Abs. 2 ESÜ sind bei einem Wechsel des gewöhnlichen Aufenthalts des Erwachsenen in einen anderen Vertragsstaat die Behörden des Staates des neuen gewöhnlichen Aufenthalts zuständig.\n Maßgeblich für die Frage der Zuständigkeit ist somit, wo die Betroffene ihren gewöhnlichen Aufenthalt hat und wie dieser Rechtsbegriff auszulegen ist.",
      "tags": [
        "aufenthalt",
        "gewöhnlichen",
        "deutschen",
        "ausländer",
        "deutschland"
      ]
    },
    {
      "titel": "Örtlich zuständig",
      "inhalt": "ist nach § 272 FamFG in der nachgenannten Reihenfolge das Amtsgericht, in dessen Bezirk\neine Betreuung bereits anhängig und ein Betreuer bestellt ist \nder Betroffene seinen gewöhnlichem Aufenthalt, also auf Dauer angelegten Lebensmittelpunkt hat \ndas Fürsorgebedürfnis auftritt, \nfalls keine der vorgenannten Zuständigkeiten besteht (z.B. bei dauerhaften Auslandsaufenthalt), ist bei Deutschen das Amtsgericht Berlin-Schöneberg zuständig\nFür einstweilige Anordnungen nach § 300 FamFG oder einstweilige Maßnahmen nach § 1867 BGB ist das Gericht zuständig, in dessen Bezirk das Bedürfnis der Fürsorge bekannt wird. \n\nRechtsprechung:\nright\nBrandenburgisches OLG, Beschluss vom 12.05.1997, 9 AR 4/97} , FGPrax 1997, 186: \n\nEs ist regelmäßig angezeigt, dass die Betreuung bei dem Gericht geführt wird, in dessen Bezirk der Betroffene seinen gewöhnlichen Aufenthalt hat. \n\nOLG Düsseldorf, Beschluss vom 20.05.1997, 25 Sa 7/97, Rpfleger 1997, 426 = NJW-RR 1998, 1704:\n\nÜber die gerichtliche Abgabe oder Übernahme einer Betreuung hat der Richter und nicht der Rechtspfleger zu entscheiden (gegen OLG Düsseldorf Rpfleger 1994, 244). \n\nBayObLG, Beschluss vom 14.01.1998, 3Z BR 101/97 ; FGPrax 1998, 56 = Rpfleger 1998, 200 =BayObLGZ 1998, 1:\n\nFür die Abgabe eines Betreuungsverfahrens sind allein Zweckmäßigkeitserwägungen maßgebend. Das Verfahren kann deshalb auch an ein Gericht abgegeben werden, das nach den Verhältnissen zum Zeitpunkt des Übernahmeverlangens nach § 65 FGG für Verrichtungen, die die Betreuung betreffen, örtlich nicht zuständig wäre.\n\nOLG München, Beschluss vom 26.02.2007, 33 Wx 246/06: ; FamRZ 2007, 1186 (Ls.):\n\nLehnt ein Gericht die Übernahme einer Betreuungssache ab, kann allein das abgabewillige Gericht eine andere Entscheidung durch Anrufung des gemeinschaftlichen oberen Gerichts erwirken. Eine Beschwerde eines Verfahrensbeteiligten gegen die Ablehnung ist nicht statthaft.\n\nOLG Zweibrücken, Beschluss vom 25.04.2008,  2 AR 7/08, FGPrax 2008, 210 =  Rpfleger 2008, 640:\n\nDer Rechtspfleger ist nicht für die Entscheidung über Abgabe oder Übernahme des Verfahrens oder eine Vorlage an das obere Gericht zuständig. Diese Entscheidungen sind allein dem Richter vorbehalten.\n\nBGH, Beschluss vom 01.12.2010, XII ZB 227/1, BeckRS 2011, 00735 = FGPrax 2011, 101 = IBRRS 78512 = NJW-RR 2011, 577 = LSK 2011, 110293 = MDR 2011, 254 = FamRZ 2011, 282:\n\nWird ein Betreuungsverfahren wegen einer Änderung des gewöhnlichen Aufenthalts des Betreuten nach §§ 4 Satz 1, 273 Satz 1 FamFG an ein anderes Amtsgericht abgegeben, ist die Abgabeentscheidung nicht selbständig anfechtbar.\n\nKammergericht, Beschluss vom 6 10.2011, 1 AR 13/11; FGPrax 2012, 19:\n\nEntlässt das Betreuungsgericht einen Betreuer unter gleichzeitiger Bestellung eines neuen Betreuers, steht der noch ausstehende Schlussbericht des bisherigen Betreuers der Abgabe des Verfahrens an das Betreuungsgericht des neuen Wohnorts des Betroffenen grundsätzlich nicht entgegen.\n\nOLG Frankfurt, Beschluss vom 26.10.2011, 20 W 464/11:\n\n Hat das nach § 272 Abs. 2 FamFG zuständige Eilgericht die gebotene Eilmaßnahme der Bestellung eines vorläufigen Betreuers einschließlich der Verpflichtung und Aushändigung des Betreuerausweises erledigt, so kommt eine Zuständigkeitsbestimmung durch das Oberlandesgericht nicht in Betracht, wenn das Eilgericht und das für den gewöhnlichen Aufenthalt des Betroffenen zuständige Betreuungsgericht sich nicht über den Verbleib der vom Eilgericht über die einstweilige Anordnung angelegten Akte verständigen können.\n Der Verbleib oder die Entgegennahme dieser Akte trifft keine Aussage über die Zuständigkeit für weitere Eilmaßnahmen oder deren spätere Abänderung.\n\nOLG Brandenburg, Beschluss vom 24.09.2019, 1 AR 38/19 (SA Z)\n\nEin wichtiger Grund zur Abgabe im Sinne des §§ 4, 314 FamFG liegt bereits dann vor, wenn die betroffene Person in einem anderen Amtsgerichtsbezirk untergebracht oder unterzubringen ist als im Bezirk des die Betreuungssache führenden Gerichts, an dem sie ihren gewöhnlichen Aufenthalt hat. Auf den gewöhnlichen Aufenthalt des Betroffenen kommt es in diesen Fällen nicht an; maßgeblich ist allein der tatsächliche Aufenthalt.\n\nOLG Brandenburg, Beschluss vom 10.03.2020, 1 AR 4/20 SAZ, 1 AR 004/20 SAZ\n\n Zur Abgabe eines Betreuungsverfahrens bei einem Wechsel des gewöhnlichen Aufenthalts des Betroffenen.\n Das abgebende Gericht ist unter dem Gesichtspunkt der Abgabereife grundsätzlich gehalten, zunächst alle Verfügungen zu treffen, die im Zeitpunkt der Abgabe von Amts wegen oder auf Antrag ergehen müssen,\n Liegt hingegen eine Fallgestaltung vor, in der eine anstehende Tätigkeit wesentlich leichter durch das übernehmende Gericht ausgeführt werden kann, so steht deren Verrichtung der Abgabe des Verfahrens nicht entgegen. Bei alledem richtet sich die Abgabereife nach Zweckmäßigkeitsgesichtspunkten, für die insbesondere die Notwendigkeit einer persönlichen Anhörung des Betroffenen von Bedeutung ist. Dabei ist es nach den maßgeblichen Interessen und dem Wohl des Betroffenen in der Regel vorzugswürdig, dass ein ortsnahes Gericht die Betreuung führt.OLG Karlsruhe Beschl. v. 10.1.2023 – 19 AR 3/22, NJOZ 2023, 448 Die zwangsweise Unterbringung in einer psychiatrischen Klinik von einiger Dauer kann eine Änderung des gewöhnlichen Aufenthalts bewirken, die eine Abgabe eines Betreuungsverfahrens aus wichtigem Grund rechtfertigt.\nFehlende Abgabereife eines Betreuungsverfahrens kann dann nicht eingewendet werden, wenn die noch ausstehenden Geschäfte – etwa wegen einer erforderlichen Anhörung – leichter durch das Gericht am neuen Aufenthaltsort des Betroffenen wahrgenommen werden können.\n\nFunktional zuständig\n\nist der Rechtspfleger, soweit keine Richtervorbehalte bestehen (§ 15, § 19 Rechtspflegergesetz]. Soweit Landesrecht es nicht anders regelt, ist für die Anordnung der Betreuung und die Auswahl des Betreuers der Betreuungsrichter zuständig. In Bayern ist aufgrund einer neuen Landesverordnung der Rechtspfleger für die Betreuerauswahl nach dem Tod des bisherigen Betreuers sowie bei der Bestellung von Ergänzungsbetreuern nach § 1817 Abs. 4 und 5 BGB zuständig (VO vom 15.03.2006, Bayr. GVBl. S. 170). Auch Rheinland-Pfalz hat viele richterliche Befugnisse auf den Rechtspfleger übertragen.\n\nRechtsprechung:KG Berlin, Beschluss vom 03.01.2018, 18 WF 204/17Ein Rechtspfleger kann wegen Besorgnis der Befangenheit abgelehnt werden, wenn er, ohne zuvor die Partei angehört zu haben, einen Antrag der Partei der Staatsanwaltschaft übergibt zwecks Prüfung eines möglichen Betrugsversuchs.\n\n Verfahrensgrundsätze \n\nDas Verfahren zur Feststellung der Betreuungsbedürftigkeit und Bestellung eines Betreuers beginnt auf eigenen Antrag des Betroffenen oder von Amts wegen. Letzteres bedeutet, dass jedermann dem Betreuungsgericht einen Hinweis geben kann, dass jemand einen Betreuer benötigt. Spezielle Antragsbefugnisse, wie die des Staatsanwaltes im früheren Vormundschaftsrecht, gibt es seit 1992 nicht mehr. \n\nIn der Praxis beruhen Betreuungsverfahren oft auf Anregungen der Betreuungsbehörde, die nach  Betreuungsorganisationsgesetz (BtOG) Hinweise an das Gericht weitergeben darf. Der Betroffene und die weiteren Verfahrensbeteiligten werden vom Verfahrensbeginn unterrichtet (§ 7 Abs. 4 FamFG).\n\nAuf welche Art das Verfahren eingeleitet wurde, macht einen erheblichen Unterschied: Im Antragsverfahren löst schon der Antrag das Verfahren aus und zwingt das Gericht zu einer förmlichen Entscheidung. Im Amtsverfahren dagegen entscheidet das Gericht nach seinem Ermessen, ob es überhaupt auf die Anregung hin ein Verfahren durchführt. Erst wenn es dies getan hat, erlangt der Anregungsgebende die Stellung eines Verfahrensbeteiligten und kann z.B. Verfahrensanträge zur Beweisaufnahme stellen.\n\nMaßstab für die Entscheidung ist, ob der Betroffene aufgrund seiner Behinderung oder Erkrankung seine Angelegenheiten erledigen kann, ohne seine Gesundheit, sein Vermögen oder seine anderen Rechtsgüter zu gefährden (§ 1814 Abs. 1 BGB). Eine bewusste Selbstschädigung des Betroffenen ist kein Grund für eine Betreuung, soweit der Betroffene fähig ist, sein Verhalten zu beurteilen und danach zu handeln.Rechtsprechung:AmtsG Mannheim, Beschluss vom 29.03.2012, Ha 2 XVII 523/1; FamRZ 2012, 1741:\n\nEinstweilige Anordnung und Hauptsache als selbständige Verfahren im Betreuungsrecht\n\nAmtsermittlungspflicht\nthumb|300px|right|Abfragen beim Vorsorgeregister\nFür Betreuungs- und Unterbringungssachen als Angelegenheiten der freiwilligen Gerichtsbarkeit gilt der Grundsatz der Amtsermittlung. Er ist in allen Verfahren der freiwilligen Gerichtsbarkeit zu beachten sowohl in Amtsverfahren als auch in Antragsverfahren. Er verpflichtet den Richter von Amts wegen die erforderlichen Ermittlungen durchzuführen und die notwendigen Beweise zu erheben. Diese Pflicht wird durch § 278 FamFG iVm § 34 FamFG, ergänzend geregelt. § 26 FamFG, legt dem Gericht die Verantwortung für die Aufklärung des Sachverhalts auf. Das Gericht hat die Ermittlungen von Amts wegen soweit auszudehnen, wie es die Sachlage erfordert (BayObLG FamRZ 1990, 1281/1283). Es ist hierbei nicht an den Vortrag der Parteien gebunden. Es darf Tatsachen berücksichtigen, die von den Parteien nicht vorgetragen wurden und ist bei der Erhebung von Beweisen nicht an etwaige Vorschläge der Parteien gebunden.\n\nEs hat auch unstreitige Tatsachen auf ihre Richtigkeit zu überprüfen, wenn dazu Anlass besteht (BayObLG NJW-RR 1997, 971/972). Zur Durchführung der Ermittlungen darf das Gericht aber nur dann Zwangsmittel anwenden, wenn hierfür eine eigene Rechtsgrundlage gegeben ist. § 26 FamFG, selbst kommt als Rechtsgrundlage für die Anwendung von Zwang nicht in Betracht (BayObLGZ 1995, 222/224). Die rechtsfehlerfreie Tatsachenfeststellung durch den Tatrichter ist von größter Bedeutung für das weitere Verfahren. Ist der für die Entscheidung erhebliche Sachverhalt mangelhaft und/oder mit Verfahrensfehlern festgestellt, ist das Gericht bei Rechtsbeschwerde gem § 70 FamFG (der BGH) gezwungen, die Entscheidung aufzuheben und die Sache an den Tatrichter zurückzuverweisen, wenn auf dem Mangel die Entscheidung beruht. An verfahrensfehlerfrei festgestellte Tatsachen ist das Gericht der weiteren Beschwerde hingegen gebunden. Die verfahrensfehlerfreie Tatsachenfeststellung kann auch durch die Rechtsbeschwerde nicht angegriffen werden.\n\nRechtsprechung:BGH, Beschluss vom 16.05.2012 - XII ZB 584/11, NJW-RR 2012, 964 = FGPrax 2012, 199:\n\n Das Betreuungsgericht hat von Amts wegen alle zur Feststellung der entscheidungserheblichen Tatsachen erforderlichen Ermittlungen durchzuführen (im Anschluss an Senatsbeschluss vom 15. Dezember 2010 XII ZB 165/10 - FamRZ 2011, 285 Rn. 13).\n Die Voraussetzungen für eine Betreuung nach § 1814 BGB können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden.\n\nBeweiserhebung\nDas Gericht hat nach pflichtgemäßem Ermessen zu entscheiden, ob es die Feststellungen im Freibeweis oder im Strengbeweis (§§ 29, 30 FamFG trifft. § 30 Abs. 1 FamFG regelt dadurch, dass er die Bestimmungen der Zivilprozessordnung für entsprechend anwendbar erklärt, wie die förmliche Beweisaufnahme durchzuführen ist. Er sagt aber nichts darüber aus, wann sie anstelle des Freibeweises geboten ist. Dies ist allein nach § 26 FamFG zu beurteile. Das förmliche Beweisverfahren verdient den Vorzug, wenn es auf die Erweisbarkeit bestimmter Einzeltatsachen ankommt (vgl. BayObLG NJW-RR 1996, 583/584), die Aufklärung durch den Freibeweis nicht zu erreichen ist (BayObLG NJW-RR 1988, 389/390) oder wenn das Recht eines Beteiligten, an der Wahrheitsfindung mitzuwirken, ansonsten nicht hinreichend gesichert ist (BayObLG NJW-RR 1992, 653). \n\nDas Gericht muss im Strengbeweis vorgehen, wenn eine Person, deren Anhörung (vgl. § 279 FamFG) das Gericht für notwendig hält, freiwillig keine Auskunft erteilt, um Zwang zur Herbeiführung der Anhörung ausüben zu können. Die Anforderungen an die gerichtliche Überzeugungsbildung sind in beiden Beweisarten gleich (BGH NJW 1997, 3319). Die gründliche Ermittlung des Sachverhalts einschließlich der Erhebung der erforderlichen Beweismittel ist eine wichtige Aufgabe des Tatrichters. Mangelhafte Beweiserhebung muss zur Aufhebung der Entscheidung und zur Zurückverweisung der Sache an das Tatsachengericht (regelmäßig das Landgericht) durch daen Bundesgerichtshof als Gericht der Rechtsbeschwerde führen, da dieses zu eigenen Beweiserhebungen nicht befugt ist. Mangelhaft ist die Erhebung von Beweisen, wenn sie unzulänglich ist oder wenn Verfahrensvorschriften verletzt wurden.\n\nAkteneinsicht\nDas Akteneinsichtsrecht richtet sich nach § 13 FamFG. Hiernach muss von Nichtverfahrensbeteiligten ein berechtigtes Interesse glaubhaft gemacht werden. Rechtsprechung zur Akteneinsicht:OLG Köln, Beschluss vom 12.03.1997, 16 Wx 68/97, NJW-RR 1998, 438:\n\nEin mit einem Betreuten in Miterbengemeinschaft Stehender kann aufgrund des eigenen wirtschaftlichen Interesses an den Nachlass betreffenden Angaben in den Abrechnungen des Betreuers Akteneinsicht erhalten. Demgegenüber muß das Betreuerinteresse am Datenschutz zurückstehen. Dem Betreuer steht in dieser Hinsicht ein eigenes Beschwerderecht zu.OLG München, Beschluss vom 20.07.2006, 33 Wx 151/06, FamRZ 2006, 1621 = Rpfleger 2006, 603\n\n Dem Betroffenen bzw. einem nichtanwaltlichen Verfahrensbevollmächtigten ist zur Wahrung des rechtlichen Gehörs grundsätzlich Einsicht in die Betreuungsakten auf der Geschäftsstelle und die Fertigung von Kopien zu gestatten. Die Nichterhebung von Auslagen für Ablichtungen wird dabei insbesondere dann in Betracht kommen, wenn der Einsichtsberechtigte geltend macht, dass er aus sachlichen Gründen benötigte Schriftstücke noch nicht erhalten habe oder aus nachvollziehbaren Gründen über diese nicht (mehr) verfüge.\n Der schriftlichen Anforderung von zu kopierenden Aktenbestandteilen muss nur entsprochen werden, wenn geltend gemacht werden kann, dass ein Aufsuchen der Geschäftsstelle zum Zweck des eigenhändigen Kopierens unzumutbar ist oder die angeforderten Schriftstücke zuvor unter Verstoß gegen das rechtliche Gehör nicht von Amts wegen übermittelt wurdenLG Saarbrücken Beschluss vom 9.12.2008, 5 T 502/08 Über die Gewährung der in einem Betreuungsverfahren beantragten Akteneinsicht ist nach pflichtgemäßem Ermessen unter Abwägung der widerstreitenden Interessen der Beteiligten zu entscheiden. Dabei ist auf Seiten des Betroffenen insbesondere dessen informationelles Selbstbestimmungsrecht zu beachten, das als Ausfluss des allgemeinen Persönlichkeitsrechtes durch Art. 1 Abs. 1, Art. 2 Abs. 1 GG geschützt ist.\n Die Ablehnung der Akteneinsicht durch den geschäftsfähigen Betroffenen führt grundsätzlich dazu, dass selbst einem beschwerdeberechtigten nahen Angehörigen die zum Zwecke der Begründung der Beschwerde beantragte Akteneinsicht zu verweigern ist.BGH, Beschluss vom 28.3.2018 – XII ZB 168/17, NJW 2018, 1824\n\nWird ein Betroffener in einem Betreuungsverfahren von einem Verfahrensbevollmächtigten vertreten, der Akteneinsicht erhalten hat, muss ihm zur Wahrung rechtlichen Gehörs ein eingeholtes Sachverständigengutachten nicht mehr persönlich ausgehändigt werden.LG Stendal, Beschluss vom 12.11.2018, 25 T 133/18Erben des Betreuten haben Anspruch darauf, Einsicht in die Betreuungsgerichtsakte des Erblassers zu nehmen.BayObLG, Beschluss vom 12.02.2020, 1 VA 133/19 \nWird gegen die vom Betreuungsgericht zu Gunsten eines privaten Dritten ausgesprochene Bewilligung von Einsicht in die Betreuungsakte gemäß Rechtsbehelfsbelehrung Antrag auf gerichtliche Entscheidung im Verfahren nach §§ 23 ff. EGGVG gestellt, so sind der Rechtsbehelf nach den Grundsätzen der Meistbegünstigung zu behandeln und das Verfahren in entsprechender Anwendung des § 17a Abs. 2 und Abs. 6 GVG an das zuständige Beschwerdegericht zu verweisen.OLG Karlsruhe, Beschluss vom 03.09.2020, 6 VA 23/20 \nGehören die ersuchende Staatsanwaltschaft und die ersuchte Justizbehörde (hier: Betreuungsgericht) zu demselben Hoheitsträger, kann die Staatsanwaltschaft eine gerichtliche Entscheidung nach § 23 EGGVG gegen die Versagung einer Akteneinsicht jedenfalls dann nicht herbeiführen, wenn beide Justizbehörden einer gemeinsamen Entscheidungsspitze unterstehen und sich die ersuchende Behörde nicht auf eigene Rechte berufen kann.\n\n Verfahrensfähigkeit des Betroffenen \n\nIn seinen eigenen Betreuungsrechtsangelegenheiten ist der Betreute immer verfahrensfähig (§ 275 FamFG). Das bedeutet, dass er innerhalb des Gerichtsverfahrens Anträge stellen, Einsicht in die Gerichtsakte nehmen, § 13 Abs. 1 FamFG, einen Verfahrensbevollmächtigten (z.B. einen Rechtsanwalt) bestellen und Rechtsmittel ([Beschwerde) einlegen kann (vgl. BayObLGZ 1987, 17/19). Auch die Bestellung eines Verfahrenspflegers, § 276 FamFG,)ändert an dieser Verfahrensfähigkeit nichts.\n\nReicht der Betreute eine Beschwerde gegen die Betreuerbestellung ein, ist dabei eine Frist von 1 Monat zu beachten. Zuständig ist das Landgericht. Kann sich der Betroffene im Verfahren über die Anordnung der Betreuung sich selbst nicht äußern, ist weiterhin zu prüfen, ob ihm ein Verfahrenspfleger zu bestellen ist, der im Rahmen dieser Pflegschaft die Rechte des Betroffenen wahrzunehmen hat.\n\nSiehe auch unter Verfahrensfähigkeit.\n\nRechtsprechung:OLG Schleswig, Beschluss vom 07.11.2006, 2 W 162/06, FamRZ 2007, 1126 = FGPrax 2007, 130; Betroffener im Betreuungsverfahren kann ohne Einschränkung Verfahrensvollmacht erteilen\n\nEin Betroffener in Verfahren, die seine Betreuung betreffen, ist ohne Rücksicht auf seine Geschäftsfähigkeit verfahrensfähig und kann auch ohne Einschränkung eine Verfahrensvollmacht erteilen. Es kommt dabei nicht darauf an, ob er noch über einen \"natürlichen Willen\" verfügt.BGH, Beschluss vom 30. Oktober 2013 - XII ZB 317/13:\n \n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.OLG Koblenz Urt v 13.2.2014, 6 U 747/13, BtPrax 2014, 96 = FamRZ 2014, 1483 \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n\n Bestellung eines Verfahrenspflegers \nthumb|300px|right|Verfahrenspflegerbestellungen in Betreuungs- und Unterbringungsverfahren\nthumb|300px|right|Verfahrenspflegerbestellungen im regionalen Vergleich\n\nDer Verfahrenspfleger hat die Aufgabe, im Verfahren die Interessen des Betroffenen zu vertreten und kann hier Anträge stellen, Rechtsmittel einlegen und an den Anhörungen teilnehmen. \nEr soll dem Betroffenen erläutern, wie das gerichtliche Verfahren abläuft, ihm Inhalte und Mitteilungen des Gerichtes erläutern. Auch soll er Wünsche des Betroffenen an das Gericht übermitteln.\n\n§ 276 FamFG hebt besonders zwei Fälle hervor, in denen in der Regel ein Verfahrenspfleger zu bestellen ist:\nwenn von der persönlichen Anhörung des Betroffenen ausnahmsweise abgesehen werden soll;\nwenn Gegenstand des Verfahrens die Anordnung eines Einwilligungsvorbehalts gegen den erklärten Willen des Betroffenen ist.\nDie Bestellung eines Verfahrenspflegers ist auch erforderlich,\nwenn über die Genehmigung der Einwilligung des Betreuers in eine Sterilisation (§ 1830 BGB) (§ 297 FamFG) entschieden werden soll\nwenn über die Nichteinwilligung oder Widerruf einer lebenserhaltenden Maßnahme entschieden werden soll (§1829 BGB Abs. 2) (§ 298 FamFG)\n\nVerfahrenspfleger in Betreuungs- und Unterbringungsverfahren wurden 2008 insgesamt 98.019 mal bestellt. Unter den bestellten Verfahrenspflegern waren 65.675 mal Rechtsanwälte (Quelle: Bundesamt für Justiz, Sondererhebung: Verfahren nach dem Betreuungsgesetz).\n\nRechtsprechung:LG Mönchengladbach, Beschluss vom 26.10.2006, 5 T 337/06, NJW-RR 2007, 1084:\n\n''Beiordnung eines Rechtsanwalts für Betreuungsverfahren:\n Drohen erhebliche Eingriffe in die Rechte und die Lebensstellung des bedürftigen Betreuten, ist diesem, wenn er sich nicht sachgerecht einlassen kann, ein Rechtsanwalt beizuordnen.\n Stehen eine umfassende Betreuung und ein Einwilligungsvorbehalt im Raum, ist die Beiordnung eines Rechtsanwalts geboten. LG Münster, Beschluss vom 12.03.2009, 5 T 106/09''', NJW 2009, 2389: \n\nAuf Antrag ist einer mittellosen Person, der die Anordnung einer umfassenden Betreuung droht, Prozesskostenhilfe (jetzt: Verfahrenskostenhilfe) zu bewilligen und für das Verfahren ein Rechtsanwalt beizuordnen.\n\nSiehe auch unter Verfahrenspfleger.",
      "tags": [
        "beschluss",
        "nach",
        "famfg",
        "gericht",
        "wenn"
      ]
    },
    {
      "titel": "Anhörung des Betroffenen",
      "inhalt": "Der Betreuungsrichter muss vor einer Entscheidung über die Bestellung eines Betreuers den Betroffenen – von wenigen Ausnahmefällen abgesehen – persönlich anhören und sich einen unmittelbaren Eindruck von ihm verschaffen (§ 278 FamFG,). Dadurch soll sichergestellt werden, dass sich das Gericht hinreichend über die Persönlichkeit des Betroffenen informiert.  Soweit ein Verfahrenspfleger (§ 276 FamFG,) bestellt ist, soll die Anhörung in dessen Gegenwart durchgeführt werden. Das Gericht kann auch bereits in dieser Phase des Verfahrens einen Sachverständigen hinzuziehen\n\nDie Anhörung kann nach § 34 Abs. 2 FamFG, ausnahmsweise unterbleiben wenn dadurch erhebliche Nachteilen für die Gesundheit des Betroffenen zu befürchten sind oder der Betroffene offensichtlich nicht in der Lage ist, seinen Willen kund zu tun.  \n\nNur in sehr dringenden Eilfällen, kann auch ohne Anhörung vorläufig ein Betreuer bestellt werden, dann wird die Anhörung aber unverzüglich nachgeholt (§§ 300 ff FamFG). Nach der Rechtsprechung des Bundesverfassungsgerichtes darf von voriger Anhörung nur abgesehen werden, wenn das Gericht mit anderen freiheitsentziehenden Maßnahmen beschäftigt ist, Termine in Familien oder Zivilsachen sind aber notfalls zu verschieben.\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10:\n\nFür das Gericht erwächst aus Art. 103 Abs. 1 GG die Pflicht, vor dem Erlass einer Entscheidung zu prüfen, ob den Verfahrensbeteiligten rechtliches Gehör gewährt wurde. Maßgebend für diese Pflicht des Gerichts ist der Gedanke, dass die Verfahrensbeteiligten Gelegenheit haben müssen, die Willensbildung des Gerichts zu beeinflussen. Der Anspruch auf rechtliches Gehör fordert, dass das erkennende Gericht die Ausführungen der Verfahrensbeteiligten zur Kenntnis nimmt und in Erwägung zieht.\n\nSiehe auch unter Anhörung.",
      "tags": [
        "anhörung",
        "gericht",
        "famfg",
        "betroffenen",
        "kann"
      ]
    },
    {
      "titel": "Vorführung zur Anhörung",
      "inhalt": "Sofern der Betroffene sich weigert, an der Anhörung teilzunehmen, hat die Betreuungsbehörde ihn auf Anweisung des Gerichtes zur persönlichen Anhörung ( § 278 Abs. 5 FamFG, und zur Untersuchung durch den Sachverständigen ( § 283 FamFG, vorzuführen. \n\nDie zwangsweise Vorführung von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die Persönlichkeitsrechte der Betroffenen dar ( Grundgesetz). Daher muss der Grundsatz der Verhältnismäßigkeit hier besonders streng beachtet werden. \n\nSiehe auch unter Vorführung.",
      "tags": [
        "anhörung",
        "famfg",
        "vorführung",
        "betroffenen",
        "sofern"
      ]
    },
    {
      "titel": "Beteiligung weiterer Personen",
      "inhalt": "Neben dem ggf. zu Betreuenden und einem bereits bestellten Betreuer oder Bevollmächtigten, dem Verfahrenspfleger sowie der Betreuungsbehörde sollen auch Angehörige des Betroffenen sowie eine von ihm benannte Vertrauensperson von der Eröffnung eines Betreuungsverfahrens verständigt werden (§ 274 FamFG, § 7 Abs. 4 FamFG). Die Beteiligung der Zuletzt genannten kann auf Antrag erfolgen, allerdings nur, wenn es der Interessenwahrnehmung des Betroffenen, nicht allein den Interessen der Angehörigen dient. Die Beteiligung kann auch konkludiert (stillschweigend) erfolgen. Wird sie abgelehnt, ist hiergegen binnen 2 Wochen die sofortige Beschwerde zulässig (§ 7 Abs. 5 FamFG).\n\nDie Betreuungsbehörde ist als Beteiligter hinzu zu ziehen, wenn sie es verlangt; verlangt einer der Angehörigen oder die Vertrauensperson die Verfahrensbeteiligung, hat der Richter hierüber im Interesse des Betroffenen zu entscheiden. Gegen eine Ablehnung der Verfahrensbeteiligung kann Beschwerde binnen 14 Tagen eingelegt werden.Dies betrifft nicht nur das Verfahren auf Einrichtung einer Betreuung (oder eines Einwilligungsvorbehaltes), sondern auch weitere Verfahren, die Inhalt, Umfang und Bestand der Betreuung (oder des Einwilligungsvorbehaltes) betreffen. Es kann also z.B. auf Aufgabenkreisänderungen, Betreuerwechsel, die Verlängerung oder die Aufhebung der Betreuung (oder des Einwilligungsvorbehaltes) gehen, nicht aber z.B. um betreuungsgerichtliche Genehmigungsverfahren oder Vergütungsbewilligungen.\n\nDie Beteiligten sind in den genannten Verfahren anzuhören (§ 279 FamFG); sie haben auch Akteneinsichtsrecht (§ 13 FamFG). Weitere Personen können seitens des Gerichtes als Zeugen oder Sachverständige gehört werden. Zur Teilnahme weitere Personen siehe § 170 GVG.\n\nRechtsprechung:\n\nBGH, Beschluss vom 15.02.2012, XII ZB 133/11:\n\nZur Hinzuziehung eines Angehörigen als Beteiligter in einem Betreuungsverfahren nach § 7 Abs. 3 FamFG iVm § 274 Abs. 4 Nr. 1 FamFG.\n\nAG Mannheim, Beschluss vom 29.3.2012, Ha 2 XVII 523/11:\n \n Das Verfahren auf einstweilige Anordnung einer Betreuerbestellung und das Hauptsacheverfahren zur Einrichtung einer Betreuung sind gemäß § 51 Abs. 3 FamFG selbständige Verfahren.\n Ein Vorsorgebevollmächtigter des Betroffenen ist nach § 274 Abs. 1 Nr. 3 FamFG Beteiligter im Verfahren auf einstweilige Anordnung einer Betreuerbestellung.\n Wird im einstweiligen Anordnungsverfahren ein Betreuer für den Aufgabenbereich \"Widerruf von Vollmachten\" bestellt, kann der Vorsorgebevollmächtigte im Namen des Betroffenen - nicht jedoch im eigenen Namen - Beschwerde gegen die Betreuerbestellung selbst dann einlegen, wenn der Betreuer im Rahmen dieses Aufgabenbereiches die Vollmacht widerrufen hat.\n Hat der Bevollmächtigte im einstweiligen Anordnungsverfahren nicht namens des Betroffenen Beschwerde eingelegt und wurde die Vollmacht im Rahmen des Aufgabenbereiches \"Widerruf von Vollmachten\" durch den (vorläufigen) Betreuer widerrufen, ist der Bevollmächtigte im Hauptsacheverfahren nicht Beteiligter nach § 278 Abs 1 Nr. 3 FamFG.\n\nLG Freiburg, Beschluss vom 25.06.2013, 4 T 2/13:\n \nDie Bestellung zum generellen Beteiligten im Rahmen einer langjährigen Betreuung für alle aktuell und künftig anfallenden Einzelverfahren ist nicht zulässig.\n\nBGH Beschl v 22.10.2014, XII ZB 125/14, BeckRS 2014, 20929 = JurionRS 2014, 25221:\n \nVerfahrenskostenhilfe kann nur der bedürftige Beteiligte erhalten, der in eigenen Rechten betroffen ist. Für eine rein fremdnützige Verfahrensbeteiligung ist die Gewährung von Verfahrenskostenhilfe hingegen nicht möglich.\n\nBGH, Beschluss vom 18. Oktober 2017 - XII ZB 213/16:\n \n Allein die Bekanntgabe der erstinstanzlichen Entscheidung bewirkt noch keine Beteiligung im Sinne der §§ 7, 274, 303 Abs. 2 Nr. 1 FamFG.\n Kann der im erstinstanzlichen Verfahren nicht beteiligte Angehörige gemäß § 303 Abs. 4 FamFG – hier als Bevollmächtigter – Beschwerde im Namen des Betroffenen einlegen, besteht keine Notwendigkeit für ein darüber hinausgehendes Beschwerderecht.\n \nBGH, Beschluss vom 20. Dezember 2017 XII ZB 426/17:\n \n Als Person des Vertrauens im Sinne von § 274 Abs. 4 Nr. 1 FamFG kommen ausschließlich natürliche Personen in Betracht.\n Zu einem für ein Ordensmitglied geführten Betreuungsverfahren kann die Ordensgemeinschaft nicht als Beteiligte hinzugezogen werden.\n\nBGH, Beschluss vom 25. April 2018 - XII ZB 282/17\n \nKann der im erstinstanzlichen Verfahren nicht beteiligte Angehörige gemäß § 303 Abs. 4 FamFG - hier als Bevollmächtigter - Beschwerde im Namen des Betroffenen einlegen, besteht keine Notwendigkeit für ein darüber hinausgehendes Beschwerderecht.\n\nLG Osnabrück, Beschluss vom 18.04.2019, 4 S 41/19\n\nDer Grundsatz, dass ein Betroffenen gegenüber einem ehrenkränkenden Vorbringen eines Zeugen in einem schwebenden Verfahren, in dem der Amtsermittlungsgrundsatz gilt, weder Widerruf noch Unterlassung fordern kann, gilt entsprechend für Betreuungsverfahren.\n\nBGH, Beschluss vom 17. März 2021 - XII ZB 169/19\n \n Für die auch konkludent mögliche Hinzuziehung zu einem Betreuungsverfahren ist erforderlich, dass das Gericht dem Beteiligten eine Einflussnahme auf das laufende Verfahren ermöglichen will und dies zum Ausdruck bringt (im Anschluss an Senatsbeschlüsse vom 17. Juni 2020 XII ZB 574/19 FamRZ 2020, 1590 und vom 27. März 2019 XII ZB 417/18 FamRZ 2019, 1091).\n Allein die Bekanntgabe der erstinstanzlichen Entscheidung bewirkt noch keine Beteiligung im Sinne der §§ 7, 274, 303 Abs. 2 Nr. 1 FamFG (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 XII ZB 213/16 FamRZ 2018, 197).OLG Düsseldorf, Beschluss vom 19.05.2021, I-3 Va 10/19 \nWer die Voraussetzungen des § 274 FamFG nicht erfüllt, wird nicht dadurch zum Beteiligten in einem Betreuungsverfahren, dass er dieses angeregt hat. Sein Gesuch um Einsicht in die Betreuungsakten ist deshalb als Antrag eines Dritten gemäß §§ 23 ff. EGGVG zu behandeln.\n\n Sozialbericht der Betreuungsbehörde \n\nDas Betreuungsgericht hat die örtliche Betreuungsbehörde mit der Sachverhaltsaufklärung beauftragen ( BtOG). Die Betreuungsbehörde soll dann z.B. nahe Angehörige befragen und Vorschläge zur Notwendigkeit der Betreuerbestellung, etwaigen Aufgabenkreisen und zur Auswahl eines geeigneten Betreuers machen. Die Betreuungsbehörde hat auch darüber hinaus seit 2014 generell Gelegenheit zur Stellungnahme, § 279 FamFG. Diese Tätigkeit wird auch als Sozialberichterstattung bezeichnet. Sie ist unabhängig davon, ob die Betreuungsbehörde zuvor gem. § 274 Abs. 2 FamFG ihre Verfahrensbeteiligung verlangt hat und betrifft auch Verfahren, die nicht unter § 274 FamFG fallen, z.B Verfahren auf Betreuervergütung oder betreuungsgerichtliche Genehmigungen. Auch die Ermittlung der zu verständigenden Angehörigen (§ 7 Abs. 4 FamFG) oder die Einholung der Einverständniserklärung gem. § 1898 BGB des zu bestellenden Betreuers kann im Rahmen der Sachverhaltsaufklärung auf die Betreuungsbehörde delegiert werden.\n\nSeit 1.7.2014 ist das Betreuungsgericht in jedem Fall verpflichtet, vor der endgültigen Bestellung des Betreuers der Betreuungsbehörde Gelegenheit zur Stellungnahme zu geben (§ 279 Abs. 2 FamFG).\n\n Sachverständigengutachten \n200px|right\nDie Betreuerbestellung setzt ein vom Gericht in Auftrag gegebenes Sachverständigengutachten eines Sachverständigen über die Notwendigkeit der Betreuung voraus. Ein (selbst vorgelegtes) Arztzeugnis, ist nur dann ausreichend, wenn der Betroffene eine Betreuerbestellung selbst beantragt. In Eilfällen genügt gleichfalls ein ärztliches Zeugnis, die Begutachtung ist aber nachzuholen. \n\nDas Sachverständigengutachten soll Aussagen über die Notwendigkeit der Betreuung bzw. der zu genehmigenden Handlung machen (§ 280 FamFG). \nEs sollte beinhalten: Sachverhalt, Vorgeschichte, Untersuchungsergebnisse, Beurteilung einschließlich einer Prognose, Zusammenfassung.\nDer Sachverständige hat die betroffene Person vor der Erstattung des Gutachtens persönlich anzuhören bzw. zu untersuchen. \n\nFalls der Sachverständige in seinem Gutachten zu dem Ergebnis kommt, dass die Notwendigkeit einer Betreuung besteht, so hat er auch Aussagen dazu in seinem Gutachten zu treffen, welchen Aufgabenbereich die Betreuungen umfassen sollte und auf welche Dauer sie angelegt sein sollte. \n\nDie Feststellung einer psychischen Krankheit oder seelischen Behinderung des Betroffenen als Voraussetzung der Betreuung erfordert die fachpsychiatrische Konkretisierung. Dabei müssen die Auswirkungen auf die kognitiven und voluntativen Fähigkeiten des Betroffenen genau dargelegt werden. Die allgemeine Beschreibung des Zustandes als \"Altersstarrsinn“ reicht dafür nicht aus: BayObLG, Beschluss vom 24.08.2001, , BtPrax 2002, 37\n\nDie Qualifikation des Sachverständigen ist inzwischen dahin gehend geregelt, dass ein Facharzt für Psychiatrie sein soll, zumindest muss der Arzt Erfahrungen auf diesem Gebiet haben. Der Sachverständige wird nach den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes (JVEG) bezahlt.\n\nAus  ZPO folgt, dass der Gutachter abgelehnt werden kann, wenn Gründe vorhanden sind, die Misstrauen gegen die Unparteilichkeit des Gutachters rechtfertigen und die Besorgnis der Befangenheit des Gutachters begründen ( ZPO). Zum Beispiel können unsachliche Äußerungen im Vorgutachten die Besorgnis der Befangenheit begründen. Innerhalb von 2 Wochen nach Erhalt des Beweisbeschlusses des Gerichts sollte der Betroffene oder der Verfahrenspfleger (das kann ein Anwalt sein, aber z.B. auch ein sachkundiger Freund/Bekannter) bei Gericht beantragen, dass ein anderer Gutachter bestellt wird. Sollten sich die Anhaltspunkte für die Besorgnis der Befangenheit erst aus dem Gutachten selbst ergeben, kann die Ablehnung auch noch innerhalb einer angemessenen Überlegenszeit nach Erhalt des Gutachtens erfolgen ( Abs. 2 Satz 2 ZPO; LG Kassel FamRZ 1997, 889). Dass der Sachverständige den Betroffenen zu einem früheren Zeitpunkt, etwa im Rahmen einer geschlossenen Unterbringung, bereits behandelt hat, steht seiner Bestellung nach herrschender Auffassung nicht zwingend entgegen.\n\nSiehe auch unter Sachverständigengutachten.\n\nGutachten der Pflegeversicherung statt eigenem Gutachten \nSeit dem 1.7.2005 ist geregelt, dass das Gericht anstelle eines eigens angeordneten Sachverständigengutachtens auch auf ein Gutachten des medizinischen Dienstes (MDK) im Rahmen der Pflegeversicherung zurückgreifen kann (§ 282 FamFG). Hierdurch sollen gerichtliche Verfahren beschleunigt werden. Die Zustimmung des Betroffenen oder seines Verfahrenspflegers ist für eine entsprechende Gutachtenverwertung nötig.\n\nVorführung und Unterbringung zur Begutachtung \nZur Vorbereitung des Gutachtens kann der Betroffene ggf. vorläufig auf Beschluss des Gerichtes freiheitsentziehend untergebracht werden (§ 284 FamFG). Die Vorführung hat auf Ersuchen des Gerichtes durch die Betreuungsbehörde stattzufinden. Eine Unterbringung darf die Dauer von sechs Wochen nicht überschreiten. Reicht dieser Zeitraum nicht aus, um die erforderlichen Erkenntnisse für das Gutachten zu erlangen, so kann die Unterbringung bis zu einer Gesamtdauer von drei Monaten verlängert werden.\n\nRechtsprechung:\nrightOLG München, Beschluss vom 09.06.2006, 33 Wx 124/06, FamRZ 2007, 81 (Ls.) = FGPrax 2006, 212\n\nDie Androhung der Vorführung eines Betroffenen zur psychiatrischen Begutachtung ist bei einer im Raum stehenden Verlängerung der Betreuung unanfechtbar (Abgrenzung zu BayObLG BtPrax 1995, 182 = FamRZ 1996, 499).\n\n Einstweilige Anordnungen \n\nDas oben beschriebene Verfahren, das eine umfassende Ermittlungstätigkeit des Gerichts erfordert, nimmt gewisse Zeit in Anspruch. \nHäufig muss jedoch zum Wohle des Betroffenen rasch gehandelt werden. Dann kann das Gericht in einem vereinfachten Verfahren durch einstweilige Anordnung einen vorläufigen Betreuer bestellen, einen vorläufigen Einwilligungsvorbehalt anordnen, einen Betreuer entlassen oder den Aufgabenbereich eines bestellten Betreuers vorläufig erweitern (§§ 300, 301 FamFG). Eine Entscheidung im Wege der einstweiligen Anordnung kommt nur in Betracht, falls dringende Gründe dafür vorliegen, dass die Voraussetzungen für die Betreuerbestellung oder für die Anordnung eines Einwilligungsvorbehaltes vorliegen und mit dem Aufschub Gefahr verbunden wäre. In diesen Fällen muss ein ärztliches Zeugnis über den Zustand des Betroffenen vorliegen. Der Betroffene sowie der Verfahrenspfleger, soweit ein solcher bestellt ist, müssen grundsätzlich persönlich angehört worden sein.\n\nSiehe auch unter Vorläufiger Betreuer.\n\n einstweilige Anordnung ist zu befristen \nEine solche einstweilige Anordnung darf die Dauer von 6 Monaten nicht überschreiten (§ 302 FamFG). Sie kann nach Anhörung eines Sachverständigen durch weitere einstweilige Anordnungen verlängert werden. Eilmaßnahmen dürfen keinesfalls länger als maximal 1 Jahr bestehen bleiben.\n\nIn besonders eiligen Fällen kann das Betreuungsgericht anstelle eines Betreuers, solange dieser noch nicht bestellt ist oder wenn er seine Pflichten nicht erfüllen kann, selbst die notwendigen Maßnahmen treffen ( BGB). Häufig entscheidet in solchen besonders eiligen Situationen das Gericht über eine freiheitsentziehende Unterbringung.\n\nright\n\nBestellungsbeschluss\nIm Bestellungsbeschluss ist aufzuführen, für wen ein Betreuer bestellt wird, der Name des Betreuers (bei Vereins- und Behördenbetreuern auch der Name des Betreuungsvereins bzw. der Betreuungsbehörde), die Aufgabenbereiche des Betreuers, ob und ggf. für welchen Aufgabenbereich ein Einwilligungsvorbehalt festgelegt wurde, das Datum der Überprüfung des Bestellungsbeschlusses (spätestens nach 7 Jahren) sowie eine Rechtsmittelbelehrung (§ 39 FamFG).  Separat muss vermerkt werden, wenn der Betreuer das Recht haben soll, die Post oder den Telefonverkehr des Betreuten zu beschränken (§ 1815 Abs. 5 und 6 BGB). Wird die Betreuung beruflich geführt, ist dies ebenfalls zu vermerken (§ 1816 Abs. 5 BGB). Der Beschluss ist dem Betreuten bekanntzugeben, seinem Verfahrenspfleger, dem Betreuer und der Betreuungsbehörde (§§ 287, 288 FamFG). Ggf. sind auch andere Behörden (z.B. Meldeamt) zu verständigen (§ 308 FamFG, § 309 FamFG, § 310 FamFG, § 311 FamFG) sowie die Einrichtung, in der der Betroffene lebt.\n\nWirksamkeit der Betreuerbestellung\nDer Gerichtsbeschluss wird mit Bekanntgabe an den Betreuer rechtswirksam (§ 287 FamFG). Die Form der Bekanntgabe ist nicht vorgeschrieben. Es ist möglich, dass der Beschluss dem bei der Anhörung anwesenden Betreuer mündlich bekannt gegeben wird (§ 41 FamFG). Wird die \"sofortige Wirksamkeit\" angeordnet, wird der Beschluss auch dadurch rechtswirksam, wenn er dem Betreuten oder seinem Verfahrenspfleger bekannt gegeben wird oder der Betreuungsrichter den Vorgang der Geschäftsstelle des Betreuungsgerichtes übergibt. \n\nIm letzteren Falle ist dem Betreuer zwar die Bestellung noch nicht bekannt, sodass er nicht tätig wird, die Rechtsfolgen der Betreuung treten dennoch ein. \n\nZ.B. ist das Vermögensverzeichnis zum Stichtag der Wirksamkeit der Betreuerbestellung zu fertigen, ein Einwilligungsvorbehalt führt bereits zur Beschränkung der Geschäftsfähigkeit des Betreuten und ein etwaiger Anspruch auf pauschale Betreuervergütung beginnt ebenfalls.\n\nWird eine Betreuung angeordnet, bei der der Betroffene noch nicht volljährig ist, wird die Betreuungsanordnung mit Vollendung des 18. Lebensjahres wirksam (§ 1814 Abs. 5 BGB).Rechtsprechung:rightOLG München, Beschluss vom 24.09.2008, 33 Wx 179/08, FamRZ 2009, 250= FGPrax 2008, 248 = NJW-RR 2009, 221\n\nEin Betreuer kann auch vorab mündlich, z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird. - Hinweis: der vorstehende Beschluss ist durch § 41 FamFG seit 1.9.2009 irrelevant geworden.BGH, Beschluss vom 12.09.2012, XII ZB 27/12, NJW-RR 2012, 1475 = FamRB 2012, 378 = FGPrax 2012, 280:\n \nEine Betreuerbestellung ist dem Betreuer bei Aufgabe des Beschlusses zur Post mit dessen Zugang bekannt gegeben. Die Vermutung der Bekanntgabe nach § 15 Abs. 2 Satz 2 FamFG schließt einen früheren Zugang nicht aus.\n\n Änderungen der Betreuerbeschlüsse\nthumb|300px|right|Erweiterungen von Aufgabenkreisen\nthumb|300px|right|Einschränkungen von Aufgabenkreisen\nNach der Entscheidung über die Betreuerbestellungen können weitere Betreuungsverfahren notwendig werden, z.B. zur Erweiterung oder Einschränkung von Aufgabenkreisen, Anordnung oder Aufhebung von Einwilligungsvorbehalten oder Aufhebung der gesamten Betreuung, Betreuerwechsel. Grundsätzlich sind hierbei die gleichen Verfahrensregeln zu beachten, wie bei der Erstbestellung. Unter bestimmten Umständen kann auf Verfahrenshandlungen verzichtet werden, z.B., wenn Änderungen in den Aufgabenkreisen nur unwesentliche Erweiterungen darstellen oder binnen 6 Monaten erfolgen (vgl. § 293 Abs. 2 FamFG).\n\nRechtsprechung: \nrightOLG München, Beschluss vom 22.12.2005, 33 Wx 176/05, FamRZ 2006, 730 (Ls.) = NJW-RR 2006, 512; Amtsermittlung bei Antrag auf Aufhebung der Betreuung\n\nEs gilt für das Verfahren über den Antrag auf Aufhebung der Betreuung der Grundsatz der Amtsermittlung. Will das Betreuungsgericht dem Antrag nicht entsprechen, so bestehen keine besonderen verfahrensrechtlichen Vorschriften. Liegt das letzte Gutachten mehr als 1 1/2 Jahre zurück und sind aus dem Schreiben des Betroffenen Anhaltspunkte für paranoide Vorstellungen erkennbar, so ist es nicht zu beanstanden, wenn zur Aufklärung der weiteren Erforderlichkeit der Betreuung vom Tatrichter ein Sachverständigengutachten in Auftrag gegeben wird.\n\nSiehe auch unter Betreuerwechsel.\n\nAblehnungsbeschluss\n\nDas Betreuungsverfahren kann auch mit einem Ablehnungs- bzw Einstellungsbeschluss enden, d.h., dass kein Betreuer bestellt wird. Gründe hierfür können sein:\n\nAntragsrücknahme durch den Betroffenen\nNichtvorliegen der medizinischen Betreuungsvoraussetzungen, § 1814 Abs. 1 BGB\nNichtvorliegen eines (inländischen) Fürsorgebedürfnisses, § 1814 Abs. 1 BGB\nVorliegen geeigneter Betreuungsalternativen (z.B. einer ausreichenden Vorsorgevollmacht), § 1814 Abs. 3 BGB\nFehlende Zustimmung des Betroffenen (bei freier Willensbestimmung, § 1814 Abs. 2 BGB.\n\nRechtsprechung:LG Memmingen, Beschluss vom 30.09.2019, 41 T 991/19 \n Keine entgegenstehende materielle Rechtskraft einer früheren Ablehnung der Anordnung einer Betreuung bei der Entscheidung über eine wiederholte Anregung des Betroffenen zu einer solchen Anordnung.\n Auf die Entscheidung über eine wiederholte Anregung des Betroffenen zur Anordnung einer Betreuung ist nicht § 48 Abs. 1 und 2 FamFG anwendbar, weil dort nicht nur eine formelle Rechtskraft, sondern auch eine materielle Rechtskraft der früheren Endentscheidung vorausgesetzt wird.\n Wiederholte Anregungen des Betroffenen zur Bestellung eines Betreuers kann der Einwand des Rechtsmissbrauchs entgegenstehen, wenn die Anregung evident unberechtigt ist und keinerlei Änderungen der zugrundeliegenden Sach- oder Rechtslage ersichtlich sind.\n\nÜberprüfung der Betreuerbestellung\nDie (endgültige) Betreuerbestellung muss vom Gericht spätestens nach 7 Jahren vollständig neu überprüft werden.\nIst die Betreuung gegen den erklärten Willen des Betroffenen angeordnet worden, hat die erstmalige Entscheidung über ihre Aufhebung spätestens zwei Jahre nach der Anordnung zu erfolgen (§ 295 Abs. 2 FamFG).Rechtsprechung zur Überprüfungsfrist:OLG Naumburg, Beschluss 8 AR 7/03  - Betreuung mit Fristablauf beendet?:\n\nWurde eine Frist nach § 286 Abs. 3 FamFG bestimmt, so bedeutet der Fristablauf nicht das Ende der Betreuung. Das Betreuungsgericht hat lediglich in angemessener Zeit vor Fristablauf über die Aufhebung oder Verlängerung der Betreuung zu entscheiden.OLG Schleswig, Beschluss vom 12.12.2003, 2 W 186/03, FamRZ 2006, 288 (Ls.):\n\nEs gelten bei Entscheidung über die Verlängerung einer Betreuung dieselben Vorschriften hinsichtlich der Betreuerauswahl wie für die Neubestellung (§ 295 FamFG). Insbesondere gilt § 1816 Abs. 2 BGB (Vorschlag des Betroffenen zur Betreuerbestellung).BGH, Beschluss vom 24.10.2012, XII ZB 404/12:\n\nIm Verfahren der Beschwerde gegen eine Betreuungsanordnung kann nach dem Tod des Betroffenen von den gemäß § 303 FamFG beschwerdeberechtigten Angehörigen oder Vertrauenspersonen kein Feststellungsantrag nach § 62 FamFG gestellt werden.BGH, Beschluss vom 21. August 2019 - XII ZB 135/19 Der Ablauf der festgesetzten Überprüfungsfrist hat auf die Fortgeltung der Betreuung einschließlich eines etwa angeordneten Einwilligungsvorbehalts keine Auswirkungen.\n Wird die vom erstinstanzlichen Gericht festgesetzte Überprüfungsfrist im Verlauf des Beschwerdeverfahrens überschritten, darf das Beschwerdegericht eine gegen die Betreuungsanordnung gerichtete Beschwerde nur dann zurückweisen, wenn es sich im Rahmen seiner Amtsermittlungspflicht die Überzeugung davon verschafft hat, dass die Maßnahme auch im Zeitpunkt der Beschwerdeentscheidung noch erforderlich ist.\n Zu den Voraussetzungen, unter denen das Beschwerdegericht von einer erneuten Anhörung des Betroffenen im Beschwerdeverfahren absehen kann.\n\n Betreuungsgerichtliche Genehmigungen \n\nWährend der Betreuung benötigt der Betreuer für zahlreiche Rechtshandlungen eine gerichtliche Genehmigung. Auch hier sind häufig Anhörungen und Sachverständigengutachten nötig (§ 280 FamFG), z.B. im Bereich der Personensorge bei Heilbehandlungen nach  BGB, bei Sterilisationen nach  BGB, bei Unterbringungen nach  BGB, bei Wohnungskündigungen nach  BGB). Auch für zahlreiche Entscheidungen im Bereich der Vermögenssorge sind Genehmigungserfordernisse vorhanden (§ – 1854 BGB).\n\nSiehe auch unter Genehmigungspflichten.\n\n Rechtsmittel gegen gerichtliche Entscheidung \n\nAls Rechtsmittel die Beschwerde in Betracht, die grundsätzlich innerhalb von 1 Monat eingelegt werden muss (vgl. § 63 FamFG). Hierzu ist eine Rechtsmittelbelehrung des Gerichtes im Beschluss nötig (§ 39 FamFG). \nÜber die Beschwerde entscheidet das Landgericht. Gegen dessen Beschluss ist unter bestimmten Voraussetzungen die Rechtsbeschwerde zum Bundesgerichtshof möglich (§ 70 FamFG).\nNeben dem Betroffenen und seinem Verfahrenspfleger haben auch weitere Personen und Behörden ein Beschwerderecht (§§ 303, 304 FamFG), z.B. die Betreuungsbehörde.\n\nRechtsprechung:BGH, Beschluss vom 22.08.2012, XII ZB 141/12:\n\nDie nach § 39 FamFG zu erteilende Rechtsbehelfsbelehrung muss auch über einen bestehenden Anwaltszwang informieren.BGH, Beschluss vom 29. März 2017 - XII ZB 51/16'''\n \n§ 41 Abs. 1 Satz 2 FamFG, wonach ein anfechtbarer Beschluss demjenigen zuzustellen ist, dessen erklärtem Willen er nicht entspricht, findet im Betreuungsverfahren nicht nur auf den Betroffenen selbst, sondern auch auf die übrigen beschwerdeberechtigten Beteiligten Anwendung (Fortführung von Senatsbeschluss vom 13. Mai 2015 - XII ZB 491/14 - FamRZ 2015, 1374).",
      "tags": [
        "famfg",
        "beschluss",
        "betroffenen",
        "kann",
        "betreuung"
      ]
    },
    {
      "titel": "Rechtsnormen zum Betreuungsverfahren (Bestimmungen aus dem FamFG)",
      "inhalt": "200px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Gesetzestexte und Verweise ab 1.9.2009",
      "inhalt": "§ 125 FamFG Verfahrensfähigkeit bei Ehescheidung\n§ 271 FamFG Betreuungssachen\n§ 272 FamFG Örtliche Zuständigkeit des Betreuungsgerichtes\n§ 273 FamFG Abgabe des Gerichtsverfahrens\n§ 274 FamFG Verfahrensbeteiligte beim Betreuungsverfahren\n§ 275 FamFG Verfahrensfähigkeit im Betreuungsverfahren\n§ 276 FamFG Verfahrenspfleger\n§ 277 FamFG Vergütung des Verfahrenspflegers\n§ 278 FamFG Anhörung des Betroffenen\n§ 279 FamFG Anhörung sonst. Beteiligter, zB der Betreuungsbehörde\n§ 280 FamFG Sachverständigengutachten\n§ 281 FamFG ärztliches Zeugnis statt SV-Gutachten\n§ 282 FamFG MDK-Gutachten statt SV-Gutachten\n§ 283 FamFG Vorführung zum Sachverständigen\n§ 284 FamFG Unterbringung zur Begutachtung\n§ 285 FamFG Ablieferung der Betreuungsverfügung oder Vorsorgevollmacht\n§ 286 FamFG Gerichtsbeschluss\n§ 287 FamFG Wirksamwerden des Beschlusses\n§ 288 FamFG Bekanntgabe des Beschlusses \n§ 290 FamFG Bestellungsurkunde\n§ 291 FamFG Überprüfen der Betreuerauswahl\n§ 292 FamFG Aufwendungsersatz und Betreuervergütung\n§ 292a FamFG Zahlungen an die Staatskasse\n§ 293 FamFG Erweiterung der Betreuung oder des Einwilligungsvorbehalts\n§ 294 FamFG Einschränkung und Aufhebung der Betreuung\n§ 295 FamFG Verlängerung der Betreuung oder des Einwilligungsvorbehalts\n§ 296 FamFG Entlassung des Betreuers\n§ 297 FamFG Genehmigung der Sterilisation\n§ 298 FamFG Verfahren in Fällen des § 1829 BGB (Heilbehandlung und Sterbehilfe)\n§ 299 FamFG Persönliche Anhörung in anderen Genehmigungsverfahren z.B. Vermögenssorge und Wohnungskündigung\n§ 300 FamFG Einstweilige Anordnung\n§ 301 FamFG Einstweilige Anordnung bei gesteigerter Dringlichkeit\n§ 302 FamFG Dauer der einstweiligen Anordnung\n§ 303 FamFG Rechtsmittel\n§ 304 FamFG Rechtsmittel der Staatskasse (Bezirksrevisor)\n§ 305 FamFG Beschwerde eines Untergebrachten\n§ 306 FamFG Auswirkungen der Aufhebung des Einwilligungsvorbehalts\n§ 307 FamFG Gerichtskosten in Betreuungssachen\n§ 308 FamFG Mitteilungen an andere Stellen\n§ 309 FamFG Mitteilungen an Meldebehörde\n§ 310 FamFG Mitteilungen an Leiter von Unterbringungseinrichtungen\n§ 311 FamFG Mitteilungen zur Strafverfolgung",
      "tags": [
        "famfg",
        "mitteilungen",
        "anhörung",
        "gutachten",
        "betreuung"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuungsverfahren",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "right\n\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2010\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen",
      "tags": [
        "betreuungs",
        "right",
        "fröschle",
        "praxiskommentar",
        "unterbringungsverfahren"
      ]
    },
    {
      "titel": "weitere Bücher",
      "inhalt": "Coeppicus: Handhabung und Reform des Betreuungsgesetzes, ISBN 376940260X\n Coeppicus: Sachfragen des Betreuungs- und Unterbringungsrechts, ISBN 3170163337\n Kierig/Kretz: Formularbuch Betreuungsrecht, 2. Auflage , ISBN 3406518680\nProbst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451",
      "tags": [
        "isbn",
        "coeppicus",
        "betreuungs",
        "handhabung",
        "reform"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nAbramenko: Die Anhörungsrüge nach dem neuen FamFG; FGPrax 2009, 198\nBergmann: Die Änderungen in Betreuungs- und Unterbringungssachen durch das FamFG, ZFG 2008, 453\nBienwald: Zur Einsichtnahme des Betreuten in die Betreuungsakten des Betreuers; BtPrax 2003, 16\nders.: Zum Verfahrensrecht in Betreuungssachen; BtMan 2007, 171\nders.: Der materiall-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nders.: Generelle Verlängerung der Überprüfungsfrist für Betreuerbestellung oder Einwilligungsvorbehalt; FamRZ 2006, 1430\nders.: Grundsätze eines fairen Verfahrens - Sicherung der rechte der Betroffenen; RechtspflegerStudienhafte 2009, 161\nBrosey: Die Würdigung von Sachverständigengutachten in Betreuungs- und Unterbringungssachen unter Berücksichtigung aktueller Rechtsprechung, BtPrax 2011, 141\nCoeppicus: Durchführung und Inhalt der Anhörung in Betreuungs- und Unterbringungssachen; FamRZ 1991, 892\nders.: Verschaffung des unmittelbaren Eindrucks vom Betroffenen; FamRZ 1992, 16\nders.: Protokollierungen in Anhörungen durch Protokollführer oder Diktiergerät? BtPrax 1995, 201\nEpple: Der Einfluss der Betreuungsverfügung auf das Verfahren, die Führung und Überwachung der Betreuung, BtPrax 93, 156\nFormella: Aufsicht über die persönliche Betreuung; Rpfleger 94, 238\nders.: Das Einführungsgespräch; BtPrax 1995, 198\nFröschle: Fehler bei der Sachverhaltsermittlung in Betreuungssachen; FamRZ 2012, 55\nGleißner: Entlastungserklärung für Vormund und Pfleger, in: Rpfleger 1986, 462\nHarm: Die Evaluierung der FGG-Reform; Ergebnisse zum Verfahrenspfleger; BtPrax 2018, 107\nHarm: Die persönliche Anhörung - ein Kommunikationsproblem; BtPrax 2021, 13\nHolzer: Der Beteiligtenbegriff in der freiwilligen Gerichtsbarkeit; ZNotP 2009, 122\nHolzhauer, Heinz: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 1994, 42\nJensen/ Röhlig: Rechtsschutz und Betreuungsrecht (zu Coeppicus, FamRZ 1993, 1017 ff); FamRZ 1994, 617\nJochum: Zur Frage von Mitteilungspflicht und vg. Genehmigung bei drohendem Wohnungsverlust, BtPrax 1994, 201\nJürgens: Erforderlichkeitsgrundsatz im Betreuungsverfahren; BtPrax 2002, 18\nKemper: Probleme des Betreuungsrechtes in der gerichtlichen Praxis; FuR 1992, 261\nders.: Das Betreuungsrecht in der gerichtlichen Praxis; FuR 1994, 267\nders.: Das Verfahren in der ersten Instanz nach dem FamFG; FamRB 2008, 345\nKlüsener: Vormundschaftsgerichtliche Genehmigungen nach § 1822 BGB; Rpfleger 1993, 133\nders.: Anmerkung zu BayObLG FamRZ 1993, 448 (ausschließl. Richterzuständigkeit für Abgabe), FamRZ 1993, 986\nKnittel: Auf dem Weg zur FGG – Reform; BtPrax 3/2008\nKnittel: Das FGG-Reformgesetz - ein Mammutwerk; BtMan 2009, 59\nLantzerath: Vieles bleibt noch zu tun - über die Auswirkungen des neuen Gesetzes aus der Sicht einer Rechtspflegerin; BtPrax 92, 13\nLeistner: Gedanken eines Amtsrichters zur Neuregelung von Entmündigung, Vormundschaft und Pflegschaft; DAVorm 1987, 297\nMeier: Die Voraussetzungen der rechtlichen Betreuung - das gerichtliche Verfahren, FPR 2004, 659\nMüther: Verfahrensrechtliche Probleme des Betreuungsverfahrens; FPR 1/2012\nPohl: Verfahrenspflegschaft; BtPrax 1992, 19 und 56\nRethmann/Rottbeck: Eingeschränkte Freiheit. Die Bedeutung der Autonomie der Person im Rahmen des gesetzlichen Betreuungsverfahrens; ZME 2002, 55\nRink: Anforderungen an das Vormundschaftsgericht aufgrund des neuen BtG; FuR 90, 253\nders.: Kritische Anmerkungen zum Verfahren in Betreuungs- und Unterbringungssachen; RuP 91, 148\nders.: Einheitsentscheidung im neuen Betreuungsrecht? Rpfleger 89, 14\nders.: Die Wirksamkeit von Entscheidungen in Betreuungs- und Unterbringungssachen; FamRZ 92, 1011\nRogalla, Catharina: Mehr Rechtsschutz durch den Verfahrenspfleger, BtPrax 93, 146\nReichel: Zum Unterbringungsrecht in den neuen Bundesländern, FamRZ 90, 1318\nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 94, 254\nSchreieder: Die Bestimmung des örtlich zuständigen Gerichts..., BtPrax 1998, 203\nSchumacher, Ulrich: Hypertrophie der Verfahrensgarantien im BtG-Entwurf; ZRP 91, 270\nSonnenfeld: Das Betreuungsverfahrensrecht nach der geplanten FGG-Reform; in: Sonnenfeld (Hrsg.:): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechts; Festschrift für Werner Bienwald; Bielefeld 2006, ISBN 3-7694-0993-0\ndies.: Das Betreuungsverfahrensrecht nach dem FamFG; Rpfleger 2009, 361\nSorg: Wesentliche Änderungen in Betreuungssachen nach dem FGG-Reformgesetz, BWNotZ 2009, 90\nStaffler: Aufsicht über Vormund, Pfleger und Betreuer sowie staatliches Wächteramt, Rechtspfleger-Studienhefte 1994, 161\nTischler: Keine Mitwirkung des Betreuers bei Verlängerung der Betreuung; BtPrax 1996, 216\nvan Els: Ein Vormundschaftsrichter für alte und/oder behinderte Volljährige; DAVorm 88, 201\nWesche: Zur Einheitsentscheidung im neuen Betreuungsrecht; Rpfleger 89, 225\nZimmermann: Das neue Verfahren in Betreuungssachen; FamRZ 91, 270\nders.: Die Beteiligten im neuen FamFG; FPR 2009, 5\nZweifel: Zur Abgabe des Betreuungsverfahrens bei einem Aufenthaltswechsel; BWNotZ 2006, 39",
      "tags": [
        "btprax",
        "ders",
        "famrz",
        "neuen",
        "rpfleger"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsgerichtliche Genehmigungen von a-z\n Prozessführung\n Haager Übereinkommen\n Behindertenkonvention",
      "tags": [
        "betreuungsgerichtliche",
        "genehmigungen",
        "prozessführung",
        "haager",
        "übereinkommen"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nAnregung einer Betreuungsanordnung (Niedersachsen - PDF Download)\ndito (Sachsen)\ndito, Bremen\ndito, Nordrhein-Westfalen\n\nInfos zum Haftungsausschluss\n\nKategorie:Betreuungsverfahren",
      "tags": [
        "dito",
        "right",
        "anregung",
        "einer",
        "betreuungsanordnung"
      ]
    }
  ],
  "zusammenfassung": "> Links und Formulare überprüft und korrigiert, Text aktualisiert, Literatur ist nicht aktuell 26.04.23 WS \n\nDie Entscheidung des Gerichts über die [Betreuerbestellung](betreuerbestellung) ergeht in einem Betreuungsverfahren. Dies ist ein Verfahren der [wikipedia:de:Freiwillige Gerichtsbarkeit](wiki...",
  "verwandteArtikel": [
    "wikipedia:de:behinderung",
    "aufwendungsersatz",
    "betreuungsrichter",
    "wikipedia:de:jveg",
    "bestellungsurkunde",
    "strafprozess",
    "mdk-gutachten",
    "sterbehilfe",
    "wikipedia:de:rechtsgut",
    "betreuerbestellung",
    "sachverständigengutachten",
    "wikipedia:de:bundesverfassungsgericht",
    "arztzeugnis",
    "verfahrensfähigkeit",
    "vorführung",
    "vermögensverzeichnis",
    "genehmigungspflichten",
    "kategorie:betreuungsverfahren",
    "postkontrolle",
    "sterilisation",
    "wikipedia:de:verhältnismäßigkeit",
    "wikipedia:de:gewöhnlicher-aufenthalt",
    "wikipedia:de:persönlichkeitsrechte",
    "ehescheidung",
    "berufsbetreuer",
    "wikipedia:de:landesrecht",
    "unterbringungsverfahren",
    "bayern",
    "vorläufiger-betreuer",
    "btprax",
    "wikipedia:de:notar",
    "bild:betreuungszahlen.gif",
    "anhörung",
    "wikipedia:de:gerichtssachverständiger",
    "bild:arztzeugnis.jpg",
    "selbstbestimmungsrecht",
    "prozessführung",
    "betreuerwechsel",
    "unterbringung",
    "freier-wille",
    "betreuerpflichten",
    "genehmigung",
    "wikipedia:de:pflegschaft",
    "bild:erweiterungen.gif",
    "wohnungskündigung",
    "vermögenssorge",
    "bild:klarsicht.gif",
    "wikipedia:de:staatsbürgerschaft",
    "behindertenkonvention",
    "vertrauensperson",
    "bild:anfragen_vorsorgeregister.gif",
    "bild:gericht2.jpg",
    "meldepflicht",
    "wikipedia:de:anamnese",
    "betreuungszahlen",
    "gerichtsbeschluss",
    "bild:verfahrenspfleger2007.gif",
    "ausländer",
    "beschwerde",
    "wikipedia:de:anhörung",
    "bild:einschraenkungen.gif",
    "wikipedia:de:baden-württemberg",
    "aufhebung-der-betreuung",
    "einstweilige-anordnung",
    "rechtspfleger",
    "verfahrenspfleger",
    "verhinderungsbetreuer",
    "geschäftsfähigkeit",
    "betreuungsvoraussetzung",
    "wikipedia:de:amtsgericht",
    "vormundschaftsgericht",
    "einverständniserklärung",
    "wikipedia:de:beschwerde-(recht)",
    "betreuervergütung",
    "bild:gesetzbuch.jpg",
    "wikipedia:de:diagnose",
    "bild:verfahrenspfleger.gif",
    "wikipedia:de:landgericht",
    "wikipedia:de:richter",
    "pflegeversicherung",
    "aufgabenkreis",
    "wikipedia:destaatsanwalt",
    "vorsorgevollmacht",
    "betreuungsverein",
    "genehmigungen",
    "betreuungsgerichtshilfe",
    "wikipedia:de:rechtsanwalt",
    "bild:justiz.jpg",
    "behördenbetreuer",
    "betreuungsbehörde",
    "btman",
    "haager-übereinkommen",
    "wikipedia:de:freiwillige-gerichtsbarkeit",
    "einwilligungsvorbehalt",
    "rechtsmittel",
    "wikipedia:de:untersuchung",
    "heilbehandlung",
    "bezirksrevisor",
    "wikipedia:de:krankheit",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "betreuungsverfügung",
    "ärztliches-zeugnis",
    "amtsermittlungspflicht",
    "gerichtskosten",
    "wikipedia:de:entmündigung",
    "betreuungsverfahren",
    "wikipedia:de:rechtsmittelbelehrung",
    "wikipedia:de:prozessbevollmächtigter",
    "betreuungsgericht",
    "bild:buecher.jpg",
    "wikipedia:de:grundgesetz",
    "bild:zeitschrift.jpg"
  ]
}