{
  "id": "betreuungsbehörde",
  "titel": "Betreuungsbehörde",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\n [Allgemeines](allgemeines) \n\nNach dem Recht vor Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es am 1. Januar 1992 waren die Behördenaufgaben im Bereich der [wikipedia:de:Vormund](wikipedia:de:vormund) und [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft) für [wikipedia:de:Volljährigkeit](wikipedia:de:volljährigkeit) den Jugendämtern zugewiesen (§  54  a JWG a. F.). Die Zuordnung der Aufgaben zum [wikipedia:de:Jugendamt](wikipedia:de:jugendamt) wurde insbesondere von erwachsenen Menschen als unangemessen und diskriminierend empfunden. Gleichzeitig haben auch die Mitarbeiterinnen und Mitarbeiter der Jugendämter die Zuständigkeit ihrer Behörde als überfordernd erlebt, da Kinder und Jugendliche und Erwachsene eine sehr unterschiedliche Art fachlicher Begleitung benötigten. Im Rahmen des Betreuungsgesetzes, das im wesentlichen andere Gesetze änderte (BGB, FGG usw.), wurde auch ein eigenständiges Gesetz für behördliche Aufgaben im Bereich des Betreuungsrechtes geschaffen, das [Betreuungsbehördengesetz](betreuungsbehördengesetz) (BtBG). Es wurde zum 1.1.2023 durch das erheblich erweiterte [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz) (BtOG) ersetzt.\n\n Errichtung von Betreuungsbehörden \n\nNach §  1 [BtOG](btog) ist es Aufgabe der Bundesländer zu bestimmen, welche Behörde auf örtlicher Ebene in Betreuungsangelegenheiten zuständig ist. In ihren Ausführungsgesetzen haben nahezu alle Flächenländer auf örtlicher Ebene die  [wikipedia:de:Landkreis](wikipedia:de:landkreis)e und [wikipedia:de:kreisfreie Stadt](wikipedia:de:kreisfreie-stadt) mit der Aufgabenwahrnehmung betraut. In den Stadtstaaten gab es wegen ihrer besonderen Verwaltungsstruktur entsprechende Sonderregelungen ([Berlin](berlin): Bezirksämter; [Bremen](bremen): Amt für soziale Dienste, Bremerhaven: Magistrat ; [Hamburg](hamburg): keine Regelung im [wikipedia:de:Landesrecht](wikipedia:de:landesrecht), jedoch Aufgabenwahrnehmung durch die Behörde für Arbeit, Gesundheit und Soziales). Die zuständigen Behörden auf örtlicher Ebene tragen teilweise die Bezeichnung Betreuungsstelle ([Bayern](bayern), [Hessen](hessen), [Niedersachsen](niedersachsen)) oder Betreuungsbehörde ([Brandenburg](brandenburg), [Sachsen-Anhalt](sachsen-anhalt)). Sie sind z.T. (weiterhin) Teil der Jugendämter, z.T. auch bei Sozialämtern oder Gesundheitsämtern angesiedelt, nur in wenigen Großstädten gibt es eigene Betreuungsämter.\n\n Aufgaben der Betreuungsbehörden \n\nMan kann die Aufgaben wie folgt unterteilen:\nAufgaben im Vorfeld von Betreuungen ([Beratung](beratung) und Unterstützung von Betreuern; Mitwirkung bei der [Ausbildung](ausbildung) von Betreuern, die sog. [Querschnittsaufgaben](querschnittsaufgaben)\n[Vormundschaftsgerichtshilfe](vormundschaftsgerichtshilfe) (Sachverhaltsermittlung für das Gericht, Benennung von möglichen [Betreuer](betreuer)n und [Verfahrenspfleger](verfahrenspfleger)n gegenüber dem Gericht, [Beschwerde](beschwerde)rechte gegen Gerichtsentscheidungen, [Vorführung](vorführung)saufgaben, [Zuführung zur Unterbringung](zuführung-zur-unterbringung))\nöffentlche [Beglaubigung durch Betreuungsbehörde](beglaubigung-durch-betreuungsbehörde) und Handzeichen unter [Vorsorgevollmacht](vorsorgevollmacht)en und [Betreuungsverfügung](betreuungsverfügung)en \nFührung von Betreuungen (und seit 1. Juli 2005 auch [Verfahrenspflegschaft](verfahrenspflegschaft)en) durch Mitarbeiter der Betreuungsbehörde ([Behördenbetreuer](behördenbetreuer))\nab 1.1.2023 Tätigkeit als Stammbehörde zur [Registrierung](registrierung) von [Berufsbetreuer](berufsbetreuer)n; [Informationspflicht](informationspflicht)\nzusätzliche Aufgaben nach Landesrecht (z.B. Organisation örtlicher [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft)en\n\nBestellung zum Behördenbetreuer\n\nBeschäftigte von Betreuungsbehörden können zum [Behördenbetreuer](behördenbetreuer) bestellt werden ( Abs.3 BGB). Behördenbetreuer kann nur sein, wer in einem Dienst- oder [wikipedia:de:Arbeitsverhältnis](wikipedia:de:arbeitsverhältnis) zu einer Betreuungsbehörde bzw. deren Trägerkörperschaft (meist Kommune) steht. Grundsätzlich gelten für Behördenbetreuer die gleichen [Betreuerpflichten](betreuerpflichten) wie für andere Betreuer. Allerdings wird bei Behördenbetreuern kein Einführungsgespräch beim [Vormundschaftsgericht](vormundschaftsgericht) geführt.\n\nBetreuungsbehörde kann ausnahmsweise als Betreuer bestellt werden\nSofern die Betreuung durch eine oder mehrere natürliche Personen ([Betreuer (Ehrenamt)](betreuer-(ehrenamt)) oder [Berufsbetreuer](berufsbetreuer)) und durch einen [Betreuungsverein](betreuungsverein) nicht möglich ist, kann auch die Betreuungsbehörde selbst zum Betreuer bestellt werden ( Abs. 4 BGB). Die Betreuungsbehörde hat somit die Pflicht, die Betreuung zu übernehmen, wenn keine andere Möglichkeit zur Betreuungsübernahme vorhanden ist.In diesem Falle hat die Betreuungsbehörde keinen Vergütungsanspruch ( VBVG), lediglich bei nicht mittellosen Betreuten Anspruch auf [Aufwendungsersatz](aufwendungsersatz) ( BGB). Eine [Sterilisationsbetreuer](sterilisationsbetreuer) darf nicht auf die Behörde übertragen werden ( Abs. 5 BGB).\n\nBei vielen Betreuungsbehörden werden inzwischen keine eigenen Betreuungen mehr geführt.\n\nRechtsprechung hierzu:\n\nBestellung der Betreuungsbehörde als Betreuer ist nicht bedenklich, wenn geeignete Einzelperson nicht bekannt ist: LG Flensburg BtPrax 1993, 180 = BtE 1992/93, 68.\n\nKeine freie Wahl des Gerichtes unter Betreuerarten, sondern Rangfolge; Bestellung der Betreuungsbehörde nur als Auffangtatbestand bei qualitativem und quantitativem Mangel: BayObLG [BtPrax](btprax) 1993, 140 = FamRZ 1993, 1248 = Rpfleger 1993, 447 =BtE 1992/93, 68 = DAVorm 1993, 1236 = Rechtsdienst der Lebenshilfe 3/1993, 52; BayObLG BtPrax 1994, 171 = FamRZ 1994, 1203 = MDR 1994, 922; BayObLG FamRZ 1999, 1303 sowie BayObLG BtPrax 1999, 80.\n\nAuch bei der Bestellung eines vorläufigen Betreuers ist die Betreuungsbehörde nur nachrangig zu bestellen (BayObLG BtPrax 2000, 223 = NJWE-FER 2000, 179 = EzFamR aktuell 2000, 183), a.A. LG Nürnberg-Fürth, Beschlüsse 13 T 4028/99 v. 20.5.99 und 13 T 10138/99 vom 14.12.99.\n\nBei Bestellung einer Betreuungsbehörde ist die örtllich zuständige Behörde (§ 3 BtBG) zu bestellen. Wird eine andere Behörde örtlich zuständig, so ist die bisherige Behörde auch dann zu entlassen, wenn zuvor eine langjährige Betreuung bestanden hat: OLG Hamburg BtPrax 1994, 138 = BtE 1994/95, 107 und 143; ähnlich OLG Zweibrücken FamRZ 1992, 1325 = DAVorm 1992, 893 = Rpfleger 1992, 483 = BtE 1992/93, 97.\n\nAuch bei Verlängerung der [Betreuerbestellung](betreuerbestellung) ist zu prüfen, ob die Betreuung durch eine Einzelperson statt durch die Betreuungsbehörde möglich ist: BayObLG 3 ZBR 36/00 vom 22.3.2000 (zitiert bei Knittel, BtG, § 1900, Rz. 15).\n\nIst die Betreuungsbehörde zum Betreuer bestellt (§ 1900 IV), ist Adressat der gerichtlichen [Aufsicht](aufsicht) () nur die Behörde, nicht der einzelne Mitarbeiter (BayObLG Rpfleger 1976, 429). Gleiches gilt bei der Bestellung des Betreuungsvereines nach § 1900 Abs. 1 BGB (BayObLG Rpfleger 1993, 403).  \n\nBehördenmitarbeiter (§§ 1900 II, IV) unterliegt Weisungen der Behörde nur soweit, als die Wahrnehmung der Rechte des Betreuten nicht gefährdet wird: BAG NVwZ 1992, 104 = R&P 1992, 1992, 63; OLG Stuttgart DAVorm 1960, 165; BayObLG DAVorm 1968, 385/387.\n\nKein verbotener Insichprozess, wenn Behördenmitarbeiter (§§ 1900 II, IV BGB) Sozialhilfe einklagt, auch wenn Betreuungsbehörde zugleich örtlicher Sozialhilfeträger ist: OVG Berlin NJW 1988, 1931.\n\nLandgericht Braunschweig 8T 645/04(200): Zur Bestellung der Betreuungsstelle als [Verfahrenspfleger](verfahrenspfleger).\n\nLG Hamburg, Beschluss vom 11.02.2020, 309 T 24/20\n \n Die Bestellung der örtlichen Betreuungsbehörde zur Betreuerin ist nach § 1900 Abs. 4 BGB dann geboten, wenn die Betreuungsbehörde im konkreten Fall keinen im Einzelfall geeigneten und übernahmebreiten Einzelbetreuer und auch keinen Betreuungsverein vorschlagen kann.\n Die Amtsermittlungspflicht des Gerichts nach § 26 FamFG gebietet es in diesem Fall nicht, selbst eigene umfangreiche Ermittlungen zur Suche eines geeigneten Betreuers anzustellen.\n Es ist Aufgabe der Betreuungsbehörde, die notwendigen fachlichen und personellen  Ressourcen für die Bestellung als Betreuerin vorzuhalten. Die Übernahme einer Betreuung kann durch die Behörde jedenfalls nicht durch Verweis auf Überlastung und Personalknappheit verweigert werden.\n Die Behörde hat nach § 1900 Abs. 4 Satz 2 iVm § 1900 Abs. 3 BGB dem Gericht mitzuteilen, wenn und soweit Anhaltspunkte dafür bestehen, dass der Betreute nunmehr (doch) durch eine natürliche Person oder einen Betreuungsverein hinreichend betreut werden kann.\n\nAG Brandenburg, Beschluss vom 07.03.2024, 85 XVII 33/24\n\nZu den Voraussetzungen der Bestellung der örtlichen Betreuungsbehörde als Betreuer eines Betroffenen durch das Gericht (§ 1816, § 1818 und § 1868 BGB in Verbindung mit § 26 und § 300 FamFG unter Beachtung von § 1 und § 2 BtOG). - Besprechung dieser Entscheidung von Herrn Bobisch, BVfB\n\nZur Vergütung von Betreuungsbehördenmitarbeitern\n\nLAG Niedersachsen, Urteil vom 15.06.2012, 6 Sa 1519/11 E:\n\n Aufgaben nach dem Betreuungsbehördengesetz heben sich nicht zumindest zu einem Drittel aus der Entgeltgruppe S 12 hervor, woraufhin eine Eingruppierung in S 15 Anlage C TVöD-VKA nicht gerechtfertigt ist.\n Gleichwertige Tätigkeiten, die für die Entscheidung zur zwangsweisen Unterbringung von Menschen mit psychischen Krankheiten erforderlich sind, i.S.v. S 14 Anlage C TVöD-VKA setzten kumulativ eine konkrete Gefährdungslage sowie ein unmittelbares Handeln zur Gefahrenabwehr, gerichtet auf die zwangsweise Unterbringung von Menschen mit psychischen Krankheiten, in Zusammenarbeit mit dem Gericht voraus. Diesen Anforderungen wird die Tätigkeit der Klägerin, soweit sie nicht selbst als Betreuerin, sondern nach dem Behördenbetreuungsgesetz tätig wird, nicht gerecht.\n\nBAG, Urteil vom 10.12.2014 – 4 AZR 773/12, FamRZ 2015, 1796 = NZA 2015, 1152:\n\nEingruppierung einer Betreuungsbehördenmitarbeiterin (Dipl.-Soz.päd.) in TVöD S 12, nicht in S 14.\n\n Zur Weitergabe von Daten an den Sozialhilfeträger\n\nSozialgericht Frankfurt, Urteil vom 27.09.2013 - S 30 SO 138/11 - rechtskräftig :\n\nZum Einsetzen der Sozialhilfe nach § 18 Abs. 1 SGB XII und der Durchbrechung des Grundsatzes \"Keine Hilfe für die Vergangenheit\". Hier: Kenntnis der Betreuungsstelle als Kenntnis des Sozialhilfeträgers. Betreuungsbehörde verschafft Sozialhilfeträger Kenntnis vom Hilfebedarf \n\n Die Formulierung in § 18 Abs. 1 SGB XII \"setzt ein\" lässt verschiedene Auslegungen zu. Da nach § 18 Abs. 2 S.2SGB XII ein rückwirkendes Einsetzen der Hilfegewährung möglich ist, spricht indes viel dafür, dass auch nach § 18 Abs. 1 SGB XII eine rückwirkende Hilfegewährung bezogen auf den Zeitpunkt des ersten Bekanntwerdens der Notlage beansprucht werden kann. \n Der aus § 18 Abs. 1 hergeleitete Grundsatz \"Keine Hilfe für die Vergangenheit\" steht dem nicht uneingeschränkt entgegen. Denn eine Betrachtung ex post ergibt in diesen Fällen gerade, dass die Kenntnis von der Notlage vorlag, auch wenn sie anfangs noch nicht verifiziert war. Auf diese Weise wird sichergestellt, dass die Zeit, die bis zum Abschluss der Ermittlungen zur Sach- und Rechtslage verstreicht, nicht zwangsläufig zulasten des Hilfesuchenden geht. Kenntnis und weitere Sachverhaltsaufklärung sind zwei unterschiedliche Gesichtspunkte. Zudem ist ein rückwirkendes Einsetzen der Hilfe auf den Zeitpunkt, zu dem die Notwendigkeit der Hilfe dargetan oder sonst erkennbar, war grundsätzlich möglich.\n\nZum [Datenschutz](datenschutz)\n\nDer [Datenschutz](datenschutz) ist seit 1.1.2023 in § 4 [BtOG](btog) geregelt. Rechtsprechung:\n\nAG Altötting, Verfügung vom 09.09.2019, 401 XVII 0178/92\n\n Für die Datenerhebung der [Betreuungsbehörde](betreuungsbehörde) bei der betroffenen Person sowie beim Betreuer ist keine Einwilligung erforderlich, da die Betreuungsbehörde zur Erfüllung ihrer gesetzlichen Aufgabe die erforderlichen personenbezogenen Daten verarbeiten und damit auch an das Betreuungsgericht übermitteln darf (Art. 6 Abs. 1 lit. c Ds-GVO iVm § 279 Abs. 2 FamFG und § 8 Abs. 1 S.1, S. 2 Nr. 1 und Nr. 2 sowie Abs. 2 BtBG).\n Dies gilt auch für die Verarbeitung besonderer Kategorien von Daten iS von Art. 9 DS-GVO, wie sie in [Betreuungsverfahren](betreuungsverfahren) regelhaft anfallen.\n\nLG Hildesheim, Beschluss vom 29.06.2022, 5 T 147/22\n\nNach § 14b Abs. 1 FamFG ist die elektronische Einreichung für Behörden nur dann verpflichtend, wenn für den Antrag ein im FamFG vorgesehenes verfahrensrechtliches Schriftformerfordernis gilt.\n\nOLG Schleswig, Urteil vom 29.09.2022, 11 U 158/21\n\n § 7 BtBG (jetzt § 9 BtOG) erlaubt der Betreuungsbehörde, Betreuungsgerichten Umstände mitzuteilen, die aus Sicht der Behörde Zweifel an der Eignung einer Betreuerin und erhebliche Gefahren für das Wohle von Betreuten begründen können, solange die zugrundeliegende Prognoseentscheidung vertretbar ist.\n Es ist nicht rechtsfehlerhaft, bei der Ermessensentscheidung, ob diese Umstände mitgeteilt werden, das Interesse am Schutz der Betreuten höher als das Berufsausübungsinteresse der Betreuerin zu gewichten.\n\nSiehe auch\n[Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)\n[Querschnittsaufgaben](querschnittsaufgaben), [Beratung](beratung), [Zuführung zur Unterbringung](zuführung-zur-unterbringung)\n[Mitteilungspflicht](mitteilungspflicht)\n[Vormundschaftsgerichtshilfe](vormundschaftsgerichtshilfe), [Vorführung](vorführung), \n[Behördenbetreuer](behördenbetreuer), [Befreiter Betreuer](befreiter-betreuer)\n[Beglaubigung durch Betreuungsbehörde](beglaubigung-durch-betreuungsbehörde)\n[Amtspflichtverletzung](amtspflichtverletzung)\n[Amtsermittlungspflicht](amtsermittlungspflicht)\n[Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft), [Mailingliste](mailingliste)\n[Eingliederungshilfe](eingliederungshilfe), [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung)\n[Berufsbetreuer](berufsbetreuer), [Betreuungsplan](betreuungsplan)\n[Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n[Vulnerabilität](vulnerabilität)\n[Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)\n\nLiteratur\n\nBücher im Reguvis-Verlag\nAnsen/Röh: Sozialdiagnostik in der Betreuungspraxis, Köln 2014\nDeinert/Walther: Handbuch Betreuungsbehörde, 5. Neuauflage, Köln 2023 - Rezension dazu\n\nZeitschriftenbeiträge\nAckermann: Zwischen Hoffnung und Resignation; FuR 1994, 280\nAckermann: Das Gesetz zur Stärkung der Funktion der Betreuungsbehörde - und nun? BtPrax 2015, 141\nAnsen: Soziale Diagnose in der Betreuungsbehörde; BtPrax 2011, 189\nBeck: Schafft die Betreuungsbehörden ab! [BtPrax](btprax) 2003, 98\nBöhme: Qualität von Betreuungsbehörden; BtPrax 2010, 113\nBrill: BtG: Städtetag empfiehlt wesentlich bessere Personalausstattung; Psychosoziale Umschau 2/1991, 28\nBrucker: Erfahrungen mit der Fortbildung im Betreuungsgesetz; FuR 1994, 285\nBuchholz/ Mutzig: Landratsamt Ortenaukreis- Betreuungsbehörde: Konzeption und Arbeitshilfe; BtPrax 1994, 164\nBürkel: Andere Hilfen im Kontext rechtlicher Betreuung; BtR aktuell 2024, 21\nCrefeld: Das Betreuungswesen als Aufgabe kommunaler Sozialpolitik, BtPrax 1994, 147\nDeinert: Aufgaben und Organisation der Betreuungsbehörde, DAVorm 1989, 1019\nders.: Die Aufgaben der Betreuungsbehörde Teil 1 - 3; DAVorm 1992, 119, 326 und 631 \nders.: Die Betreuung, Vormundschaft und Pflegschaft als beamtenrechtliche [Beamte als Betreuer](beamte-als-betreuer); DAVorm 1995, 1031\nDeinert: [Unterschriftsbeglaubigung](unterschriftsbeglaubigung) durch die Betreuungsbehörde; [BtMan](btman) 2005, 24\nDeinert: [FamFG](famfg) und Betreuungsbehörde; BtMan 2009, 74\nDeinert; Behördenbetreuer oder Betreuungsbehörde ? BtPrax 1/2025\nDeinert / Schreibauer:\tDie [Betreuerhaftung](betreuerhaftung) bei einer Schadensverursachung durch den Amtsvormund, Amtspfleger und [Behördenbetreuer](behördenbetreuer); DAVorm 1993, 1143\nDeutscher Verein für öff. und priv. Fürsorge: Gutachten vom 11.08.1992 (Kontrolle von Behördenbetreuern); NDV 1992,335\nDeutsches Institut für Vormundschaftswesen: DIV-Gutachten zum Außerkrafttreten des § 54a Jugendwohlfahrtsgesetz; DAVorm 91,617\nEhl/Wessels: Reformiertes Betreuungsrecht und mögliche Zusammenarbeit am Beispiel des Bochumer Modells; BtPrax 1994, 79\nFischer: Die überörtliche Betreuungsbehörde beim Landeswohlfahrtsverband Baden; Betreuung aktuell 1/1992, 20\nHalten, Jürgen u.a.: Kommunale Vorbereitungen auf das BtG am Beispiel des Bochumer Modells; DAVorm 1991, 79\nders.: Persönlich betreut statt pflegeleicht verwaltet - die Situation beim Jugendamt Bochum vor dem Hintergrund des neuen BtG; Mitteilungen des LJA Westfalen-Lippe Nr. 110, 66\nKlie: Datenschutz in der Arbeit der Betreuungsbehörde; BtPrax 1998, 3\nKöhle: [Vorführung](vorführung) durch die Betreuungsbehörde – eine weitere Aufgabe der Betreuungsbehörde, BtPrax 1995, 93\n Kuhrke: Amt für Betreuung. Betreuungsbehörden: schlank, effizient, kreativ..., BtPrax 2003, 51\n Meier: Zu den Aufgaben der Betreuungsbehörden; BtPrax 2005, 82\ndies.: Zu den Aufgaben und der Haftung von Betreuungsbehörden; BtMan 2005, 64\nOberloskamp: Mehr Einzelvormünder/Einzelpfleger statt Amtsvormünder/Amtspfleger? FamRZ 88, 7 \nPitschas: Die Infrastrukturwirkung sozialer Dienste als Wirkungsbedingung der Sozialrechtsentwicklung; Vierteljahreszeitschrift für Sozialrecht 1/1990, 3\nders.: Funktionen und Folgen formaler Organisation der Betreuung; BtPrax 1994, 74\nReckmann,: Probleme und Hemmnisse bei der Übernahme ehrenamtlicher Vormundschaften und Pflegschaften für Volljährige; Hrsg. Kreis Soest, 1991 \nReiner/Petzet: Werbung für das neue Gesetz; BtPrax 1992, 64\nRenner: Die von der Betreuungsbehörde [Unterschriftsbeglaubigung](unterschriftsbeglaubigung) [Vorsorgevollmacht](vorsorgevollmacht); BtPrax 2006, 174\nSchach: Ist in Zukunft der Hauptgemeindebeamte Oberbetreuer?, DAVorm 1989, 123\nders.: Das neue BtG und die kommunale Verwaltung; BlWohlfpfl. 1991, 288\nScholle: Vormundschaft und Pflegschaft über Volljährige, NDV 1989, 54 \nSchulte: Die sozialstaatliche Umsetzung des Betreuungsrechtes; R&P 1991, 162\nSchulz: Haftung der Anstellungskörperschaften für Behördenbetreuer; [BtPrax](btprax) 1995, 56\nSenger: Die Tätigkeit des Amtsvormundes/ pflegers: Bestandsaufnahme eines Arbeitsfeldes; NDV 1988, 377 \nvon Gaessler: Die Betreuungsstelle München - Entstehung und erste Erfahrungen aus der Praxis; BtPrax 1992, 11 \nWalther: Betreuungsbehörde und [Verfahrenspflegschaft](verfahrenspflegschaft)en; BtPrax 2004, 225\nWalther: Vorführungen und Zuführungen – eine neue Aufgabe örtlicher Betreuungsbehörden. Ein Praxisbericht, BtPrax 1997, 42\nWolter-Henseler: Das Betreuungswesen und seine Bedeutung für die gemeindepysiatrische Versorgung, BtPrax 1995, 127\nWurzel: Das Bayreuther Modell zur nachhaltigen Betreuergewinnung; BtPrax 2019, 104\n\nZum neuen Gesetz 2014\nAckermann/Kania: Auf die Plätze, fertig ?, los, BtPrax 2014, 101\nBienwald: \"Metamorphose einer Behörde\" - Zum sog. Stärkungsgesetz; FamRZ 2013, Seite 258\nders.:  Rechtsänderungen durch das Gesetz zur Stärkung der Funktionen der Betreuungsbehörde, Rpfleger 2014, 574\nBöhm, Die neue Rolle der \"anderen Hilfen\" im Betreuungsverfahren nach dem \"Gesetz zur Stärkung der Funktionen der Betreuungsbehörde\" - Gratwanderung zwischen legitimer Kostendämpfung und Beitrag zur Stärkung der Betreuung -, FamRZ 2014, S. 1333\nDiekmann: Neuregelungen durch das Gesetz zur Stärkung der Funktionen der Betreuungsbehörde, BtPrax 2014, 103\nSchubert: Für eine sozialräumliche Strategie im Betreuungswesen; BtPrax 2015, 218\n\nWeblinks\nAllgemein\nEmpfehlungen zur Vermittlung anderer Hilfen und zur erweiterter Unterstützung (Bagues)\nNeufassung! Empfehlungen zur Betreuungsbehördenarbeit (Bagues)\nNeufassung! Empfehlungen zur Anerkennung von Betreuungsvereinen (Bagues)\nBeiträge des Göttinger Workshops zur Sachverhaltsaufklärung 2008 (PDF)\nEmpfehlungen zur Zusammenarbeit der Akteure des Betreuungswesens (KVJS)\n\n Zur Gesetzesänderung 2023\nSynopse Betreuungsbehördengesetz - Betreuungsorganisationsgesetz (BtOG, ab 2023, PDF)\nOrientierungshilfe Orgaaufwand und Stellenbedarf bei Betreuungsbehörden (Arbeitsgruppe Deutscher Verein, PDF)\nTabelle dazu (XLSX)\n\nZur Betreuereignung\nEmpfehlungen zur Betreuerauswahl (BAGüs, PDF)\n[Ausbildung](ausbildung)\n\nZur Anerkennung von Betreuungsvereinen\nNeufassung! Empfehlungen zur Anerkennung von Betreuungsvereinen (Landkreistag)\n\nZum Änderungsgesetz 2014\nWeitere Dokumente und Darstellung des parlamentarischen Verfahrens (Bundestag)\nStellungnahme Betreuungsgerichtstag (BGT; PDF)\nStellungnahme Sozialverband Deutschland (VdK, PDF)\nStellungnahme der Aktion psychisch Kranker\n\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n300px|right",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst",
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Nach dem Recht vor Inkrafttreten des Betreuungsgesetzes am 1. Januar 1992 waren die Behördenaufgaben im Bereich der Vormundschaft und Pflegschaft für Volljährige den Jugendämtern zugewiesen (§  54  a JWG a. F.). Die Zuordnung der Aufgaben zum Jugendamt wurde insbesondere von erwachsenen Menschen als unangemessen und diskriminierend empfunden. Gleichzeitig haben auch die Mitarbeiterinnen und Mitarbeiter der Jugendämter die Zuständigkeit ihrer Behörde als überfordernd erlebt, da Kinder und Jugendliche und Erwachsene eine sehr unterschiedliche Art fachlicher Begleitung benötigten. Im Rahmen des Betreuungsgesetzes, das im wesentlichen andere Gesetze änderte (BGB, FGG usw.), wurde auch ein eigenständiges Gesetz für behördliche Aufgaben im Bereich des Betreuungsrechtes geschaffen, das Betreuungsbehördengesetz (BtBG). Es wurde zum 1.1.2023 durch das erheblich erweiterte Betreuungsorganisationsgesetz (BtOG) ersetzt.",
      "tags": [
        "wurde",
        "betreuungsgesetzes",
        "bereich",
        "aufgaben",
        "nach"
      ]
    },
    {
      "titel": "Errichtung von Betreuungsbehörden",
      "inhalt": "Nach §  1 BtOG ist es Aufgabe der Bundesländer zu bestimmen, welche Behörde auf örtlicher Ebene in Betreuungsangelegenheiten zuständig ist. In ihren Ausführungsgesetzen haben nahezu alle Flächenländer auf örtlicher Ebene die  Landkreise und kreisfreien Städte mit der Aufgabenwahrnehmung betraut. In den Stadtstaaten gab es wegen ihrer besonderen Verwaltungsstruktur entsprechende Sonderregelungen (Berlin: Bezirksämter; Bremen: Amt für soziale Dienste, Bremerhaven: Magistrat ; Hamburg: keine Regelung im Landesrecht, jedoch Aufgabenwahrnehmung durch die Behörde für Arbeit, Gesundheit und Soziales). Die zuständigen Behörden auf örtlicher Ebene tragen teilweise die Bezeichnung Betreuungsstelle (Bayern, Hessen, Niedersachsen) oder Betreuungsbehörde (Brandenburg, Sachsen-Anhalt). Sie sind z.T. (weiterhin) Teil der Jugendämter, z.T. auch bei Sozialämtern oder Gesundheitsämtern angesiedelt, nur in wenigen Großstädten gibt es eigene Betreuungsämter.",
      "tags": [
        "örtlicher",
        "ebene",
        "behörde",
        "aufgabenwahrnehmung",
        "nach"
      ]
    },
    {
      "titel": "Aufgaben der Betreuungsbehörden",
      "inhalt": "Man kann die Aufgaben wie folgt unterteilen:\nAufgaben im Vorfeld von Betreuungen (Beratung und Unterstützung von Betreuern; Mitwirkung bei der Aus- und Fortbildung von Betreuern, die sog. Querschnittsaufgaben\nBetreuungsgerichtshilfe (Sachverhaltsermittlung für das Gericht, Benennung von möglichen Betreuern und Verfahrenspflegern gegenüber dem Gericht, Beschwerderechte gegen Gerichtsentscheidungen, Vorführungsaufgaben, Zuführung zur Unterbringung)\nöffentlche Beglaubigung von Unterschriften und Handzeichen unter Vorsorgevollmachten und Betreuungsverfügungen \nFührung von Betreuungen (und seit 1. Juli 2005 auch Verfahrenspflegschaften) durch Mitarbeiter der Betreuungsbehörde (Behördenbetreuer)\nab 1.1.2023 Tätigkeit als Stammbehörde zur Registrierung von Berufsbetreuern; Informationspflicht\nzusätzliche Aufgaben nach Landesrecht (z.B. Organisation örtlicher Betreuungsarbeitsgemeinschaften",
      "tags": [
        "aufgaben",
        "betreuern",
        "betreuungen",
        "gericht",
        "kann"
      ]
    },
    {
      "titel": "Bestellung zum Behördenbetreuer",
      "inhalt": "Beschäftigte von Betreuungsbehörden können zum Behördenbetreuer bestellt werden ( Abs.3 BGB). Behördenbetreuer kann nur sein, wer in einem Dienst- oder Arbeitsverhältnis zu einer Betreuungsbehörde bzw. deren Trägerkörperschaft (meist Kommune) steht. Grundsätzlich gelten für Behördenbetreuer die gleichen rechtlichen Bedingungen wie für andere Betreuer. Allerdings wird bei Behördenbetreuern kein Einführungsgespräch beim Gericht geführt.",
      "tags": [
        "behördenbetreuer",
        "beschäftigte",
        "betreuungsbehörden",
        "können",
        "bestellt"
      ]
    },
    {
      "titel": "Betreuungsbehörde kann ausnahmsweise als Betreuer bestellt werden",
      "inhalt": "Sofern die Betreuung durch eine oder mehrere natürliche Personen (ehrenamtliche oder berufliche Betreuer) und durch einen Betreuungsverein nicht möglich ist, kann auch die Betreuungsbehörde selbst zum Betreuer bestellt werden ( Abs. 4 BGB). Die Betreuungsbehörde hat somit die Pflicht, die Betreuung zu übernehmen, wenn keine andere Möglichkeit zur Betreuungsübernahme vorhanden ist.In diesem Falle hat die Betreuungsbehörde keinen Vergütungsanspruch ( VBVG), lediglich bei nicht mittellosen Betreuten Anspruch auf Aufwendungsersatz ( BGB). Eine Sterilisationsbetreuung darf nicht auf die Behörde übertragen werden ( Abs. 5 BGB).\n\nBei vielen Betreuungsbehörden werden inzwischen keine eigenen Betreuungen mehr geführt.\n\nRechtsprechung hierzu:\n\nBestellung der Betreuungsbehörde als Betreuer ist nicht bedenklich, wenn geeignete Einzelperson nicht bekannt ist: LG Flensburg BtPrax 1993, 180 = BtE 1992/93, 68.\n\nKeine freie Wahl des Gerichtes unter Betreuerarten, sondern Rangfolge; Bestellung der Betreuungsbehörde nur als Auffangtatbestand bei qualitativem und quantitativem Mangel: BayObLG BtPrax 1993, 140 = FamRZ 1993, 1248 = Rpfleger 1993, 447 =BtE 1992/93, 68 = DAVorm 1993, 1236 = Rechtsdienst der Lebenshilfe 3/1993, 52; BayObLG BtPrax 1994, 171 = FamRZ 1994, 1203 = MDR 1994, 922; BayObLG FamRZ 1999, 1303 sowie BayObLG BtPrax 1999, 80.\n\nAuch bei der Bestellung eines vorläufigen Betreuers ist die Betreuungsbehörde nur nachrangig zu bestellen (BayObLG BtPrax 2000, 223 = NJWE-FER 2000, 179 = EzFamR aktuell 2000, 183), a.A. LG Nürnberg-Fürth, Beschlüsse 13 T 4028/99 v. 20.5.99 und 13 T 10138/99 vom 14.12.99.\n\nBei Bestellung einer Betreuungsbehörde ist die örtllich zuständige Behörde (§ 3 BtBG) zu bestellen. Wird eine andere Behörde örtlich zuständig, so ist die bisherige Behörde auch dann zu entlassen, wenn zuvor eine langjährige Betreuung bestanden hat: OLG Hamburg BtPrax 1994, 138 = BtE 1994/95, 107 und 143; ähnlich OLG Zweibrücken FamRZ 1992, 1325 = DAVorm 1992, 893 = Rpfleger 1992, 483 = BtE 1992/93, 97.\n\nAuch bei Verlängerung der Betreuerbestellung ist zu prüfen, ob die Betreuung durch eine Einzelperson statt durch die Betreuungsbehörde möglich ist: BayObLG 3 ZBR 36/00 vom 22.3.2000 (zitiert bei Knittel, BtG, § 1900, Rz. 15).\n\nIst die Betreuungsbehörde zum Betreuer bestellt (§ 1900 IV), ist Adressat der gerichtlichen Aufsicht () nur die Behörde, nicht der einzelne Mitarbeiter (BayObLG Rpfleger 1976, 429). Gleiches gilt bei der Bestellung des Betreuungsvereines nach § 1900 Abs. 1 BGB (BayObLG Rpfleger 1993, 403).  \n\nBehördenmitarbeiter (§§ 1900 II, IV) unterliegt Weisungen der Behörde nur soweit, als die Wahrnehmung der Rechte des Betreuten nicht gefährdet wird: BAG NVwZ 1992, 104 = R&P 1992, 1992, 63; OLG Stuttgart DAVorm 1960, 165; BayObLG DAVorm 1968, 385/387.\n\nKein verbotener Insichprozess, wenn Behördenmitarbeiter (§§ 1900 II, IV BGB) Sozialhilfe einklagt, auch wenn Betreuungsbehörde zugleich örtlicher Sozialhilfeträger ist: OVG Berlin NJW 1988, 1931.\n\nLandgericht Braunschweig 8T 645/04(200): Zur Bestellung der Betreuungsstelle als Verfahrenspfleger.\n\nLG Hamburg, Beschluss vom 11.02.2020, 309 T 24/20\n \n Die Bestellung der örtlichen Betreuungsbehörde zur Betreuerin ist nach § 1900 Abs. 4 BGB dann geboten, wenn die Betreuungsbehörde im konkreten Fall keinen im Einzelfall geeigneten und übernahmebreiten Einzelbetreuer und auch keinen Betreuungsverein vorschlagen kann.\n Die Amtsermittlungspflicht des Gerichts nach § 26 FamFG gebietet es in diesem Fall nicht, selbst eigene umfangreiche Ermittlungen zur Suche eines geeigneten Betreuers anzustellen.\n Es ist Aufgabe der Betreuungsbehörde, die notwendigen fachlichen und personellen  Ressourcen für die Bestellung als Betreuerin vorzuhalten. Die Übernahme einer Betreuung kann durch die Behörde jedenfalls nicht durch Verweis auf Überlastung und Personalknappheit verweigert werden.\n Die Behörde hat nach § 1900 Abs. 4 Satz 2 iVm § 1900 Abs. 3 BGB dem Gericht mitzuteilen, wenn und soweit Anhaltspunkte dafür bestehen, dass der Betreute nunmehr (doch) durch eine natürliche Person oder einen Betreuungsverein hinreichend betreut werden kann.\n\nAG Brandenburg, Beschluss vom 07.03.2024, 85 XVII 33/24\n\nZu den Voraussetzungen der Bestellung der örtlichen Betreuungsbehörde als Betreuer eines Betroffenen durch das Gericht (§ 1816, § 1818 und § 1868 BGB in Verbindung mit § 26 und § 300 FamFG unter Beachtung von § 1 und § 2 BtOG). - Besprechung dieser Entscheidung von Herrn Bobisch, BVfB",
      "tags": [
        "betreuungsbehörde",
        "bestellung",
        "bayoblg",
        "behörde",
        "wenn"
      ]
    },
    {
      "titel": "Zur Vergütung von Betreuungsbehördenmitarbeitern",
      "inhalt": "LAG Niedersachsen, Urteil vom 15.06.2012, 6 Sa 1519/11 E:\n\n Aufgaben nach dem Betreuungsbehördengesetz heben sich nicht zumindest zu einem Drittel aus der Entgeltgruppe S 12 hervor, woraufhin eine Eingruppierung in S 15 Anlage C TVöD-VKA nicht gerechtfertigt ist.\n Gleichwertige Tätigkeiten, die für die Entscheidung zur zwangsweisen Unterbringung von Menschen mit psychischen Krankheiten erforderlich sind, i.S.v. S 14 Anlage C TVöD-VKA setzten kumulativ eine konkrete Gefährdungslage sowie ein unmittelbares Handeln zur Gefahrenabwehr, gerichtet auf die zwangsweise Unterbringung von Menschen mit psychischen Krankheiten, in Zusammenarbeit mit dem Gericht voraus. Diesen Anforderungen wird die Tätigkeit der Klägerin, soweit sie nicht selbst als Betreuerin, sondern nach dem Behördenbetreuungsgesetz tätig wird, nicht gerecht.\n\nBAG, Urteil vom 10.12.2014 – 4 AZR 773/12, FamRZ 2015, 1796 = NZA 2015, 1152:\n\nEingruppierung einer Betreuungsbehördenmitarbeiterin (Dipl.-Soz.päd.) in TVöD S 12, nicht in S 14.",
      "tags": [
        "tvöd",
        "urteil",
        "nach",
        "eingruppierung",
        "anlage"
      ]
    },
    {
      "titel": "Zur Weitergabe von Daten an den Sozialhilfeträger",
      "inhalt": "Sozialgericht Frankfurt, Urteil vom 27.09.2013 - S 30 SO 138/11 - rechtskräftig :\n\nZum Einsetzen der Sozialhilfe nach § 18 Abs. 1 SGB XII und der Durchbrechung des Grundsatzes \"Keine Hilfe für die Vergangenheit\". Hier: Kenntnis der Betreuungsstelle als Kenntnis des Sozialhilfeträgers. Betreuungsbehörde verschafft Sozialhilfeträger Kenntnis vom Hilfebedarf \n\n Die Formulierung in § 18 Abs. 1 SGB XII \"setzt ein\" lässt verschiedene Auslegungen zu. Da nach § 18 Abs. 2 S.2SGB XII ein rückwirkendes Einsetzen der Hilfegewährung möglich ist, spricht indes viel dafür, dass auch nach § 18 Abs. 1 SGB XII eine rückwirkende Hilfegewährung bezogen auf den Zeitpunkt des ersten Bekanntwerdens der Notlage beansprucht werden kann. \n Der aus § 18 Abs. 1 hergeleitete Grundsatz \"Keine Hilfe für die Vergangenheit\" steht dem nicht uneingeschränkt entgegen. Denn eine Betrachtung ex post ergibt in diesen Fällen gerade, dass die Kenntnis von der Notlage vorlag, auch wenn sie anfangs noch nicht verifiziert war. Auf diese Weise wird sichergestellt, dass die Zeit, die bis zum Abschluss der Ermittlungen zur Sach- und Rechtslage verstreicht, nicht zwangsläufig zulasten des Hilfesuchenden geht. Kenntnis und weitere Sachverhaltsaufklärung sind zwei unterschiedliche Gesichtspunkte. Zudem ist ein rückwirkendes Einsetzen der Hilfe auf den Zeitpunkt, zu dem die Notwendigkeit der Hilfe dargetan oder sonst erkennbar, war grundsätzlich möglich.",
      "tags": [
        "kenntnis",
        "hilfe",
        "einsetzen",
        "nach",
        "keine"
      ]
    },
    {
      "titel": "Zum Datenschutz",
      "inhalt": "Der Datenschutz ist seit 1.1.2023 in § 4 BtOG geregelt. Rechtsprechung:\n\nAG Altötting, Verfügung vom 09.09.2019, 401 XVII 0178/92\n\n Für die Datenerhebung der Betreuungsbehörde bei der betroffenen Person sowie beim Betreuer ist keine Einwilligung erforderlich, da die Betreuungsbehörde zur Erfüllung ihrer gesetzlichen Aufgabe die erforderlichen personenbezogenen Daten verarbeiten und damit auch an das Betreuungsgericht übermitteln darf (Art. 6 Abs. 1 lit. c Ds-GVO iVm § 279 Abs. 2 FamFG und § 8 Abs. 1 S.1, S. 2 Nr. 1 und Nr. 2 sowie Abs. 2 BtBG).\n Dies gilt auch für die Verarbeitung besonderer Kategorien von Daten iS von Art. 9 DS-GVO, wie sie in Betreuungsverfahren regelhaft anfallen.\n\nLG Hildesheim, Beschluss vom 29.06.2022, 5 T 147/22\n\nNach § 14b Abs. 1 FamFG ist die elektronische Einreichung für Behörden nur dann verpflichtend, wenn für den Antrag ein im FamFG vorgesehenes verfahrensrechtliches Schriftformerfordernis gilt.\n\nOLG Schleswig, Urteil vom 29.09.2022, 11 U 158/21\n\n § 7 BtBG (jetzt § 9 BtOG) erlaubt der Betreuungsbehörde, Betreuungsgerichten Umstände mitzuteilen, die aus Sicht der Behörde Zweifel an der Eignung einer Betreuerin und erhebliche Gefahren für das Wohle von Betreuten begründen können, solange die zugrundeliegende Prognoseentscheidung vertretbar ist.\n Es ist nicht rechtsfehlerhaft, bei der Ermessensentscheidung, ob diese Umstände mitgeteilt werden, das Interesse am Schutz der Betreuten höher als das Berufsausübungsinteresse der Betreuerin zu gewichten.",
      "tags": [
        "betreuungsbehörde",
        "famfg",
        "btog",
        "sowie",
        "daten"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsorganisationsgesetz\nQuerschnittsaufgaben, Beratung, Zuführung zur Unterbringung\nMitteilungspflicht\nVormundschaftsgerichtshilfe, Vorführung, \nBehördenbetreuer, Befreiter Betreuer\nBeglaubigung durch Betreuungsbehörde\nAmtspflichtverletzung\nAmtsermittlungspflicht\nBetreuungsarbeitsgemeinschaft, Mailingliste\nEingliederungshilfe, Anregung der Betreuerbestellung\nBerufsbetreuer, Betreuungsplan\nGrundrechte, Diskriminierungsverbot\nVulnerabilität\nSelbstverwaltung der deutschen Gemeinden",
      "tags": [
        "betreuungsorganisationsgesetz",
        "querschnittsaufgaben",
        "beratung",
        "zuführung",
        "unterbringung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Ansen/Röh: Sozialdiagnostik in der Betreuungspraxis, Köln 2014\nDeinert/Walther: Handbuch Betreuungsbehörde, 5. Neuauflage, Köln 2023 - Rezension dazu",
      "tags": [
        "köln",
        "ansen",
        "sozialdiagnostik",
        "betreuungspraxis",
        "deinert"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Ackermann: Zwischen Hoffnung und Resignation; FuR 1994, 280\nAckermann: Das Gesetz zur Stärkung der Funktion der Betreuungsbehörde - und nun? BtPrax 2015, 141\nAnsen: Soziale Diagnose in der Betreuungsbehörde; BtPrax 2011, 189\nBeck: Schafft die Betreuungsbehörden ab! BtPrax 2003, 98\nBöhme: Qualität von Betreuungsbehörden; BtPrax 2010, 113\nBrill: BtG: Städtetag empfiehlt wesentlich bessere Personalausstattung; Psychosoziale Umschau 2/1991, 28\nBrucker: Erfahrungen mit der Fortbildung im Betreuungsgesetz; FuR 1994, 285\nBuchholz/ Mutzig: Landratsamt Ortenaukreis- Betreuungsbehörde: Konzeption und Arbeitshilfe; BtPrax 1994, 164\nBürkel: Andere Hilfen im Kontext rechtlicher Betreuung; BtR aktuell 2024, 21\nCrefeld: Das Betreuungswesen als Aufgabe kommunaler Sozialpolitik, BtPrax 1994, 147\nDeinert: Aufgaben und Organisation der Betreuungsbehörde, DAVorm 1989, 1019\nders.: Die Aufgaben der Betreuungsbehörde Teil 1 - 3; DAVorm 1992, 119, 326 und 631 \nders.: Die Betreuung, Vormundschaft und Pflegschaft als beamtenrechtliche Nebentätigkeit; DAVorm 1995, 1031\nDeinert: Unterschriftsbeglaubigung durch die Betreuungsbehörde; BtMan 2005, 24\nDeinert: FamFG und Betreuungsbehörde; BtMan 2009, 74\nDeinert; Behördenbetreuer oder Betreuungsbehörde ? BtPrax 1/2025\nDeinert / Schreibauer:\tDie Haftung bei einer Schadensverursachung durch den Amtsvormund, Amtspfleger und Behördenbetreuer; DAVorm 1993, 1143\nDeutscher Verein für öff. und priv. Fürsorge: Gutachten vom 11.08.1992 (Kontrolle von Behördenbetreuern); NDV 1992,335\nDeutsches Institut für Vormundschaftswesen: DIV-Gutachten zum Außerkrafttreten des § 54a Jugendwohlfahrtsgesetz; DAVorm 91,617\nEhl/Wessels: Reformiertes Betreuungsrecht und mögliche Zusammenarbeit am Beispiel des Bochumer Modells; BtPrax 1994, 79\nFischer: Die überörtliche Betreuungsbehörde beim Landeswohlfahrtsverband Baden; Betreuung aktuell 1/1992, 20\nHalten, Jürgen u.a.: Kommunale Vorbereitungen auf das BtG am Beispiel des Bochumer Modells; DAVorm 1991, 79\nders.: Persönlich betreut statt pflegeleicht verwaltet - die Situation beim Jugendamt Bochum vor dem Hintergrund des neuen BtG; Mitteilungen des LJA Westfalen-Lippe Nr. 110, 66\nKlie: Datenschutz in der Arbeit der Betreuungsbehörde; BtPrax 1998, 3\nKöhle: Zwangsvorführung durch die Betreuungsbehörde – eine weitere Aufgabe der Betreuungsbehörde, BtPrax 1995, 93\n Kuhrke: Amt für Betreuung. Betreuungsbehörden: schlank, effizient, kreativ..., BtPrax 2003, 51\n Meier: Zu den Aufgaben der Betreuungsbehörden; BtPrax 2005, 82\ndies.: Zu den Aufgaben und der Haftung von Betreuungsbehörden; BtMan 2005, 64\nOberloskamp: Mehr Einzelvormünder/Einzelpfleger statt Amtsvormünder/Amtspfleger? FamRZ 88, 7 \nPitschas: Die Infrastrukturwirkung sozialer Dienste als Wirkungsbedingung der Sozialrechtsentwicklung; Vierteljahreszeitschrift für Sozialrecht 1/1990, 3\nders.: Funktionen und Folgen formaler Organisation der Betreuung; BtPrax 1994, 74\nReckmann,: Probleme und Hemmnisse bei der Übernahme ehrenamtlicher Vormundschaften und Pflegschaften für Volljährige; Hrsg. Kreis Soest, 1991 \nReiner/Petzet: Werbung für das neue Gesetz; BtPrax 1992, 64\nRenner: Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht; BtPrax 2006, 174\nSchach: Ist in Zukunft der Hauptgemeindebeamte Oberbetreuer?, DAVorm 1989, 123\nders.: Das neue BtG und die kommunale Verwaltung; BlWohlfpfl. 1991, 288\nScholle: Vormundschaft und Pflegschaft über Volljährige, NDV 1989, 54 \nSchulte: Die sozialstaatliche Umsetzung des Betreuungsrechtes; R&P 1991, 162\nSchulz: Haftung der Anstellungskörperschaften für Behördenbetreuer; BtPrax 1995, 56\nSenger: Die Tätigkeit des Amtsvormundes/ pflegers: Bestandsaufnahme eines Arbeitsfeldes; NDV 1988, 377 \nvon Gaessler: Die Betreuungsstelle München - Entstehung und erste Erfahrungen aus der Praxis; BtPrax 1992, 11 \nWalther: Betreuungsbehörde und Verfahrenspflegschaften; BtPrax 2004, 225\nWalther: Vorführungen und Zuführungen – eine neue Aufgabe örtlicher Betreuungsbehörden. Ein Praxisbericht, BtPrax 1997, 42\nWolter-Henseler: Das Betreuungswesen und seine Bedeutung für die gemeindepysiatrische Versorgung, BtPrax 1995, 127\nWurzel: Das Bayreuther Modell zur nachhaltigen Betreuergewinnung; BtPrax 2019, 104",
      "tags": [
        "btprax",
        "betreuungsbehörde",
        "davorm",
        "betreuungsbehörden",
        "betreuung"
      ]
    },
    {
      "titel": "Zum neuen Gesetz 2014",
      "inhalt": "Ackermann/Kania: Auf die Plätze, fertig ?, los, BtPrax 2014, 101\nBienwald: \"Metamorphose einer Behörde\" - Zum sog. Stärkungsgesetz; FamRZ 2013, Seite 258\nders.:  Rechtsänderungen durch das Gesetz zur Stärkung der Funktionen der Betreuungsbehörde, Rpfleger 2014, 574\nBöhm, Die neue Rolle der \"anderen Hilfen\" im Betreuungsverfahren nach dem \"Gesetz zur Stärkung der Funktionen der Betreuungsbehörde\" - Gratwanderung zwischen legitimer Kostendämpfung und Beitrag zur Stärkung der Betreuung -, FamRZ 2014, S. 1333\nDiekmann: Neuregelungen durch das Gesetz zur Stärkung der Funktionen der Betreuungsbehörde, BtPrax 2014, 103\nSchubert: Für eine sozialräumliche Strategie im Betreuungswesen; BtPrax 2015, 218",
      "tags": [
        "stärkung",
        "btprax",
        "gesetz",
        "funktionen",
        "betreuungsbehörde"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemein",
      "inhalt": "Empfehlungen zur Vermittlung anderer Hilfen und zur erweiterter Unterstützung (Bagues)\nNeufassung! Empfehlungen zur Betreuungsbehördenarbeit (Bagues)\nNeufassung! Empfehlungen zur Anerkennung von Betreuungsvereinen (Bagues)\nBeiträge des Göttinger Workshops zur Sachverhaltsaufklärung 2008 (PDF)\nEmpfehlungen zur Zusammenarbeit der Akteure des Betreuungswesens (KVJS)",
      "tags": [
        "empfehlungen",
        "bagues",
        "neufassung",
        "vermittlung",
        "anderer"
      ]
    },
    {
      "titel": "Zur Gesetzesänderung 2023",
      "inhalt": "Synopse Betreuungsbehördengesetz - Betreuungsorganisationsgesetz (BtOG, ab 2023, PDF)\nOrientierungshilfe Orgaaufwand und Stellenbedarf bei Betreuungsbehörden (Arbeitsgruppe Deutscher Verein, PDF)\nTabelle dazu (XLSX)",
      "tags": [
        "synopse",
        "betreuungsbehördengesetz",
        "betreuungsorganisationsgesetz",
        "btog",
        "orientierungshilfe"
      ]
    },
    {
      "titel": "Zur Betreuereignung",
      "inhalt": "Empfehlungen zur Betreuerauswahl (BAGüs, PDF)\nAdressen von Weiterbildungsträgern zur Betreuerfortbildung",
      "tags": [
        "empfehlungen",
        "betreuerauswahl",
        "bagüs",
        "adressen",
        "weiterbildungsträgern"
      ]
    },
    {
      "titel": "Zur Anerkennung von Betreuungsvereinen",
      "inhalt": "Neufassung! Empfehlungen zur Anerkennung von Betreuungsvereinen (Landkreistag)",
      "tags": [
        "neufassung",
        "empfehlungen",
        "anerkennung",
        "betreuungsvereinen",
        "landkreistag"
      ]
    },
    {
      "titel": "Zum Änderungsgesetz 2014",
      "inhalt": "Weitere Dokumente und Darstellung des parlamentarischen Verfahrens (Bundestag)\nStellungnahme Betreuungsgerichtstag (BGT; PDF)\nStellungnahme Sozialverband Deutschland (VdK, PDF)\nStellungnahme der Aktion psychisch Kranker\n\nKategorie:Betreuungsbehörde\nKategorie:Betreuungspersonen",
      "tags": [
        "stellungnahme",
        "kategorie",
        "weitere",
        "dokumente",
        "darstellung"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\n [Allgemeines](allgemeines) \n\nNach dem Recht vor Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es am 1. Januar 1992 waren die Behördenaufgaben im Bereich der [wikipedia:de:Vormund](wikipedia:...",
  "verwandteArtikel": [
    "informationspflicht",
    "wikipedia:de:pflegschaft",
    "wikipedia:de:kreisfreie-stadt",
    "wikipedia:de:landesrecht",
    "betreuungsverfügung",
    "vormundschaftsgericht",
    "betreuerhaftung",
    "betreuer",
    "amtsermittlungspflicht",
    "allgemeines",
    "amtspflichtverletzung",
    "anregung-der-betreuerbestellung",
    "betreuer-(ehrenamt)",
    "grundrechte",
    "wikipedia:de:vormund",
    "eingliederungshilfe",
    "vormundschaftsgerichtshilfe",
    "vorführung",
    "registrierung",
    "beschwerde",
    "betreuungsplan",
    "btman",
    "wikipedia:de:landkreis",
    "bayern",
    "hessen",
    "bild:behoerde.jpg",
    "betreuungsarbeitsgemeinschaft",
    "verfahrenspflegschaft",
    "aufsicht",
    "datenschutz",
    "aufwendungsersatz",
    "ausbildung",
    "befreiter-betreuer",
    "kategorie:betreuungsbehörde",
    "mailingliste",
    "betreuungsgesetz",
    "betreuungsverfahren",
    "betreuungsverein",
    "diskriminierungsverbot",
    "betreuungsbehördengesetz",
    "vulnerabilität",
    "selbstverwaltung-der-deutschen-gemeinden",
    "niedersachsen",
    "zuführung-zur-unterbringung",
    "beglaubigung-durch-betreuungsbehörde",
    "unterschriftsbeglaubigung",
    "berlin",
    "hamburg",
    "betreuerpflichten",
    "beamte-als-betreuer",
    "betreuungsorganisationsgesetz",
    "btprax",
    "beratung",
    "behördenbetreuer",
    "wikipedia:de:jugendamt",
    "betreuungsbehörde",
    "berufsbetreuer",
    "sterilisationsbetreuer",
    "bremen",
    "btog",
    "famfg",
    "betreuerbestellung",
    "wikipedia:de:arbeitsverhältnis",
    "querschnittsaufgaben",
    "kategorie:betreuungspersonen",
    "wikipedia:de:volljährigkeit",
    "mitteilungspflicht",
    "vorsorgevollmacht",
    "sachsen-anhalt",
    "verfahrenspfleger",
    "brandenburg"
  ]
}