{
  "id": "betreuervergütung-2019",
  "titel": "Betreuervergütung 2019",
  "inhalt": " Basisdaten Volltitel:  Gesetz zur Anpassung der Betreuer- und Vormündervergütung Kurztitel:  Vergütungsreformgesetz 2019 Abkürzung:   Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie: [Vergütung](vergütung)srecht  Fundstellennachweis:   Datum des Gesetzes:   22.06.2019 (BGBl. I S. 866) Inkrafttreten:   27.07.2019 Letzte Änderung:   Außerkrafttreten:  VBVG zum 1.1.2023 neu gefasst, Tabelle unverändert\nAllgemeines \n\nHier wird die [Neu](neu)regelung der pauschalen Betreuervergütung aufgrund des Gesetzes zur Anpassung der Betreuer- und Vormündervergütung, das der Bundestag am 16.5.2019 beschlossen hat, dargestellt. \n\nDas Gesetz lag dem Bundesrat am 7.6.2019 zur Entscheidung vor, er hat dazu seine Zustimmung gegeben. Das genaue Veröffentlichungsdatum im Bundesgesetzblatt ist der 27.6.2019. Genau einen Monat später (taggenau, also am 27.7.2019) trat das Gesetz in Kraft. Und betrifft alle Abrechnungsmonate, die an diesem Tag und danach beginnen.\n\nDie neuen Vergütungstabellen A bis C für [Berufsbetreuer](berufsbetreuer) (inkl. [Vereinsbetreuer](vereinsbetreuer)) in den 3 bisher bekannten [Stundensatz](stundensatz) finden Sie nachstehend. Nicht amtlich sind die Spalten \"monatliche Pauschale alt\", \"Erhöhung in €\" und \"Erhöhung in %\". Diese verdeutlichen den Unterschied zur bisherigen, seit 1.7.2005 geltenden [Betreuervergütung](betreuervergütung).\n\nDie bisherige Rechtsprechung zu den 3 Vergütungsstufen gilt auch weiterhin (siehe unter [Stundensatz](stundensatz). Nur dass nicht mehr die Vergütungsstufe 1, sondern die Tabelle A, statt der Vergütungsstufe 2 die Tabelle B und statt der Vergütungsstufe 3 die Tabelle C anwendbar ist.\n\nTabelle A (bisherige Vergütungsstufe 1)\n\n Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % A1  In den ersten drei Monaten  A1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A1.1.1  mittellos  194,00 €  121,50 €  72,50 €  59,67% A1.1.2  nicht mittellos  200,00 €  148,50 €  51,50 €  34,68% A1.2 andere Wohnform  A1.2.1  mittellos  208,00 €  189,00 €  19,00 €  10,05%     A1.2.2  nicht mittellos  298,00 €  229,50 €  68,50 €  29,85% A2  Im vierten bis sechsten Monat  A2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A2.1.1  mittellos  129,00 €  94,50 €  34,50 €  36,51% A2.1.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A2.2 andere Wohnform  A2.2.1  mittellos  170,00 €  148,50 €  21,50 €  14,48% A2.2.2  nicht mittellos  208,00 €  189,00 €  19,00 €  10,05% A3 Im siebten bis zwölften Monat A3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A3.1.1  mittellos  124,00 €  81,00 €  43,00 €  53,09% A3.1.2  nicht mittellos  140,00 €  108,00 €  32,00 €  29,63% A3.2 andere Wohnform  A3.2.1  mittellos  151,00 €  135,00 €  16,00 €  11,85% A3.2.2  nicht mittellos  192,00 €  162,00 €  30,00 €  18,52% A4 Im 13. bis 24. Monat A4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A4.1.1  mittellos  87,00 €  54,00 €  33,00 €  61,11% A4.1.2  nicht mittellos  91,00 €  67,50 €  23,50 €  34,81% A4.2andere Wohnform  A4.2.1  mittellos  122,00 €  94,50 €  27,50 €  29,10% A4.2.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A5 Ab dem 25. Monat  A5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A5.1.1  mittellos  62,00 €  54,00 €  8,00 €  14,81% A5.1.2  nicht mittellos  78,00 €  67,50 €  10,50 €  15,56%  A5.2   andere Wohnform  A5.2.1  mittellos  105,00 €  94,50 €  10,50 €  11,11% A5.2.2  nicht mittellos  130,00 €  121,50 €  8,50 €  7,00%\n\nTabelle B (bisherige Vergütungsstufe 2)\n\n Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % B1  In den ersten drei Monaten  B1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform B1.1.1  mittellos  241,00 €  150,75 €  90,25 €  59,87% B1.1.2  nicht mittellos  249,00 €  184,25 €  64,75 €  35,14%B1.2  andere Wohnform  B1.2.1  mittellos  258,00 €  234,50 €  23,50 €  10,02% B1.2.2  nicht mittellos  370,00 €  284,75 €  85,25 €  29,94% B2  Im vierten bis sechsten Monat  B2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B2.1.1  mittellos  158,00 €  117,25 €  40,75 €  34,75% B2.1.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B2.2 andere Wohnform B2.2.1  mittellos  211,00 €  184,25 €  26,75 €  14,52%  B2.2.2  nicht mittellos  258,00 €  234,50 €  23,50 €  10,02% B3  Im siebten bis zwölften Monat  B3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B3.1.1  mittellos  154,00 €  100,50 €  53,50 €  53,23%   B3.1.2  nicht mittellos  174,00 €  134,00 €  40,00 €  29,85% B3.2 andere Wohnform B3.2.1  mittellos  188,00 €  167,50 €  20,50 €  12,24%  B3.2.2  nicht mittellos  238,00 €  201,00 €  37,00 €  18,41% B4  Im 13. bis 24. Monat B4.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B4.1.1  mittellos  107,00 €  67,00 €  40,00 €  59,70%   B4.1.2  nicht mittellos  113,00 €  83,75 €  29,25 €  34,93% B4.2 andere Wohnform B4.2.1  mittellos  151,00 €  117,25 €  33,75 €  28,78%  B4.2.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B5  Ab dem 25. Monat B5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B5.1.1  mittellos  78,00 €  67,00 €  11,00 €  16,42%   B5.1.2  nicht mittellos  96,00 €  83,75 €  12,25 €  14,63% B5.2 andere Wohnform B5.2.1  mittellos  130,00 €  117,25 €  12,75 €  10,87%   B5.2.2  nicht mittellos  161,00 €  150,75 €  10,25 €  6,80%\n\nTabelle C (bisherige Vergütungsstufe 3)\n\n Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % C1  In den ersten drei Monaten  C1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C1.1.1  mittellos  317,00 €  198,00 €  119,00 €  60,10%  C1.1.2  nicht mittellos  327,00 €  242,00 €  85,00 €  35,12% C1.2 andere Wohnform  C1.2.1  mittellos  339,00 €  308,00 €  31,00 €  10,06%   C1.2.2  nicht mittellos  486,00 €  374,00 €  112,00 €  29,95% C2  Im vierten bis sechsten Monat  C2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C2.1.1  mittellos  208,00 €  154,00 €  54,00 €  35,06%  C2.1.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C2.2 andere Wohnform  C2.2.1  mittellos  277,00 €  242,00 €  35,00 €  14,46%  C2.2.2  nicht mittellos  339,00 €  308,00 €  31,00 €  10,06%C3 Im siebten bis zwölften Monat C3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C3.1.1  mittellos  202,00 €  132,00 €  70,00 €  53,03%  C3.1.2  nicht mittellos  229,00 €  176,00 €  53,00 €  30,11% C3.2 andere Wohnform  C3.2.1  mittellos  246,00 €  220,00 €  26,00 €  11,82%  C3.2.2  nicht mittellos  312,00 €  264,00 €  48,00 €  18,18% C4 Im 13. bis 24. Monat C4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C4.1.1  mittellos  141,00 €  88,00 €  53,00 €  60,23%  C4.1.2  nicht mittellos  149,00 €  110,00 €  39,00 €  35,45% C4.2andere Wohnform  C4.2.1  mittellos  198,00 €  154,00 €  44,00 €  28,57%  C4.2.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C5 Ab dem 25. Monat  C5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C5.1.1  mittellos  102,00 €  88,00 €  14,00 €  15,91% C5.1.2  nicht mittellos  127,00 €  110,00 €  17,00 €  15,45%  C5.2   andere Wohnform  C5.2.1  mittellos  171,00 €  154,00 €  17,00 €  11,04%   C5.2.2  nicht mittellos  211,00 €  198,00 €  13,00 €  6,57%\n\nZuschläge bei besonderen Situationen ( Abs. 1 VBVG)\n\nNeben der o.g. Pauschale wird bei vermögenden Betreuten eine gesonderte Pauschale von 30 € monatlich gezahlt, wenn eine dieser Voraussetzungen vorliegt:\n\nes wird ein [Vermögenssorge](vermögenssorge) von mind. 150.000 € verwaltet (ohne Abzug von Schulden)\nes ist ein weiterer nicht selbst (oder vom Ehegatten) bewohnter Wohnraum zu verwalten\nes ist ein Gewerbebetrieb des Betreuten zu führen.\n\nDie Zusatzpauschale wird monatlich gezahlt, wenn die beschriebene Situation mindestens an einem Tag des (Betreuung-) Monats vorhanden war. Nach der Gesetzesbegründung ist nur eine Pauschalzahlung möglich, auch wenn mehrere der Voraussetzungen kumulativ vorliegen.\n\nRechtsprechung:\n\nLandgericht Mainz, Beschluss v 27.1.2020, 8 T 15/20\n\nDie gesonderte Pauschale nach § 5a Abs. 1 VBVG (jetzt  VBVG) kann auch dann nur einmal geltend gemacht werden, wenn mehrere der genannten Voraussetzungen erfüllt sind.\n\nEinmalzahlungen ( Abs 2/3 VBVG)\n\nBei der [Betreuerwechsel](betreuerwechsel) einer [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) durch einen [Berufsbetreuer](berufsbetreuer) erhält letzterer eine Einmalzahlung von 200 €. Bei Übergabe einer beruflichen Betreuung an einen Ehrenamtler wird dem Abgebenden eine Pauschale von 1,5 Betreuungsmonaten weiter vergütet.\n\nZeitvergütung ( VBVG)\nIn einigen wenigen Betreuungsfällen wird weiterhin die Zeitvergütung gezahlt, zB bei [Sterilisation](sterilisation)s- und [Ergänzungsbetreuer](ergänzungsbetreuer)n (§§ 3,  Abs, 1 VBVG), ebenso bei [Verfahrenspfleger](verfahrenspfleger)n (§ 277 FamFG) u d bei Vormundschaften und sonstigen Pflegschaften. Hier steigen die Stundensätze um ca. 17%:\n\nVergütungsstufe 1: von 19,50 € auf 23 €\nVergütungsstufe 2: von 25 € auf 29,50 €\nVergütungsstufe 3: von 33,50 € auf 39 €.\n\nAbrechnungsmodalitäten\n\nMit dem Inkrafttreten des Gesetzes ist KEIN Rumpfquartal (Altes/neues Recht) zu bilden. Die Quartalsabrechnung ( VBVG) läuft weiter. Das Quartal, das in das Gesetzesinkraftttreten fällt, wurde in Monatsabschnitte (Betreuungsmonate) unterteilt (§ 12 VBVG). Nur Betreuungsmonate, die ab dem 27.7.2019 beginnen, sind nach neuem Recht abzurechnen. Alle vorherigen nach altem Recht.\n\nEs gibt noch eine kleine Unsicherheit durch die Formulierung in diesem\n§ 12 VBVG, nämlich die Anwendung auf die Zeitvergütung, also für Vormünder, Pfleger (auch Verfahrenspfleger), Sterilisations- und Ergänzungsbetreuer und Notgeschäftsführungen nach dem Betreuungsende. \n\nDer Autor vertritt die Auffassung, dass die Tätigkeiten tagesgenau ab dem 27.7. mit den neuen Stundensätzen des  VBVG (also 39 € in der Stufe 3) abzurechnen sind, weil es bei der Zeitvergütung keine Monate gibt. Der Gesetzestext lässt sich aber auch anders interpretieren, hier wird u.U. Rechtsprechung nötig.\n\nZur Frage der tageweisen Aufteilung bei Veränderungen verweist  Abs. 4 VBVG jetzt auf § 191 BGB. Zur Berechnung („30-Tage-Problem“) liegt ein Verfahren dem BGH vor, unter AZ XII ZB 208/20.\n\nÄnderungen zum 1.1.2023\n\nDie Betreuungsrechtsreform 2023 bringt keine generelle Vergütungsanhebung, was von vielen Berufsbetreuern zu Recht beklagt wird. Dennoch sind einige Verbesserungen dabei, die nachstehend zusammengefasst werden:\n\nVergütung für „scheinehrenamtliche“ Betreuungen\n\nNeue Betreuer, die in der Umstellungsphase sind, die also, weil das Gericht zunächst einige Betreuungen ehrenamtlich erwartet, noch solche führen, haben für diese Betreuungen ab 1.1.2023 einen Vergütungsanspruch nach dem neuen  VBVG; Voraussetzung ist, sie führen beim Jahresübergang 2022/2023 bereits mindestens eine der Betreuungen mit der Bezeichnung „als Berufsbetreuer“. Es ist also wichtig, im Vorfeld darauf hinzuwirken, dass man zumindest eine solche Betreuung noch vor dem Jahreswechsel erhält. Maßgebliches Datum ist die Bekanntgabe nach § 287 Abs. 1 oder 2 FamFG. Vormundschaften und Pflegschaften zählen dabei nicht mit.\n\nHöhere Tabellenstufe für bisherige Berufsbetreuer\n\nEin Teil der bisherigen Berufsbetreuer erhält nicht die Tabelle C, obwohl ein Studium erfolgreich abgeschlossen ist. Und zwar deswegen, weil nach der bisherigen Rechtsprechung die betreuungsrechtliche Fachkenntnis DURCH das Studium vermittelt werden musste (und nicht später durch Berufserfahrung und Fortbildungen). Diese Koppelung entfällt. Ab 2023 reicht ein beliebiger Studienabschluss. Das gleiche gilt für Tabelle B, wenn ein Berufsabschluss im obigen Sinne nicht als betreuungsrelevant angesehen wurde. Oder eben nur für bestimmte Betreuungen angewendet wurde, wie Stufe B bei Krankenpflegern nur dort, wo auch die Gesundheitssorge dabei war.\n\nAb 2023 erhalten all diese Betreuer für all ihre Betreuungen die höhere Tabellenstufe (nach dem neuen  Abs. 2 VBVG). Der Zeitraum beginn für (am 1.1.2023) über 3 Jahre tätige Bestandsbetreuer jeweils mit Beginn des Abrechnungsmonats, der nach dem 31.12.2022 beginnt (heißt in der Praxis, irgendwann zwischen dem 1. und 31.1.2023).\n\nLeider gilt diese Regelung für unter 3jährige Bestandsbetreuer erst ab dem Zeitpunkt, in welchem sie die Sachkunde (nach der Registrierverordnung) gegenüber der Betreuungsbehörde nachgewiesen haben ( Abs. 1 VBVG). Zwar wird der Endzeitpunkt auf den 30.6.2025 verlängert, aus Vergütungsgründen kann es aber eben sehr sinnvoll sein, diesen Nachweis zeitnah zu beschaffen. Es sollte jetzt schon (für die Registrierung, aber auch die Vergütungshöhe) alles an Nachweisen zusammengestellt werden – und notfalls Ersatzbescheinigungen besorgt werden.\n\nVerbindliche Vergütungsstufe\n\nFür alle, die unsicher sind, was die Vergütungsstufe betrifft, wird es ab 1.1.23 die Möglichkeit zu einer verbindlichen Einstufungsentscheidung geben, die dann für alle geführten Betreuungen gilt ( Abs. 3 VBVG). Zuständig dafür ist der Amtsgerichtsvorstand; die Länder können dazu abweichende Zuständigkeiten schaffen. Das haben die Bundesländer [Baden-Württemberg](baden-württemberg), [Berlin](berlin), [Hamburg](hamburg) und [Mecklenburg-Vorpommern](mecklenburg-vorpommern) getan.\n\nDauerauszahlung der Vergütung quartalsweise\n\nDie Betreuervergütung soll künftig auf einmaligen Antrag hin jeweils alle 3 Monate automatisch ausgezahlt werden ( Abs. 2 VBVG); damit soll die bisher zT langwierige Bearbeitungszeit ein Ende finden. Es wird allerdings einige Fälle geben, die dafür nicht geeignet sind, insbesondere solche, bei denen der Status Vermögend/Mittellos unklar ist oder des Öfteren wechselt.\n\nVereinfachung beim Wechsel ins Heim und zurück\n\nBei einem Aufenthaltswechsel in ein Heim (oder eine gleichgestellte ambulante Einrichtung) und zurück in die eigene Wohnung wird künftig nicht mehr tageweise gequotelt; es gilt (wie auch bisher schon bei der Tabelle für Mittellose bzw. Vermögende) der Stand am Ende des jeweiligen Abrechnungsmonats.\n\nVereinfachung bei [Mittellosigkeit](mittellosigkeit)\n\nFür die Frage, ob die Staatskasse für die Vergütung aufkommen muss, zählt ab 1.1.2023 das Einkommen des Betreuten nicht mehr, sondern ausschließlich das Vermögen (verfügbares Vermögen im Sinne des Sozialhilferechtes). Der Freibetrag von 5.000 € erhöhte sich auf 10.000, aber es muss nicht mehr berechnet werden, ob aus monatlichem Einkommen oder aus Unterhaltszahlungen Betreuervergütungen gezahlt werden können. Auseinandersetzungen mit Angehörigen des Betreuten werden dadurch auch vermieden.\n\nRegressbeschlüsse aus dem Einkommen, die vor dem 1.1.23 rechtskräftig geworden sind, bleiben auch danach in Kraft. Nach dem Datum darf aber kein neuer Beschluss mehr erfolgen, der sich auf Einkommen (statt auf Vermögen) bezieht. Altbeschlüsse sind nach § 48 Abs. 1 FamFG auf Antrag abzuändern. Der Antrag muss binnen Monatsfrist gestellt werden (ab Kenntnis der neuen Rechtslage, nicht vor dem 1.1.23).\n\nÄnderungen zum 1.1.2024\n\nZum 1.1.2024 (bis 31.12.2025) erhöhen sich die Tabellenwerte der Pauschalvergütung um einen Inflationsausgleich jeweils 7,50 €.\n\nDie neue Vergütungstabelle mit den Daten des Inflationsausgleichs 2024/25 (PDF)\n\nRechtsprechung\n\nLG Cottbus, Beschluss vom 25.10.2019 - 7 T 265/17\n\nZum Begriff der „Rund-um-die-Uhr“-Versorgung nach § 5 Abs. 3 VBVG (jetzt  Abs. 3 VBVG)\n\nLG Mainz, Beschluss vom 27.01.2020, 8 T 15/20; BtPrax 2020, 116 = FamRZ 2020, 1034\n\nDie gesonderte Pauschale nach § 5a Abs. 1 VBVG kann auch dann nur einmal geltend gemacht werden, wenn mehrere der unter Nrn. 1 bis 3 genannten Voraussetzungen gleichzeitig erfüllt sind.\n\nLG Kassel, Beschluss vom 14.04.2020, 3 T 161/20, BtPrax 2020, 111\n\nDer Verweis auf § 191 BGB in § 5 Abs. 2 Satz 3 VBVG n.F. bezieht sich nur auf den Betreuungsmonat, nicht auf den Kalendermonat bei der tatsächlichen Berechnung der Tage.\n\nLG Heilbronn, Beschluss vom 15.04.2020 - 1 T 36/20, Rpfleger 2020, 661\n\nVoraussetzungen für die Gleichstellung von ambulant betreuten Wohnformen mit stationären Einrichtungen.\n\nLandgericht Itzehoe, Beschluss vom 29.04.2020 - 4 T 68/20; FamRZ 2020, 1773\n\nZusätzliche Pauschale nach § 5a Abs. 3 VBVG nur bei Personenverschiedenheit der Betreuer.\n\nLG Freiburg, Beschluss vom 25.05.2020 – 4 T 52/20, BtPrax 2020, 157\n\nWenn einem Betreuer der Aufgabenkreis der Wohnungsangelegenheiten zugewiesen ist, rechtfertigt die notwendige Tätigkeit bei Abwicklung und Auflösung des Wohnraums, den der Betroffenen zuletzt zur Miete bewohnt hat, grundsätzlich nicht die Festsetzung der gesonderten Vergütungspauschale nach § 5a Abs. 1 Nr. 2 VBVG.\n\nLG Ravensburg, Beschluss vom 05.06.2020 - 2 T 19/20\n\nVoraussetzungen für die Gleichstellung von ambulant betreuten Wohnformen mit stationären \n\nLandgericht Coburg, Beschluss v 15.7.2020, 24 T 63/20\n\nWird neben einem ehrenamtlichen Betreuer später zusätzlich ein Berufsbetreuer bestellt, steht diesem die Pauschale nach 3 5a Abs. 2 VBVG nicht zu.\n\nLG Mönchengladbach, Beschl v 20.10.2020, 5 T 251/20\n\nZur Berechnung von Teilmonaten nach § 5 Abs. 2 VBVG, § 191 BGB.\n\nLG Münster, Beschluss vom 28.12.2020, 5 T 396/20\n\nAuch Wohnformen nach § 42a Abs. 2 S. 1 Nr. 2 des Zwölften Sozialgesetzbuchs (SGB XII), die an die Stelle der bis 2019 bestehenden stationären Einrichtungen in einer Eingliederungshilfe nach dem Sechsten Kapitel des SGB XII treten, fallen ab 2020 unter dem Begriff der stationären Einrichtung i.S.v. § 5 Abs. 3 S. 2 Nr. 1 VBVG.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 580/20\n \nLebt die Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 102 Abs. 1, 105 Abs. 1 SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme die Betroffene jedoch nicht verpflichtet ist, hält sie sich grundsätzlich nicht in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 576/20\n \nLebt die Betroffene mit ihrem Kind in einer gemeinsamen Wohnform für Mütter/Väter und Kinder nach § 19 SGB VIII, in der im Wesentlichen nur pädagogische Unterstützungsleistungen angeboten werden, so hält sie sich grundsätzlich noch nicht in einer stationären Einrichtung i.S.v. § 5 Abs. 3 Satz 2 Nr. 1 VBVG oder einer gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nLG Arnsberg, Beschluss vom 24.06.2021, 5 T 83/21\n \nZum Vergütungsanspruch eines Betreuers nach § 5 Abs. 3 Nr. 1 VBVG bei einer Wohnform im Sinne des § 42a Abs. 2 S. 1 Nr. 2 SGB XII. Die Einrichtung wurde als stationäre Wohnform angesehen.\n\nBGH, Beschluss vom 16. Juni 2021 - XII ZB 46/21\n \nLebt der Betroffene in einer ambulant betreuten Einrichtung der Eingliederungshilfe (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt nicht in einer stationären Einrichtungen gleichgestellten ambulant betreuten Wohnform (im Anschluss an Senatsbeschlüsse vom 4. November 2020 - XII ZB 436/19 - MDR 2021, 326 und vom 2. Juni 2021 - XII ZB 582/20).\n\nBGH, Beschluss vom 2. Juni 2021 - XII ZB 582/20\n\nLebt der Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 90 ff., 113 ff. SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme er jedoch nicht verpflichtet ist, hält er sich grundsätzlich nicht in einem Heim i.S.v. § 5 Abs. 3 VBVG aF oder in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschluss vom 16. Juni 2021 - XII ZB 208/20, FamRZ 2021, 1664 = Rpfleger 2021, 695\n \nZur zeitanteiligen Berechnung der Fallpauschale nach § 5 VBVG, wenn sich die auf Grund oder Höhe der Betreuervergütung auswirkenden Umstände vor Ablauf des vollen Monats ändern. (Bestätigung von Landgericht Kassel, s.o.)\n\nLandgericht Hamburg, Beschluss vom 08.12.2022, 314 T 37/22\n\nDie gesonderte Pauschale ist auch bei leerstehender Mietwohnung zu zahlen (entgegen Landgericht Freiburg).\n\nOLG Oldenburg, Beschluss vom 28.06.2023, 4 VA 2/23\n\n Die Feststellung des Vorstands eines Amtsgerichts gemäß § 8 Absatz 3 VBVG (2023), nach welcher [Vergütungstabelle](vergütungstabelle) sich die von einem Berufsbetreuer zu beanspruchenden Vergütungen richten, gilt erst ab Antragstellung und nicht rückwirkend.\n Für die Zeit vor der Antragstellung kann der Berufsbetreuer jedoch beantragen, dass inzident im Verfahren über die Festsetzung der Vergütung im einzelnen Betreuungsverfahren die anzuwendende Vergütungsstufe zu prüfen ist. Erfüllt der Berufsbetreuer die Kriterien nach § 8 Abs. 2 Nr. 3 VBVG, hat er einen entsprechenden Vergütungsanspruch.\n Nach neuem Vergütungsrecht ab 1.1.2023 können alle langjährigen Bestandsbetreuer abrechnen, unabhängig davon, ob diese bereits endgültig registriert sind. Die Übergangsreglung des § 19 Abs. 1 VBVG adressiert nur die Gruppe der unter dreijährig tätigen beruflichen Betreuer, die bis zur formalen Registrierung nach dem alten Vergütungsrecht abrechnen müssen.\n\nLG Hamburg, Beschluss vom 03.07.2023, 322 T 41/23\n\nVergütungsfestsetzung und Status \"stationär\":\nDer gewöhnliche Aufenthalt einer betreuten Person kann auch schon dann in einem [Pflegeheim](pflegeheim) begründet werden, wenn über den Antrag auf Genehmigung der [Wohnungskündigung](wohnungskündigung) noch nicht entschieden wurde. Entscheidend ist vielmehr, ob die Heimunterbringung voraussichtlich dauerhaft sein wird und eine Entlassung in voraussehbarer Weise nicht (mehr) zu erwarten ist.\n\nLG Hamburg Beschl. v. 9.1.2023 – 322 T 1/23, NJOZ 2023, 966\n\nIst der Betroffene hälftiger Miteigentümer eines vermieteten Hausgrundstücks, steht dem Betreuer, dem die [Vermögenssorge](vermögenssorge) übertragen wurde, die gesonderte Vermögensverwaltungspauschale von 30 Euro monatlich auch dann zu, wenn der andere Miteigentümer die wesentlichen Hausangelegenheiten erledigt.\n\nBayObLG Beschl. v. 6.10.2023 – 101 VA 153/23\n\n Ein [Betreuungsverein](betreuungsverein) ist nicht berechtigt, einen Antrag auf Feststellung der auf die Vergütung eines bei ihm beschäftigten beruflichen Betreuers oder einer bei ihm beschäftigten beruflichen Betreuerin anzuwendenden [Vergütungstabelle](vergütungstabelle) zu stellen.\n Er ist demzufolge auch nicht berechtigt, eine versagte Einstufung in eine höherwertige Vergütungstabelle mit dem Antrag auf gerichtliche Entscheidung nach § 23 II EGGVG weiterzuverfolgen.\n\nBGH, Beschluss vom 10. April 2024 - XII ZB 559/23\n\nEinem beruflichen Betreuer, dem der Aufgabenbereich der Wohnungsangelegenheiten übertragen wurde, steht für den Zeitraum zwischen dem dauerhaften Umzug des nicht mittellosen Betroffenen aus dessen bisheriger, nicht vom Ehegatten des Betroffenen genutzter Mietwohnung in ein Pflegeheim und der Beendigung dieses Mietverhältnisses die gesonderte Pauschale nach § 10 Abs. 1 Satz 1 Nr. 2 VBVG zu.\n\nBGH, Beschluss vom 5. Juni 2024 - XII ZB 589/23\n \nEinem beruflichen Betreuer, dem der Aufgabenbereich der [Wohnungsangelegenheiten](wohnungsangelegenheiten) übertragen wurde, steht für den Zeitraum zwischen dem dauerhaften Umzug des nicht mittellosen Betroffenen aus dessen bisheriger Mietwohnung in ein [Pflegeheim](pflegeheim) und der Beendigung dieses Mietverhältnisses die gesonderte Pauschale nach § 10 Abs. 1 Satz 1 Nr. 2 VBVG zu (im Anschluss an Senatsbeschluss vom 10. April 2024 - XII ZB 559/23 - zur Veröffentlichung bestimmt).\n\nBGH, Beschluss vom 31.07.2024 - XII ZB 117/24\n\n Bei Einrichtungen, die den Begriff eines Heims im Sinne des früheren Heimgesetzes erfüllen, sind die Kriterien einer stationären Einrichtung im vergütungsrechtlichen Sinne stets als gegeben anzusehen.\n In anderen Fällen liegt eine solche stationäre Einrichtung dann vor, wenn die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen (im Anschluss an Senatsbeschluss vom 2. Juni 2021 - XII ZB 582/20, MDR 2021, 1294).\n\nLandgericht Münster, Beschluss vom 02.01.2025, 05 T 464/24\n\n Es besteht ein zwingender Anspruch auf eine ermessensfehlerfreie Entscheidung über den Antrag auf Dauervergütung. Es handelt sich nicht um eine „kann“-Entscheidung.\n Das Ermessen ist einzelfallbezogen auszuüben. Fehlerhafte Ablehnungsgründe sind die Bestellung eines Verhinderungsbetreuers, „Erfahrung im eigenen Arbeitsbereich“ bei Schwierigkeiten mit Anträgen anderer Betreuer und ebensolche Erfahrung mit dem Modell der Dauervergütung, mit dem keine sichere Arbeitserleichterung insbesondere durch Zeitersparnis erreicht werde.\n\nLG Lübeck, Beschluss vom 07.07.2025, 7 T 89/24\n\nBerufliche Betreuer im Sinne des § 19 Abs. 2 BtOG erfüllen für Abrechnungszeiträume ab dem 1. Januar 2023 auch in den nach der früheren Rechtslage ehrenamtlich geführten Betreuungsverfahren die Voraussetzungen für einen Vergütungsanspruch. Eine für das Betreuungsverfahren vor dem 1. Januar 2023 getroffene gerichtliche Anordnung, die Betreuung werde ehrenamtlich geführt, wirkt in vergütungsrechtlicher Hinsicht nicht über den 31. Dezember 2022 hinaus\n\nSiehe auch\n [Vormünder- und Betreuervergütungsgesetz](vormünder--und-betreuervergütungsgesetz), [Ermessensvergütung](ermessensvergütung)\n [Betreuervergütung 2026](betreuervergütung-2026)\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuervergütung\nPodcast betroyt.de zur Zusatzpauschale\nYoutube-Video (Betreuerschmiede) Vergütung ab 2023 ausrechnen\nBetroyt.de-Podcast zur vorgenannten Entscheidung des Landgerichtes Hamburg\n\nLiteratur\nBücher\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nZeitschriftenbeiträge\nDeinert: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung und angrenzender Fragen – sowie Ausblick auf die anstehende Rechtsänderung; Rpfleger 2019, 365\nders.: Zur Neuregelung der Berufsbetreuer- und -vormündervergütung; Rpfl-Stud 2019, 133\n der.: Zur Anpassung der Betreuer-, Vormünder- und Pflegervergütung; FuR 2019, 587\nders.: Neues Vergütungsrecht bei der Führung von Betreuungen, Vormundschaften und Pflegschaften - Wissenswertes für anwaltliche Betreuungspersonen; JurBüro 2019, 508\nders. Neue Regeln für die Betreuervergütung 2023 - und die Rolle des Rechtspflegers; Rpfl-Studienhefte 2022, 185\nFelix: Das Gesetz zur Änderung der Betreuer- und Vormündervergütung; Rpfleger 2019, 624\nFröschle: Anpassung der Vormünder- und Betreuervergütung; FamRZ 2019, 678\nSeitz-Stocker: Seitz-Stocker Vergütungsrecht für berufliche Betreuer ab 1.1.2023, BtR 2022, 101\nThielke: Der erste Schritt ist gemacht: die Betreuervergütung soll erhöht werden; BtPrax 2019, 47\nThielke: Kosten der Betreuerinnen und Betreuer - Was ändert sich durch die Betreuungsrechtsreform; BtPrax 2022, 166\n\nWeblinks\nDie neue Vergütungstabelle mit den Daten des Inflationsausgleichs 2024/25 (PDF)\nKurzübersicht für Gerichte: Registrierung und Vergütungsanspruch ab 1.1.2023 (PDF)\nText des Gesetzes (PDF) \nMaterialien zum Reformgesetz\nSynopse zu Aufwendungsersatz und Vergütung ab 2023 (PDF)\nStellungnahmen der Sachverständigen im Rechtsausschuss\n\nFormulare\nOnline-Vergütungsantrag (NRW-Justiz)\nAntrag auf Pauschalvergütung Tabelle A inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle B inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle C inkl Inflationszuschlag; Sachsen, PDF)\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)\n[Kategorie:Betreuungsreform 2023](kategorie:betreuungsreform-2023)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Basisdaten Volltitel:  Gesetz zur Anpassung der Betreuer- und Vormündervergütung Kurztitel:  Vergütungsreformgesetz 2019 Abkürzung:   Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie: Vergütungsrecht  Fundstellennachweis:   Datum des Gesetzes:   22.06.2019 (BGBl. I S. 866) Inkrafttreten:   27.07.2019 Letzte Änderung:   Außerkrafttreten:  VBVG zum 1.1.2023 neu gefasst, Tabelle unverändert",
      "tags": [
        "basisdaten",
        "volltitel",
        "gesetz",
        "anpassung",
        "betreuer"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Hier wird die Neuregelung der pauschalen Betreuervergütung aufgrund des Gesetzes zur Anpassung der Betreuer- und Vormündervergütung, das der Bundestag am 16.5.2019 beschlossen hat, dargestellt. \n\nDas Gesetz lag dem Bundesrat am 7.6.2019 zur Entscheidung vor, er hat dazu seine Zustimmung gegeben. Das genaue Veröffentlichungsdatum im Bundesgesetzblatt ist der 27.6.2019. Genau einen Monat später (taggenau, also am 27.7.2019) trat das Gesetz in Kraft. Und betrifft alle Abrechnungsmonate, die an diesem Tag und danach beginnen.\n\nDie neuen Vergütungstabellen A bis C für Berufsbetreuer (inkl. Vereinsbetreuer) in den 3 bisher bekannten Vergütungsgruppen finden Sie nachstehend. Nicht amtlich sind die Spalten \"monatliche Pauschale alt\", \"Erhöhung in €\" und \"Erhöhung in %\". Diese verdeutlichen den Unterschied zur bisherigen, seit 1.7.2005 geltenden Pauschalvergütung.\n\nDie bisherige Rechtsprechung zu den 3 Vergütungsstufen gilt auch weiterhin (siehe unter Stundensatz. Nur dass nicht mehr die Vergütungsstufe 1, sondern die Tabelle A, statt der Vergütungsstufe 2 die Tabelle B und statt der Vergütungsstufe 3 die Tabelle C anwendbar ist.",
      "tags": [
        "vergütungsstufe",
        "tabelle",
        "gesetz",
        "erhöhung",
        "statt"
      ]
    },
    {
      "titel": "Tabelle A (bisherige Vergütungsstufe 1)",
      "inhalt": "Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % A1  In den ersten drei Monaten  A1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A1.1.1  mittellos  194,00 €  121,50 €  72,50 €  59,67% A1.1.2  nicht mittellos  200,00 €  148,50 €  51,50 €  34,68% A1.2 andere Wohnform  A1.2.1  mittellos  208,00 €  189,00 €  19,00 €  10,05%     A1.2.2  nicht mittellos  298,00 €  229,50 €  68,50 €  29,85% A2  Im vierten bis sechsten Monat  A2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A2.1.1  mittellos  129,00 €  94,50 €  34,50 €  36,51% A2.1.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A2.2 andere Wohnform  A2.2.1  mittellos  170,00 €  148,50 €  21,50 €  14,48% A2.2.2  nicht mittellos  208,00 €  189,00 €  19,00 €  10,05% A3 Im siebten bis zwölften Monat A3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A3.1.1  mittellos  124,00 €  81,00 €  43,00 €  53,09% A3.1.2  nicht mittellos  140,00 €  108,00 €  32,00 €  29,63% A3.2 andere Wohnform  A3.2.1  mittellos  151,00 €  135,00 €  16,00 €  11,85% A3.2.2  nicht mittellos  192,00 €  162,00 €  30,00 €  18,52% A4 Im 13. bis 24. Monat A4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A4.1.1  mittellos  87,00 €  54,00 €  33,00 €  61,11% A4.1.2  nicht mittellos  91,00 €  67,50 €  23,50 €  34,81% A4.2andere Wohnform  A4.2.1  mittellos  122,00 €  94,50 €  27,50 €  29,10% A4.2.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A5 Ab dem 25. Monat  A5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A5.1.1  mittellos  62,00 €  54,00 €  8,00 €  14,81% A5.1.2  nicht mittellos  78,00 €  67,50 €  10,50 €  15,56%  A5.2   andere Wohnform  A5.2.1  mittellos  105,00 €  94,50 €  10,50 €  11,11% A5.2.2  nicht mittellos  130,00 €  121,50 €  8,50 €  7,00%",
      "tags": [
        "mittellos",
        "wohnform",
        "stationäre",
        "einrichtung",
        "gleichgestellte"
      ]
    },
    {
      "titel": "Tabelle B (bisherige Vergütungsstufe 2)",
      "inhalt": "Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % B1  In den ersten drei Monaten  B1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform B1.1.1  mittellos  241,00 €  150,75 €  90,25 €  59,87% B1.1.2  nicht mittellos  249,00 €  184,25 €  64,75 €  35,14%B1.2  andere Wohnform  B1.2.1  mittellos  258,00 €  234,50 €  23,50 €  10,02% B1.2.2  nicht mittellos  370,00 €  284,75 €  85,25 €  29,94% B2  Im vierten bis sechsten Monat  B2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B2.1.1  mittellos  158,00 €  117,25 €  40,75 €  34,75% B2.1.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B2.2 andere Wohnform B2.2.1  mittellos  211,00 €  184,25 €  26,75 €  14,52%  B2.2.2  nicht mittellos  258,00 €  234,50 €  23,50 €  10,02% B3  Im siebten bis zwölften Monat  B3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B3.1.1  mittellos  154,00 €  100,50 €  53,50 €  53,23%   B3.1.2  nicht mittellos  174,00 €  134,00 €  40,00 €  29,85% B3.2 andere Wohnform B3.2.1  mittellos  188,00 €  167,50 €  20,50 €  12,24%  B3.2.2  nicht mittellos  238,00 €  201,00 €  37,00 €  18,41% B4  Im 13. bis 24. Monat B4.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B4.1.1  mittellos  107,00 €  67,00 €  40,00 €  59,70%   B4.1.2  nicht mittellos  113,00 €  83,75 €  29,25 €  34,93% B4.2 andere Wohnform B4.2.1  mittellos  151,00 €  117,25 €  33,75 €  28,78%  B4.2.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B5  Ab dem 25. Monat B5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B5.1.1  mittellos  78,00 €  67,00 €  11,00 €  16,42%   B5.1.2  nicht mittellos  96,00 €  83,75 €  12,25 €  14,63% B5.2 andere Wohnform B5.2.1  mittellos  130,00 €  117,25 €  12,75 €  10,87%   B5.2.2  nicht mittellos  161,00 €  150,75 €  10,25 €  6,80%",
      "tags": [
        "mittellos",
        "wohnform",
        "stationäre",
        "einrichtung",
        "gleichgestellte"
      ]
    },
    {
      "titel": "Tabelle C (bisherige Vergütungsstufe 3)",
      "inhalt": "Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % C1  In den ersten drei Monaten  C1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C1.1.1  mittellos  317,00 €  198,00 €  119,00 €  60,10%  C1.1.2  nicht mittellos  327,00 €  242,00 €  85,00 €  35,12% C1.2 andere Wohnform  C1.2.1  mittellos  339,00 €  308,00 €  31,00 €  10,06%   C1.2.2  nicht mittellos  486,00 €  374,00 €  112,00 €  29,95% C2  Im vierten bis sechsten Monat  C2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C2.1.1  mittellos  208,00 €  154,00 €  54,00 €  35,06%  C2.1.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C2.2 andere Wohnform  C2.2.1  mittellos  277,00 €  242,00 €  35,00 €  14,46%  C2.2.2  nicht mittellos  339,00 €  308,00 €  31,00 €  10,06%C3 Im siebten bis zwölften Monat C3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C3.1.1  mittellos  202,00 €  132,00 €  70,00 €  53,03%  C3.1.2  nicht mittellos  229,00 €  176,00 €  53,00 €  30,11% C3.2 andere Wohnform  C3.2.1  mittellos  246,00 €  220,00 €  26,00 €  11,82%  C3.2.2  nicht mittellos  312,00 €  264,00 €  48,00 €  18,18% C4 Im 13. bis 24. Monat C4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C4.1.1  mittellos  141,00 €  88,00 €  53,00 €  60,23%  C4.1.2  nicht mittellos  149,00 €  110,00 €  39,00 €  35,45% C4.2andere Wohnform  C4.2.1  mittellos  198,00 €  154,00 €  44,00 €  28,57%  C4.2.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C5 Ab dem 25. Monat  C5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C5.1.1  mittellos  102,00 €  88,00 €  14,00 €  15,91% C5.1.2  nicht mittellos  127,00 €  110,00 €  17,00 €  15,45%  C5.2   andere Wohnform  C5.2.1  mittellos  171,00 €  154,00 €  17,00 €  11,04%   C5.2.2  nicht mittellos  211,00 €  198,00 €  13,00 €  6,57%",
      "tags": [
        "mittellos",
        "wohnform",
        "stationäre",
        "einrichtung",
        "gleichgestellte"
      ]
    },
    {
      "titel": "Zuschläge bei besonderen Situationen ( Abs. 1 VBVG)",
      "inhalt": "Neben der o.g. Pauschale wird bei vermögenden Betreuten eine gesonderte Pauschale von 30 € monatlich gezahlt, wenn eine dieser Voraussetzungen vorliegt:\n\nes wird ein Geldvermögen von mind. 150.000 € verwaltet (ohne Abzug von Schulden)\nes ist ein weiterer nicht selbst (oder vom Ehegatten) bewohnter Wohnraum zu verwalten\nes ist ein Gewerbebetrieb des Betreuten zu führen.\n\nDie Zusatzpauschale wird monatlich gezahlt, wenn die beschriebene Situation mindestens an einem Tag des (Betreuung-) Monats vorhanden war. Nach der Gesetzesbegründung ist nur eine Pauschalzahlung möglich, auch wenn mehrere der Voraussetzungen kumulativ vorliegen.\n\nRechtsprechung:\n\nLandgericht Mainz, Beschluss v 27.1.2020, 8 T 15/20\n\nDie gesonderte Pauschale nach § 5a Abs. 1 VBVG (jetzt  VBVG) kann auch dann nur einmal geltend gemacht werden, wenn mehrere der genannten Voraussetzungen erfüllt sind.",
      "tags": [
        "wenn",
        "pauschale",
        "wird",
        "voraussetzungen",
        "betreuten"
      ]
    },
    {
      "titel": "Einmalzahlungen ( Abs 2/3 VBVG)",
      "inhalt": "Bei der Übernahme einer ehrenamtlichen Betreuung durch einen Berufsbetreuer erhält letzterer eine Einmalzahlung von 200 €. Bei Übergabe einer beruflichen Betreuung an einen Ehrenamtler wird dem Abgebenden eine Pauschale von 1,5 Betreuungsmonaten weiter vergütet.",
      "tags": [
        "einer",
        "betreuung",
        "einen",
        "übernahme",
        "ehrenamtlichen"
      ]
    },
    {
      "titel": "Zeitvergütung ( VBVG)",
      "inhalt": "In einigen wenigen Betreuungsfällen wird weiterhin die Zeitvergütung gezahlt, zB bei Sterilisations- und Ergänzungsbetreuern (§§ 3,  Abs, 1 VBVG), ebenso bei Verfahrenspflegern (§ 277 FamFG) u d bei Vormundschaften und sonstigen Pflegschaften. Hier steigen die Stundensätze um ca. 17%:\n\nVergütungsstufe 1: von 19,50 € auf 23 €\nVergütungsstufe 2: von 25 € auf 29,50 €\nVergütungsstufe 3: von 33,50 € auf 39 €.",
      "tags": [
        "vergütungsstufe",
        "einigen",
        "wenigen",
        "betreuungsfällen",
        "wird"
      ]
    },
    {
      "titel": "Abrechnungsmodalitäten",
      "inhalt": "Mit dem Inkrafttreten des Gesetzes ist KEIN Rumpfquartal (Altes/neues Recht) zu bilden. Die Quartalsabrechnung ( VBVG) läuft weiter. Das Quartal, das in das Gesetzesinkraftttreten fällt, wurde in Monatsabschnitte (Betreuungsmonate) unterteilt (§ 12 VBVG). Nur Betreuungsmonate, die ab dem 27.7.2019 beginnen, sind nach neuem Recht abzurechnen. Alle vorherigen nach altem Recht.\n\nEs gibt noch eine kleine Unsicherheit durch die Formulierung in diesem\n§ 12 VBVG, nämlich die Anwendung auf die Zeitvergütung, also für Vormünder, Pfleger (auch Verfahrenspfleger), Sterilisations- und Ergänzungsbetreuer und Notgeschäftsführungen nach dem Betreuungsende. \n\nDer Autor vertritt die Auffassung, dass die Tätigkeiten tagesgenau ab dem 27.7. mit den neuen Stundensätzen des  VBVG (also 39 € in der Stufe 3) abzurechnen sind, weil es bei der Zeitvergütung keine Monate gibt. Der Gesetzestext lässt sich aber auch anders interpretieren, hier wird u.U. Rechtsprechung nötig.\n\nZur Frage der tageweisen Aufteilung bei Veränderungen verweist  Abs. 4 VBVG jetzt auf § 191 BGB. Zur Berechnung („30-Tage-Problem“) liegt ein Verfahren dem BGH vor, unter AZ XII ZB 208/20.",
      "tags": [
        "vbvg",
        "recht",
        "nach",
        "betreuungsmonate",
        "abzurechnen"
      ]
    },
    {
      "titel": "Änderungen zum 1.1.2023",
      "inhalt": "Die Betreuungsrechtsreform 2023 bringt keine generelle Vergütungsanhebung, was von vielen Berufsbetreuern zu Recht beklagt wird. Dennoch sind einige Verbesserungen dabei, die nachstehend zusammengefasst werden:",
      "tags": [
        "betreuungsrechtsreform",
        "bringt",
        "keine",
        "generelle",
        "vergütungsanhebung"
      ]
    },
    {
      "titel": "Vergütung für „scheinehrenamtliche“ Betreuungen",
      "inhalt": "Neue Betreuer, die in der Umstellungsphase sind, die also, weil das Gericht zunächst einige Betreuungen ehrenamtlich erwartet, noch solche führen, haben für diese Betreuungen ab 1.1.2023 einen Vergütungsanspruch nach dem neuen  VBVG; Voraussetzung ist, sie führen beim Jahresübergang 2022/2023 bereits mindestens eine der Betreuungen mit der Bezeichnung „als Berufsbetreuer“. Es ist also wichtig, im Vorfeld darauf hinzuwirken, dass man zumindest eine solche Betreuung noch vor dem Jahreswechsel erhält. Maßgebliches Datum ist die Bekanntgabe nach § 287 Abs. 1 oder 2 FamFG. Vormundschaften und Pflegschaften zählen dabei nicht mit.",
      "tags": [
        "betreuungen",
        "also",
        "noch",
        "solche",
        "führen"
      ]
    },
    {
      "titel": "Höhere Tabellenstufe für bisherige Berufsbetreuer",
      "inhalt": "Ein Teil der bisherigen Berufsbetreuer erhält nicht die Tabelle C, obwohl ein Studium erfolgreich abgeschlossen ist. Und zwar deswegen, weil nach der bisherigen Rechtsprechung die betreuungsrechtliche Fachkenntnis DURCH das Studium vermittelt werden musste (und nicht später durch Berufserfahrung und Fortbildungen). Diese Koppelung entfällt. Ab 2023 reicht ein beliebiger Studienabschluss. Das gleiche gilt für Tabelle B, wenn ein Berufsabschluss im obigen Sinne nicht als betreuungsrelevant angesehen wurde. Oder eben nur für bestimmte Betreuungen angewendet wurde, wie Stufe B bei Krankenpflegern nur dort, wo auch die Gesundheitssorge dabei war.\n\nAb 2023 erhalten all diese Betreuer für all ihre Betreuungen die höhere Tabellenstufe (nach dem neuen  Abs. 2 VBVG). Der Zeitraum beginn für (am 1.1.2023) über 3 Jahre tätige Bestandsbetreuer jeweils mit Beginn des Abrechnungsmonats, der nach dem 31.12.2022 beginnt (heißt in der Praxis, irgendwann zwischen dem 1. und 31.1.2023).\n\nLeider gilt diese Regelung für unter 3jährige Bestandsbetreuer erst ab dem Zeitpunkt, in welchem sie die Sachkunde (nach der Registrierverordnung) gegenüber der Betreuungsbehörde nachgewiesen haben ( Abs. 1 VBVG). Zwar wird der Endzeitpunkt auf den 30.6.2025 verlängert, aus Vergütungsgründen kann es aber eben sehr sinnvoll sein, diesen Nachweis zeitnah zu beschaffen. Es sollte jetzt schon (für die Registrierung, aber auch die Vergütungshöhe) alles an Nachweisen zusammengestellt werden – und notfalls Ersatzbescheinigungen besorgt werden.",
      "tags": [
        "nach",
        "diese",
        "bisherigen",
        "tabelle",
        "studium"
      ]
    },
    {
      "titel": "Verbindliche Vergütungsstufe",
      "inhalt": "Für alle, die unsicher sind, was die Vergütungsstufe betrifft, wird es ab 1.1.23 die Möglichkeit zu einer verbindlichen Einstufungsentscheidung geben, die dann für alle geführten Betreuungen gilt ( Abs. 3 VBVG). Zuständig dafür ist der Amtsgerichtsvorstand; die Länder können dazu abweichende Zuständigkeiten schaffen. Das haben die Bundesländer Baden-Württemberg, Berlin, Hamburg und Mecklenburg-Vorpommern getan.",
      "tags": [
        "alle",
        "unsicher",
        "vergütungsstufe",
        "betrifft",
        "wird"
      ]
    },
    {
      "titel": "Dauerauszahlung der Vergütung quartalsweise",
      "inhalt": "Die Betreuervergütung soll künftig auf einmaligen Antrag hin jeweils alle 3 Monate automatisch ausgezahlt werden ( Abs. 2 VBVG); damit soll die bisher zT langwierige Bearbeitungszeit ein Ende finden. Es wird allerdings einige Fälle geben, die dafür nicht geeignet sind, insbesondere solche, bei denen der Status Vermögend/Mittellos unklar ist oder des Öfteren wechselt.",
      "tags": [
        "soll",
        "betreuervergütung",
        "künftig",
        "einmaligen",
        "antrag"
      ]
    },
    {
      "titel": "Vereinfachung beim Wechsel ins Heim und zurück",
      "inhalt": "Bei einem Aufenthaltswechsel in ein Heim (oder eine gleichgestellte ambulante Einrichtung) und zurück in die eigene Wohnung wird künftig nicht mehr tageweise gequotelt; es gilt (wie auch bisher schon bei der Tabelle für Mittellose bzw. Vermögende) der Stand am Ende des jeweiligen Abrechnungsmonats.",
      "tags": [
        "einem",
        "aufenthaltswechsel",
        "heim",
        "gleichgestellte",
        "ambulante"
      ]
    },
    {
      "titel": "Vereinfachung bei Mittellosigkeit",
      "inhalt": "Für die Frage, ob die Staatskasse für die Vergütung aufkommen muss, zählt ab 1.1.2023 das Einkommen des Betreuten nicht mehr, sondern ausschließlich das Vermögen (verfügbares Vermögen im Sinne des Sozialhilferechtes). Der Freibetrag von 5.000 € erhöhte sich auf 10.000, aber es muss nicht mehr berechnet werden, ob aus monatlichem Einkommen oder aus Unterhaltszahlungen Betreuervergütungen gezahlt werden können. Auseinandersetzungen mit Angehörigen des Betreuten werden dadurch auch vermieden.\n\nRegressbeschlüsse aus dem Einkommen, die vor dem 1.1.23 rechtskräftig geworden sind, bleiben auch danach in Kraft. Nach dem Datum darf aber kein neuer Beschluss mehr erfolgen, der sich auf Einkommen (statt auf Vermögen) bezieht. Altbeschlüsse sind nach § 48 Abs. 1 FamFG auf Antrag abzuändern. Der Antrag muss binnen Monatsfrist gestellt werden (ab Kenntnis der neuen Rechtslage, nicht vor dem 1.1.23).",
      "tags": [
        "einkommen",
        "muss",
        "mehr",
        "vermögen",
        "betreuten"
      ]
    },
    {
      "titel": "Änderungen zum 1.1.2024",
      "inhalt": "Zum 1.1.2024 (bis 31.12.2025) erhöhen sich die Tabellenwerte der Pauschalvergütung um einen Inflationsausgleich jeweils 7,50 €.\n\nDie neue Vergütungstabelle mit den Daten des Inflationsausgleichs 2024/25 (PDF)",
      "tags": [
        "erhöhen",
        "tabellenwerte",
        "pauschalvergütung",
        "einen",
        "inflationsausgleich"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "LG Cottbus, Beschluss vom 25.10.2019 - 7 T 265/17\n\nZum Begriff der „Rund-um-die-Uhr“-Versorgung nach § 5 Abs. 3 VBVG (jetzt  Abs. 3 VBVG)\n\nLG Mainz, Beschluss vom 27.01.2020, 8 T 15/20; BtPrax 2020, 116 = FamRZ 2020, 1034\n\nDie gesonderte Pauschale nach § 5a Abs. 1 VBVG kann auch dann nur einmal geltend gemacht werden, wenn mehrere der unter Nrn. 1 bis 3 genannten Voraussetzungen gleichzeitig erfüllt sind.\n\nLG Kassel, Beschluss vom 14.04.2020, 3 T 161/20, BtPrax 2020, 111\n\nDer Verweis auf § 191 BGB in § 5 Abs. 2 Satz 3 VBVG n.F. bezieht sich nur auf den Betreuungsmonat, nicht auf den Kalendermonat bei der tatsächlichen Berechnung der Tage.\n\nLG Heilbronn, Beschluss vom 15.04.2020 - 1 T 36/20, Rpfleger 2020, 661\n\nVoraussetzungen für die Gleichstellung von ambulant betreuten Wohnformen mit stationären Einrichtungen.\n\nLandgericht Itzehoe, Beschluss vom 29.04.2020 - 4 T 68/20; FamRZ 2020, 1773\n\nZusätzliche Pauschale nach § 5a Abs. 3 VBVG nur bei Personenverschiedenheit der Betreuer.\n\nLG Freiburg, Beschluss vom 25.05.2020 – 4 T 52/20, BtPrax 2020, 157\n\nWenn einem Betreuer der Aufgabenkreis der Wohnungsangelegenheiten zugewiesen ist, rechtfertigt die notwendige Tätigkeit bei Abwicklung und Auflösung des Wohnraums, den der Betroffenen zuletzt zur Miete bewohnt hat, grundsätzlich nicht die Festsetzung der gesonderten Vergütungspauschale nach § 5a Abs. 1 Nr. 2 VBVG.\n\nLG Ravensburg, Beschluss vom 05.06.2020 - 2 T 19/20\n\nVoraussetzungen für die Gleichstellung von ambulant betreuten Wohnformen mit stationären \n\nLandgericht Coburg, Beschluss v 15.7.2020, 24 T 63/20\n\nWird neben einem ehrenamtlichen Betreuer später zusätzlich ein Berufsbetreuer bestellt, steht diesem die Pauschale nach 3 5a Abs. 2 VBVG nicht zu.\n\nLG Mönchengladbach, Beschl v 20.10.2020, 5 T 251/20\n\nZur Berechnung von Teilmonaten nach § 5 Abs. 2 VBVG, § 191 BGB.\n\nLG Münster, Beschluss vom 28.12.2020, 5 T 396/20\n\nAuch Wohnformen nach § 42a Abs. 2 S. 1 Nr. 2 des Zwölften Sozialgesetzbuchs (SGB XII), die an die Stelle der bis 2019 bestehenden stationären Einrichtungen in einer Eingliederungshilfe nach dem Sechsten Kapitel des SGB XII treten, fallen ab 2020 unter dem Begriff der stationären Einrichtung i.S.v. § 5 Abs. 3 S. 2 Nr. 1 VBVG.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 580/20\n \nLebt die Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 102 Abs. 1, 105 Abs. 1 SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme die Betroffene jedoch nicht verpflichtet ist, hält sie sich grundsätzlich nicht in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 576/20\n \nLebt die Betroffene mit ihrem Kind in einer gemeinsamen Wohnform für Mütter/Väter und Kinder nach § 19 SGB VIII, in der im Wesentlichen nur pädagogische Unterstützungsleistungen angeboten werden, so hält sie sich grundsätzlich noch nicht in einer stationären Einrichtung i.S.v. § 5 Abs. 3 Satz 2 Nr. 1 VBVG oder einer gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nLG Arnsberg, Beschluss vom 24.06.2021, 5 T 83/21\n \nZum Vergütungsanspruch eines Betreuers nach § 5 Abs. 3 Nr. 1 VBVG bei einer Wohnform im Sinne des § 42a Abs. 2 S. 1 Nr. 2 SGB XII. Die Einrichtung wurde als stationäre Wohnform angesehen.\n\nBGH, Beschluss vom 16. Juni 2021 - XII ZB 46/21\n \nLebt der Betroffene in einer ambulant betreuten Einrichtung der Eingliederungshilfe (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt nicht in einer stationären Einrichtungen gleichgestellten ambulant betreuten Wohnform (im Anschluss an Senatsbeschlüsse vom 4. November 2020 - XII ZB 436/19 - MDR 2021, 326 und vom 2. Juni 2021 - XII ZB 582/20).\n\nBGH, Beschluss vom 2. Juni 2021 - XII ZB 582/20\n\nLebt der Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 90 ff., 113 ff. SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme er jedoch nicht verpflichtet ist, hält er sich grundsätzlich nicht in einem Heim i.S.v. § 5 Abs. 3 VBVG aF oder in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschluss vom 16. Juni 2021 - XII ZB 208/20, FamRZ 2021, 1664 = Rpfleger 2021, 695\n \nZur zeitanteiligen Berechnung der Fallpauschale nach § 5 VBVG, wenn sich die auf Grund oder Höhe der Betreuervergütung auswirkenden Umstände vor Ablauf des vollen Monats ändern. (Bestätigung von Landgericht Kassel, s.o.)\n\nLandgericht Hamburg, Beschluss vom 08.12.2022, 314 T 37/22\n\nDie gesonderte Pauschale ist auch bei leerstehender Mietwohnung zu zahlen (entgegen Landgericht Freiburg).\n\nOLG Oldenburg, Beschluss vom 28.06.2023, 4 VA 2/23\n\n Die Feststellung des Vorstands eines Amtsgerichts gemäß § 8 Absatz 3 VBVG (2023), nach welcher Vergütungstabelle sich die von einem Berufsbetreuer zu beanspruchenden Vergütungen richten, gilt erst ab Antragstellung und nicht rückwirkend.\n Für die Zeit vor der Antragstellung kann der Berufsbetreuer jedoch beantragen, dass inzident im Verfahren über die Festsetzung der Vergütung im einzelnen Betreuungsverfahren die anzuwendende Vergütungsstufe zu prüfen ist. Erfüllt der Berufsbetreuer die Kriterien nach § 8 Abs. 2 Nr. 3 VBVG, hat er einen entsprechenden Vergütungsanspruch.\n Nach neuem Vergütungsrecht ab 1.1.2023 können alle langjährigen Bestandsbetreuer abrechnen, unabhängig davon, ob diese bereits endgültig registriert sind. Die Übergangsreglung des § 19 Abs. 1 VBVG adressiert nur die Gruppe der unter dreijährig tätigen beruflichen Betreuer, die bis zur formalen Registrierung nach dem alten Vergütungsrecht abrechnen müssen.\n\nLG Hamburg, Beschluss vom 03.07.2023, 322 T 41/23\n\nVergütungsfestsetzung und Status \"stationär\":\nDer gewöhnliche Aufenthalt einer betreuten Person kann auch schon dann in einem Pflegeheim begründet werden, wenn über den Antrag auf Genehmigung der Wohnungskündigung noch nicht entschieden wurde. Entscheidend ist vielmehr, ob die Heimunterbringung voraussichtlich dauerhaft sein wird und eine Entlassung in voraussehbarer Weise nicht (mehr) zu erwarten ist.\n\nLG Hamburg Beschl. v. 9.1.2023 – 322 T 1/23, NJOZ 2023, 966\n\nIst der Betroffene hälftiger Miteigentümer eines vermieteten Hausgrundstücks, steht dem Betreuer, dem die Vermögenssorge übertragen wurde, die gesonderte Vermögensverwaltungspauschale von 30 Euro monatlich auch dann zu, wenn der andere Miteigentümer die wesentlichen Hausangelegenheiten erledigt.\n\nBayObLG Beschl. v. 6.10.2023 – 101 VA 153/23\n\n Ein Betreuungsverein ist nicht berechtigt, einen Antrag auf Feststellung der auf die Vergütung eines bei ihm beschäftigten beruflichen Betreuers oder einer bei ihm beschäftigten beruflichen Betreuerin anzuwendenden Vergütungstabelle zu stellen.\n Er ist demzufolge auch nicht berechtigt, eine versagte Einstufung in eine höherwertige Vergütungstabelle mit dem Antrag auf gerichtliche Entscheidung nach § 23 II EGGVG weiterzuverfolgen.\n\nBGH, Beschluss vom 10. April 2024 - XII ZB 559/23\n\nEinem beruflichen Betreuer, dem der Aufgabenbereich der Wohnungsangelegenheiten übertragen wurde, steht für den Zeitraum zwischen dem dauerhaften Umzug des nicht mittellosen Betroffenen aus dessen bisheriger, nicht vom Ehegatten des Betroffenen genutzter Mietwohnung in ein Pflegeheim und der Beendigung dieses Mietverhältnisses die gesonderte Pauschale nach § 10 Abs. 1 Satz 1 Nr. 2 VBVG zu.\n\nBGH, Beschluss vom 5. Juni 2024 - XII ZB 589/23\n \nEinem beruflichen Betreuer, dem der Aufgabenbereich der Wohnungsangelegenheiten übertragen wurde, steht für den Zeitraum zwischen dem dauerhaften Umzug des nicht mittellosen Betroffenen aus dessen bisheriger Mietwohnung in ein Pflegeheim und der Beendigung dieses Mietverhältnisses die gesonderte Pauschale nach § 10 Abs. 1 Satz 1 Nr. 2 VBVG zu (im Anschluss an Senatsbeschluss vom 10. April 2024 - XII ZB 559/23 - zur Veröffentlichung bestimmt).\n\nBGH, Beschluss vom 31.07.2024 - XII ZB 117/24\n\n Bei Einrichtungen, die den Begriff eines Heims im Sinne des früheren Heimgesetzes erfüllen, sind die Kriterien einer stationären Einrichtung im vergütungsrechtlichen Sinne stets als gegeben anzusehen.\n In anderen Fällen liegt eine solche stationäre Einrichtung dann vor, wenn die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen (im Anschluss an Senatsbeschluss vom 2. Juni 2021 - XII ZB 582/20, MDR 2021, 1294).\n\nLandgericht Münster, Beschluss vom 02.01.2025, 05 T 464/24\n\n Es besteht ein zwingender Anspruch auf eine ermessensfehlerfreie Entscheidung über den Antrag auf Dauervergütung. Es handelt sich nicht um eine „kann“-Entscheidung.\n Das Ermessen ist einzelfallbezogen auszuüben. Fehlerhafte Ablehnungsgründe sind die Bestellung eines Verhinderungsbetreuers, „Erfahrung im eigenen Arbeitsbereich“ bei Schwierigkeiten mit Anträgen anderer Betreuer und ebensolche Erfahrung mit dem Modell der Dauervergütung, mit dem keine sichere Arbeitserleichterung insbesondere durch Zeitersparnis erreicht werde.\n\nLG Lübeck, Beschluss vom 07.07.2025, 7 T 89/24\n\nBerufliche Betreuer im Sinne des § 19 Abs. 2 BtOG erfüllen für Abrechnungszeiträume ab dem 1. Januar 2023 auch in den nach der früheren Rechtslage ehrenamtlich geführten Betreuungsverfahren die Voraussetzungen für einen Vergütungsanspruch. Eine für das Betreuungsverfahren vor dem 1. Januar 2023 getroffene gerichtliche Anordnung, die Betreuung werde ehrenamtlich geführt, wirkt in vergütungsrechtlicher Hinsicht nicht über den 31. Dezember 2022 hinaus",
      "tags": [
        "beschluss",
        "nach",
        "vbvg",
        "einer",
        "satz"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vormünder- und Betreuervergütungsgesetz, Ermessensvergütung\n Betreuervergütung 2026",
      "tags": [
        "vormünder",
        "betreuervergütungsgesetz",
        "ermessensvergütung",
        "betreuervergütung"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuervergütung\nPodcast betroyt.de zur Zusatzpauschale\nYoutube-Video (Betreuerschmiede) Vergütung ab 2023 ausrechnen\nBetroyt.de-Podcast zur vorgenannten Entscheidung des Landgerichtes Hamburg",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €",
      "tags": [
        "felix",
        "vergütungskompass",
        "betreuungsrecht",
        "reguvis",
        "köln"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Deinert: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung und angrenzender Fragen – sowie Ausblick auf die anstehende Rechtsänderung; Rpfleger 2019, 365\nders.: Zur Neuregelung der Berufsbetreuer- und -vormündervergütung; Rpfl-Stud 2019, 133\n der.: Zur Anpassung der Betreuer-, Vormünder- und Pflegervergütung; FuR 2019, 587\nders.: Neues Vergütungsrecht bei der Führung von Betreuungen, Vormundschaften und Pflegschaften - Wissenswertes für anwaltliche Betreuungspersonen; JurBüro 2019, 508\nders. Neue Regeln für die Betreuervergütung 2023 - und die Rolle des Rechtspflegers; Rpfl-Studienhefte 2022, 185\nFelix: Das Gesetz zur Änderung der Betreuer- und Vormündervergütung; Rpfleger 2019, 624\nFröschle: Anpassung der Vormünder- und Betreuervergütung; FamRZ 2019, 678\nSeitz-Stocker: Seitz-Stocker Vergütungsrecht für berufliche Betreuer ab 1.1.2023, BtR 2022, 101\nThielke: Der erste Schritt ist gemacht: die Betreuervergütung soll erhöht werden; BtPrax 2019, 47\nThielke: Kosten der Betreuerinnen und Betreuer - Was ändert sich durch die Betreuungsrechtsreform; BtPrax 2022, 166",
      "tags": [
        "betreuervergütung",
        "betreuer",
        "ders",
        "neue",
        "rpfleger"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Die neue Vergütungstabelle mit den Daten des Inflationsausgleichs 2024/25 (PDF)\nKurzübersicht für Gerichte: Registrierung und Vergütungsanspruch ab 1.1.2023 (PDF)\nText des Gesetzes (PDF) \nMaterialien zum Reformgesetz\nSynopse zu Aufwendungsersatz und Vergütung ab 2023 (PDF)\nStellungnahmen der Sachverständigen im Rechtsausschuss",
      "tags": [
        "neue",
        "vergütungstabelle",
        "daten",
        "inflationsausgleichs",
        "kurzübersicht"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Online-Vergütungsantrag (NRW-Justiz)\nAntrag auf Pauschalvergütung Tabelle A inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle B inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle C inkl Inflationszuschlag; Sachsen, PDF)\n\nKategorie:Betreuerentschädigung\nKategorie:Betreuungsreform 2023",
      "tags": [
        "antrag",
        "pauschalvergütung",
        "tabelle",
        "inkl",
        "inflationszuschlag"
      ]
    }
  ],
  "zusammenfassung": " Basisdaten Volltitel:  Gesetz zur Anpassung der Betreuer- und Vormündervergütung Kurztitel:  Vergütungsreformgesetz 2019 Abkürzung:   Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie: [Vergütung](vergütung)srecht  Fundstellennachweis:   Datum des Gesetzes:   22.06.2019 ...",
  "verwandteArtikel": [
    "wohnungsangelegenheiten",
    "mittellosigkeit",
    "betreuerwechsel",
    "vormünder--und-betreuervergütungsgesetz",
    "verfahrenspfleger",
    "mecklenburg-vorpommern",
    "vermögenssorge",
    "betreuer-(ehrenamt)",
    "stundensatz",
    "vereinsbetreuer",
    "sterilisation",
    "neu",
    "vergütungstabelle",
    "kategorie:betreuungsreform-2023",
    "vergütung",
    "baden-württemberg",
    "kategorie:betreuerentschädigung",
    "hamburg",
    "berufsbetreuer",
    "ergänzungsbetreuer",
    "betreuungsverein",
    "betreuervergütung-2026",
    "ermessensvergütung",
    "berlin",
    "betreuervergütung",
    "wohnungskündigung",
    "pflegeheim"
  ]
}