{
  "id": "betreuerpflichten",
  "titel": "Betreuerpflichten",
  "inhalt": "Achtung: ab 1.1.2023 ist vom Betreuer § 1821 BGB zu beachten.\n\nDie Pflichten eines rechtlichen Betreuers sind es, als [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) die Interessen der jeweiligen Betreuten wahrzunehmen und sie im Rahmen ihrer Aufgabenbereiche zu vertreten. Hierbei haben die Betreuer in erster Linie die [Wunscherfüllung](wunscherfüllung) zu berücksichtigen. Auch gegenüber dem Betreuungsgericht bestehen Pflichten des Betreuers.\n\nGesetzliche Vertretung des Betreuten \nRechtsgrundlagen: § 1823 BGB [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch), § 53 ZPO\n\nDer Betreuer hat das Recht, im Rahmen seines [Aufgabenkreis](aufgabenkreis)es die Angelegenheiten des Betreuten zu besorgen und diesen [Prozessführung](prozessführung) und außergerichtlich zu vertreten. Rechtshandlungen des Betreuers erfolgen also im Namen des Betreuten ( [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)).\n\nDer Betreuer soll nach dem Gesetz für den Betroffenen eine Hilfe sein und diesen nicht [wikipedia:de:Entmündigung](wikipedia:de:entmündigung). Der Betreute soll auch weiterhin über seine Angelegenheiten selbst entscheiden, soweit er dazu imstande ist. Daher soll der Betreuer ihn im dazu notwendigen Umfang [Persönliche Betreuung](persönliche-betreuung) und [Unterstützungspflicht](unterstützungspflicht) ().\n\nSiehe zu Details unter [Gesetzlicher Vertreter](gesetzlicher-vertreter).\n\nWünsche und Präferenzen des Betreuten \n\nRechtsgrundlage:  [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)\n\nDie Betreuerpflichten sind vorrangig durch den Betreuten und seine Wünsche [wikipedia:de:Selbstbestimmungsrecht](wikipedia:de:selbstbestimmungsrecht), solange das irgendwie vertretbar ist. Der Betreute kann zwar über die Verwendung seines Geldes bestimmen, der Betreuer wird aber die notwendigen monatlichen Kosten für [wikipedia:de:Miete](wikipedia:de:miete), Kleidung und Lebensmittel berechtigterweise zurückhalten dürfen. Jeder bestimmt auch das Maß seiner Ordnung selbst, aber bei einem Leben zwischen [wikipedia:de:Schimmel](wikipedia:de:schimmel) und Fäkalien wird der staatlich bestellte Betreuer etwas gegen diesen Zustand unternehmen müssen. Es ist strittig, ob der Betreuer die Wohnung des Betreuten überhaupt betreten darf, wenn der Betreute dies verweigert, da gesetzliche Reglungen zur Ausführung des  [wikipedia:de:Grundgesetz](wikipedia:de:grundgesetz) fehlen. Zimmermann meint ja, wenn der [Aufgabenkreis](aufgabenkreis) \"[Wohnungsangelegenheiten](wohnungsangelegenheiten), Zutritt zur [wikipedia:de:Wohnung](wikipedia:de:wohnung)\" eingerichtet ist (LG Berlin [wikipedia:de:FamRZ](wikipedia:de:famrz) 1996, 821), führt aber auch die gegenteilige Meinung an (LG Frankfurt FamRZ 1994, 1617; Bauer FamRZ 1994, 1562).\n\nDer Betreuer darf gegen den [wikipedia:de:Willensbildung](wikipedia:de:willensbildung) des Betreuten nur handeln, wenn die Wünsche des Betreuten diesen erheblich gefährden oder für den Betreuer unzumutbar sind (zB weil Straftatbestände vorlägen) ( Abs. 2 BGB), wobei der Begriff des (objektiven) Wohls des Betreuten nicht mehr im Gesetz steht. Sind Wünsche nicht feststellbar, soll der Betreuer die mutmaßlichen Wünsche feststellen. Die Gerichte bis hin zum [wikipedia:de:Bundesverfassungsgericht](wikipedia:de:bundesverfassungsgericht) stellten klar: \"Der Staat hat nicht das Recht, den Betroffenen zu erziehen, zu bessern, oder zu hindern, sich selbst zu schädigen.\", wenn er über einen \"[Freier Wille](freier-wille)\" verfügt. Der Schutz Dritter ist nicht Aufgabe des Betreuungsrechtes. Hierfür sind die [PsychKG](psychkg) zuständig'.\n\nRechtsprechung bereits zum alten Recht:\n\nBGH, Urteil vom 22.07.2009, XII ZR 77/06 , BGHZ 182, 116 = BtPrax 2009, 290 = NJW 2009, 2814 = MDR 2009, 1226 = FamRZ 2009, 1656 = WM 2009, 1856:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB (a. F.) dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein [Wunscherfüllung](wunscherfüllung) im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des [Selbstbestimmung](selbstbestimmung)srechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck der Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.\n\n Besprechungspflicht \n\nDer Betreuer muss sich durch persönliche Kontakte und Besprechung wichtiger anstehender Entscheidungen ein Bild davon machen, welche [Wunscherfüllung](wunscherfüllung) der Betreute hat, was er gerne möchte und was er nicht will ( Abs. 2 BGB). Danach muss er sich auch richten, es sei denn, dies gefährdete eindeutig den Betreuten massiv oder wäre für den Betreuer selbst unzumutbar. \n\nWie oft solche Kontakte (Hausbesuche) stattfinden sollten, war vor dem 01.07.2005 bei [Berufsbetreuer](berufsbetreuer)n oft Gegenstand gerichtlicher Auseinandersetzungen bei der [Betreuervergütung](betreuervergütung). Viele Gerichte stellten dabei auf wöchentliche bis zweiwöchentliche Kontakte ab. Dies kann aber nur eine Richtschnur sein, der Bedarf an persönlichen Kontakten kann im konkreten Einzelfall höher oder niedriger sein.\n\nDer Betreute soll sein Leben soweit wie möglich nach eigenen Wünschen gestalten können (siehe: [unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung); [Advance Care Planning](advance-care-planning)). Der Betreuer darf seine eigenen Vorstellungen nicht an die Stelle derjenigen des Betreuten setzen. So darf er nicht dem Betreuten gegen dessen Willen eine knauserige Lebensführung aufzwingen, wenn entsprechende Geldmittel vorhanden sind (BayObLG FamRZ 1991, 481). Auch Wünsche, die vor Eintritt der [Betreuungsvoraussetzung](betreuungsvoraussetzung) in Bezug auf die Person des Betreuers oder die Lebensführung zum Ausdruck gebracht worden sind (z.B. in einer [Betreuungsverfügung](betreuungsverfügung)), sind beachtlich, es sei denn, dass der betroffene Mensch zwischenzeitlich seine Meinung geändert hat. \n\nLassen sich die Wünsche des betreuten Menschen nicht feststellen, so hat der Betreuer die Pflicht, den mutmaßlichen [wikipedia:de:natürlicher Wille](wikipedia:de:natürlicher-wille) des Betroffenen herauszufinden. Hierfür sind Auskünfte nahe stehender Personen nützlich. Anhaltspunkte dürften sich auch aus der bisherigen Lebensführung ergeben. Dies spielt insbesondere auch dann eine Rolle, wenn es bei einem nicht mehr äußerungsfähigen Betreuten darum geht, ob [Sterbehilfe](sterbehilfe) stattfinden sollen oder nicht.\n\n Rehabilitationsauftrag \n\nRechtsgrundlage:  Abs. 6 [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)\n\nDer Betreuer hat einen allgemeinen [wikipedia:de:Rehabilitation](wikipedia:de:rehabilitation)sauftrag. Im Rahmen der gerichtlich übertragenen [Aufgabenkreis](aufgabenkreis)e (meist [Gesundheitssorge](gesundheitssorge) oder [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht)) soll der Betreuer Möglichkeiten erkunden und zugänglich machen, um Krankheiten und [wikipedia:de:behinderung](wikipedia:de:behinderung)en zu kurieren, ihre Folgen zu mildern oder einer Verschlimmerung vorzubeugen. \nBei solchen Maßnahmen geht es oft um den Zugang zu [Heilbehandlung](heilbehandlung), [wikipedia:de:Kur](wikipedia:de:kur)en, ambulanter und stationärer Pflege und begleitenden Hilfen. \n\nBetreute empfinden die Hilfe eines Betreuers hierbei oftmals eher als Vorteil denn als Nachteil. Ein [Berufsbetreuer](berufsbetreuer) ist besser in der Lage, [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung)santräge durchzusetzen oder bei [wikipedia:de:Demenz](wikipedia:de:demenz) Bewohnern dafür zu sorgen, dass die Medikamentengabe dem Wohl des Betreuten dient und nicht dem [wikipedia:de:Sedierung](wikipedia:de:sedierung).\n\nBeratungsvermittlungsauftrag\nGemäß § 33 SGB IX sind [Betreuer](betreuer) verpflichtet, ihre Betreuten auf die Beratungsmöglichkeit bei der [Eingliederungshilfe](eingliederungshilfe) hinzuweisen, wenn sie neue Beeinträchtigungen nach § 2 Absatz 1 SGB IX an ihnen wahrnehmen. Dies gilt auch dann, wenn sie durch Ärzte oder anderes medizinisches Personal auf diese neuen Behinderungen ihrer Betreuten hingewiesen werden.\n\n Aufgabenkreise des Betreuers und spezielle Pflichten \n\nDie Bestellung erfolgt je nach Erfordernis für einen [Aufgabenkreis](aufgabenkreis), der sich aus Aufgabenbereichen zusammensetzt (beispielsweise [Gesundheitssorge](gesundheitssorge), [Vermögenssorge](vermögenssorge), [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht), [Wohnungsangelegenheiten](wohnungsangelegenheiten)). Der Aufgabenkreis \"für alle Angelegenheiten\" ist nach § 1815 Abs. 1 BGB seit 1.1.23 nicht mehr zulässig. Bisherige Anordnungen sind bis 1.1.2024 zu überprüfen.\n\n [Persönliche Betreuung](persönliche-betreuung) \n\nRechtsgrundlage: § 1816 BGB, § 1821 BGB\n\nBereits bei der [Betreuerbestellung](betreuerbestellung) durch das Betreuungsgericht hat dieses zu berücksichtigen, dass ein Betreuer zu bestellen ist, welcher die Angelegenheiten des Betroffenen im zu bestimmenden [Aufgabenkreis](aufgabenkreis) rechtlich besorgen kann und ihn im dazu notwendigen Umfang persönlich betreut ( Abs. 1 BGB).\n\nDie persönliche Betreuung bedeutet nicht, dass der Betreuer eine persönliche Pflegeleistung oder hauswirtschaftliche Hilfe selbst leisten müsste. Gemeint ist, dass der Betreuer seinen Betreuten in angemessenen Abständen aufsucht oder dieser z.B. in das Büro des Betreuers kommt oder aber in sonstiger Weise (z.B. auch telefonisch) Kontakt hält, wobei die Art und die Häufigkeit von den aktuellen Bedürfnissen des Betroffenen, dem angeordneten [Aufgabenkreis](aufgabenkreis) sowie der Notwendigkeit, wichtige anstehende Angelegenheiten mit dem Betreuten zu besprechen, abhängt. Der Betreuer hat aber ggf. [wikipedia:de:Häusliche Pflege](wikipedia:de:häusliche-pflege) und andere ambulante oder auch stationäre Hilfen zu veranlassen und deren tatsächliche Durchführung zu überprüfen. \n\nRechtsprechung zur erforderlichen Anzahl von Hausbesuchen: LG Nürnberg-Fürth, Beschluss v. 19.11.2012, Az.: 13 T 7478/12.\n\nDer Betreuer kann, insbesondere unter Berücksichtigung von [Betreuerpflichten#Wünsche und Wohl des Betreuten](betreuerpflichten#wünsche-und-wohl-des-betreuten), der [Betreuerpflichten#Besprechungspflicht](betreuerpflichten#besprechungspflicht) und des [Betreuerpflichten#Rehabilitationsauftrag](betreuerpflichten#rehabilitationsauftrag), [Betreuerpflichten#Gesetzliche Vertretung des Betreuten](betreuerpflichten#gesetzliche-vertretung-des-betreuten). Dies ist nicht immer eine tatsächliche persönliche Tätigkeit des Betreuers. In manchen Fällen muss und in anderen Fällen kann er [Delegation](delegation).\n\nGerade die [Delegation](delegation) ermöglicht es dem [Berufsbetreuer](berufsbetreuer) erst, die persönliche Betreuung als originäre Aufgabe wahrzunehmen.\n\n [Delegation](delegation) durch den Betreuer \n \nUmstritten ist immer wieder was der Betreuer delegieren darf und was er persönlich selbst tun muss. Dies resultiert meist aus einem Missverständnis über die tatsächliche [Persönliche Betreuung](persönliche-betreuung).\n\nMan kann den Betreuungsprozess in drei Phasen einteilen:\n Informationsbeschaffung\n Entscheidung\n Umsetzung\n\n Bei der Informationsbeschaffung kann der Betreuer z.B. auf [Sachverständigengutachten](sachverständigengutachten), [Medikationsplan](medikationsplan), [Betreuungsverfügung](betreuungsverfügung), [Informationspflicht](informationspflicht), Pflegenden, Mitarbeitern von sozialen Diensten und von anderen Helfern oder Personen aus dem Umfeld des Betreuten (z.B. Angehörige, Freunde, Bekannte, Nachbarn) zurückgreifen. Dies kann aber nicht in allen Fällen den persönlichen Kontakt zum Betreuten ersetzen, da [Betreuerpflichten#Wünsche und Wohl des Betreuten](betreuerpflichten#wünsche-und-wohl-des-betreuten) nur mit diesem geklärt werden können und [wikipedia:de:Selbstbestimmungsrecht](wikipedia:de:selbstbestimmungsrecht) besonders geachtet und beachtet werden muss ( Abs. 2   [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)).\n\n Nach Prüfung und Bewertung der notwendigen Informationen muss die Entscheidung vom Betreuer persönlich und selbst getroffen werden. Dabei ist wieder die [Betreuerpflichten#Besprechungspflicht](betreuerpflichten#besprechungspflicht) zu beachten. Eine Möglichkeit zur Delegation gibt es für die Entscheidung nicht; schon weil diese vom Betreuer letztendlich persönlich zu verantworten ist. Dies ist besonders von Bedeutung, wenn es um grundsätzliche Entscheidungen (z.B. Hausverkauf, Geldanlage) oder strafrechtliche Einwilligungserklärungen (z.B. in [Heilbehandlung](heilbehandlung) oder [Unterbringung](unterbringung)en) geht. \n\n Die Umsetzung der getroffenen Entscheidungen muss oder kann der Betreuer nicht selbst vollziehen. In den meisten Fällen wird er dies delegieren. Er muss allerdings die Umsetzung überwachen und kontrollieren. Damit beginnt wieder die Phase der Informationsbeschaffung. \n\nUnter Berücksichtigung des [Vergütung](vergütung) und [wikipedia:de:Betreuerhaftung](wikipedia:de:betreuerhaftung) für Berufsbetreuer muß bei der Delegation der Betreuertätigkeiten in vier Gruppen unterschieden werden.\n\nDas sind Tätigkeiten, die  \n\n nicht delegierbar sind, also vom Betreuer persönlich und selbst zu erbringen sind; Beispiele: eine Entscheidung fällen, die [Betreuerpflichten#Besprechungspflicht](betreuerpflichten#besprechungspflicht) wichtiger anstehender Entscheidungen mit dem Betreuten, das Gespräch mit dem Arzt bei einwilligungsunfähigen Betreuten (telefonisch oder persönlich - wenn der [Aufgabenkreis](aufgabenkreis)  [Gesundheitssorge](gesundheitssorge) bestimmt ist), die Verantwortung für die Tätigkeit dem Betreuten, dessen Erben und dem Vormundschaftsgericht gegenüber.\n\n auf Kosten des Betreuers delegierbar (interne Beauftragungen) sind; Beispiele: der Einsatz von Hilfskräften bei der Bürotätigkeit wie Zuarbeit bei Antragstellungen, Schriftverkehr, Anfertigen von [Jahresbericht](jahresbericht) und [Rechnungslegung](rechnungslegung)en. Dies sind Aufwendungen des Betreuers und durch die [Betreuervergütung](betreuervergütung)  abgegolten. Es handelt sich hierbei um Vertragsverhältnisse (Dienstvertrag, Werkvertrag u.ä.) zwischen Betreuer (im eigenen Namen) und Vertragspartner. \n\n auf Kosten des Betreuten delegierbar (externe Beauftragungen) sind; Aufgaben, welchen sich aus den besonderen Lebensumständen des Betreuten ergeben, z.B. Unternehmer, Beamter, Grundbesitzer und/oder Vermieter; praktische Beispiele: [Prozessführung](prozessführung) durch Anwälte (ggf. über [wikipedia:de:Prozesskostenhilfe](wikipedia:de:prozesskostenhilfe) zu refinanzieren), Einsatz eines psycho-sozialen Besuchsdienstes, Anfertigen der Steuererklärung durch einen Steuerberater, Beihilfeberater, Hausverwaltung, Haus- und Eigentumswohnungsverkauf durch einen Makler. Hierbei handelt es sich um Verträge, die der Betreuer im Namen des Betreuten mit dem Vertragspartner abschließt.\n\nunter Inanspruchnahme staatlicher Leistungen delegierbar sind; Beispiele: die Beauftragung eines [Krankenhaussozialdienst](krankenhaussozialdienst) gemäß jeweiligem  (Landes-)Krankenhausgesetz, die ambulante oder auch stationäre Anschlussversorgung nach einem Krankenhausaufenthalt zu vermitteln. Inanspruchnahme von häuslicher Kranken- oder Altenpflege, Soziotherapie, ambulanten betreuten Wohnens usw.\n\n Aufenthaltsbestimmung /Wohnungsangelegenheiten\n\nRechtsgrundlage:  BGB\n\nDer oft bei Betreuern angeordnete [Aufgabenkreis](aufgabenkreis) der [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht) wird oft als (teil-) identisch mit dem Aufgabenkreis der [Wohnungsangelegenheiten](wohnungsangelegenheiten) angesehen. Soweit dies nach örtlicher Praxis der Fall ist, gehören zum Aufgabenbereich alle Angelegenheiten, die mit der Wohnsituation des Betreuten zu tun haben.\n\nIm Mittelpunkt stehen Tätigkeiten, die mit der Beschaffung und Erhaltung von Wohnraum für den Betreuten zu tun haben. Somit sind Kontakte und Gespräche mit Wohnungsbaugesellschaften, sonstigen [wikipedia:de:Vermieter](wikipedia:de:vermieter)n, [wikipedia:de:Wohnungsamt](wikipedia:de:wohnungsamt), [wikipedia:de:Wohngeld](wikipedia:de:wohngeld)stellen, [wikipedia:de:Makler](wikipedia:de:makler)n, Wohnungsverwaltern, [wikipedia:de:Hausmeister](wikipedia:de:hausmeister)n und ähnlichen Personen und Stellen zu führen. \n\nGgf. sind für Betreute Anträge auf Erteilung von [wikipedia:de:Wohnberechtigungsschein](wikipedia:de:wohnberechtigungsschein)en zu stellen, Anträge auf [wikipedia:de:Wohngeld](wikipedia:de:wohngeld) oder Lastenzuschuss usw.\n\nDes weiteren sind Wohnungen vor der Anmietung zu besichtigen, Vereinbarungen zur Renovierung zu treffen, bei Beendigung von [wikipedia:de:Mietvertrag](wikipedia:de:mietvertrag) mietvertragliche Pflichten (besenreine Übergabe von Wohnraum, Schlüsselabgabe) zu erfüllen.\n\nSoweit eine Beendigung von [wikipedia:de:Mietvertrag](wikipedia:de:mietvertrag) erfolgen muss, gehört auch die Vornahme einer [wikipedia:de:Kündigung](wikipedia:de:kündigung) von [wikipedia:de:Mietvertrag](wikipedia:de:mietvertrag) zum [Aufgabenkreis](aufgabenkreis) des Betreuers. Hierzu benötigt ein Betreuer die Genehmigung (§ 1833 Abs. 1 BGB). Da es sich bei der [wikipedia:de:Kündigung](wikipedia:de:kündigung) um eine einseitige [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung) handelt, muss die Genehmigung vor dem Kündigungserklärung erfolgt sein ( BGB).\n\nSiehe zu Details unter [Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Wohnungsauflösung](wohnungsauflösung).\n\n Freiheitsentziehende Unterbringung \n\nRechtsgrundlage:  BGB, §§ 312 ff FamFG.\n\nEine [Unterbringung](unterbringung) durch den Betreuer gem. § 1831  BGB ist nur dann zulässig, wenn der Betreute sicht zu [wikipedia:de:Selbstmord](wikipedia:de:selbstmord) oder schwer zu verletzen droht und die Ursache hierfür in einer [wikipedia:de:psychische Erkrankung](wikipedia:de:psychische-erkrankung) oder [wikipedia:de:Behinderung](wikipedia:de:behinderung) liegt\n\nEine [Unterbringung](unterbringung) zur Vermeidung einer Selbstschädigung setzt voraus, \ndass der Betreute aufgrund seiner Krankheit seinen [Einwilligungsfähigkeit](einwilligungsfähigkeit) nicht frei bestimmen kann\noder der Betreute dringend [Heilbehandlung](heilbehandlung) ist.\n\nEbenfalls reicht nicht jede Gesundheitsgefährdung aus. Mögliche Gründe sind z.B. die durch psychische Krankheit bedingte Verweigerung lebensnotwendiger Medikamente oder Nahrung, das regelmäßige und planlose Umherirren im [wikipedia:de:Straßenverkehr](wikipedia:de:straßenverkehr) oder die notwendige [wikipedia:de:Entgiftung](wikipedia:de:entgiftung)sphase nach Drogen- oder Alkoholmissbrauch (im Gegensatz die nachfolge Entwöhnungsbehandlung, die kein Unterbringungsgrund sein soll).\n\nAuch hier ist stets die Frage alternativer Versorgungs- und Behandlungsmöglichkeiten sowie der zu erwartenden negativen Auswirkungen der Unterbringung im Vergleich zum möglichen Heilerfolg zu prüfen. \n\nSoll die [Unterbringung](unterbringung) zum Zwecke einer [Heilbehandlung](heilbehandlung) (§ 1831 Abs. 1 Ziff. 2 BGB) erfolgen, ist stets zu fragen, ob der Betroffene bezüglich der ärztlichen Behandlung [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist, er also Bedeutung und Tragweite des Eingriffs zu erkennen und seinen Willen danach zu bestimmen vermag. Ist dies der Fall, ist der Betroffene mit der Behandlung aber nicht einverstanden, so ist eine Unterbringung zur [Zwangsbehandlung](zwangsbehandlung)  ebenfalls unzulässig.\n\nIm übrigen kommt eine [Unterbringung](unterbringung) nicht in Betracht, wenn die vorgesehene Behandlung keinen hinreichenden Erfolg verspricht, z.B. eine [wikipedia:de:Alkoholentzug](wikipedia:de:alkoholentzug)skur gegen den Willen des Betreuten.\n\nEine [wikipedia:de:Heilbehandlung](wikipedia:de:heilbehandlung) des Betreuten im Rahmen einer genehmigten geschlossenen Unterbringung ist lt. [wikipedia:de:Bundesgerichtshof](wikipedia:de:bundesgerichtshof) nicht generell unzulässig. \n\nEntsprechende [Zwangsbehandlung](zwangsbehandlung)en sind vielmehr nach den allgemeinen für Behandlungen geltenden Grundsätzen zulässig, wenn der Betroffene [Einwilligungsfähigkeit](einwilligungsfähigkeit) und die Zwangsbehandlung im Hinblick auf drohende gewichtige Gesundheitsschäden verhältnismäßig ist. Die Genehmigung muss nach § 1832 BGB separat eingeholt werden.\n\nWegen des erheblichen Eingriffes in die grundgesetzlich garantierte [wikipedia:de:Freiheitsrecht](wikipedia:de:freiheitsrecht) ( [wikipedia:de:Grundgesetz (Deutschland)](wikipedia:de:grundgesetz-(deutschland))) ist die [wikipedia:de:Verhältnismäßigkeitsgrundsatz](wikipedia:de:verhältnismäßigkeitsgrundsatz) besonders zu beachten, d.h. dass die Wahrscheinlichkeit eines Schadenseintritts für den Betreuten gegeben sein muss, die bloße Möglichkeit reicht nicht aus.\n\nDie [Zuführung zur Unterbringung](zuführung-zur-unterbringung) einer [wikipedia:de:psychiatrische Klinik](wikipedia:de:psychiatrische-klinik) und die [Heilbehandlung](heilbehandlung) gegen den Willen des Betroffenen ([Unterbringung](unterbringung)) ist auf Antrag des Betreuers im Rahmen eines speziellen Aufgabenkreises  nur mit [Genehmigungspflichten](genehmigungspflichten) gestattet. \n\nDer Betreuer darf nur solange die freiheitsentziehende [Unterbringung](unterbringung) anordnen, solange die medizinischen Voraussetzungen dazu gegeben sind. Das heißt, dass der Betreuer auch dann die Freiheitsentziehung zu beenden hat, wenn ärztlicherseits keine Notwendigkeit an der Freiheitsentziehung mehr bestätigt wird (  Abs. 3 BGB). \n\nSoweit der behandelnde Arzt die Entlassung fordert, muss der Betreuer dieser nachkommen, ansonsten würde er sich an einer nach Strafrecht verbotenen [wikipedia:de:Freiheitsberaubung](wikipedia:de:freiheitsberaubung) beteiligen (  [wikipedia:de:Strafgesetzbuch](wikipedia:de:strafgesetzbuch)). Die Beendigung der Unterbringung muss vom Betreuer dem Gericht gemeldet werden (§ 1831 Abs. 3 BGB).\n\nBei erheblichen Gefährdungen anderer ist auf Antrag der [wikipedia:de:Ordnungsbehörde](wikipedia:de:ordnungsbehörde) nach den Gesetzen für psychisch Kranke ([PsychKG](psychkg)) der Länder zu verfahren. Ein Verfahren nach den PsychKG kann jeder anregen. Hinzukommen muss, dass der Betroffene aufgrund der Krankheit nicht in der Lage sein muss, selbst eigenverantwortlich über seine Behandlung zu entscheiden. Dies ist häufig bei Erkrankungen des [wikipedia:de:Schizophrenie](wikipedia:de:schizophrenie) oder manisch [wikipedia:de:Depression](wikipedia:de:depression) der Fall.\n\n Heilbehandlung \n\nRechtsgrundlagen: §§ 1827 bis 1829 BGB, § 1832 BGB,  ,   [wikipedia:de:Strafgesetzbuch](wikipedia:de:strafgesetzbuch)\n\nJede [Heilbehandlung](heilbehandlung) ist nach durchgehender Rechtsauffassung eine [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung). Sie ist nur dann nicht rechtswidrig, wenn in die Behandlung eingewilligt wird.\n\nEin Arzt kann nur in zwei Fällen ohne Einwilligung des Patienten/Betreuers/Bevollmächtigten selbst handeln. Nach   StGB ([wikipedia:de:Nothilfe](wikipedia:de:nothilfe)) und nach   StGB ([wikipedia:de:Notwehr](wikipedia:de:notwehr)). Einwilligung durch den Betreuer/Bevollmächtigten in gefährliche und freiheitsentziehende [Unterbringung](unterbringung)en (auch auf \"halbgeschlossenen\" Stationen) sind nach § 1831 BGB durch das [Betreuungsgericht](betreuungsgericht) zu genehmigen. [Bettgitter](bettgitter), Fixierungen und die Freiheit einschränkende medikamentöse [wikipedia:de:Therapie](wikipedia:de:therapie)n sind separat nach   Abs. 4 BGB zu genehmigen. Die Genehmigung des Gerichts ist kein \"Freibrief\". Die in Punkt 4. genannten, teils überholten Bedingungen, bedürfen der stetigen Überprüfung, da sonst Arzt und evtl. Betreuer sich wegen [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung) und [wikipedia:de:Freiheitsberaubung](wikipedia:de:freiheitsberaubung) strafbar machen.\n\nDa der Betreute seine Interessen vorrangig selbst zu bestimmen hat, ist es fraglich, ob gegen den Willen des Patienten behandelt werden darf, wenn die Verletzung des [wikipedia:de:Rechtsgut](wikipedia:de:rechtsgut)s der körperlichen Unversehrtheit nicht durch den Schutz eines Rechtsguts von gleichem Rang begründet werden kann. [Einwilligungsfähigkeit](einwilligungsfähigkeit) und Krankheitsuneinsichtigkeit allein rechtfertigen eine Behandlung gegen den Willen des Betreuten nicht.  Hierin scheinen die Grenzen der \"Freiheit zur Krankheit\" zu liegen. Dieses Recht sprach das [wikipedia:de:BVerfG](wikipedia:de:bverfg) den Betroffenen zu. Es führte damals aber nicht aus, wo die Grenzen der \"Freiheit zur Krankheit\" liegen. Eine [Unterbringung](unterbringung) eines psychisch Kranken ist als Maßnahme der staatlichen Fürsorge aber jedenfalls zulässig, wenn  dies unumgänglich ist, um drohende gewichtige Schädigungen des nicht einsichtsfähigen Kranken abzuwenden.\n\nDas heißt nicht, dass [Zwangsbehandlung](zwangsbehandlung)en generell verboten sind. Sie müssen aber in besonderer Weise den Verfassungsgrundsatz der [wikipedia:de:Verhältnismäßigkeit](wikipedia:de:verhältnismäßigkeit) beachten. Auch eine Einweisung nach  BGB kann nicht generell als Erlaubnis zur Zwangsbehandlung angesehen werden; insbesondere sind Zwangsbehandlungen nicht zur Erzwingung der Krankheits- und Behandlungseinsicht zulässig.\n\nHäufig wird ein rechtlicher Betreuer eingesetzt, weil der Betroffene die ihm verordneten Medikamente nicht nimmt oder anderen [Heilbehandlung](heilbehandlung) (Klinikaufenthalt) nicht zustimmt. Der Betreute darf aber zur Medikamenteneinnahme und zu Behandlungsmaßnahmen nicht gezwungen werden, wenn er seinen Willen frei bestimmen kann (Knittel, BtG-Kommentar, § 1904 Rz. 5; Kern MedR 1991, 68). Ein Betreuter, der einwilligungsfähig ist, darf nicht gegen seinen Willen behandelt werden. [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist nur, wer Art, Bedeutung und Tragweite (Risiken) der Maßnahme nicht erfassen kann (BGH NJW 1972, 335; OLG Hamm FGPrax 1997, 64). Fehlt es aber an dieser Fähigkeit, muss sich der Betreuer vom Arzt entsprechend aufklären lassen, er sollte keinesfalls darauf verzichten. Gegenüber dem Betreuer hat der Arzt in solchen Fällen auch keine [wikipedia:de:Schweigepflicht](wikipedia:de:schweigepflicht)en. \n\nDer Betreuer benötigt zur Einwilligung bei besonders gefährlichen Behandlungen eine [Genehmigung](genehmigung) (§ 1829 BGB).\n\n Sterilisation \n\nRechtsgrundlage:   BGB\n\nFür die Einwilligung in eine [Sterilisation](sterilisation) des Betreuten muss gem.  Abs. 2 BGB stets ein besonderer Betreuer bestellt werden. Hierbei sind besondere Voraussetzungen für die Einwilligung zu beachten.\n\nSiehe zu Dateils unter [Sterilisation](sterilisation).\n\n Post- und Telefonkontrolle \n\nDas Gericht kann nach  Abs. 2 BGB einen Betreuer bestellen, der auch die Befugnis hat, den Telefon- und Internetverkehr des Betroffenen zu kontrollieren, die Post zu öffnen und anzuhalten; dies muss dann ausdrücklich im Beschluss aufgeführt werden (  Abs. 2 Nr 5, 6 BGB); zuständig für eine solche Entscheidung ist der [wikipedia:de:Richter](wikipedia:de:richter), nicht der [wikipedia:de:Rechtspfleger](wikipedia:de:rechtspfleger). Ein solcher Aufgabenkreis kann dem Betreuer eingeräumt werden. wenn von der Kommunikation des Betroffenen erhebliche Gefahren für den Betroffenen ausgehen oder wenn sie geeignet ist, die [wikipedia:de:öffentliche Sicherheit](wikipedia:de:öffentliche-sicherheit) oder Ordnung erheblich zu gefährden.\n\nSiehe zu Details unter [Postkontrolle](postkontrolle).\n\n Vermögenssorge \n\nRechtsgrundlagen: §§ 1838 - 1854 BGB\n\nDie Abgrenzung des [Aufgabenkreis](aufgabenkreis)es der [Vermögenssorge](vermögenssorge) gegenüber einigen weiteren typischen Aufgabenbereichen, ist bisweilen schwierig. So haben in der Vergangenheit einzelne Gerichte festgestellt, dass Zweifel daran bestehen, ob die Geltendmachung von [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe) oder von [wikipedia:de:Unterhalt](wikipedia:de:unterhalt)sansprüchen zur Vermögenssorge gehört. Gerade wenn es um [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung) gehört, kommt es auch zu Korrespondenzen mit dem Aufgabenkreis [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden). Oft ist es so, dass einzelne Aufgaben mehreren Aufgabenkreisen zugeordnet werden können.\n\nGeltendmachung von Zahlungsansprüchen \n\nNach allgemeiner Auffassung gehört zur Vermögenssorge die Geltendmachung von Zahlungsansprüchen aller Art, die dem Betreuten zustehen. Dies können Zahlungsansprüche aus einem Beschäftigungsverhältnis sein ([wikipedia:de:Arbeitsentgelt](wikipedia:de:arbeitsentgelt) usw.), Zahlungsansprüche, die der Betreute als Wohnungsinhaber hat ([Wohnungsangelegenheiten](wohnungsangelegenheiten)), Rückzahlungsansprüche gegen andere aus [wikipedia:de:ungerechtfertigte Bereicherung](wikipedia:de:ungerechtfertigte-bereicherung) oder [wikipedia:de:unerlaubte Handlung](wikipedia:de:unerlaubte-handlung) ([wikipedia:de:Schadensersatz](wikipedia:de:schadensersatz), [wikipedia:de:Schmerzensgeld](wikipedia:de:schmerzensgeld)), um nur einige zivilrechtliche Ansprüche zu nennen. Auch Ansprüche aus erbrechtlichen Verhältnissen ([wikipedia:de:Erbschaft](wikipedia:de:erbschaft), [wikipedia:de:Vermächtnis](wikipedia:de:vermächtnis), [wikipedia:de:Pflichtteil](wikipedia:de:pflichtteil)sansprüche) können dazu zählen. Allerdings ist es in der Praxis auch oft der Fall, dass die Geltendmachung von Erbansprüchen als eigener Aufgabenkreis formuliert wird. Ist dies aber nicht gegeben, gehören sie zum Aufgabenkreis [Vermögenssorge](vermögenssorge).\n\nDarüber hinaus können öffentlich-rechtliche Zahlungsansprüche zum Aufgabenkreis gehören, z.B. Sozialleistungen aller Art, wie [wikipedia:de:Arbeitslosengeld](wikipedia:de:arbeitslosengeld) 1 oder 2, [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe) incl. [wikipedia:de:Grundsicherung](wikipedia:de:grundsicherung), [wikipedia:de:Rente](wikipedia:de:rente)n aller Art, [wikipedia:de:Krankengeld](wikipedia:de:krankengeld), [wikipedia:de:Wohngeld](wikipedia:de:wohngeld), [wikipedia:de:Kindergeld](wikipedia:de:kindergeld), [wikipedia:de:Erziehungsgeld](wikipedia:de:erziehungsgeld), [wikipedia:de:Kriegsopferfürsorge](wikipedia:de:kriegsopferfürsorge), [wikipedia:de:Opferentschädigungsgesetz](wikipedia:de:opferentschädigungsgesetz) usw.. Bei den meisten Betreuten ist dies Hauptteil der Tätigkeit des Betreuers in diesem Aufgabenkreis.\n\nRechtsprechung:\n\nLG Darmstadt, Beschluss vom 04.07.2013, 5 T 235/13:\n\n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er - insbesondere wiederholt und trotz Hinweises durch das Betreuungsgericht - das Vermögen oder objektive Wohlergehen des Betreuten deutlich gefährdende Handlungen vornimmt (Vermischung von Vermögen mit anderen Betreuten, Nichtzahlung von Rechnungen für wesentliche Leistungen).\n Die Tätigkeit eines Betreuers im Vermögensbereich eines Betreuten erfordert, dass dieser das Vermögen des Betreuten strikt getrennt vom Vermögen anderer Betreuter führt und korrekte Rechnungen an den Betreuten regelmäßig so zeitig bezahlt, dass dessen Versorgung mit wesentlichen Leistungen (Unterbringung, Nahrung etc.) nicht gefährdet wird.\n\nPrüfen von Ansprüchen, die sich gegen den Betreuten richten\n\nAuch die Abwehr unberechtigter und die Befriedigung berechtigter Zahlungsansprüche gegen den Betreuten gehört zum Aufgabenbereich, z.B. Zahlungsansprüche, die von dritter Seite (Verkäufer, Vermieter, Geschädigter) erhoben werden. Auch hier kann es sich um privatrechtliche oder öffentlich-rechtliche Ansprüche handeln. Beispiele für letzteres: Rückzahlung zu Unrecht erhaltener Renten und anderer [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung)en, Steuerzahlungen, [wikipedia:de:Bußgeld](wikipedia:de:bußgeld)er, [wikipedia:de:Strafe](wikipedia:de:strafe). \n\nSchutz der Vermögenswerte des Betreuten gegen den Zugriff Dritter\n\nEs gehört auch zu den Pflichten des Vermögensbetreuers, den unberechtigten Zugriff Dritter zu unterbinden, z.B. durch den Widerruf von [wikipedia:de:Bankvollmacht](wikipedia:de:bankvollmacht)en, wenn ein Vollmachtsmissbrauch besteht.\n\nEs gehört gem.  Abgabenordnung auch zu den Aufgaben des Vermögensbetreuers, [wikipedia:de:Steuererklärung](wikipedia:de:steuererklärung)en abzugeben (z.B. [wikipedia:de:Einkommenssteuer](wikipedia:de:einkommenssteuer), Schenkungs- und [wikipedia:de:Erbschaftssteuer](wikipedia:de:erbschaftssteuer), [wikipedia:de:Grundsteuer](wikipedia:de:grundsteuer), [wikipedia:de:Hundesteuer](wikipedia:de:hundesteuer) usw.) sowie [wikipedia:de:Nichtveranlagungsbescheinigung](wikipedia:de:nichtveranlagungsbescheinigung)en beim [wikipedia:de:Finanzamt](wikipedia:de:finanzamt) zu beantragen und Zinsfreistellungserklärungen gegenüber der Bank abzugeben.\n\nVerwaltung von Haus- und Grundeigentum\n\nVerwaltung von Häusern, [wikipedia:de:Eigentumswohnung](wikipedia:de:eigentumswohnung)en und Grundstücken im [wikipedia:de:Eigentum](wikipedia:de:eigentum) des Betreuten gehört ebenfalls zum Aufgabenkreis. Auch hier erfolgt bisweilen seitens des Gerichtes eine separate Festlegung des Aufgabenbereiches. Soweit die Haus- und Grundverwaltung zu den Betreueraufgaben gehört, zählt sowohl die Bezahlung öffentlicher [wikipedia:de:Abgaben](wikipedia:de:abgaben) ([wikipedia:de:Grundsteuer](wikipedia:de:grundsteuer), [wikipedia:de:Grunderwerbssteuer](wikipedia:de:grunderwerbssteuer), Abwasserentgelte, Straßenreinigungsgebühren usw.) zu den Pflichten als auch die Instandhaltung des Grundeigentums sowie die öffentlich-rechtliche [wikipedia:de:Verkehrssicherungspflicht](wikipedia:de:verkehrssicherungspflicht) (z.B. Streupflicht im Winter) dazu. Auch kann der Betreuer [wikipedia:de:Grundeigentum](wikipedia:de:grundeigentum) erwerben und verkaufen sowie Beleihen ([wikipedia:de:Hypothek](wikipedia:de:hypothek)en, [wikipedia:de:Grundschuld](wikipedia:de:grundschuld)en usw.). Hierzu benötigt er im Regelfall die Genehmigung des [Betreuungsgericht](betreuungsgericht)es, §§ 1850 bis 1854 BGB). \n\nNicht laufend benötigtes Vermögen muss vom Betreuer angelegt werden\n\nBei [Anlagegeld](anlagegeld), die dieser für den laufenden Lebensunterhalt nicht benötigt (i.d.R. in den nächsten 3 Monaten), hat der Betreuer für eine verzinsliche [Geldanlage](geldanlage) zu sorgen ( BGB). Hierbei muss er nach den allgemeinen Betreuerpflichten auf die Wünsche des Betreuten und die Gebote der Sicherheit Rücksicht nehmen ( Abs. 2 BGB). Verfügungen über Girokonten unterliegen keiner Genehmigungspflicht mehr (§ 1849 BGB)\n\nDie Geldanlage hat grundsätzlich abgesichert zu erfolgen\n\nRechtsgrundlage:   BGB\n\nSoweit der Betreuer [Geldanlage](geldanlage) hat, muss dies grundsätzlich mit abgesicherter Anlage ergolgen. Das bedeutet zum einen, dass die Geldanlage davor geschützt ist, dass durch Insolvenz des kontoführenden Institutes ein Verlustrisiko eintritt. Dazu gehören die Banken in der EU einem Einlagensicherungsfonds an. \n\nSicher in diesem Sinn ist ein [wikipedia:de:Wertpapier](wikipedia:de:wertpapier) darüber hinaus aber nur, wenn es auch selbst vor Verlusten (z.B. Kursschwankungsrisiken) geschützt ist.\n\nDer Betreuer benötigt  für die sichere Geldanlage die gerichtliche Genehmigung nicht mehr, die Geldanlage in sicherer Form (Anlagekonto) ist dem Gericht  mitzuteilen (§ 1846 BGB).\n\nDas Gericht kann Ausnahmen gestatten\n\nBei den [Anlagegeld](anlagegeld)ern handelt es sich um eine konservative Anlageform, die in der Regel keine hohen Zinszahlungen erwarten lässt. Daher gestattet   BGB dem Betreuer eine andersartige [Geldanlage](geldanlage) nach vorheriger Genehmigung des [Betreuungsgericht](betreuungsgericht)es, z.B. in [wikipedia:de:Aktie](wikipedia:de:aktie)n oder [wikipedia:de:Wertpapier](wikipedia:de:wertpapier)fonds (meist in [wikipedia:de:Rentenfond](wikipedia:de:rentenfond)s).\n\nHierzu benötigen ausnahmslos alle Betreuer die gerichtliche Genehmigung. Eine solche Genehmigung kann erteilt werden, wenn eine wirtschaftliche Vermögensverwaltung gewährleistet ist. Das Risiko von Verlusten verbleibt jedoch in diesem Fall beim Betreuer.\n\nGeldanlagen haben grundsätzlich mit Sperrvermerk zu ergolgen   BGB). D.h., dass der Betreuer für Verfügungen, z.B. [wikipedia:de:Wertpapier](wikipedia:de:wertpapier)verkäufe, wiederum eine gerichtliche Genehmigung benötigt (  BGB).\n\nSiehe auch\n [Aufgabenkreis](aufgabenkreis), [Meldepflicht](meldepflicht), [Steuerrecht](steuerrecht), [Waffenbesitz](waffenbesitz), [Tierschutz](tierschutz), [Grundrechte](grundrechte); [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung); [Persönliche Betreuung](persönliche-betreuung), [Zugangsrecht](zugangsrecht), [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung); [Mitteilungspflicht](mitteilungspflicht), [Unterstützungspflicht](unterstützungspflicht), [Checkliste Betreuerpflichten](checkliste-betreuerpflichten), [Medikationsplan](medikationsplan), [Zugriffsrecht](zugriffsrecht), [Kirchenaustritt](kirchenaustritt), [Rundfunkbeitrag](rundfunkbeitrag), [Eingliederungshilfe](eingliederungshilfe)\n [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung)\n\n Pflichten gegenüber dem Gericht \n\n Der Betreuer ist dem Gericht zur [Auskunftspflicht](auskunftspflicht) \n\nRechtsgrundlagen: §  ff. BGB\n\nDie Aufsicht des Betreuungsgerichtes erstreckt sich die gesamte Tätigkeit des Betreuers, sie ist nicht auf einzelne [Aufgabenkreis](aufgabenkreis)e, wie den der [Vermögenssorge](vermögenssorge) beschränkt (§ 1862 Abs. 2 BGB). So hat das Gericht die Möglichkeit, jederzeit vom Betreuer Auskunft über die Führung der Betreuung zu verlangen (  BGB). Solche Auskunft kann schriftlich oder persönlich verlangt werden. Zuständig beim Gericht ist hierfür der [wikipedia:de:Rechtspfleger](wikipedia:de:rechtspfleger). Bei [Betreuerhaftung](betreuerhaftung) kann ein [wikipedia:de:Zangsgeld](wikipedia:de:zangsgeld) verhängt werden (§ 1862 Abs. 3 BGB).\n\nDer Betreuer hat regelmäßig über seine Tätigkeit zu berichten\n\nNeben einer individuellen Auskunft hat der Betreuer jedoch einmal jährlich auch unaufgefordert über die Führung der Betreuung gegenüber dem Gericht zu [Jahresbericht](jahresbericht) ( BGB). Hierzu können auch vom Gericht zur Verfügung gestellte Formulare verwendet werden. Neben dem Bericht über die persönlichen Verhältnisse des Betreuten ist auch über die Vermögensverwaltung [Rechnungslegung](rechnungslegung), soweit der Betreuer auch den Aufgabenkreis [Vermögenssorge](vermögenssorge) innehat. D.h., dass eine Aufstellung aller Kontobewegungen mit entsprechenden Belegen eingereicht werden muss. In diesem Fall ist auch zu Beginn der Betreuung ein [Vermögensverzeichnis](vermögensverzeichnis) zu erstellen (  BGB).\n\nVor vielen Entscheidungen muss eine Genehmigung eingeholt werden\n\nEine Reihe besonders wichtiger Entscheidungen des Betreuers muss vom Gericht genehmigt werden. Solche [Genehmigungspflichten](genehmigungspflichten) sind grundsätzlich vor der beabsichtigten Rechtshandlung erforderlich ( BGB). Auch wenn der Betreuer für eine Angelegenheit eine gerichtliche Genehmigung hat, bleibt er für diese Frage selbst [Betreuerhaftung](betreuerhaftung), eine betreuungsgerichtliche Genehmigung gestattet eine Handlung lediglich. Die vermögensrechtlichen Genehmigungspflichten gelten weitestgehend auch für [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) Minderjähriger und [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft).\n\nVideos und Podcasts\nYoutube-Video (GEBEN) zu den Betreueraufgaben\n\n Literatur \n\nBücher im Reguvis-Verlag\nDeinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage) \nRaack/Thar: Leitfaden Betreuungsrecht\n\nWeitere Bücher\nBrucker: besser betreuen. Beiträge zu einer qualitätsgesicherten gesetzlichen Betreuung\n Jürgens: Betreuungsrecht kompakt; 8. Auflage) Buchrezension , ISBN 3406690408\n Pardey: Betreuungs- und Unterbringungsrecht in der Praxis, 3. Auflage 2005 , ISBN 3832913688\n Schell: Betreuungs- und Unterbringungsrecht  Buchrezension - , ISBN 3894951281\n Schmidt/Böcker: Betreuungsrecht in der Praxis , ISBN382400349X\n  Seichter: Einführung in das Betreuungsrecht   -  Buchrezension , ISBN 3540000380\n  Thar: Arbeitshilfen und Formulare für ehrenamtl. Betreuer u. Bevollmächtigte , ISBN 3898174301\n Voigt: Die Pflichten des Betreuers, ISBN 3-9803770-1-6\n Wienand: Betreuungsrecht , ISBN 3472029226\n Zimmermann: Betreuungsrecht von a-z - Buchrezension -  weitere Buchrezension , ISBN 3423056304\n Zimmermann: Ratgeber Betreuungsrecht, 6. Auflage (dtv-Taschenbuch) , ISBN 3423056045\n [Buchverzeichnis](buchverzeichnis)\n\nZeitschriftenbeiträge\nBauer: Persönliche Betreuung - die Wurzel des Betreuungsrechts; BtMan 2008, 139\nBienwald: Brauchen wir eine (bundes)gesetzliche Regelung der Zahl der Kontakte zwischen Betreuer und Betreutem? BtPrax 2010, 167\nFörter-Vondey/Roder: Besorgung im Verständnis einer inklusive Betreuung; BtPrax 2019, 12 (mAn Harm tun BtPrax 2019, 17)\nFröschle/Rogalla: Delegation von Betreueraufgaben; BtPrax 2007,  4\nHoffmann: Persönliche Betreuung im Betreuungsrecht; BtPrax 2008, 95 (PDF)]\nJürgens: Der Betreuer zwischen rechtlicher Vertretung und persönlicher Betreuung, BtPrax 1998, 129\nKabst: Entscheidungsdilemma - Gelassenheit im Betreuungsverhältnis; BtPrax 2020, 90\nKrüger: Ideen zur Veränderung betreuungsrechtlicher Praxis, BtPrax 2021, 43\nLipp: Betreuung: Rechtsfürsorge im Sozialstaat, Betrifft:Betreuung Nr. 8, S. 15 (PDF)\nLütgens: Pflichten und Befugnisse von Betreuern in Zusammenhang mit der Coronakrise; BtPrax 2020, 83\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005,  17 \nMichel: Der persönliche Kontakt zum Betreuten; BtPrax 2012, 150\nMüller: Persönliche Betreuung als professionelle Aufgabe?; BtMan 2008, 131\nRosenow: Die Funktionalisierung der rechtlichen Betreuung durch den Sozialstaat; BtPrax 2007, 195\nSocha: Die Auskunftspflicht des Betreuers gegenüber Angehörigen nach dem neuen § 1822 BGB; FamRZ 2021, 1861\nThar: [Waffenbesitz](waffenbesitz) - was hat der Betreuer zu tun? BtPrax 2008, 67\nThar: Die Grenzen rechtlicher Betreuung bei Systemsprengern... BtPrax 2015, 131\nWalther: Rechtliche Betreuung - soziale Betreuung; Betrifft:Betreuung Nr. 9, S. 53 (PDF)\nWißmann: Selbstbestimmung und Demenz - Konsequenzen für die Arbeit von gesetzlichen Betreuern, BtPrax 2013, 136\n\n Weblinks \n [Genehmigungspflichten](genehmigungspflichten)\n [Formulare](formulare)\n [:Kategorie:Betreuerpflichten](:kategorie:betreuerpflichten)\n Kurze FAQ-Seite zum Thema Betreuerpflichten\n\nArbeitshilfen\nHandreichung des Deutschen Vereins zur Abgrenzung von Tätigkeiten an der Schnittstelle zwischen rechtlicher Betreuung und Sozialleistungen sowie Empfehlungen zur Kooperation der Beteiligten, Berlin 2007 (derzeit vergriffen)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\nBildrechte\n</ref>\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: ab 1.1.2023 ist vom Betreuer § 1821 BGB zu beachten.\n\nDie Pflichten eines rechtlichen Betreuers sind es, als gesetzlichem Vertreter die Interessen der jeweiligen Betreuten wahrzunehmen und sie im Rahmen ihrer Aufgabenbereiche zu vertreten. Hierbei haben die Betreuer in erster Linie die subjektiven Wünsche der Betreuten zu berücksichtigen. Auch gegenüber dem Betreuungsgericht bestehen Pflichten des Betreuers.",
      "tags": [
        "betreuer",
        "pflichten",
        "betreuers",
        "betreuten",
        "achtung"
      ]
    },
    {
      "titel": "Gesetzliche Vertretung des Betreuten",
      "inhalt": "Rechtsgrundlagen: § 1823 BGB BGB, § 53 ZPO\n\nDer Betreuer hat das Recht, im Rahmen seines Aufgabenkreises die Angelegenheiten des Betreuten zu besorgen und diesen gerichtlich und außergerichtlich zu vertreten. Rechtshandlungen des Betreuers erfolgen also im Namen des Betreuten ( BGB).\n\nDer Betreuer soll nach dem Gesetz für den Betroffenen eine Hilfe sein und diesen nicht bevormunden. Der Betreute soll auch weiterhin über seine Angelegenheiten selbst entscheiden, soweit er dazu imstande ist. Daher soll der Betreuer ihn im dazu notwendigen Umfang persönlich begleiten und unterstützen ().\n\nSiehe zu Details unter Gesetzlicher Vertreter.",
      "tags": [
        "betreuer",
        "soll",
        "angelegenheiten",
        "betreuten",
        "diesen"
      ]
    },
    {
      "titel": "Wünsche und Präferenzen des Betreuten",
      "inhalt": "Rechtsgrundlage:  BGB\n\nDie Betreuerpflichten sind vorrangig durch den Betreuten und seine Wünsche selbst zu bestimmen, solange das irgendwie vertretbar ist. Der Betreute kann zwar über die Verwendung seines Geldes bestimmen, der Betreuer wird aber die notwendigen monatlichen Kosten für Miete, Kleidung und Lebensmittel berechtigterweise zurückhalten dürfen. Jeder bestimmt auch das Maß seiner Ordnung selbst, aber bei einem Leben zwischen Schimmel und Fäkalien wird der staatlich bestellte Betreuer etwas gegen diesen Zustand unternehmen müssen. Es ist strittig, ob der Betreuer die Wohnung des Betreuten überhaupt betreten darf, wenn der Betreute dies verweigert, da gesetzliche Reglungen zur Ausführung des  Grundgesetz fehlen. Zimmermann meint ja, wenn der Aufgabenkreis \"Wohnungsangelegenheiten, Zutritt zur Wohnung\" eingerichtet ist (LG Berlin FamRZ 1996, 821), führt aber auch die gegenteilige Meinung an (LG Frankfurt FamRZ 1994, 1617; Bauer FamRZ 1994, 1562).\n\nDer Betreuer darf gegen den Willen des Betreuten nur handeln, wenn die Wünsche des Betreuten diesen erheblich gefährden oder für den Betreuer unzumutbar sind (zB weil Straftatbestände vorlägen) ( Abs. 2 BGB), wobei der Begriff des (objektiven) Wohls des Betreuten nicht mehr im Gesetz steht. Sind Wünsche nicht feststellbar, soll der Betreuer die mutmaßlichen Wünsche feststellen. Die Gerichte bis hin zum Bundesverfassungsgericht stellten klar: \"Der Staat hat nicht das Recht, den Betroffenen zu erziehen, zu bessern, oder zu hindern, sich selbst zu schädigen.\", wenn er über einen \"freien Willen\" verfügt. Der Schutz Dritter ist nicht Aufgabe des Betreuungsrechtes. Hierfür sind die Ländergesetze zum Schutze psychisch Kranker zuständig'.\n\nRechtsprechung bereits zum alten Recht:\n\nBGH, Urteil vom 22.07.2009, XII ZR 77/06 , BGHZ 182, 116 = BtPrax 2009, 290 = NJW 2009, 2814 = MDR 2009, 1226 = FamRZ 2009, 1656 = WM 2009, 1856:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB (a. F.) dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des Selbstbestimmungsrechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck der Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.",
      "tags": [
        "betreuten",
        "wünsche",
        "betreuer",
        "wenn",
        "famrz"
      ]
    },
    {
      "titel": "Besprechungspflicht",
      "inhalt": "Der Betreuer muss sich durch persönliche Kontakte und Besprechung wichtiger anstehender Entscheidungen ein Bild davon machen, welche Vorstellungen der Betreute hat, was er gerne möchte und was er nicht will ( Abs. 2 BGB). Danach muss er sich auch richten, es sei denn, dies gefährdete eindeutig den Betreuten massiv oder wäre für den Betreuer selbst unzumutbar. \n\nWie oft solche Kontakte (Hausbesuche) stattfinden sollten, war vor dem 01.07.2005 bei Berufsbetreuern oft Gegenstand gerichtlicher Auseinandersetzungen bei der Betreuervergütung. Viele Gerichte stellten dabei auf wöchentliche bis zweiwöchentliche Kontakte ab. Dies kann aber nur eine Richtschnur sein, der Bedarf an persönlichen Kontakten kann im konkreten Einzelfall höher oder niedriger sein.\n\nDer Betreute soll sein Leben soweit wie möglich nach eigenen Wünschen gestalten können (siehe: unterstützte Entscheidungsfindung; Advance Care Planning). Der Betreuer darf seine eigenen Vorstellungen nicht an die Stelle derjenigen des Betreuten setzen. So darf er nicht dem Betreuten gegen dessen Willen eine knauserige Lebensführung aufzwingen, wenn entsprechende Geldmittel vorhanden sind (BayObLG FamRZ 1991, 481). Auch Wünsche, die vor Eintritt der Betreuungsbedürftigkeit in Bezug auf die Person des Betreuers oder die Lebensführung zum Ausdruck gebracht worden sind (z.B. in einer Betreuungsverfügung), sind beachtlich, es sei denn, dass der betroffene Mensch zwischenzeitlich seine Meinung geändert hat. \n\nLassen sich die Wünsche des betreuten Menschen nicht feststellen, so hat der Betreuer die Pflicht, den mutmaßlichen Willen des Betroffenen herauszufinden. Hierfür sind Auskünfte nahe stehender Personen nützlich. Anhaltspunkte dürften sich auch aus der bisherigen Lebensführung ergeben. Dies spielt insbesondere auch dann eine Rolle, wenn es bei einem nicht mehr äußerungsfähigen Betreuten darum geht, ob lebensverlängernde Maßnahmen stattfinden sollen oder nicht.",
      "tags": [
        "betreuten",
        "betreuer",
        "kontakte",
        "dies",
        "sein"
      ]
    },
    {
      "titel": "Rehabilitationsauftrag",
      "inhalt": "Rechtsgrundlage:  Abs. 6 BGB\n\nDer Betreuer hat einen allgemeinen Rehabilitationsauftrag. Im Rahmen der gerichtlich übertragenen Aufgabenkreise (meist Gesundheitssorge oder Aufenthaltsbestimmungsrecht) soll der Betreuer Möglichkeiten erkunden und zugänglich machen, um Krankheiten und Behinderungen zu kurieren, ihre Folgen zu mildern oder einer Verschlimmerung vorzubeugen. \nBei solchen Maßnahmen geht es oft um den Zugang zu medizinischen Behandlungen, Kuren, ambulanter und stationärer Pflege und begleitenden Hilfen. \n\nBetreute empfinden die Hilfe eines Betreuers hierbei oftmals eher als Vorteil denn als Nachteil. Ein professioneller Betreuer ist besser in der Lage, Sozialleistungsanträge durchzusetzen oder bei demente Bewohnern dafür zu sorgen, dass die Medikamentengabe dem Wohl des Betreuten dient und nicht dem Ruhigstellen.",
      "tags": [
        "betreuer",
        "rechtsgrundlage",
        "einen",
        "allgemeinen",
        "rehabilitationsauftrag"
      ]
    },
    {
      "titel": "Beratungsvermittlungsauftrag",
      "inhalt": "Gemäß § 33 SGB IX sind Betreuer verpflichtet, ihre Betreuten auf die Beratungsmöglichkeit bei der Ergänzenden unabhängigen Teilhabeberatung (EUTB) hinzuweisen, wenn sie neue Beeinträchtigungen nach § 2 Absatz 1 SGB IX an ihnen wahrnehmen. Dies gilt auch dann, wenn sie durch Ärzte oder anderes medizinisches Personal auf diese neuen Behinderungen ihrer Betreuten hingewiesen werden.",
      "tags": [
        "betreuten",
        "wenn",
        "gemäß",
        "betreuer",
        "verpflichtet"
      ]
    },
    {
      "titel": "Aufgabenkreise des Betreuers und spezielle Pflichten",
      "inhalt": "Die Bestellung erfolgt je nach Erfordernis für einen Aufgabenkreis, der sich aus Aufgabenbereichen zusammensetzt (beispielsweise Sorge für die Gesundheit, Vermögenssorge, Aufenthaltsbestimmungsrecht, Wohnungsangelegenheiten). Der Aufgabenkreis \"für alle Angelegenheiten\" ist nach § 1815 Abs. 1 BGB seit 1.1.23 nicht mehr zulässig. Bisherige Anordnungen sind bis 1.1.2024 zu überprüfen.",
      "tags": [
        "nach",
        "aufgabenkreis",
        "bestellung",
        "erfolgt",
        "erfordernis"
      ]
    },
    {
      "titel": "Persönliche Betreuung",
      "inhalt": "Rechtsgrundlage: § 1816 BGB, § 1821 BGB\n\nBereits bei der Auswahl des Betreuers durch das Betreuungsgericht hat dieses zu berücksichtigen, dass ein Betreuer zu bestellen ist, welcher die Angelegenheiten des Betroffenen im zu bestimmenden Aufgabenkreis rechtlich besorgen kann und ihn im dazu notwendigen Umfang persönlich betreut ( Abs. 1 BGB).\n\nDie persönliche Betreuung bedeutet nicht, dass der Betreuer eine persönliche Pflegeleistung oder hauswirtschaftliche Hilfe selbst leisten müsste. Gemeint ist, dass der Betreuer seinen Betreuten in angemessenen Abständen aufsucht oder dieser z.B. in das Büro des Betreuers kommt oder aber in sonstiger Weise (z.B. auch telefonisch) Kontakt hält, wobei die Art und die Häufigkeit von den aktuellen Bedürfnissen des Betroffenen, dem angeordneten Aufgabenkreis sowie der Notwendigkeit, wichtige anstehende Angelegenheiten mit dem Betreuten zu besprechen, abhängt. Der Betreuer hat aber ggf. häusliche Pflege und andere ambulante oder auch stationäre Hilfen zu veranlassen und deren tatsächliche Durchführung zu überprüfen. \n\nRechtsprechung zur erforderlichen Anzahl von Hausbesuchen: LG Nürnberg-Fürth, Beschluss v. 19.11.2012, Az.: 13 T 7478/12.\n\nDer Betreuer kann, insbesondere unter Berücksichtigung von Wünschen und Wohl des Betreuten, der Besprechungspflicht und des Rehabilitationsauftrages, den Betreuten gesetzlich vertreten. Dies ist nicht immer eine tatsächliche persönliche Tätigkeit des Betreuers. In manchen Fällen muss und in anderen Fällen kann er delegieren.\n\nGerade die Delegation von Tätigkeiten ermöglicht es dem Berufsbetreuer erst, die persönliche Betreuung als originäre Aufgabe wahrzunehmen.",
      "tags": [
        "betreuer",
        "persönliche",
        "betreuten",
        "betreuers",
        "kann"
      ]
    },
    {
      "titel": "Delegation durch den Betreuer",
      "inhalt": "Umstritten ist immer wieder was der Betreuer delegieren darf und was er persönlich selbst tun muss. Dies resultiert meist aus einem Missverständnis über die tatsächliche persönliche Betreuung.\n\nMan kann den Betreuungsprozess in drei Phasen einteilen:\n Informationsbeschaffung\n Entscheidung\n Umsetzung\n\n Bei der Informationsbeschaffung kann der Betreuer z.B. auf Gutachten, Medikationsplan, Betreuungsverfügungen, Informationen von Ärzten, Pflegenden, Mitarbeitern von sozialen Diensten und von anderen Helfern oder Personen aus dem Umfeld des Betreuten (z.B. Angehörige, Freunde, Bekannte, Nachbarn) zurückgreifen. Dies kann aber nicht in allen Fällen den persönlichen Kontakt zum Betreuten ersetzen, da die Wünsche des Betreuten nur mit diesem geklärt werden können und das Selbstbestimmungsrecht besonders geachtet und beachtet werden muss ( Abs. 2   BGB).\n\n Nach Prüfung und Bewertung der notwendigen Informationen muss die Entscheidung vom Betreuer persönlich und selbst getroffen werden. Dabei ist wieder die  Besprechungspflicht zu beachten. Eine Möglichkeit zur Delegation gibt es für die Entscheidung nicht; schon weil diese vom Betreuer letztendlich persönlich zu verantworten ist. Dies ist besonders von Bedeutung, wenn es um grundsätzliche Entscheidungen (z.B. Hausverkauf, Geldanlage) oder strafrechtliche Einwilligungserklärungen (z.B. in Heilbehandlung oder Unterbringungen) geht. \n\n Die Umsetzung der getroffenen Entscheidungen muss oder kann der Betreuer nicht selbst vollziehen. In den meisten Fällen wird er dies delegieren. Er muss allerdings die Umsetzung überwachen und kontrollieren. Damit beginnt wieder die Phase der Informationsbeschaffung. \n\nUnter Berücksichtigung des Vergütungs- und Haftungsrechtes für Berufsbetreuer muß bei der Delegation der Betreuertätigkeiten in vier Gruppen unterschieden werden.\n\nDas sind Tätigkeiten, die  \n\n nicht delegierbar sind, also vom Betreuer persönlich und selbst zu erbringen sind; Beispiele: eine Entscheidung fällen, die Besprechung wichtiger anstehender Entscheidungen mit dem Betreuten, das Gespräch mit dem Arzt bei einwilligungsunfähigen Betreuten (telefonisch oder persönlich - wenn der Aufgabenkreis  Gesundheitssorge bestimmt ist), die Verantwortung für die Tätigkeit dem Betreuten, dessen Erben und dem Vormundschaftsgericht gegenüber.\n\n auf Kosten des Betreuers delegierbar (interne Beauftragungen) sind; Beispiele: der Einsatz von Hilfskräften bei der Bürotätigkeit wie Zuarbeit bei Antragstellungen, Schriftverkehr, Anfertigen von Berichten und Rechnungslegungen. Dies sind Aufwendungen des Betreuers und durch die Vergütungspauschale  abgegolten. Es handelt sich hierbei um Vertragsverhältnisse (Dienstvertrag, Werkvertrag u.ä.) zwischen Betreuer (im eigenen Namen) und Vertragspartner. \n\n auf Kosten des Betreuten delegierbar (externe Beauftragungen) sind; Aufgaben, welchen sich aus den besonderen Lebensumständen des Betreuten ergeben, z.B. Unternehmer, Beamter, Grundbesitzer und/oder Vermieter; praktische Beispiele: Prozessführung durch Anwälte (ggf. über Prozesskostenhilfe zu refinanzieren), Einsatz eines psycho-sozialen Besuchsdienstes, Anfertigen der Steuererklärung durch einen Steuerberater, Beihilfeberater, Hausverwaltung, Haus- und Eigentumswohnungsverkauf durch einen Makler. Hierbei handelt es sich um Verträge, die der Betreuer im Namen des Betreuten mit dem Vertragspartner abschließt.\n\nunter Inanspruchnahme staatlicher Leistungen delegierbar sind; Beispiele: die Beauftragung eines Krankenhaussozialdienstes gemäß jeweiligem  (Landes-)Krankenhausgesetz, die ambulante oder auch stationäre Anschlussversorgung nach einem Krankenhausaufenthalt zu vermitteln. Inanspruchnahme von häuslicher Kranken- oder Altenpflege, Soziotherapie, ambulanten betreuten Wohnens usw.",
      "tags": [
        "betreuten",
        "betreuer",
        "persönlich",
        "muss",
        "dies"
      ]
    },
    {
      "titel": "Aufenthaltsbestimmung /Wohnungsangelegenheiten",
      "inhalt": "Rechtsgrundlage:  BGB\n\nDer oft bei Betreuern angeordnete Aufgabenkreis der Aufenthaltsbestimmung wird oft als (teil-) identisch mit dem Aufgabenkreis der Wohnungsangelegenheiten angesehen. Soweit dies nach örtlicher Praxis der Fall ist, gehören zum Aufgabenbereich alle Angelegenheiten, die mit der Wohnsituation des Betreuten zu tun haben.\n\nIm Mittelpunkt stehen Tätigkeiten, die mit der Beschaffung und Erhaltung von Wohnraum für den Betreuten zu tun haben. Somit sind Kontakte und Gespräche mit Wohnungsbaugesellschaften, sonstigen Vermietern, Wohnungsamt|Wohnungsbehörden, Wohngeldstellen, Maklern, Wohnungsverwaltern, Hausmeistern und ähnlichen Personen und Stellen zu führen. \n\nGgf. sind für Betreute Anträge auf Erteilung von Wohnberechtigungsscheinen zu stellen, Anträge auf Wohngeld oder Lastenzuschuss usw.\n\nDes weiteren sind Wohnungen vor der Anmietung zu besichtigen, Vereinbarungen zur Renovierung zu treffen, bei Beendigung von Mietverhältnissen mietvertragliche Pflichten (besenreine Übergabe von Wohnraum, Schlüsselabgabe) zu erfüllen.\n\nSoweit eine Beendigung von Mietverhältnissen erfolgen muss, gehört auch die Vornahme einer Kündigung von Mietverträgen zum Aufgabenkreis des Betreuers. Hierzu benötigt ein Betreuer die Genehmigung (§ 1833 Abs. 1 BGB). Da es sich bei der Kündigung um eine einseitige Willenserklärung handelt, muss die Genehmigung vor dem Kündigungserklärung erfolgt sein ( BGB).\n\nSiehe zu Details unter Aufenthaltsbestimmung und Wohnungsauflösung.",
      "tags": [
        "aufgabenkreis",
        "aufenthaltsbestimmung",
        "soweit",
        "betreuten",
        "haben"
      ]
    },
    {
      "titel": "Freiheitsentziehende Unterbringung",
      "inhalt": "Rechtsgrundlage:  BGB, §§ 312 ff FamFG.\n\nEine Freiheitsentziehung durch den Betreuer gem. § 1831  BGB ist nur dann zulässig, wenn der Betreute sicht zu töten oder schwer zu verletzen droht und die Ursache hierfür in einer psychischen Krankheit oder Behinderung liegt\n\nEine Unterbringung zur Vermeidung einer Selbstschädigung setzt voraus, \ndass der Betreute aufgrund seiner Krankheit seinen Willen nicht frei bestimmen kann\noder der Betreute dringend medizinisch behandlungsbedürftig ist.\n\nEbenfalls reicht nicht jede Gesundheitsgefährdung aus. Mögliche Gründe sind z.B. die durch psychische Krankheit bedingte Verweigerung lebensnotwendiger Medikamente oder Nahrung, das regelmäßige und planlose Umherirren im Straßenverkehr oder die notwendige Entgiftungsphase nach Drogen- oder Alkoholmissbrauch (im Gegensatz die nachfolge Entwöhnungsbehandlung, die kein Unterbringungsgrund sein soll).\n\nAuch hier ist stets die Frage alternativer Versorgungs- und Behandlungsmöglichkeiten sowie der zu erwartenden negativen Auswirkungen der Unterbringung im Vergleich zum möglichen Heilerfolg zu prüfen. \n\nSoll die Unterbringung zum Zwecke einer Heilbehandlung (§ 1831 Abs. 1 Ziff. 2 BGB) erfolgen, ist stets zu fragen, ob der Betroffene bezüglich der ärztlichen Behandlung einwilligungsfähig ist, er also Bedeutung und Tragweite des Eingriffs zu erkennen und seinen Willen danach zu bestimmen vermag. Ist dies der Fall, ist der Betroffene mit der Behandlung aber nicht einverstanden, so ist eine Unterbringung zur Erzwingung dieser Einsicht  ebenfalls unzulässig.\n\nIm übrigen kommt eine Unterbringung nicht in Betracht, wenn die vorgesehene Behandlung keinen hinreichenden Erfolg verspricht, z.B. eine Alkoholentziehungskur gegen den Willen des Betreuten.\n\nEine Zwangsbehandlung des Betreuten im Rahmen einer genehmigten geschlossenen Unterbringung ist lt. Bundesgerichtshof nicht generell unzulässig. \n\nEntsprechende Zwangsbehandlungen sind vielmehr nach den allgemeinen für Behandlungen geltenden Grundsätzen zulässig, wenn der Betroffene einwilligungsunfähig und die Zwangsbehandlung im Hinblick auf drohende gewichtige Gesundheitsschäden verhältnismäßig ist. Die Genehmigung muss nach § 1832 BGB separat eingeholt werden.\n\nWegen des erheblichen Eingriffes in die grundgesetzlich garantierte Freiheit ( GG) ist die Verhältnismäßigkeit besonders zu beachten, d.h. dass die Wahrscheinlichkeit eines Schadenseintritts für den Betreuten gegeben sein muss, die bloße Möglichkeit reicht nicht aus.\n\nDie Einweisung in eine geschlossene Abteilung einer Klinik und die Heilbehandlung gegen den Willen des Betroffenen (Unterbringung) ist auf Antrag des Betreuers im Rahmen eines speziellen Aufgabenkreises  nur mit gerichtlicher Genehmigung gestattet. \n\nDer Betreuer darf nur solange die freiheitsentziehende Unterbringung anordnen, solange die medizinischen Voraussetzungen dazu gegeben sind. Das heißt, dass der Betreuer auch dann die Freiheitsentziehung zu beenden hat, wenn ärztlicherseits keine Notwendigkeit an der Freiheitsentziehung mehr bestätigt wird (  Abs. 3 BGB). \n\nSoweit der behandelnde Arzt die Entlassung fordert, muss der Betreuer dieser nachkommen, ansonsten würde er sich an einer nach Strafrecht verbotenen Freiheitsberaubung beteiligen (  StGB). Die Beendigung der Unterbringung muss vom Betreuer dem Gericht gemeldet werden (§ 1831 Abs. 3 BGB).\n\nBei erheblichen Gefährdungen anderer ist auf Antrag der Ordnungsbehörde nach den Gesetzen für psychisch Kranke (PsychKG) der Länder zu verfahren. Ein Verfahren nach den PsychKG kann jeder anregen. Hinzukommen muss, dass der Betroffene aufgrund der Krankheit nicht in der Lage sein muss, selbst eigenverantwortlich über seine Behandlung zu entscheiden. Dies ist häufig bei Erkrankungen des schizophrenen Formenkreises oder manisch depressiven Erkrankungen der Fall.",
      "tags": [
        "unterbringung",
        "einer",
        "nach",
        "muss",
        "betreuer"
      ]
    },
    {
      "titel": "Heilbehandlung",
      "inhalt": "Rechtsgrundlagen: §§ 1827 bis 1829 BGB, § 1832 BGB,  ,   StGB\n\nJede ärztliche Behandlung ist nach durchgehender Rechtsauffassung eine Körperverletzung. Sie ist nur dann nicht rechtswidrig, wenn in die Behandlung eingewilligt wird.\n\nEin Arzt kann nur in zwei Fällen ohne Einwilligung des Patienten/Betreuers/Bevollmächtigten selbst handeln. Nach   StGB (Nothilfe) und nach   StGB (Notwehr). Einwilligung durch den Betreuer/Bevollmächtigten in gefährliche und freiheitsentziehende Unterbringungen (auch auf \"halbgeschlossenen\" Stationen) sind nach § 1831 BGB durch das Betreuungsgericht zu genehmigen. Bettgitter, Fixierungen und die Freiheit einschränkende medikamentöse Therapien sind separat nach   Abs. 4 BGB zu genehmigen. Die Genehmigung des Gerichts ist kein \"Freibrief\". Die in Punkt 4. genannten, teils überholten Bedingungen, bedürfen der stetigen Überprüfung, da sonst Arzt und evtl. Betreuer sich wegen Körperverletzung und Freiheitsberaubung strafbar machen.\n\nDa der Betreute seine Interessen vorrangig selbst zu bestimmen hat, ist es fraglich, ob gegen den Willen des Patienten behandelt werden darf, wenn die Verletzung des Rechtsguts der körperlichen Unversehrtheit nicht durch den Schutz eines Rechtsguts von gleichem Rang begründet werden kann. Einwilligungsunfähigkeit und Krankheitsuneinsichtigkeit allein rechtfertigen eine Behandlung gegen den Willen des Betreuten nicht.  Hierin scheinen die Grenzen der \"Freiheit zur Krankheit\" zu liegen. Dieses Recht sprach das Bundesverfassungsgericht den Betroffenen zu. Es führte damals aber nicht aus, wo die Grenzen der \"Freiheit zur Krankheit\" liegen. Eine Unterbringung eines psychisch Kranken ist als Maßnahme der staatlichen Fürsorge aber jedenfalls zulässig, wenn  dies unumgänglich ist, um drohende gewichtige Schädigungen des nicht einsichtsfähigen Kranken abzuwenden.\n\nDas heißt nicht, dass Zwangsbehandlungen generell verboten sind. Sie müssen aber in besonderer Weise den Verfassungsgrundsatz der Verhältnismäßigkeit beachten. Auch eine Einweisung nach  BGB kann nicht generell als Erlaubnis zur Zwangsbehandlung angesehen werden; insbesondere sind Zwangsbehandlungen nicht zur Erzwingung der Krankheits- und Behandlungseinsicht zulässig.\n\nHäufig wird ein rechtlicher Betreuer eingesetzt, weil der Betroffene die ihm verordneten Medikamente nicht nimmt oder anderen Behandlungsmaßnahmen (Klinikaufenthalt) nicht zustimmt. Der Betreute darf aber zur Medikamenteneinnahme und zu Behandlungsmaßnahmen nicht gezwungen werden, wenn er seinen Willen frei bestimmen kann (Knittel, BtG-Kommentar, § 1904 Rz. 5; Kern MedR 1991, 68). Ein Betreuter, der einwilligungsfähig ist, darf nicht gegen seinen Willen behandelt werden. Einwilligungsunfähig ist nur, wer Art, Bedeutung und Tragweite (Risiken) der Maßnahme nicht erfassen kann (BGH NJW 1972, 335; OLG Hamm FGPrax 1997, 64). Fehlt es aber an dieser Fähigkeit, muss sich der Betreuer vom Arzt entsprechend aufklären lassen, er sollte keinesfalls darauf verzichten. Gegenüber dem Betreuer hat der Arzt in solchen Fällen auch keine Schweigepflichten. \n\nDer Betreuer benötigt zur Einwilligung bei besonders gefährlichen Behandlungen eine Genehmigung (§ 1829 BGB).",
      "tags": [
        "nach",
        "betreuer",
        "kann",
        "aber",
        "wenn"
      ]
    },
    {
      "titel": "Sterilisation",
      "inhalt": "Rechtsgrundlage:   BGB\n\nFür die Einwilligung in eine Sterilisation des Betreuten muss gem.  Abs. 2 BGB stets ein besonderer Betreuer bestellt werden. Hierbei sind besondere Voraussetzungen für die Einwilligung zu beachten.\n\nSiehe zu Dateils unter Sterilisation.",
      "tags": [
        "einwilligung",
        "sterilisation",
        "rechtsgrundlage",
        "betreuten",
        "muss"
      ]
    },
    {
      "titel": "Post- und Telefonkontrolle",
      "inhalt": "Das Gericht kann nach  Abs. 2 BGB einen Betreuer bestellen, der auch die Befugnis hat, den Telefon- und Internetverkehr des Betroffenen zu kontrollieren, die Post zu öffnen und anzuhalten; dies muss dann ausdrücklich im Beschluss aufgeführt werden (  Abs. 2 Nr 5, 6 BGB); zuständig für eine solche Entscheidung ist der Richter, nicht der Rechtspfleger. Ein solcher Aufgabenkreis kann dem Betreuer eingeräumt werden. wenn von der Kommunikation des Betroffenen erhebliche Gefahren für den Betroffenen ausgehen oder wenn sie geeignet ist, die öffentliche Sicherheit oder Ordnung erheblich zu gefährden.\n\nSiehe zu Details unter Postkontrolle.",
      "tags": [
        "betroffenen",
        "kann",
        "betreuer",
        "wenn",
        "gericht"
      ]
    },
    {
      "titel": "Vermögenssorge",
      "inhalt": "Rechtsgrundlagen: §§ 1838 - 1854 BGB\n\nDie Abgrenzung des Aufgabenkreises der Vermögenssorge gegenüber einigen weiteren typischen Aufgabenbereichen, ist bisweilen schwierig. So haben in der Vergangenheit einzelne Gerichte festgestellt, dass Zweifel daran bestehen, ob die Geltendmachung von Sozialhilfe oder von Unterhaltsansprüchen zur Vermögenssorge gehört. Gerade wenn es um sozialrechtliche Ansprüche gehört, kommt es auch zu Korrespondenzen mit dem Aufgabenkreis Behördenangelegenheiten. Oft ist es so, dass einzelne Aufgaben mehreren Aufgabenkreisen zugeordnet werden können.",
      "tags": [
        "vermögenssorge",
        "einzelne",
        "gehört",
        "rechtsgrundlagen",
        "abgrenzung"
      ]
    },
    {
      "titel": "Geltendmachung von Zahlungsansprüchen",
      "inhalt": "Nach allgemeiner Auffassung gehört zur Vermögenssorge die Geltendmachung von Zahlungsansprüchen aller Art, die dem Betreuten zustehen. Dies können Zahlungsansprüche aus einem Beschäftigungsverhältnis sein (Arbeitsentgelt usw.), Zahlungsansprüche, die der Betreute als Wohnungsinhaber hat (Mieten, Mietnebenkosten), Rückzahlungsansprüche gegen andere aus ungerechtfertiger Bereicherung oder unerlaubter Handlung (Schadensersatz, Schmerzensgeld), um nur einige zivilrechtliche Ansprüche zu nennen. Auch Ansprüche aus erbrechtlichen Verhältnissen (Erbanteil, Vermächtnis, Pflichtteilsansprüche) können dazu zählen. Allerdings ist es in der Praxis auch oft der Fall, dass die Geltendmachung von Erbansprüchen als eigener Aufgabenkreis formuliert wird. Ist dies aber nicht gegeben, gehören sie zum Aufgabenkreis Vermögenssorge.\n\nDarüber hinaus können öffentlich-rechtliche Zahlungsansprüche zum Aufgabenkreis gehören, z.B. Sozialleistungen aller Art, wie Arbeitslosengeld 1 oder 2, Sozialhilfe incl. Grundsicherung, Renten aller Art, Krankengeld, Wohngeld, Kindergeld, Erziehungsgeld, Kriegsopferentschädigung, Opferentschädigung usw.. Bei den meisten Betreuten ist dies Hauptteil der Tätigkeit des Betreuers in diesem Aufgabenkreis.\n\nRechtsprechung:\n\nLG Darmstadt, Beschluss vom 04.07.2013, 5 T 235/13:\n\n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er - insbesondere wiederholt und trotz Hinweises durch das Betreuungsgericht - das Vermögen oder objektive Wohlergehen des Betreuten deutlich gefährdende Handlungen vornimmt (Vermischung von Vermögen mit anderen Betreuten, Nichtzahlung von Rechnungen für wesentliche Leistungen).\n Die Tätigkeit eines Betreuers im Vermögensbereich eines Betreuten erfordert, dass dieser das Vermögen des Betreuten strikt getrennt vom Vermögen anderer Betreuter führt und korrekte Rechnungen an den Betreuten regelmäßig so zeitig bezahlt, dass dessen Versorgung mit wesentlichen Leistungen (Unterbringung, Nahrung etc.) nicht gefährdet wird.",
      "tags": [
        "betreuten",
        "aufgabenkreis",
        "vermögen",
        "aller",
        "dies"
      ]
    },
    {
      "titel": "Prüfen von Ansprüchen, die sich gegen den Betreuten richten",
      "inhalt": "Auch die Abwehr unberechtigter und die Befriedigung berechtigter Zahlungsansprüche gegen den Betreuten gehört zum Aufgabenbereich, z.B. Zahlungsansprüche, die von dritter Seite (Verkäufer, Vermieter, Geschädigter) erhoben werden. Auch hier kann es sich um privatrechtliche oder öffentlich-rechtliche Ansprüche handeln. Beispiele für letzteres: Rückzahlung zu Unrecht erhaltener Renten und anderer Sozialleistungen, Steuerzahlungen, Bußgelder, Geldstrafen.",
      "tags": [
        "zahlungsansprüche",
        "abwehr",
        "unberechtigter",
        "befriedigung",
        "berechtigter"
      ]
    },
    {
      "titel": "Schutz der Vermögenswerte des Betreuten gegen den Zugriff Dritter",
      "inhalt": "Es gehört auch zu den Pflichten des Vermögensbetreuers, den unberechtigten Zugriff Dritter zu unterbinden, z.B. durch den Widerruf von Bankvollmachten, wenn ein Vollmachtsmissbrauch besteht.\n\nEs gehört gem.  Abgabenordnung auch zu den Aufgaben des Vermögensbetreuers, Steuererklärungen abzugeben (z.B. Einkommenssteuer, Schenkungs- und Erbschaftssteuer, Grundsteuer, Hundesteuer usw.) sowie Nichtveranlagungsbescheinigungen beim Finanzamt zu beantragen und Zinsfreistellungserklärungen gegenüber der Bank abzugeben.",
      "tags": [
        "gehört",
        "vermögensbetreuers",
        "abzugeben",
        "pflichten",
        "unberechtigten"
      ]
    },
    {
      "titel": "Verwaltung von Haus- und Grundeigentum",
      "inhalt": "Verwaltung von Häusern, Eigentumswohnungen und Grundstücken im Eigentum des Betreuten gehört ebenfalls zum Aufgabenkreis. Auch hier erfolgt bisweilen seitens des Gerichtes eine separate Festlegung des Aufgabenbereiches. Soweit die Haus- und Grundverwaltung zu den Betreueraufgaben gehört, zählt sowohl die Bezahlung öffentlicher Abgaben (Grundsteuer, Grunderwerbssteuer, Abwasserentgelte, Straßenreinigungsgebühren usw.) zu den Pflichten als auch die Instandhaltung des Grundeigentums sowie die öffentlich-rechtliche Verkehrssicherungspflicht (z.B. Streupflicht im Winter) dazu. Auch kann der Betreuer Grundeigentum erwerben und verkaufen sowie Beleihen (Hypotheken, Grundschulden usw.). Hierzu benötigt er im Regelfall die Genehmigung des Betreuungsgerichtes, §§ 1850 bis 1854 BGB).",
      "tags": [
        "gehört",
        "sowie",
        "verwaltung",
        "häusern",
        "eigentumswohnungen"
      ]
    },
    {
      "titel": "Nicht laufend benötigtes Vermögen muss vom Betreuer angelegt werden",
      "inhalt": "Bei Geldern des Betreuten, die dieser für den laufenden Lebensunterhalt nicht benötigt (i.d.R. in den nächsten 3 Monaten), hat der Betreuer für eine verzinsliche Geldanlage zu sorgen ( BGB). Hierbei muss er nach den allgemeinen Betreuerpflichten auf die Wünsche des Betreuten und die Gebote der Sicherheit Rücksicht nehmen ( Abs. 2 BGB). Verfügungen über Girokonten unterliegen keiner Genehmigungspflicht mehr (§ 1849 BGB)",
      "tags": [
        "betreuten",
        "geldern",
        "dieser",
        "laufenden",
        "lebensunterhalt"
      ]
    },
    {
      "titel": "Die Geldanlage hat grundsätzlich abgesichert zu erfolgen",
      "inhalt": "Rechtsgrundlage:   BGB\n\nSoweit der Betreuer Geld anzulegen hat, muss dies grundsätzlich mit abgesicherter Anlage ergolgen. Das bedeutet zum einen, dass die Geldanlage davor geschützt ist, dass durch Insolvenz des kontoführenden Institutes ein Verlustrisiko eintritt. Dazu gehören die Banken in der EU einem Einlagensicherungsfonds an. \n\nSicher in diesem Sinn ist ein Wertpapier darüber hinaus aber nur, wenn es auch selbst vor Verlusten (z.B. Kursschwankungsrisiken) geschützt ist.\n\nDer Betreuer benötigt  für die sichere Geldanlage die gerichtliche Genehmigung nicht mehr, die Geldanlage in sicherer Form (Anlagekonto) ist dem Gericht  mitzuteilen (§ 1846 BGB).",
      "tags": [
        "geldanlage",
        "betreuer",
        "geschützt",
        "rechtsgrundlage",
        "soweit"
      ]
    },
    {
      "titel": "Das Gericht kann Ausnahmen gestatten",
      "inhalt": "Bei den Anlagegeldern handelt es sich um eine konservative Anlageform, die in der Regel keine hohen Zinszahlungen erwarten lässt. Daher gestattet   BGB dem Betreuer eine andersartige Geldanlage nach vorheriger Genehmigung des Betreuungsgerichtes, z.B. in Aktien oder Wertpapierfonds (meist in Rentenfonds).\n\nHierzu benötigen ausnahmslos alle Betreuer die gerichtliche Genehmigung. Eine solche Genehmigung kann erteilt werden, wenn eine wirtschaftliche Vermögensverwaltung gewährleistet ist. Das Risiko von Verlusten verbleibt jedoch in diesem Fall beim Betreuer.\n\nGeldanlagen haben grundsätzlich mit Sperrvermerk zu ergolgen   BGB). D.h., dass der Betreuer für Verfügungen, z.B. Wertpapierverkäufe, wiederum eine gerichtliche Genehmigung benötigt (  BGB).",
      "tags": [
        "betreuer",
        "genehmigung",
        "gerichtliche",
        "anlagegeldern",
        "handelt"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Aufgabenkreis, Meldepflicht, Steuerrecht, Waffenfund, Tierschutz, Grundrechte; Vereinbarung über Begleitung und Unterstützung; Persönliche Betreuung, Zugangsrecht, Unterstützte Entscheidungsfindung; Mitteilungspflicht, Unterstützungspflicht, Checkliste Betreuerpflichten, Medikationsplan, Zugriffsrecht, Kirchenaustritt, Rundfunkbeitrag, Eingliederungshilfe\n Maßregeln der Besserung und Sicherung\n Eidesstattliche Versicherung",
      "tags": [
        "aufgabenkreis",
        "meldepflicht",
        "steuerrecht",
        "waffenfund",
        "tierschutz"
      ]
    },
    {
      "titel": "Pflichten gegenüber dem Gericht",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Der Betreuer ist dem Gericht zur Auskunft verpflichtet",
      "inhalt": "Rechtsgrundlagen: §  ff. BGB\n\nDie Aufsicht des Betreuungsgerichtes erstreckt sich die gesamte Tätigkeit des Betreuers, sie ist nicht auf einzelne Aufgabenkreise, wie den der Vermögenssorge beschränkt (§ 1862 Abs. 2 BGB). So hat das Gericht die Möglichkeit, jederzeit vom Betreuer Auskunft über die Führung der Betreuung zu verlangen (  BGB). Solche Auskunft kann schriftlich oder persönlich verlangt werden. Zuständig beim Gericht ist hierfür der Rechtspfleger. Bei Pflichtverletzungen kann ein Zwangsgeld verhängt werden (§ 1862 Abs. 3 BGB).",
      "tags": [
        "gericht",
        "auskunft",
        "kann",
        "rechtsgrundlagen",
        "aufsicht"
      ]
    },
    {
      "titel": "Der Betreuer hat regelmäßig über seine Tätigkeit zu berichten",
      "inhalt": "Neben einer individuellen Auskunft hat der Betreuer jedoch einmal jährlich auch unaufgefordert über die Führung der Betreuung gegenüber dem Gericht zu berichten ( BGB). Hierzu können auch vom Gericht zur Verfügung gestellte Formulare verwendet werden. Neben dem Bericht über die persönlichen Verhältnisse des Betreuten ist auch über die Vermögensverwaltung Rechnung zu legen, soweit der Betreuer auch den Aufgabenkreis Vermögenssorge innehat. D.h., dass eine Aufstellung aller Kontobewegungen mit entsprechenden Belegen eingereicht werden muss. In diesem Fall ist auch zu Beginn der Betreuung ein Vermögensverzeichnis zu erstellen (  BGB).",
      "tags": [
        "über",
        "neben",
        "betreuer",
        "betreuung",
        "gericht"
      ]
    },
    {
      "titel": "Vor vielen Entscheidungen muss eine Genehmigung eingeholt werden",
      "inhalt": "Eine Reihe besonders wichtiger Entscheidungen des Betreuers muss vom Gericht genehmigt werden. Solche Genehmigungen sind grundsätzlich vor der beabsichtigten Rechtshandlung erforderlich ( BGB). Auch wenn der Betreuer für eine Angelegenheit eine gerichtliche Genehmigung hat, bleibt er für diese Frage selbst verantwortlich, eine betreuungsgerichtliche Genehmigung gestattet eine Handlung lediglich. Die vermögensrechtlichen Genehmigungspflichten gelten weitestgehend auch für Vormünder Minderjähriger und Pfleger.",
      "tags": [
        "genehmigung",
        "reihe",
        "besonders",
        "wichtiger",
        "entscheidungen"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (GEBEN) zu den Betreueraufgaben",
      "tags": [
        "youtube",
        "video",
        "geben",
        "betreueraufgaben"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Deinert/Lütgens/Meier: Die Haftung des Betreuers (Neuauflage) \nRaack/Thar: Leitfaden Betreuungsrecht",
      "tags": [
        "deinert",
        "lütgens",
        "meier",
        "haftung",
        "betreuers"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Brucker: besser betreuen. Beiträge zu einer qualitätsgesicherten gesetzlichen Betreuung\n Jürgens: Betreuungsrecht kompakt; 8. Auflage) Buchrezension , ISBN 3406690408\n Pardey: Betreuungs- und Unterbringungsrecht in der Praxis, 3. Auflage 2005 , ISBN 3832913688\n Schell: Betreuungs- und Unterbringungsrecht  Buchrezension - , ISBN 3894951281\n Schmidt/Böcker: Betreuungsrecht in der Praxis , ISBN382400349X\n  Seichter: Einführung in das Betreuungsrecht   -  Buchrezension , ISBN 3540000380\n  Thar: Arbeitshilfen und Formulare für ehrenamtl. Betreuer u. Bevollmächtigte , ISBN 3898174301\n Voigt: Die Pflichten des Betreuers, ISBN 3-9803770-1-6\n Wienand: Betreuungsrecht , ISBN 3472029226\n Zimmermann: Betreuungsrecht von a-z - Buchrezension -  weitere Buchrezension , ISBN 3423056304\n Zimmermann: Ratgeber Betreuungsrecht, 6. Auflage (dtv-Taschenbuch) , ISBN 3423056045\n Umfassende Literaturübersicht zum Betreuungsrecht",
      "tags": [
        "isbn",
        "betreuungsrecht",
        "buchrezension",
        "auflage",
        "betreuungs"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bauer: Persönliche Betreuung - die Wurzel des Betreuungsrechts; BtMan 2008, 139\nBienwald: Brauchen wir eine (bundes)gesetzliche Regelung der Zahl der Kontakte zwischen Betreuer und Betreutem? BtPrax 2010, 167\nFörter-Vondey/Roder: Besorgung im Verständnis einer inklusive Betreuung; BtPrax 2019, 12 (mAn Harm tun BtPrax 2019, 17)\nFröschle/Rogalla: Delegation von Betreueraufgaben; BtPrax 2007,  4\nHoffmann: Persönliche Betreuung im Betreuungsrecht; BtPrax 2008, 95 (PDF)]\nJürgens: Der Betreuer zwischen rechtlicher Vertretung und persönlicher Betreuung, BtPrax 1998, 129\nKabst: Entscheidungsdilemma - Gelassenheit im Betreuungsverhältnis; BtPrax 2020, 90\nKrüger: Ideen zur Veränderung betreuungsrechtlicher Praxis, BtPrax 2021, 43\nLipp: Betreuung: Rechtsfürsorge im Sozialstaat, Betrifft:Betreuung Nr. 8, S. 15 (PDF)\nLütgens: Pflichten und Befugnisse von Betreuern in Zusammenhang mit der Coronakrise; BtPrax 2020, 83\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005,  17 \nMichel: Der persönliche Kontakt zum Betreuten; BtPrax 2012, 150\nMüller: Persönliche Betreuung als professionelle Aufgabe?; BtMan 2008, 131\nRosenow: Die Funktionalisierung der rechtlichen Betreuung durch den Sozialstaat; BtPrax 2007, 195\nSocha: Die Auskunftspflicht des Betreuers gegenüber Angehörigen nach dem neuen § 1822 BGB; FamRZ 2021, 1861\nThar: Waffenfund in der Wohnung des Betreuten - was hat der Betreuer zu tun? BtPrax 2008, 67\nThar: Die Grenzen rechtlicher Betreuung bei Systemsprengern... BtPrax 2015, 131\nWalther: Rechtliche Betreuung - soziale Betreuung; Betrifft:Betreuung Nr. 9, S. 53 (PDF)\nWißmann: Selbstbestimmung und Demenz - Konsequenzen für die Arbeit von gesetzlichen Betreuern, BtPrax 2013, 136",
      "tags": [
        "btprax",
        "betreuung",
        "persönliche",
        "betreuer",
        "btman"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Übersicht zu gerichtlichen Genehmigungsvorbehalten\n Formularsammlung für Betreuer\n Betreuerpflichten im Detail\n Kurze FAQ-Seite zum Thema Betreuerpflichten",
      "tags": [
        "betreuerpflichten",
        "übersicht",
        "gerichtlichen",
        "genehmigungsvorbehalten",
        "formularsammlung"
      ]
    },
    {
      "titel": "Arbeitshilfen",
      "inhalt": "Handreichung des Deutschen Vereins zur Abgrenzung von Tätigkeiten an der Schnittstelle zwischen rechtlicher Betreuung und Sozialleistungen sowie Empfehlungen zur Kooperation der Beteiligten, Berlin 2007 (derzeit vergriffen)\n\nInfos zum Haftungsausschluss",
      "tags": [
        "handreichung",
        "deutschen",
        "vereins",
        "abgrenzung",
        "tätigkeiten"
      ]
    },
    {
      "titel": "Bildrechte",
      "inhalt": "</ref>\n\nKategorie:Betreuerpflichten",
      "tags": [
        "kategorie",
        "betreuerpflichten"
      ]
    }
  ],
  "zusammenfassung": "Achtung: ab 1.1.2023 ist vom Betreuer § 1821 BGB zu beachten.\n\nDie Pflichten eines rechtlichen Betreuers sind es, als [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) die Interessen der jeweiligen Betreuten wahrzunehmen und sie im Rahmen ihrer Aufgabenbereiche zu vertreten....",
  "verwandteArtikel": [
    "wikipedia:de:hundesteuer",
    "wikipedia:de:kündigung",
    "wikipedia:de:selbstbestimmungsrecht",
    "wikipedia:de:pflichtteil",
    "wikipedia:de:demenz",
    "wikipedia:de:richter",
    "wikipedia:de:bundesverfassungsgericht",
    "wikipedia:de:grundgesetz-(deutschland)",
    "delegation",
    "wikipedia:de:ordnungsbehörde",
    "unterstützte-entscheidungsfindung",
    "wikipedia:de:vormundschaft",
    "betreuungsverfügung",
    "krankenhaussozialdienst",
    "formulare",
    "auskunftspflicht",
    "betreuerbestellung",
    "wikipedia:de:schadensersatz",
    "betreuerpflichten#gesetzliche-vertretung-des-betreuten",
    "wikipedia:de:körperverletzung",
    "anlagegeld",
    "psychkg",
    "wikipedia:de:freiheitsrecht",
    "wikipedia:de:bankvollmacht",
    "wikipedia:de:erziehungsgeld",
    "buchverzeichnis",
    "heilbehandlung",
    "wikipedia:de:kindergeld",
    "wikipedia:de:eigentum",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "aufenthaltsbestimmungsrecht",
    "wikipedia:de:wohnberechtigungsschein",
    "zuführung-zur-unterbringung",
    "advance-care-planning",
    "wikipedia:de:kur",
    "wikipedia:de:grundsteuer",
    "vermögenssorge",
    "medikationsplan",
    "wikipedia:de:rentenfond",
    "vereinbarung-über-begleitung-und-unterstützung",
    "wikipedia:de:strafgesetzbuch",
    "geldanlage",
    "wikipedia:de:unterhalt",
    "wikipedia:de:einkommenssteuer",
    "wikipedia:de:steuererklärung",
    "zugangsrecht",
    "gesetzlicher-vertreter",
    "wikipedia:de:vermächtnis",
    "wikipedia:de:rehabilitation",
    "wikipedia:de:therapie",
    "maßregeln-der-besserung-und-sicherung",
    "wikipedia:de:natürlicher-wille",
    "wikipedia:de:famrz",
    "wikipedia:de:häusliche-pflege",
    "wikipedia:de:rechtsgut",
    "eingliederungshilfe",
    "wikipedia:de:heilbehandlung",
    "wikipedia:de:wertpapier",
    "betreuerhaftung",
    "betreuervergütung",
    "jahresbericht",
    ":kategorie:betreuerpflichten",
    "wikipedia:de:depression",
    "informationspflicht",
    "freier-wille",
    "wikipedia:de:bürgerliches-gesetzbuch",
    "wohnungsangelegenheiten",
    "wikipedia:de:aktie",
    "waffenbesitz",
    "wikipedia:de:mietvertrag",
    "gesundheitssorge",
    "wikipedia:de:psychiatrische-klinik",
    "genehmigungspflichten",
    "wikipedia:de:opferentschädigungsgesetz",
    "postkontrolle",
    "tierschutz",
    "wikipedia:de:strafe",
    "wikipedia:de:behinderung",
    "selbstbestimmung",
    "sterbehilfe",
    "betreuerpflichten#besprechungspflicht",
    "wikipedia:de:wohngeld",
    "wikipedia:de:rechtspfleger",
    "unterbringung",
    "wikipedia:de:grunderwerbssteuer",
    "steuerrecht",
    "wikipedia:de:wohnung",
    "vermögensverzeichnis",
    "wikipedia:de:sozialhilfe",
    "wohnungsauflösung",
    "wikipedia:de:arbeitslosengeld",
    "wikipedia:de:kriegsopferfürsorge",
    "grundrechte",
    "rechnungslegung",
    "wikipedia:de:unerlaubte-handlung",
    "wikipedia:de:verhältnismäßigkeit",
    "wikipedia:de:zangsgeld",
    "kategorie:betreuerpflichten",
    "wikipedia:de:öffentliche-sicherheit",
    "betreuungsgericht",
    "vertretung-gegenüber-behörden",
    "wikipedia:de:grundeigentum",
    "wikipedia:de:ungerechtfertigte-bereicherung",
    "wikipedia:de:schizophrenie",
    "prozessführung",
    "wikipedia:de:gesetzlicher-vertreter",
    "wikipedia:de:entmündigung",
    "wikipedia:de:finanzamt",
    "wikipedia:de:psychische-erkrankung",
    "betreuungsvoraussetzung",
    "wikipedia:de:abgaben",
    "wikipedia:de:schmerzensgeld",
    "wikipedia:de:betreuerhaftung",
    "betreuer",
    "berufsbetreuer",
    "wunscherfüllung",
    "wikipedia:de:hausmeister",
    "wikipedia:de:hypothek",
    "wikipedia:de:nothilfe",
    "wikipedia:de:sozialleistung",
    "wikipedia:de:schweigepflicht",
    "unterstützungspflicht",
    "einwilligungsfähigkeit",
    "wikipedia:de:bundesgerichtshof",
    "wikipedia:de:freiheitsberaubung",
    "bettgitter",
    "wikipedia:de:nichtveranlagungsbescheinigung",
    "wikipedia:de:grundschuld",
    "kirchenaustritt",
    "wikipedia:de:verhältnismäßigkeitsgrundsatz",
    "wikipedia:de:eigentumswohnung",
    "meldepflicht",
    "zwangsbehandlung",
    "wikipedia:de:miete",
    "wikipedia:de:grundgesetz",
    "vergütung",
    "aufenthaltsbestimmung",
    "wikipedia:de:krankengeld",
    "wikipedia:de:wohnungsamt",
    "sachverständigengutachten",
    "wikipedia:de:schimmel",
    "persönliche-betreuung",
    "wikipedia:de:entgiftung",
    "zugriffsrecht",
    "betreuerpflichten#rehabilitationsauftrag",
    "wikipedia:de:grundsicherung",
    "wikipedia:de:willensbildung",
    "sterilisation",
    "wikipedia:de:selbstmord",
    "wikipedia:de:rente",
    "wikipedia:de:prozesskostenhilfe",
    "wikipedia:de:erbschaftssteuer",
    "wikipedia:de:straßenverkehr",
    "checkliste-betreuerpflichten",
    "wikipedia:de:arbeitsentgelt",
    "wikipedia:de:erbschaft",
    "genehmigung",
    "wikipedia:de:alkoholentzug",
    "wikipedia:de:verkehrssicherungspflicht",
    "mitteilungspflicht",
    "wikipedia:de:willenserklärung",
    "aufgabenkreis",
    "rundfunkbeitrag",
    "wikipedia:de:pflegschaft",
    "wikipedia:de:sedierung",
    "wikipedia:de:notwehr",
    "betreuerpflichten#wünsche-und-wohl-des-betreuten",
    "wikipedia:de:makler",
    "wikipedia:de:vermieter",
    "wikipedia:de:bverfg",
    "wikipedia:de:bußgeld",
    "eidesstattliche-versicherung"
  ]
}