{
  "id": "betreuungsgesetz",
  "titel": "Betreuungsgesetz",
  "inhalt": "Zur 2023er Gesetzesreform siehe unter [Betreuungsrechtsreform](betreuungsrechtsreform).\n\n Basisdaten Volltitel: Gesetz zur Reform des Rechts der Vormundschaft und Pflegschaft für Volljährige Kurztitel:  Betreuungsgesetz Abkürzung:   BtG Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht  Fundstellennachweis:  200-3 Datum des Gesetzes:   12. September 1990 (BGBl. I S. 2002) Inkrafttreten:   01.01.1992 Letzte Änderung: Gesetz vom 19. April 2006 (BGBl. I. S. 866)  Außerkrafttreten: 25. April 2006 (Gesetz vom 19.4.2006)\n\nDas Gesetz zur Reform des Rechts der [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) und [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft) für Volljährige (Betreuungsgesetz - BtG) vom 12.9.1990, welches das gesamte seit dem 1.1.1992 geltende [Hauptseite](hauptseite) beinhaltet, existiert seit seinem Inkrafttreten nicht mehr als eigenständiges Gesetz. Dennoch wird (auch in der Fach-) Öffentlichkeit immer noch vom Betreuungsgesetz gesprochen, wenn eigentlich das Betreuungsrecht, also die § ff. BGB gemeint sind.\n\ntraditionelles Schutzinstitut zwischen bürgerlichem und öffentlichem Recht\nDas traditionelle Rechtsinstitut der Vormundschaft lässt sich rechtshistorisch bis ins europäische Mittelalter im Römischen Recht zurückverfolgen. Die Organisation und Normierung der Vormundschaft (lat.: tutela) zum Schutz der Menschen, die ihre rechtlichen Angelegenheiten nicht selbst wahrnehmen können, blieb bis zum 01.01.1992 ein einziges Rechtsinstitut. Seither wird in Deutschland zwischen der [Vormundschaftsgericht](vormundschaftsgericht) für Minderjährige und der rechtlichen Betreuung für Volljährige unterschieden.\n\nDas Rechtsverhältnis zwischen Betreutem und Betreuer gehört dem Privatrecht an und ist im Bürgerlichen Gesetzbuch (BGB) geregelt. Der öffentlich-rechtliche Einschlag zeigt sich darin, dass die [Betreuerbestellung](betreuerbestellung) und beendet wird und die Amtsverwaltung des Betreuers meist unter der [Aufsicht](aufsicht) des [Betreuungsgericht](betreuungsgericht)s verbleibt. So entsteht ein rechtliches Dreiecksverhältnis zwischen Betreuer, Betreutem und dem [Betreuungsgericht](betreuungsgericht). Die Beziehungen zwischen den beteiligten Privatpersonen und dem Gericht bilden die öffentlich-rechtliche Komponente der rechtlichen Betreuung.\n\nAls Teil des verfassungsrechtlichen [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)s ist der Erforderlichkeitsgrundsatz vom [Betreuungsgericht](betreuungsgericht) stets zu beachten. Eine Betreuung ist nicht erforderlich, soweit die Angelegenheiten des Betroffenen durch einen Bevollmächtigten oder andere Hilfen besorgt werden können. Aber nur solange dieser Bevollmächtigte die Angelegenheiten des Betroffenen zu dessen Wohl wahrnimmt, bleibt die [Betreuerbestellung](betreuerbestellung) unnötig. Der Erforderlichkeitsgrundsatz verlangt auch, dass sich die Betreuung auf solche Angelegenheiten beschränkt, bei denen der Betroffene konkret Hilfe benötigt. Die [Betreuerbestellung](betreuerbestellung) wird daher auf bestimmte [Aufgabenkreise](aufgabenkreise) beschränkt und präzisiert. Außerdem steht die [Betreuerbestellung](betreuerbestellung) unter einer zeitlichen Beschränkung. Bei Erreichen des Überprüfungszeitpunkts veranlasst das zuständige [Betreuungsgericht](betreuungsgericht) ein aktuelles [Arztzeugnis](arztzeugnis) oder ein [Sachverständigengutachten](sachverständigengutachten), das die Notwendigkeit der Fortsetzung einer rechtlichen Betreuung belegt oder auch nicht.\n\nGesetzesinhalt\nBei dem Betreuungsgesetz handelte es sich (wie z.B. auch beim [wikipedia:de:Kinder- und Jugendhilfegesetz](wikipedia:de:kinder--und-jugendhilfegesetz)) um ein sogenanntes Artikelgesetz; d.h. es wurden eine Reihe von anderen Gesetzen durch dieses Gesetz geändert.\n\nBeim Betreuungsgesetz wurden rund 300 Paragraphen in ca. 50 Gesetzen geändert. Der Schwerpunkt lag beim materiell-rechtlichen Teil im Bereich des [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) (BGB), in dessen 4. Buch ([wikipedia:de:Familienrecht](wikipedia:de:familienrecht)) das bisherige Kapitel über Vormundschaften für Volljährige gestrichen und durch die §§ 1896 - 1908 i BGB, die das materielle Betreuungsrecht enthalten, ersetzt.\n\nIm formell-rechtlichen Teil ging es um das [wikipedia:de:Gerichtsverfahren](wikipedia:de:gerichtsverfahren) welches bisher z.T. in der [wikipedia:de:Zivilprozessordnung](wikipedia:de:zivilprozessordnung) (ZPO) bezüglich des [wikipedia:de:Entmündigung](wikipedia:de:entmündigung)sverfahrens, z.T. im Gesetz über die [wikipedia:de:freiwillige Gerichtsbarkeit](wikipedia:de:freiwillige-gerichtsbarkeit) (FGG) bezüglich der [wikipedia:de:Gebrechlichkeitspflegschaft](wikipedia:de:gebrechlichkeitspflegschaft) enthalten war. Das ZPO-Entmündigungsverfahren wurde zugunsten eines einheitlichen [Betreuungsverfahren](betreuungsverfahren)s nach dem FGG (§ ff. FGG) abgelöst.\n\nAußerdem wurde das [Unterbringung](unterbringung)srecht, sowohl für Unterbringungen Minderjähriger und unter Betreuung stehender Volljähriger, als auch für psychisch Kranke aufgrund der Landesgesetze ([PsychKG](psychkg)e) vereinheitlicht und so der \"Weg des geringsten Widerstandes\" bei freiheitsentziehenden Unterbringungen unmöglich gemacht. Das [Unterbringungsverfahren](unterbringungsverfahren) ist seither in den § ff FGG geregelt.\n\nWeiter wurden zahlreiche Gesetze sowohl aus dem [wikipedia:de:Zivilrecht](wikipedia:de:zivilrecht) sowie dem öffentlichen Recht an das BtG angepasst. Oft geht es nur um geringfügige Änderungen in der Gesetzesterminologie, z.T. sind es aber wichtige Dinge: so wurde das [Wahlrecht](wahlrecht), welches bisher für entmündigte und unter [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft) stehende Personen galt, abgeschafft.\n\nEin neues Gesetz war im BtG enthalten; das [Betreuungsbehördengesetz](betreuungsbehördengesetz) (BtBG), welches die Aufgaben der [Betreuungsbehörde](betreuungsbehörde) regelte und die bisherige Zuständigkeit des [wikipedia:de:Jugendamt](wikipedia:de:jugendamt)es (nach dem früheren Jugendwohlfahrtsgesetz) beendete.\n\nDie Übergangsvorschriften (Art. 9 und 10) regelten u.a. die Überleitung der bisherigen Vormundschaften und Pflegschaften in Betreuungen und deren Überprüfung bis spätestens 31. Dezember 2001, die Streichung der Eintragungen im Bundeszentralregister, die Streichung der [Wahlrecht](wahlrecht) der Personen unter Gebrechlichkeitspflegschaft. Da alle diese Regelungen durch Zeitablauf erledigt waren, wurden sie durch das o.g. Gesetz vom 19. April 2006 gestrichen.\n\nIn Kraft bleiben die [:Kategorie:Bundesländer](:kategorie:bundesländer) zum BtG, zumal die Ermächtigungsgrundlage dazu nicht das BtG selbst war (wie die Gesetzestitel suggerieren), sondern einzelne Bestimmungen, die innerhalb des BtG enthalten waren (z.B.  BGB,  und  [Betreuungsbehördengesetz](betreuungsbehördengesetz) usw.).\n\nLiteratur\nBienwald: Rückblick auf Entmündigungsrecht und Entmündigungspraxis; BtPrax 2012, 108\nFröschle: 15 Jahre Betreuuungsrecht - stimmt der Kurs noch? BtPrax 2007, 191 (PDF)\n\nLandesausführungsgesetze\nBayern\nBerlin\nBrandenburg\nHessen\nMecklenburg-Vorpommern\nNordrhein-Westfalen\nRheinland-Pfalz\nSachsen\nSachsen-Anhalt\nThüringen\n\nGesetzessammlungen für Betreuer\n BGB - Bürgerliches Gesetzbuch (dtv-Textausgabe 2016), ISBN 3423050012\n Betreuungsrecht (dtv-Textausgabe) , ISBN 3406596169\nSpanl: Das neue Familienverfahrensrecht; 9,95 Euro, ISBN 380297509X\nWallhalla-Verlag: Das gesamte Betreuungsrecht. Textausgabe 2016, ISBN 3802920287\n\nSiehe auch\n[Allgemeines](allgemeines)\n[Gesetzgebung](gesetzgebung)\n[Betreuungsrechtsreform](betreuungsrechtsreform) Infos zur Reform 2023\n[Betreuungsrichter](betreuungsrichter)\n\nWeblinks\nBundestagsdrucksache 11/4528 (Regierungsentwurf Betreuungsgesetz, 1989)\nAktueller Gesetzentwurf zur Änderung des Vormundschafts- und Betreuungsrechtes, BR-Drs. 537/10 (PDF; Stand Sept. 2010)\nEntschließungsantrag der Grünen zu einer weiteren Reform des Betreuungsrechtes; Febr. 2013, PDF)\n\n[:Kategorie:Bundesländer](:kategorie:bundesländer)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Zur 2023er Gesetzesreform siehe unter Betreuungsrechtsreform.\n\n Basisdaten Volltitel: Gesetz zur Reform des Rechts der Vormundschaft und Pflegschaft für Volljährige Kurztitel:  Betreuungsgesetz Abkürzung:   BtG Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht  Fundstellennachweis:  200-3 Datum des Gesetzes:   12. September 1990 (BGBl. I S. 2002) Inkrafttreten:   01.01.1992 Letzte Änderung: Gesetz vom 19. April 2006 (BGBl. I. S. 866)  Außerkrafttreten: 25. April 2006 (Gesetz vom 19.4.2006)\n\nDas Gesetz zur Reform des Rechts der Vormundschaft und Pflegschaft für Volljährige (Betreuungsgesetz - BtG) vom 12.9.1990, welches das gesamte seit dem 1.1.1992 geltende Betreuungsrecht beinhaltet, existiert seit seinem Inkrafttreten nicht mehr als eigenständiges Gesetz. Dennoch wird (auch in der Fach-) Öffentlichkeit immer noch vom Betreuungsgesetz gesprochen, wenn eigentlich das Betreuungsrecht, also die § ff. BGB gemeint sind.",
      "tags": [
        "gesetz",
        "betreuungsgesetz",
        "betreuungsrecht",
        "reform",
        "rechts"
      ]
    },
    {
      "titel": "traditionelles Schutzinstitut zwischen bürgerlichem und öffentlichem Recht",
      "inhalt": "Das traditionelle Rechtsinstitut der Vormundschaft lässt sich rechtshistorisch bis ins europäische Mittelalter im Römischen Recht zurückverfolgen. Die Organisation und Normierung der Vormundschaft (lat.: tutela) zum Schutz der Menschen, die ihre rechtlichen Angelegenheiten nicht selbst wahrnehmen können, blieb bis zum 01.01.1992 ein einziges Rechtsinstitut. Seither wird in Deutschland zwischen der Vormundschaft für Minderjährige und der rechtlichen Betreuung für Volljährige unterschieden.\n\nDas Rechtsverhältnis zwischen Betreutem und Betreuer gehört dem Privatrecht an und ist im Bürgerlichen Gesetzbuch (BGB) geregelt. Der öffentlich-rechtliche Einschlag zeigt sich darin, dass die Betreuung gerichtlich bestellt und beendet wird und die Amtsverwaltung des Betreuers meist unter der Aufsicht des Betreuungsgerichts verbleibt. So entsteht ein rechtliches Dreiecksverhältnis zwischen Betreuer, Betreutem und dem Betreuungsgericht. Die Beziehungen zwischen den beteiligten Privatpersonen und dem Gericht bilden die öffentlich-rechtliche Komponente der rechtlichen Betreuung.\n\nAls Teil des verfassungsrechtlichen Verhältnismäßigkeitsprinzips ist der Erforderlichkeitsgrundsatz vom Betreuungsgericht stets zu beachten. Eine Betreuung ist nicht erforderlich, soweit die Angelegenheiten des Betroffenen durch einen Bevollmächtigten oder andere Hilfen besorgt werden können. Aber nur solange dieser Bevollmächtigte die Angelegenheiten des Betroffenen zu dessen Wohl wahrnimmt, bleibt die Bestellung eines Betreuers unnötig. Der Erforderlichkeitsgrundsatz verlangt auch, dass sich die Betreuung auf solche Angelegenheiten beschränkt, bei denen der Betroffene konkret Hilfe benötigt. Die Betreuerbestellung wird daher auf bestimmte Aufgabenkreise beschränkt und präzisiert. Außerdem steht die Betreuerbestellung unter einer zeitlichen Beschränkung. Bei Erreichen des Überprüfungszeitpunkts veranlasst das zuständige Betreuungsgericht ein aktuelles Arztzeugnis oder ein Sachverständigengutachten, das die Notwendigkeit der Fortsetzung einer rechtlichen Betreuung belegt oder auch nicht.",
      "tags": [
        "betreuung",
        "rechtlichen",
        "angelegenheiten",
        "zwischen",
        "vormundschaft"
      ]
    },
    {
      "titel": "Gesetzesinhalt",
      "inhalt": "Bei dem Betreuungsgesetz handelte es sich (wie z.B. auch beim KJHG) um ein sogenanntes Artikelgesetz; d.h. es wurden eine Reihe von anderen Gesetzen durch dieses Gesetz geändert.\n\nBeim Betreuungsgesetz wurden rund 300 Paragraphen in ca. 50 Gesetzen geändert. Der Schwerpunkt lag beim materiell-rechtlichen Teil im Bereich des Bürgerlichen Gesetzbuches (BGB), in dessen 4. Buch (Familienrecht) das bisherige Kapitel über Vormundschaften für Volljährige gestrichen und durch die §§ 1896 - 1908 i BGB, die das materielle Betreuungsrecht enthalten, ersetzt.\n\nIm formell-rechtlichen Teil ging es um das gerichtliche Verfahren, welches bisher z.T. in der Zivilprozessordnung (ZPO) bezüglich des Entmündigungsverfahrens, z.T. im Gesetz über die freiwillige Gerichtsbarkeit (FGG) bezüglich der Gebrechlichkeitspflegschaft enthalten war. Das ZPO-Entmündigungsverfahren wurde zugunsten eines einheitlichen Betreuungsverfahrens nach dem FGG (§ ff. FGG) abgelöst.\n\nAußerdem wurde das Unterbringungsrecht, sowohl für Unterbringungen Minderjähriger und unter Betreuung stehender Volljähriger, als auch für psychisch Kranke aufgrund der Landesgesetze (PsychKGe) vereinheitlicht und so der \"Weg des geringsten Widerstandes\" bei freiheitsentziehenden Unterbringungen unmöglich gemacht. Das Unterbringungsverfahren ist seither in den § ff FGG geregelt.\n\nWeiter wurden zahlreiche Gesetze sowohl aus dem Zivilrecht sowie dem öffentlichen Recht an das BtG angepasst. Oft geht es nur um geringfügige Änderungen in der Gesetzesterminologie, z.T. sind es aber wichtige Dinge: so wurde das Wahlverbot, welches bisher für entmündigte und unter Pflegschaft stehende Personen galt, abgeschafft.\n\nEin neues Gesetz war im BtG enthalten; das Betreuungsbehördengesetz (BtBG), welches die Aufgaben der Betreuungsbehörde regelte und die bisherige Zuständigkeit des Jugendamtes (nach dem früheren Jugendwohlfahrtsgesetz) beendete.\n\nDie Übergangsvorschriften (Art. 9 und 10) regelten u.a. die Überleitung der bisherigen Vormundschaften und Pflegschaften in Betreuungen und deren Überprüfung bis spätestens 31. Dezember 2001, die Streichung der Eintragungen im Bundeszentralregister, die Streichung der Wahlausschlüsse der Personen unter Gebrechlichkeitspflegschaft. Da alle diese Regelungen durch Zeitablauf erledigt waren, wurden sie durch das o.g. Gesetz vom 19. April 2006 gestrichen.\n\nIn Kraft bleiben die Landesausführungsgesetze zum BtG, zumal die Ermächtigungsgrundlage dazu nicht das BtG selbst war (wie die Gesetzestitel suggerieren), sondern einzelne Bestimmungen, die innerhalb des BtG enthalten waren (z.B.  BGB,  und  Betreuungsbehördengesetz usw.).",
      "tags": [
        "wurden",
        "gesetz",
        "enthalten",
        "beim",
        "welches"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Rückblick auf Entmündigungsrecht und Entmündigungspraxis; BtPrax 2012, 108\nFröschle: 15 Jahre Betreuuungsrecht - stimmt der Kurs noch? BtPrax 2007, 191 (PDF)",
      "tags": [
        "btprax",
        "bienwald",
        "rückblick",
        "entmündigungsrecht",
        "entmündigungspraxis"
      ]
    },
    {
      "titel": "Landesausführungsgesetze",
      "inhalt": "Bayern\nBerlin\nBrandenburg\nHessen\nMecklenburg-Vorpommern\nNordrhein-Westfalen\nRheinland-Pfalz\nSachsen\nSachsen-Anhalt\nThüringen",
      "tags": [
        "sachsen",
        "bayern",
        "berlin",
        "brandenburg",
        "hessen"
      ]
    },
    {
      "titel": "Gesetzessammlungen für Betreuer",
      "inhalt": "BGB - Bürgerliches Gesetzbuch (dtv-Textausgabe 2016), ISBN 3423050012\n Betreuungsrecht (dtv-Textausgabe) , ISBN 3406596169\nSpanl: Das neue Familienverfahrensrecht; 9,95 Euro, ISBN 380297509X\nWallhalla-Verlag: Das gesamte Betreuungsrecht. Textausgabe 2016, ISBN 3802920287",
      "tags": [
        "isbn",
        "textausgabe",
        "betreuungsrecht",
        "bürgerliches",
        "gesetzbuch"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Allgemeines\nGesetzgebung\nBetreuungsrechtsreform Infos zur Reform 2023\nBetreuungsrichter",
      "tags": [
        "allgemeines",
        "gesetzgebung",
        "betreuungsrechtsreform",
        "infos",
        "reform"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Bundestagsdrucksache 11/4528 (Regierungsentwurf Betreuungsgesetz, 1989)\nAktueller Gesetzentwurf zur Änderung des Vormundschafts- und Betreuungsrechtes, BR-Drs. 537/10 (PDF; Stand Sept. 2010)\nEntschließungsantrag der Grünen zu einer weiteren Reform des Betreuungsrechtes; Febr. 2013, PDF)\n\nLandesbestimmungen zum BtG nach Bundesländern sortiert\n\nInfos zum Haftungsausschluss\n\nKategorie:Rechtsnormen",
      "tags": [
        "betreuungsrechtes",
        "bundestagsdrucksache",
        "regierungsentwurf",
        "betreuungsgesetz",
        "aktueller"
      ]
    }
  ],
  "zusammenfassung": "Zur 2023er Gesetzesreform siehe unter [Betreuungsrechtsreform](betreuungsrechtsreform).\n\n Basisdaten Volltitel: Gesetz zur Reform des Rechts der Vormundschaft und Pflegschaft für Volljährige Kurztitel:  Betreuungsgesetz Abkürzung:   BtG Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland...",
  "verwandteArtikel": [
    "wikipedia:de:familienrecht",
    "hauptseite",
    "wikipedia:de:gerichtsverfahren",
    "wikipedia:de:zivilrecht",
    "betreuungsverfahren",
    "betreuungsbehörde",
    "aufsicht",
    "wahlrecht",
    "wikipedia:de:gebrechlichkeitspflegschaft",
    "aufgabenkreise",
    "betreuungsrechtsreform",
    "wikipedia:de:jugendamt",
    "vormundschaftsgericht",
    "gesetzgebung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "unterbringung",
    "betreuerbestellung",
    "wikipedia:de:kinder--und-jugendhilfegesetz",
    "wikipedia:de:bürgerliches-gesetzbuch",
    "verhältnismäßigkeitsprinzip",
    "psychkg",
    "wikipedia:de:zivilprozessordnung",
    "betreuungsbehördengesetz",
    "wikipedia:de:entmündigung",
    "wikipedia:de:vormundschaft",
    "betreuungsgericht",
    "allgemeines",
    "wikipedia:de:pflegschaft",
    ":kategorie:bundesländer",
    "kategorie:rechtsnormen",
    "unterbringungsverfahren",
    "betreuungsrichter",
    "wikipedia:de:freiwillige-gerichtsbarkeit",
    "arztzeugnis",
    "sachverständigengutachten"
  ]
}