{
  "id": "betreuervergütung",
  "titel": "Betreuervergütung",
  "inhalt": "Pauschalvergütung für [Berufsbetreuer](berufsbetreuer) und [Vereinsbetreuer](vereinsbetreuer) \n[Bild:Geld.jpg](bild:geld.jpg)\n\nAktuelles zum Inflationsausgleich\n\nBundestag und Bundesrat haben für die Jahre 2024 und 2025 einem befristeten Inflationszuschlag zur Betreuervergütung zugestimmt. Alle Monatspauschalen steigen um jeweils 7,50 €. Sie sind zusammen mit dem quartalsweisen Vergütungsantrag geltend zu machen. Für Ehrenamtler wird die [Aufwandspauschale](aufwandspauschale) um 24 € jährlich aufgestockt.\n\nHier ist der Inflationsausgleich 2024/25 in die VBVG-Tabellen eingebaut, inkl. der jeweiligen prozentualen Erhöhung. Kann als PDF heruntergeladen werden:\n\nHier die neue Vergütungstabelle mit den Daten des Inflationsausgleichs (PDF)\n\n[Betreuervergütung 2026](betreuervergütung-2026)\n\nVorbemerkung \nDie Regelungen zur Finanzierung [Berufsbetreuer](berufsbetreuer), jedoch ebenso solcher Vormundschaften und Pflegschaften, finden sich seit 1. Juli 2005 im neuen [Vormünder- und Betreuervergütungsgesetz](vormünder--und-betreuervergütungsgesetz) (VBVG), das nicht nur das Berufsvormündervergütungsgesetz (BVormVG) ablöste, sondern auch eine Reihe bisher im BGB geregelter Sachverhalte übernahm \n \nDurch die Neuregelung der Berufsbetreuervergütung sollte die Abrechnung des Vergütungsanspruches erheblich vereinfacht werden. Zeitaufwändige Vergütungsauseinandersetzungen sollen vermieden, Ressourcen für die eigentliche Arbeit der Betreuer und Gerichte verwendet werden. \n \nKernaussage der Vergütungsreform: grundsätzlich alle von [Berufsbetreuer](berufsbetreuer) und [Vereinsbetreuer](vereinsbetreuer)n geführten Betreuungen werden pauschal abgerechnet, der Streit um abrechnungsfähige Tatbestände und angemessene Zeitansätze für einzelne Tätigkeiten entfällt. Stattdessen knüpft die Neuregelung an ein mehrstufiges allgemeines Pauschalierungsmodell an, das im [Abschlussbericht](abschlussbericht) der Bund-Länder-Arbeitsgruppe vom Juni 2003 empfohlen wurde und das letztlich auf Vorschlägen der vom Bundesministerium der Justiz in Auftrag gegebenen [Begleitforschung](begleitforschung) zum Betreuungsrecht fußt.\n\nZum Juli 2019 wurde die Vergütung von [Stundensatz](stundensatz) Tabellenbeträge umgestellt und seit 1.1.2023 ist die Einstufung in die Tabellen vereinfacht worden.\n\nDas gerichtliche Verfahren zur Festsetzung der Betreuervergütung findet sich in § 292 FamFG.\n\nZum Vergütungsanspruch eines ehrenamtlichen Betreuers siehe unter: [Betreuer_(Ehrenamt)#Verg.C3.BCtung_f.C3.BCr_Zeitaufwand_nur_als_Ausnahme](betreuer_(ehrenamt)#verg.c3.bctung_f.c3.bcr_zeitaufwand_nur_als_ausnahme)\n\nGrundannahmen\nDas Pauschalierungsmodell geht von 3 Prämissen aus (  VBVG): \nein außerhalb einer [Altenheim](altenheim) lebender Betreuter verursacht mehr Arbeitsaufwand als einer, der in einer solchen lebt; \n für einen vermögenden Betreuten ist der Arbeitsaufwand höher als für einen [Mittellosigkeit](mittellosigkeit); \nder Arbeitsaufwand ist zu Beginn der Betreuung am höchsten; er sinkt im Laufe der 1. 2 Betreuungsjahre und bleibt in den Folgejahren auf einem relativ niedrigen Niveau. \n\nAbrechnung nach konkretem Zeitaufwand \nFolgende Personen können ihren Zeitaufwand weiterhin konkret abrechnen (  VBVG: Vormünder Minderjähriger, Pfleger aller im BGB genannten Formen und Nachlasspfleger sowie [Verfahrenspfleger](verfahrenspfleger) nach den §§ 277, 318 FamFG in [Betreuungsverfahren](betreuungsverfahren) und [Unterbringungsverfahren](unterbringungsverfahren). \n \nAuch der [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) eines Volljährigen, der ausnahmsweise eine Betreuervergütung [Ermessensvergütung](ermessensvergütung)) aus dem Vermögen zugesprochen bekommt (§ 1876 BGB), kann seinen Vergütungsanspruch künftig nach Zeitaufwand abrechnen, das gleiche gilt für den [Behördenbetreuer](behördenbetreuer). Für Mitarbeiter von [Betreuungsverein](betreuungsverein)en als [Verfahrenspfleger](verfahrenspfleger) führte der neue § 277 Abs. 4 FamFG eine entsprechende Regelung ein. \n \nBetreuungen nach  Abs. 2 ([Sterilisationsbetreuer](sterilisationsbetreuer)) und Abs. 5 BGB ([Ergänzungsbetreuer](ergänzungsbetreuer) bei rechtlicher Verhinderung, z.B. Insich-Geschäften zwischen Betreuer und Betreuten) werden nach   Abs. 1 VBVG weiterhin nach konkretem Zeitaufwand vergütet, auch der [Aufwendungsersatz](aufwendungsersatz) für Barauslagen (§ 1877 Abs. 1 BGB) wird nach tatsächlichem Aufwand erstattet. Anders ist die Vergütung des [Vertretungsbetreuer](vertretungsbetreuer)s bei tatsächlicher Verhinderung  (z.B. Urlaub, Krankheit) zu berechnen (§ 1817 Abs. 4 BGB). Hier soll die unten genannte Pauschalvergütung zwischen dem vertretenen Betreuer und dem Vertreter aufgeteilt werden ( Abs. 2 VBVG). \n \nDie drei aus § 1 BVormVG bekannten [Stundensatz](stundensatz) betragen bei den Fällen, die weiter nach konkretem Zeitaufwand berechnet werden,  23, 29,50 und 39 €. Die erste Summe gilt allgemein, die 2. bei Fachkenntnissen aufgrund abgeschlossener Lehre, der 3. aufgrund abgeschlossenem Studium.\n\nRechtsprechung:\n\nOLG Braunschweig, Beschluss vom 29.03.2019, 2 WF 11/19:\n\n Der förmlich bestellte berufsmäßige Vormund kann für die zur Führung der Vormundschaft aufgewandte und erforderliche Zeit eine Vergütung verlangen.\n Abrechenbar ist die zur Erfüllung der sich aus der Vormundschaft ergebenden Aufgaben erforderliche Zeit, wobei sich die Erforderlichkeit danach richtet, was der Vormund im Rahmen der ihm obliegenden Aufgaben für erforderlich halten durfte.\n Der zeitliche Aufwand für persönliche Kontakte zum Mündel steht im Ermessen des Vormundes und hat sich im Einzelfall daran zu orientieren, welche Zeit zur Wahrnehmung der tatsächlichen Bedürfnisse des Kindes notwendig ist.\n\nOLG Celle*, Beschluss vom 20.03.2020, 6 W 142/19:\n\nReicht der Aktivnachlass zur Begleichung der gesamten Vergütung des\nNachlasspflegers nicht aus, ist der Nachlass als mittellos\nanzusehen mit der Folge, dass sich der gesamte Vergütungsanspruch gemäß ausschließlich nach § 3 VBVG berechnet.\n\nNeue Pauschalvergütung für Berufsbetreuer\n\nBei Berufs- und Vereinsbetreuern werden nur noch diejenigen, die ausschließlich für die Einwilligung in eine [Sterilisation](sterilisation) bestellt sind oder die wegen rechtlicher Verhinderung, zum Beispiel bei In-sich-Geschäften, Vertretungsverboten oder [Geschäftsfähigkeit](geschäftsfähigkeit) bestellten [Ergänzungsbetreuer](ergänzungsbetreuer) nach konkretem Zeitaufwand abrechnen. Der wegen tatsächlicher Verhinderung des Betreuers beispielsweise bei Krankheit oder Urlaub bestellte [Vertretungsbetreuer](vertretungsbetreuer) wird jedoch pauschaliert abrechnen.\n\nZu den Vergütungstabellen siehe unter [Vergütungstabelle](vergütungstabelle).\n\nSeit 1.1.23 ist Voraussetzung der Berufsbetreuervergütung die [Registrierung](registrierung) nach dem BtOG.\n\nRechtsprechung dazu:\n\nLG Nürnberg-Fürth, Beschluss vom 06.06.2024, 13 T 364/24\n\nDem vorläufig nach § 32 Abs. 1 Satz 6 BtOG registrierten Berufsbetreuer, der nicht rechtzeitig einen Antrag auf [Registrierung](registrierung) als [Berufsbetreuer](berufsbetreuer) stellt, steht ab dem 01.07.2023 kein Anspruch auf [Betreuervergütung](betreuervergütung) zu, auch nicht rückwirkend bezogen auf den Zeitpunkt der Antragstellung.\nEr kann jedoch für die Zeit bis zur Entscheidung über seinen Registrierungsantrag eine [Aufwandspauschale](aufwandspauschale) in entsprechender Anwendung des § 1878 Abs. 1 BGB geltend machen.\nHinsichtlich § 1878 Abs. 3 BGB ist hierbei darauf abzustellen, ob im jeweiligen Monat zumindest an einem Tag kein Anspruch auf eine Vergütung als Berufsbetreuer bestanden hat.\n\nZweifelsfälle \n\nBeginn der Betreuung ? \n\nDie Berechnung der Pauschalvergütung beginnt mit der [Betreuerbestellung](betreuerbestellung) ( VBVG. Was bedeutet das? Die Betreuung wird mit der Bekanntgabe an den Betreuer rechtswirksam. Ab dem Beginn des folgenden Tages  besteht der Vergütungsanspruch, unabhängig von der tatsächlichen Tätigkeit des Betreuers oder dem Umfang der Aufgabenbereiche (§ 287 Abs. 1 FamFG iVm § 187 Abs. 1 BGB).  \n \nIst die sofortige Wirksamkeit der [Betreuerbestellung](betreuerbestellung) angeordnet, beginnt der Vergütungsanspruch unter Umständen bereits, bevor der Betreuer von seiner Bestellung Kenntnis hat. Denn in diesem Falle führen auch die Bekanntgabe an den Betreuten, seinen [Verfahrenspfleger](verfahrenspfleger) oder die Übergabe der Gerichtsakte an die Geschäftsstelle des Gerichtes zur Rechtswirksamkeit des Beschlusses (§ 287 Abs. 2 FamFG).\n\nBetreuerwechsel \n \nWas ist mit den Zeiten, in denen eine [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) ehrenamtlich geführt wurde und nun an Stelle des Ehrenamtlers ein Berufsbetreuer bestellt wird, zum Beispiel weil sich die Betreuung für den ehrenamtlichen Betreuer als zu schwierig oder unzumutbar dargestellt hat. Auf Grund der Tatsache, dass sich das gesamte VBVG nur auf beruflich geführte Tätigkeiten bezieht, ist es sachgerecht, bei einem [Betreuerwechsel](betreuerwechsel) die vorherige ehrenamtliche Betreuungszeit bei dem vierstufigen Zeitraster nicht mitzuzählen.  \n \nDie Rechtsprechung stellt auch nach einem Betreuerwechsel fast ausnahmslos auf das Datum der erstmaligen [Betreuerbestellung](betreuerbestellung) ab.\n\n[VBVG-Rechtsprechung#H.C3.B6he_des_Stundenansatzes_bei_beruflicher_Betreuung_nach_einem_Betreuerwechsel:](vbvg-rechtsprechung#h.c3.b6he_des_stundenansatzes_bei_beruflicher_betreuung_nach_einem_betreuerwechsel:)\n\nFür Betreuerwechsel, die in Betreuungmonaten stattfinden, die nach dem 26.7.2019 beginnen, erhält beim Wechsel vom Ehrenamtes zum Berufsbetreuer letzterer eine Einmalzahlung von 200,00 € ( Abs. 2 VBVG 2023).\n\nAufhebung und Neueinrichtung der Betreuung \n\nNach Aufhebung einer Betreuung und späterer erneuter [Betreuerbestellung](betreuerbestellung) muss auch die Zeitberechnung neu beginnen, außer der [Aufhebung der Betreuung](aufhebung-der-betreuung) ist als Ergebnis eines [Rechtsmittel](rechtsmittel)s aufgehoben worden. Denn auch nach einer erneuter Bestellung eines Betreuers hat dieser, der mit dem früheren Betreuer nicht personengleich sein muss, alle Ermittlungen, zum Beispiel für das [Vermögensverzeichnis](vermögensverzeichnis) neu anzustellen. Selbst wenn nur wenige Monate seit Aufhebung der früheren Betreuung vergangen sind, kann sich die persönliche und wirtschaftliche Lage des Betreuten völlig anders darstellen. Ähnliches dürfte gelten, wenn eine vorläufige Betreuung endet und zwischen diesem Ende und der Neubestellung eines entgültigen Betreuers ein Zwischenzeitraum liegt.\n\n[VBVG-Rechtsprechung#Vakanz_in_der_Betreuungsanordnung](vbvg-rechtsprechung#vakanz_in_der_betreuungsanordnung) \n\nEnde der Betreuung \n \nDas Gleiche gilt für die Frage, welches Ereignis das Ende des abrechungsfähigen Betreuungszeitraums markiert. Die Betreuung endet nach dem gesetzlichen Normalfall mit der Bekanntgabe des [Aufhebung der Betreuung](aufhebung-der-betreuung), jedoch hat der Betreuer danach noch Rechenschafts- und unter Umständen noch [Schlusspflichten](schlusspflichten).  Der Aufhebungsbeschluss gilt gem. § 15 Abs. 2 S. 2 FamFG drei Tage nach Aufgabe zur Post als bekannt gegeben. Anders per Zustellung mit PZU oder Einwurfeinschreiben. Dort gilt das Datum der tatsächlichen Zustellung im Gegensatz zu der o. g. fiktiven Bekanntgabe. Dieses Datum ist auf dem Umschlag des Schriftstückes durch den Postbediensteten vermerkt.\n \nAuch bei den häufigen Fällen, in denen die Betreuung durch den [Tod des Betreuten](tod-des-betreuten) endet, ergeben sich Unklarheiten. Die Pauschalvergütung wird nur einschl. des Todestags gezahlt. Hat der Betreuer in Unkenntnis des Todes noch Tätigkeiten unternommen oder Notgeschäfte wahrgenommen (§ 1874 BGB), soll dieser Aufwand als Zeitvergütung, nicht als Pauschalvergütung, gewährt werden.\n\nSchließlich ist noch die Vergütung des [Vertretungsbetreuer](vertretungsbetreuer)s bei tatsächlicher Verhinderung wie Urlaub oder Krankheit zu benennen. Hier soll die genannte Pauschalvergütung zwischen dem vertretenen Betreuer und dem Vertreter aufgeteilt werden. Soll dafür die Abwesenheit des Hauptbetreuers oder das tatsächliche Tätigwerden des Vertretungsbetreuers maßgeblich sein? Das neue Vergütungssystem scheint hauptsächlich auf den Status abzustellen. Daher sollte der gesamte Abwesenheitszeitraum dem Vertretungsbetreuer zustehen. \n\n[VBVG-Rechtsprechung#Zu_.C2.A7_5_Abs._4_VBVG:_Ende_des_abrechnungsf.C3.A4higen_Zeitraums_.3F](vbvg-rechtsprechung#zu_.c2.a7_5_abs._4_vbvg:_ende_des_abrechnungsf.c3.a4higen_zeitraums_.3f)\n\nAufwendungsersatz für Berufsbetreuer \n \nEs war im Gesetzesentwurf des Bundesrates beabsichtigt, je abrechnungsfähige Pauschalvergütungsstunde des Berufsbetreuers drei Euro für den Ersatz von Aufwendungen zu gewähren. In der Endfassung sind die Aufwendungen in die Pauschalvergütung selbst einbezogen. Abweichende [Aufwendungsersatz](aufwendungsersatz)zahlungen sind bei pauschal vergüteten Betreuungen nicht vorgesehen, auch nicht als Ausnahmeregelung. Gegenüber dem Finanzamt bleibt der Betreuer weiterhin nachweispflichtig, wenn es bei Aufwendungen um den Nachweis der Betriebsausgaben oder den Vorsteuerabzug geht. \n \nEine kleine, für einige Betreuer verbesserte Situation ist: Betreuer, die bislang [Aufwendungsersatz](aufwendungsersatz) für berufliche Dienste abrechnen konnten, können dies auch weiterhin tun. Hiervon sind überwiegend anwaltliche Betreuer betroffen, und zwar für einzelne Tätigkeiten, für die jeder nichtanwaltliche Betreuer einen Rechtsanwalt eingeschaltet hätte. Solche Tätigkeiten können weiter nach der jeweiligen Honorarordnung abgerechnet werden und schmälern die pauschale Betreuervergütung nicht. \n\nRechtsprechung:\n\nOLG Köln, Beschl v 23.08.2006 - 16 Wx 69/06, BtMan 2007,38:\n\nDie Kosten eines Nachsendeantrags, der auf § 1815 Abs. 2 BGB beruht, sind nach § 11 VBVG 2023 von der Pauschale abgegolten.\n\nAbrechnungsmodalitäten \nEinfacher als vor 2005 sind die Vergütungsanträge von Berufsbetreuern: Sie müssen nun im Regelfall nur eine Angabe des Zeitraums enthalten, auf den sie sich beziehen, den Aufenthaltsstatus des Betreuten während dieses Zeitraumes und gegebenenfalls den Zeitpunkt des Aufenthaltswechsels, die bisher schon üblichen Angaben zur Mittellosigkeit und die vereinfachte Berechnung, die sich aus einer Multiplikation der pauschal abrechnungsfähigen Stunden mit dem anerkannten Betreuungsstundensatz nach § 4 VBVG (2019) ergab. Seit Juli 2019 ist dies ersetzt durch die neuen Tabellenwerte im VBVG. Die Möglichkeit der Abschlagszahlung ist angesichts dieser Vereinfachung aus dem Anwendungsbereich für berufliche Betreuer entfallen.  \n \nSobald die oben angesprochenen Unklarheiten der pauschalen Vergütung geklärt sind, kann sich durch die Neuregelung durchaus eine Arbeitsvereinfachung für Berufsbetreuer ergeben, da zum Teil langwierige Abrechnungen und Antworten auf gerichtliche Rückfragen weitgehend entbehrlich sind. Eine – moderate – Anhebung von Betreuungsfallzahlen lässt sich daher vertreten. \n\n[VBVG-Rechtsprechung#Zu_.C2.A7_5_Abs._4_VBVG.2C_.C2.A7_9_VBVG:_Abrechnungsrhythmus.2C_Rumpfquartale](vbvg-rechtsprechung#zu_.c2.a7_5_abs._4_vbvg.2c_.c2.a7_9_vbvg:_abrechnungsrhythmus.2c_rumpfquartale)\n\nDie Verwaltungsanweisung (Auszahlungsanordnung aus der Staatskasse) ist gegenüber einer Festsetzung der Vergütung im Beschlussverfahren nach § 292 Abs. 5 FamFG, die auf Antrag des Betreuers oder des Betreuten oder von Amts wegen veranlasst werden kann, subsidiär. Mit der gerichtlichen Entscheidung wird die Anweisung des Kostenbeamten des Gerichts wirkungslos (Senatsbeschluss vom 6. November 2013 – XII ZB 86/13 – juris Rn. 29). Schon weil es der Betreuer mithin selbst in der Hand hat, einen Festsetzungsantrag zu stellen und damit die rechtsverbindliche Festsetzung der Vergütung für die dem Antrag zugrundeliegenden Zeiträume zu erlangen, ist eine Hinweispflicht des Gerichtes entgegen der Auffassung der Rechtsbeschwerde nicht gegeben.\n\nNachdem das Gericht in dem Festsetzungsverfahren nach § 292 Abs. 1 FamFG nicht an die vorangegangene Anweisung der Betreuervergütung im Wege des vereinfachten Justizverwaltungsverfahrens gebunden ist, kann die zu viel gezahlte Betreuervergütung grundsätzlich zurückgefordert werden.\n\nDie gerichtliche Festsetzung findet auf Antrag statt, den der Anspruchsinhaber (Vormund/Gegenvormund, Pfleger, Betreuer, Verfahrensbeistand bzw. -pfleger) oder der Mündel (Pflegling, Betreute usw.) stellen können.\n\nBei der Geltendmachung einer pauschalen Vergütung, deren Höhe sich aus dem Gesetz ergibt (8 VBVG,  VBVG), besteht keine Pflicht, die begehrte Vergütung zu beziffern) und die Tätigkeit i.E. darzulegen, weil dies im Festsetzungsverfahren nicht zu prüfen ist.) Eine Bindung an den Antrag besteht nicht, da eine Festsetzung der Ansprüche auch von Amts wegen erfolgen kann, so dass auch eine höhere Vergütung zugesprochen werden kann, als beantragt wurde.\n\nNachdem der Gesetzgeber mit der Einführung der Verzögerungsrüge nach § 198 Abs. 3 GVG für den Fall der Untätigkeit des Gerichts eine Regelung getroffen hat, ist nach Ansicht des OLG Düsseldorf für eine außerhalb des geschriebenen Rechts stehende Untätigkeitsbeschwerde kein Raum mehr – wobei das Oberlandesgericht ausdrücklich offen lässt, ob eine Untätigkeitsbeschwerde generell überhaupt anzuerkennen gewesen wäre (OLG Düsseldorf, Beschluss vom 15. Februar 2012 – II-8 WF 21/12 –);(FamRB 2012, 135).\nWenn also trotz Antrag auf gerichtliche Festsetzung der Vergütung nicht festgesetzt wird, wäre das richtige Rechtsmittel die Verzögerungsrüge gem. § 198 Abs. 3 GVG. Auch dann, wenn im Wege des vereinfachten Justizverwaltungsverfahrens ausgezahlt wurde.\n\nAufenthaltswechsel \n\nStrittig werden konnte bisher auch die Frage des genauen Zeitpunktes des Aufenthaltswechsels des Betreuten. Nach  VBVG Abs. 4 VBVG sind seit 1.1.2023 volle Monate zugrunde zu legen. Bei einem Wechsel in das Heim oder von diesem in eine andere Wohnform, die innerhalb des Abrechnungszeitraums liegt, darf keine tageweise Quotelung mehr vorgenommen werden, maßgeblich ist der Status am Ende des Abrechnungsmonats.\n\nDefinition des stationären Wohnform\n\nRechtsprechung zur Begrifflichkeit des  Abs. 3 VBVG:\n\nOLG Köln Beschl v 9.6.2006, 16 Wx 104/06, FamRZ 2006, 1788 = FGPrax 2007, 23 = NJW-RR 2007, 517\n\nHat ein Betreuter aufgrund eines Unterbringungsbefehls über ein halbes Jahr in einer psychiatrische Klinik verbracht und ist mit seinem weiteren Aufenthalt dort zu rechnen, verlagert sich sein gewöhnlicher Aufenthalt in die dortige psychiatrische Klinik. Von einem nur vorübergehenden Verbleib kann bei dieser langen Zeitspanne nicht mehr ausgegangen werden, so dass ein Berufsbetreuer so zu vergüten ist, als läge eine Heimunterbringung vor.\n\nOLG Köln Beschl v 26.9.2006, 16 Wx 207/06, FGPrax 2007, 83\n\nBei einer zeitweiligen Unterbringung des Betreuten in einer psychiatrische Klinik zur medizinischen Heilbehandlung liegt regelmäßig keine Heimunterbringung vor, da sich dort wegen des vorübergehenden Charakters des Aufenthalts nicht der tatsächliche Lebensmittelpunkt befindet. Hinsichtlich des Zeitraumes, während dessen sich der Betroffene fast in der gesamten Zeit in der psychiatrischen Abteilung der Universitätsklinik B befand, liegt zwar ein Heimaufenthalt iSv § 5 III VBVG vor, da die Klinik als „Heim” im Sinne dieser Vorschrift anzusehen ist. Zu Recht hat das LG indes einen gewöhnlichen Aufenthalt verneint, da der Betreute sich dort nur vorübergehend aufgehalten hat. Diese Grundsätze finden auch in diesem Fall Anwendung, in dem der Betroffene wegen dringender Behandlungsbedürftigkeit zur medizinischen Heilbehandlung in eine Klinik aufgenommen wurde. Der vorübergehende Charakter dieses Aufenthalts ist hier noch deutlicher, da bei Klinikaufenthalten die Betroffenen regelmäßig nach meist kurzen, absehbaren Zeiträumen wieder entlassen werden – sei es nach Hause oder in eine andere Einrichtung. Der Betroffene verließ im vorliegenden Fall nach Ablauf von noch nicht drei Monaten die Klinik.\n\nOLG Zweibrücken Beschl v 3.5.2007, 3 W 61/07; Rpfleger 2007, 545= BtPrax 2007, 267 (Ls) \n\nEin Betreuter kann als in einem psychiatrischen Krankenhaus Untergebrachter seinen Daseinsmittelpunkt und damit seinen gewöhnlichen Aufenthalt in einer solchen Klinik begründen. Wenn auch nach wohl überwiegender Auffassung im Zivilrecht alleine das zwangsweise Verbringen oder Verbleiben grundsätzlich keinen gewöhnlichen Aufenthalt an dem jeweiligen Ort begründet, so entscheiden jedoch die Gesamtumstände des Einzelfalles, ob ein Untergebrachter seinen Daseinsmittelpunkt und damit auch seinen gewöhnlichen Aufenthalt dennoch in einer solchen Klinik hat.\n\nOLG München Beschl v 4.7.2007, 33 Wx 089/07; BtPrax 2007, 257 = FamRZ 2007, 1913 = FGPrax 2007, 224 = Rpfleger 2007, 546 \n\nUntersuchungshaft ist grundsätzlich auch dann nicht als \"gewöhnlicher Aufenthalt in einem Heim\" im Sinne der Vergütungsvorschriften für Berufsbetreuer einzustufen, wenn der Betroffene in diesem Zeitraum keinen anderen Lebensmittelpunkt hat. Eine anschließende Verurteilung zu einer Strafhaft führt insoweit nicht rückwirkend zu einer anderen Bewertung dieses Zeitraums.\n\nBGH Beschl v 14.12.2011, XII ZB 521/10; BtPrax 2012, 65 = NJW-RR 2012, 451\n\nDie Vergütung für den Berufsbetreuer eines inhaftierten und mittellosen Betroffenen ist gemäß § 5 VBVG (jetzt § 9 VBVG) so festzusetzen, wie für Betroffene, die ihren gewöhnlichen Aufenthalt in einem Heim haben. Denn der Aufenthalt in einer JVA ist dem Heimaufenthalt gleichzustellen. Die JVA erfüllt die von § 5 III VBVG aufgestellten Voraussetzungen für den Heimbegriff. Der Betroffene hat dort wegen der Dauer der Inhaftierung (hier: ca. 3 Jahre) seinen Lebensmittelpunkt und damit auch seinen gewöhnlichen Aufenthalt gehabt. Darauf, ob dies seinem Willen entsprochen hat, kommt es ebenso wenig an wie auf den Umstand, dass er die bereits vor seiner Inhaftierung angemietete Wohnung nicht gekündigt und dort auch seine Hafturlaube verbracht hat.\n\nBGH Beschl v 26.3.2014, XII ZB 256/13; BtPrax 2014, 127 = FamRZ 2014, 1015 = Rpfleger 2014, 503\n\nEine Untersuchungshaft begründet regelmäßig keinen gewöhnlichen Aufenthalt des Betroffenen in einem Heim iSv § 5 II S 2 VBVG aF (jetzt § 9 III VBVG). \n\nBGH Beschl v 28.11.2018, XII ZB 517/17; FamRZ 2019, 477 = Rpfleger 2019, 202\n\n) Lebt der Betroffene aufgrund Mietvertrags in einer Wohngemeinschaft und bezieht von einem gesonderten Anbieter ambulante Pflegeleistungen, so hält er sich damit grundsätzlich noch nicht in einem Heim gem § 5 III VBVG (jetzt § 9 III VBVG) auf.\n Sind der Vermieter und der vom Gremium der Bewohner beauftragte Pflegedienst personell miteinander verbunden, können aber die Bewohner, wenn auch nur in ihrer Gesamtheit, einen anderen Anbieter wählen, so führt dies ebenfalls noch nicht zur Einstufung als Heim im Sinne von § 5 III VBVG.\n\nBGH Beschl v 20.5.2020, XII ZB 226/18; FamRZ 2020, 1408 = Rpfleger 2020, 655\n\nDie Voraussetzungen des vergütungsrechtlichen Heimbegriffs sind nur dann erfüllt, wenn Wohnraum, Verpflegung und tatsächliche Betreuung sozusagen \"aus einer Hand\" zur Verfügung gestellt oder bereitgestellt werden. Eine Wohnung wird danach nicht schon dadurch zum Heim, dass der Vermieter dem Mieter anbietet, ihm bei Erforderlichkeit Verpflegung und tatsächliche Betreuung durch einen Drittanbieter zu vermitteln, solange der Mieter nicht vertraglich gebunden ist, dieses Angebot im Bedarfsfall anzunehmen. Wohnraum, Verpflegung und tatsächliche Betreuung werden vorliegend nicht \"aus einer Hand\" erbracht. Vermieter und Pflegedienst sind weder identisch noch personell oder rechtlich verbunden. Zwischen dem Vermieter und der GbR als Mieterin des der Betroffenen als Gesellschafterin zur Verfügung gestellten Wohnraums bestehen nach den Feststellungen des Beschwerdegerichts keine über den üblichen Inhalt eines Wohnraummietvertrags hinausgehenden vertraglichen Verbindungen. Den Vertrag über die Verpflegung und Betreuungsleistungen hat die durch ihre Betreuerin vertretene Betroffene anderweitig mit einem Pflegedienst individuell abgeschlossen. Dass über die Auswahl des Pflegedienstes nach dem Gesellschaftsvertrag die Gesellschafterversammlung mit 3/4 Mehrheit entscheidet, vermag nichts an der rechtlichen Selbständigkeit des Mietvertrags und der individuell geschlossenen Pflegedienstverträge zu ändern.\n\nBGH Beschl v 4.11.2020, XII ZB 436/19; MDR 2021, 326 = FamRZ 2021, 389 = Rpfleger 2021, 276\n\nDie Voraussetzungen des vergütungsrechtlichen Heimbegriffs sind daher nur dann erfüllt, wenn Wohnraum, Verpflegung und tatsächliche Betreuung sozusagen \"aus einer Hand\" zur Verfügung gestellt oder bereitgestellt werden. Eine Wohnung wird nicht schon dadurch zum Heim, dass der Vermieter dem Mieter anbietet, ihm bei Erforderlichkeit Verpflegung und tatsächliche Betreuung durch einen Drittanbieter zu vermitteln, solange der Mieter nicht vertraglich gebunden ist, dieses Angebot im Bedarfsfall anzunehmen, § 5 III S. 2 VBVG aF iVm § 1 II Satz 1 und 3 HeimG. Ausgehend von diesen Grundsätzen hat der Senat die Heimeigenschaft trotz einer personellen Verbindung von Vermieter und Pflegedienst verneint, wenn der Mietvertrag es zuließ, dass die Bewohner einen anderen Pflegedienstanbieter auswählen.\n\nLG Krefeld Beschl v 5.11.2020, 7 T 168/20; Rpfleger 2021, 287\n\nAuch eine JVA ist nach der Rspr des BGH einem Heim gleichzustellen. Denn es ist davon auszugehen, dass bei einem inhaftierten Betreuten, dem in der JVA Unterkunft und Verpflegung sowie umfangreiche soziale, gesundheitliche und tatsächliche Fürsorge gewährt werden, entsprechend weniger Betreuungsaufwand für den Betreuer anfällt als bei einem zu Hause lebenden Betreuten. Jedoch hat der Betroffene im hier maßgeblichen Vergütungszeitraum seinen gewöhnlichen Aufenthalt im Sinne des § 5 II S 2 VBVG nicht in der JVA gehabt. Aus dem Gesetz ergibt sich nicht, für welche Dauer der Aufenthalt angelegt sein muss. Im konkreten Einzelfall betrug die verhängte Freiheitsstrafe 7 Monate. Das BVerwG hat in einem Fall einer Strafhaft für ein Jahr angenommen, dass der bisherige gewöhnlichen Aufenthalt trotzdem noch beibehalten wurde, wenn die sozialen Bezüge weiterhin am vorherigen Wohnort sind und die Rückkehr nach der Haftentlassung zu erwarten ist. Solange der Betroffene den Wunsch und die Möglichkeit hat, an seinen bisherigen Lebensmittelpunkt zurückzukehren, steht dies - selbst bei längerem Aufenthalt - einem Wechsel des gewöhnlichen Aufenthalts regelmäßig entgegen. \n\nDen gewöhnlichen Aufenthalt im Sinne des VBVG hat jemand dort, wo er sich unter Umständen aufhält, die erkennen lassen, dass er an diesem Ort oder in diesem Gebiet nicht nur vorübergehend verweilt. Es handelt sich um den Ort, an dem eine Person sozial integriert ist und ihren auf längere Zeit angelegten tatsächlichen Lebensmittelpunkt hat. Auf den Willen, den Aufenthaltsort zum Mittelpunkt oder Schwerpunkt der Lebensverhältnisse zu machen, kommt es nicht an. Entscheidend sind vielmehr die tatsächlichen Verhältnisse\n\nLG Bielefeld Beschl v 22.12.2020, 23 T 715/20\n\nDie Voraussetzungen des vergütungsrechtlichen Heimbegriffs sind nach § 5 III S 2 VBVG 1. V. m § 1 II S 1 u 3 HeimG nur dann erfüllt, wenn Wohnraum, Verpflegung und tatsächliche Betreuung sozusagen “aus einer Hand” zur Verfügung gestellt oder bereitgestellt wird. Zwar sieht der Vertrag mit der Stiftung B eine Koppelung zwischen der Wohnungsvermietung und der Abnahme von Betreuungsleistungen vor. Die vereinbarten Betreuungsleistungen sind jedoch einer Rund-um-die-Uhr-Versorgung in einem Heim nicht vergleichbar. Die vermietete Wohnung wird unmöbliert zur Verfügung gestellt und es erfolgt keine Verpflegung. Zudem werden nach dem Vertrag keine Pflegeleistungen, sondern ausschließlich Leistungen der ambulanten Eingliederungshilfe nach 53 ff. SGB XII erbracht. Der Umfang dieser Leistungen liegt mit 10 Wochenstunden deutlich unter dem einer vollstationären Einrichtung.\n\nLG Münster Beschl v 28.12.2020, 5 T 396/20; BtPrax 2021, 76 =  Rpfleger 2021, 353\n\nAuch Wohnformen nach § 42a II S. 1 Nr. 2 des SGB XII, die an die Stelle der bis 2019 bestehenden stationären Einrichtungen in einer Eingliederungshilfe nach dem Sechsten Kapitel des SGB XII treten, fallen ab 2020 unter dem Begriff der stationären Einrichtung i.Sv § 5 III S 2 Nr. 1 VBVG. Ebenso LG Arnsberg Beschl v 24.6.2021 - 5 T 83/21 (jedoch aufgegeben durch LG Arnsberg Beschl v 15.8.2022 - 5 T 123/22).\n\nBGH Beschl v 5.5.2021, XII ZB 576/20; FamRZ 2021, 1315 = Rpfleger 2021, 579\n\nLebt die Betroffene mit ihrem Kind in einer gemeinsamen Wohnform für Mütter/Väter und Kinder nach § 19 SGB VIII, in der im Wesentlichen nur pädagogische Unterstützungsleistungen angeboten werden, so hält sie sich grundsätzlich noch nicht in einer stationären Einrichtung i.S.v. § 5 III S 2 Nr. 1 VBVG oder einer gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 III S 2 Nr. 2, S 3 VBVG auf.\n\nBGH Beschl v 5.5.2021, XII ZB 580/20; FamRZ 2021, 1314 = MDR 2021, 1222 = Rpfleger 2021, 578\n\nLebt die Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 102 I, 105 I SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme die Betroffene jedoch nicht verpflichtet ist, hält sie sich grundsätzlich nicht in einer einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform iSv § 5 III S 2 Nr. 2, S 3 VBVG auf.\n\nBGH Beschl v 2.6.2021, XII ZB 582/20; Rpfleger 2022, 28\n\nLebt der Betroffene im Rahmen einer Leistungsgewährung der EGH nach §§ 90 ff., 113 ff. SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme er jedoch nicht verpflichtet ist, hält er sich grundsätzlich nicht in einem Heim i.S.v. § 5 III VBVG aF oder in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform iSv § 5 III S 2 Nr. 2, S 3 VBVG auf.\n\nBGH Beschl v 16.6.2021 - XII ZB 46/21; MDR 2021, 1157 = Rpfleger 2021, 697\n\nLebt der Betroffene in einer ambulant betreuten Einrichtung der EGH (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt nicht in einer stationären Einrichtungen gleichgestellten ambulant betreuten Wohnform.\n\nBGH Beschl v 19.1.2022 - XII ZB 324/21; FamRZ 2022, 654 = MDR 2022, 501 = Rpfleger 2022, 249\n\nIst im Rahmen des mit dem Betroffenen abgeschlossenen Wohn- und Betreuungsvertrages nur der Bereich des Wohnens geregelt und kann sich der Betroffene im Rahmen seines Wunsch- und Wahlrechts nach § 8 SGB IX selbst die für ihn darüber hinaus erforderlichen Eingliederungshilfeleistungen gegebenenfalls bei unterschiedlichen Trägern auswählen, fehlt es an einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform\n\nBGH Beschl v 16.2.2022 - XII ZB 67/21; FamRZ 2022, 894 = MDR 2022, 600\n\nBesteht für den Betroffenen aufgrund des mit dem Träger der Wohneinrichtung geschlossenen Vertrags rechtlich die Möglichkeit, einen anderen Anbieter pflegerischer Leistungen zu wählen, handelt es sich um keine einer stationären Einrichtung gleichgestellte ambulant betreute Wohnform. Es kommt nicht allein auf eine faktische Bindung an das Betreuungsangebot der Vermieterin, sondern nur auf die rechtliche Möglichkeit an, einen anderen Anbieter zu wählen.\n\nBGH Beschl v 29.6.2022, XII ZB 480/21; FamRZ 2022, 1564 = FGPrax 2022, 216 \n MDR 2022, 1116  Rpfleger 2022, 681\n\nLebt der Betroffene in einer ambulant betreuten Einrichtung der EGH (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt auch dann nicht in einer stationären Einrichtung oder dieser gleichgestellten ambulant betreuten Wohnform, wenn der Schwerpunkt der angebotenen Leistungen nicht im Bereich der Behandlungspflege liegt.\n\nLG Arnsberg Beschl v 27.7.2022, 5 T 238/21; BtPrax 2023, 31 = Rpfleger 2022, 634\n\nIst im Einzelfall zweifelhaft, welcher Wohnform des § 5 III S 1 VBVG der gewöhnliche Aufenthalt des Betroffenen entspricht, ist dem durch eine teleologische Auslegung der Vorschrift zu begegnen. Da dem Gesetz die Vorstellung zugrunde liegt, dass sich der Aufwand der rechtlichen Betreuung erheblich danach unterscheidet, ob der Betreute zuhause oder in einem Heim bzw. in einer ambulant betreuten Wohnform lebt, ist für die Auslegung entscheidend, ob die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen. Unter Anwendung dieser Grundsätze kann vorliegend nicht angenommen werden, dass es sich bei dem von dem Betroffenen angemieteten Zimmer in der Außenwohngruppe um eine stationäre Einrichtung bzw. dieser gleichgestellten ambulant betreuten Wohnform handelt, weil von dem Träger der Einrichtung tatsächliche Betreuung oder Pflege nicht in dem Maß zur Verfügung gestellt oder vorgehalten wird, sodass dem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abgenommen wird. Die Leistungen, die der Betreute aufgrund des geschlossenen Vertrags zusteht, beschränken sich auf die Überlassung eines Zimmers in einer Außenwohngruppe verbunden mit Assistenzleistungen, welche - je nach Bedarf - von der Motivation bis zur stellvertretenden Ausführung reichen.\n\nLG Arnsberg Beschl v 8.11.2022, 5 T 165/22\n\nDie Außenwohngruppe \"W\" ist bereits deshalb nicht als stationäre Einrichtung bzw. einer solchen gleichgestellten ambulant betreuten Wohnform einzuordnen, weil der Träger der Einrichtung keine Rund-um-die Uhr- Betreuung vorhält. Denn nach der Rspr des BGH ist das Vorhandensein einer 24-Stunden-Betreuung für die Einordnung einer stationären oder gleichgestellten Einrichtung. Dafür genügt es nicht, dass die für die Unterstützung der Bewohner zuständigen Fachkräfte während der üblichen Büroöffnungszeiten in der Einrichtung anwesend sind und darüber hinaus nur ein Notfalldienst in Form einer Rufbereitschaft besteht, da die Betreuten gerade nicht auf einen professionellen Organisationsapparat zurückgreifen können, wie es in einer stationären oder gleichgestellten Einrichtung möglich wäre.\n\nLG Arnsberg Beschl v 13.6.2023, 5 T 77/23\n\nVoraussetzung für die Einordnung als stationäre Einrichtung oder als eine dieser gleichgestellten ambulant betreuten Wohnform ist demzufolge das Vorhandensein einer \"24 - Stunden - Betreuung\" und, dass der Leistungsanbieter Änderungen im Versorgungsbedarf der Bewohner erkennt und abdeckt. Der betreute Mensch lebt somit auch dann nicht in einer stationären oder dieser gleichgestellten Einrichtung, wenn er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, durch externe Dienstleister zu decken, die er frei auswählen kann. Die Einrichtung verfügt zwar über einen professionellen Organisationsapparat, bestehend aus pädagogischen, pflegerischen und Präsenzfachkräften, die die Bewohner im Rahmen einer ganztägigen Betreuung in allen Bereichen der alltäglichen Lebensführung unterstützen. Es ist somit unzweifelhaft eine Rund - um - die - Uhr - Versorgung gegeben. Allerdings besteht eine freie Wählbarkeit hinsichtlich Ärzten und Therapeuten sowie behandlungspflegerischer Leistungen, soweit sie nicht vom Wohn- und Betreuungsvertrag erfasst werden.\n\nLG Hamburg Beschl v 3.7.2023, 322 T 41/23\n\nDer gewöhnliche Aufenthalt einer betreuten Person kann auch schon dann in einem Pflegeheim begründet werden, wenn über den Antrag auf Genehmigung der Wohnungskündigung noch nicht entschieden wurde. Entscheidend ist vielmehr, ob die Heimunterbringung voraussichtlich dauerhaft sein wird und eine Entlassung in voraussehbarer Weise nicht (mehr) zu erwarten ist.\n\nLG Hildesheim Beschl v 26.7.2023; 5 T 101/23\n\nNur solche ambulant betreuten Wohnformen sind stationären Einrichtungen gleichgestellt, in denen der Anbieter der Pflege- und Betreuungsleistungen nicht frei wählbar ist und in denen eine Rund-um-die-Uhr-Versorgung durch professionelle Pflegekräfte oder - in der Behindertenhilfe – durch professionelle Betreuungskräfte vorgehalten wird. Auf die tatsächliche Inanspruchnahme der Leistungen durch den Betroffenen kommt es nicht an. Laut dem Wohn- und Betreuungsvertrag werden nur einfachste entsprechend der Rechtsprechung des Bundessozialgerichts ärztlich verordnete behandlungspflegerische Maßnahmen erbracht, die nicht zum Leistungsbereich der Krankenkassen zählen und für die es im Einzelfall keiner besonderen medizinischen Fachkenntnisse oder besonderer Fertigkeiten bedarf.\n\nLandgericht Bielefeld, Beschl. V 3.8.2023, 23 T 267/23\n\nDie Qualifikation der hier von dem Betreuten bewohnten Einrichtung als stationär ergibt sich indiziell bereits aus dem Umstand, dass es sich nach der Angebotsbeschreibung um eine Einrichtung der Eingliederungshilfe (ehemals Fachkrankenhaus) handelt.\nDie Qualifikation als stationäre Einrichtung folgt aber auch aus dem Leistungskatalog des mit der Betroffenen geschlossenen Betreuungsvertrags, nach dem die von der Einrichtung zu erbringenden Betreuungs- und Versorgungsleistungen gegenüber der Unterkunftsgewährung keineswegs von untergeordneter Bedeutung sind und der Einrichtungsträger seine Leistungen im Rahmen seiner Möglichkeiten an den veränderten Gesundheitszustand eines Bewohners anzupassen hat.\nAuch der Umstand, dass eine Anpassung der Leistungen nur im Rahmen des Leistungskonzepts der Einrichtung erfolgt und eine darüberhinausgehende Anpassung ausgeschlossen ist, steht dieser Beurteilung nicht entgegen. Zwar muss eine stationäre (Heim-)Einrichtung eine umfassende, von der aktuellen Situation des Betroffenen grundsätzlich unabhängige und dadurch den Betreuer dauerhaft entlastende Versorgungsgarantie übernehmen. Eine solche Garantie liegt aber bereits in der o. g. Abrede, nach welcher der Einrichtungsträger seine Leistungen im Rahmen seiner Möglichkeiten an den veränderten Gesundheitszustand des Betroffenen anzupassen hat. Eine darüberhinausgehende, von seinen personellen und sächlichen Möglichkeiten losgelöste Versorgungszusage wird und muss ein Heimträger dagegen vernünftigerweise nicht eingehen.\n\nLG Münster, Beschluss vom 04.09.2023 - 5 T 374/2023\n\nBehindertenwohneinrichtung der Eingliederungshilfe kann eine stationäre Wohnform sein.\n\nLG Münster Beschl. v. 27.2.2024 – 5 T 53/24\n\nFür die Auslegung ist entscheidend, ob die von der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen; denn nur wenn der Aufwand der rechtlichen Betreuung aus strukturellen Gründen geringer ist, ist eine Herabsetzung der monatlichen Pauschale gerechtfertigt.\n Für die Anwendbarkeit der reduzierten Zeitansätze kommt es entscheidend darauf an, ob die Wohnform sich durch eine permanente Präsenz oder zumindest durch eine ständige Erreichbarkeit (ständige Rufbereitschaft) professioneller Pflege- und Betreuungskräfte auszeichnet. Erforderlich ist eine umfassende, von der aktuellen Situation des Betroffenen grundsätzlich unabhängige Versorgungsgarantie.\nFür § 9 Abs. 3 Satz 2 Nr. 1 VBVG ist es ausreichend, wenn pflegerische oder betreuerische Leistungen vorgehalten werden. Es ist also nicht entscheidend, dass der Betroffene (derzeit) nur einfachste Behandlungspflege erhält.\n\nBGH, Beschluss vom 31. Juli 2024 - XII ZB 117/24\n \nBei Einrichtungen, die den Begriff eines Heims im Sinne des früheren Heimgesetzes erfüllen, sind die Kriterien einer stationären Einrichtung im vergütungsrechtlichen Sinne stets als gegeben anzusehen.\nIn anderen Fällen liegt eine solche stationäre Einrichtung dann vor, wenn die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen (im Anschluss an Senatsbeschluss vom 2. Juni 2021 - XII ZB 582/20 - MDR 2021, 1294).\n\nBGH, Beschluss vom 14. August 2024 - XII ZB 440/23\n \n Die geschlossene Abteilung eines psychiatrischen Krankenhauses stellt eine stationäre Einrichtung im Sinne des § 5 Abs. 3 Satz 2 Nr. 1 VBVG aF dar.\n Es ist nicht generell ausgeschlossen, dass ein zivilrechtlich untergebrachter Betroffener seinen gewöhnlichen Aufenthalt im Sinne des § 5 Abs. 1 Nr. 2 VBVG aF in der geschlossenen Abteilung eines psychiatrischen Krankenhauses hat. Voraussetzung hierfür ist jedoch, dass der Aufenthalt erkennbar auf längere Zeit und nicht lediglich auf einen vorübergehenden Verbleib zu Behandlungszwecken ohne nachhaltige soziale Integration angelegt ist, was nur in besonderen Ausnahmefällen angenommen werden kann.\n Der Vergütungsanspruch des Betreuers richtet sich gegen die Staatskasse, wenn der Betreute zum Zeitpunkt der letzten Tatsachenentscheidung mittellos ist (im Anschluss an Senatsbeschluss vom 6. Februar 2013 - XII ZB 582/12 - FamRZ 2013, 620).\n\nVerzinsung der Betreuervergütung\n\n OLG Rostock, Beschluss vom 01.03.2007, 3 W 144/05 , FamRZ 2007, 1690 = FGPrax 2007, 229:\nVergütungsanspruch des Betreuers ist nicht ab Antragstellung zu verzinsen\n\nDer Vergütungsanspruch des Betreuers ist nicht ab Antragstellung zu verzinsen. Weder § 1836 BGB noch eine der Bestimmungen des Gesetzes über die Vergütung von Vormündern und Betreuern (VBVG) sprechen eine derartige Verpflichtung aus. Auch wenn der Betreuer seine Vergütung gem. § 15 VBVG nach Ablauf von jeweils drei Monaten geltend machen kann, folgt allein aus der Fälligkeit des Anspruchs noch nicht dessen Verzinslichkeit. Die Verzinsungspflicht lässt sich weder aus einer entsprechenden Anwendung des § 291 BGB noch des § 104 Abs. 1 S. 2 ZPO ableiten, da zwischen einem streitigen Verfahren zwischen den Parteien eines Zivilprozesses und dem Anspruch des Betreuers gegen die Staatskasse ein erheblicher Unterschied besteht.\n\nAusschlussfrist bei der Betreuervergütung\n\nRechtsprechung: BGH, Beschluss vom 28.05.2008, XII ZB 53/08; FamRZ 2008, 1611 = MDR 2008, 1399 = Rpfleger 2008, 568:\n\nDie Ausschlussfrist des § 1836 Abs. 1 Satz 2 und 3 BGB i.V.m. § 2 VBVG beginnt für den Vergütungsanspruch des Berufsbetreuers (vgl. § 5 VBVG) frühestens mit dem Ablauf des einzelnen Betreuungsmonats.\n\nBGH, Beschluss vom 13. März 2013 - XII ZB 26/12, NJW-RR 2013, 769 = MDR 2013, 745 = FamRZ 2013, 871 = Rpfleger 2013, 387:\n \nDie Ausschlussfrist des § 16 Abs. 3 VBVG zur Geltendmachung der Betreuervergütung beginnt für den Anspruch auf pauschale Vergütung zu dem Zeitpunkt, in dem der Anspruch gemäß § 15 VBVG (also jeweils nach dem Betreuungsquartalsende) erstmals geltend gemacht werden kann.\n\n[VBVG-Rechtsprechung#Zu_.C2.A7.C2.A7_2.2C_9_VBVG_.28Frist_f.C3.BCr_die_Geltendmachung_von_Anspr.C3.BCchen.29](vbvg-rechtsprechung#zu_.c2.a7.c2.a7_2.2c_9_vbvg_.28frist_f.c3.bcr_die_geltendmachung_von_anspr.c3.bcchen.29)\n\nDauervergütungsbeschlüsse\n\nLG Frankenthal, Beschluss vom 20.12.2023, 1 T 161/23\n\nDer Antrag einer Betreuerin auf eine nach § 292 Abs. 2 FamFG vorgesehene Dauervergütung kann nicht mit der allgemeinen Begründung abgelehnt werden, der Betreuerin stehe auf diese Art der Festsetzung kein Anspruch zu. Das Gericht hat vielmehr ermessenfehlerfrei über den Antrag zu entscheiden.\nVoraussetzungen für eine Dauervergütung sind neben einem vorliegenden Antrag die positive Prognose, dass eine Änderung der für die Vergütung maßgeblichen Kriterien des § 9 Abs. 1 Nr. 2 und Nr. 3 VBVG, nämlich des gewöhnlichen Aufenthaltsorts des Betreuten und seines Vermögensstatus, nicht zu erwarten ist (hier bejaht).\n\nEnde des Vergütungsanspruchs\n\nRechtsprechung:OLG München Beschl v 9.8.2006, 33 Wx 249/05, BtPrax 2006, 233 = FamRZ 2006, 1787 = NJW-RR 2006, 1517 = Rpfleger 2006, 650 \n\n Wenn das Betreuungsverfahren mit dem Tod des Betroffenen endet, ist die Tätigkeit des Betreuers zeitanteilig nur bis zum Todestag zu vergüten. Abwicklungstätigkeiten wie z.B. die Schlussabrechnung sind mit der vorherigen Pauschalvergütung abgegolten.\n Soweit der Betreuer nach dem Tod des Betroffenen (über die Abwicklung hinaus) Geschäfte besorgt, die nicht ohne Gefahr aufgeschoben werden können, bis der Erbe anderweitig Fürsorge treffen kann (§ 1698b BGB; jetzt § 1874 II BGB), sind diese Tätigkeiten auf der Basis einer Einzelaufstellung nach Zeitaufwand konkret zu vergüten.BGH Beschl v 14.12.2011, XII ZB 489/10, BtPrax 2012, 62 = FamRZ 2012, 295\n\nDie Betreuung endet nicht bereits mit dem darauf gerichteten Antrag des Betroffenen, sondern erst mit Ablauf der von dem BetrG angeordneten Befristung. Nach § 1908 d BGB (jetzt § 1869 BGB) endet die Betreuung grundsätzlich durch ausdrückliche gerichtliche Entscheidung. Eine solche ist nur dann nicht erforderlich, wenn das Ende der Betreuung durch den Tod des Betreuten oder durch Ablauf der v Gesetz bzw. vom Gericht festgesetzten Frist (§ 302 FamFG) bereits feststeht. Diese Regelung dient der Klarheit der Rechtsverhältnisse. Denn es ist vielfach zweifelhaft und erst durch gerichtliche Ermittlungen zu klären, ob die Voraussetzungen für eine Betreuung nicht mehr vorliegen. Der Antrag des Betroffenen auf vorzeitige Aufhebung der befristeten vorläufigen Betreuung hat die Betreuung nicht beendet. Er hat vielmehr das BetrG verpflichtet, zu prüfen, ob die Voraussetzungen für eine Aufhebung vorliegen. Der weitere Beteiligte kann die pauschale Vergütung auch für den gesamten Zeitraum der Betreuung verlangen. Nach § 5 VBVG steht dem Betreuer für die Dauer der Betreuung eine Vergütung zu. Erst die Aufhebung der Betreuung wegen Wegfalls der Betreuungsbedürftigkeit oder das Ende der Betreuung durch Tod oder Fristablauf stellt eine Veränderung der Umstände dar, die gemäß § 5 IV 2 VBVG dazu führt, dass der Betreuer keine Vergütung mehr erhält. Dabei ist es im Rahmen des pauschalierten Vergütungssystems hinzunehmen, dass der Betreuer die pauschale Vergütung auch für den Zeitraum erhält, in dem die Betreuungsbedürftigkeit möglicherweise nicht mehr besteht, eine gerichtliche Entscheidung darüber aber noch nicht ergangen ist.BGH Beschl v 28.7.2015, XII ZB 508/14 –, juris; BtPrax 2015, 244 = FamRZ 2015, 1709 = Rpfleger 2016, 31\n\n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest.\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.BGH Beschl v 13.1.2016, XII ZB 101/13 –, juris; BtPrax 2016, 75 = FamRZ 2016, 706\n\n Eine im Wege der einstweiligen Anordnung erfolgte vorläufige Betreuerbestellung tritt gemäß § 302 S 1 FamFG mit dem im Beschluss bezeichneten Zeitpunkt, spätestens aber nach sechs Monaten außer Kraft, wenn sie nicht nach § 302 S 2 FamFG verlängert wurde. Vor diesem Außerkrafttreten endet die vorläufige Betreuung nur durch eine ausdrückliche gerichtliche Entscheidung gemäß § 1908d BGB aF (jetzt § 1871 BGB).\n Auch wenn die Betreuung zu Unrecht angeordnet ist, berührt dies den Vergütungsanspruch nicht.\n Liegen Umstände vor, die Anknüpfungspunkte für die Annahme treuwidrigen Verhaltens des bestellten Betreuers sind, muss der Rechtspfleger den sich aus § 242 BGB ergebenden Einwand der unzulässigen Rechtsausübung im Vergütungsfestsetzungsverfahren zur Anwendung bringen\n Aus § 1901 V BGB aF ergibt sich jedoch keine Pflicht des Betreuers, dafür Sorge zu tragen, dass die Betreuung nicht unnötig lange aufrechterhalten bleibt.BGH Beschl v 6.4.2016, XII ZB 83/14; BtPrax 2016, 200 = FamRZ 2016, 1152 = Rpfleger 2016, 562\n\nDer Betreuer, der in Unkenntnis des Todes des Betroffenen zunächst weiter tätig wurde, ist insoweit allenfalls in analoger Anwendung von § 6 S 1 VBVG (jetzt § 12 I VBVG 2023) und nicht pauschal nach den §§ 4, 5 VBVG (jetzt §§ 8, 9 VBVG 2023) zu entschädigen.BGH Beschl v 16.6.2021, XII ZB 208/20; FamRZ 2021, 1664 = Rpfleger 2021, 695\n\nZur zeitanteiligen Berechnung der Fallpauschale nach § 5 VBVG (jetzt § 9 IV VBVG 2023), wenn sich die auf Grund oder Höhe der Betreuervergütung auswirkenden Umstände vor Ablauf des vollen Monats ändern. Der sachgerechte Rückgriff auf § 41 II S 2 SGB II ist nicht so zu verstehen, als werde der Monat fiktiv auf 30 Tage verkürzt oder verlängert, sondern allein als Vorgabe für die anteilige Berechnung der Leistung mit dem Faktor 1/30, wenn nicht für den ganzen Monat ein Anspruch besteht.BGH Beschl v 16.3.2022, XII ZB 248/21; FamRZ 2022, 983 = Rpfleger 2022, 440\n\nBei einem Wechsel des Berufsbetreuers während eines laufenden Abrechnungsmonats berechnet sich die Vergütung des ausscheidenden Betreuers zeitanteilig nach Tagen bis zur Beendigung der Betreuung. Maßgeblich für die Beendigung ist dabei nicht der Zeitpunkt der Rechtskraft, sondern der Zeitpunkt der Wirksamkeit der Entscheidung über den Betreuerwechsel.\n\nVerwirkung bei Untreue\n\nRechtsprechung: OLG Hamm, Beschluss vom 25.01.2007, 15 W 309/06, BtPrax 3/2007 = FamRZ 2007, 1185 = NJW-RR 2007, 1081: \n\nZur Verwirkung des Vergütungsanspruchs \n\n Durch eine strafbare Untreue oder Unterschlagung kann der Anspruch des Betreuers auf Vergütung und Aufwendungsersatz ganz oder teilweise verwirkt sein. \n Die Annahme einer Verwirkung ist nicht davon abhängig, dass die strafbare Handlung in denselben Zeitraum fällt, für den Vergütung und Aufwendungsersatz in Anspruch genommen werden.\n Der Verwirkungseinwand ist im Festsetzungsverfahren nur beachtlich, wenn die Tatsachen für die Beurteilung der strafrechtlichen Vorwürfe feststehen.\n Der Betreute kann den Verwirkungseinwand nach den §§ 412, 404 BGB uneingeschränkt auch in dem Verfahren erheben, in dem die Staatskasse die Festsetzung der auf sie gem. § 1836 e BGB übergegangenen Ansprüche des Betreuers betreibt.OLG Düsseldorf, Beschluss vom 20.01.2021, 3 Wx 236/19Im Verfahren der Festsetzung der Vergütung des berufsmäßigen Nachlasspflegers ist der Einwand mangelhafter Amtsführung grundsätzlich unerheblich soweit nicht ausnahmsweise eine schwere, zur Verwirkung des Vergütungsanspruchs führende Pflichtverletzung des Nachlasspflegers vorliegt oder seine Tätigkeit auf Grund pflichtwidrigen Verhaltens dem Umfang nach wesentlich geringer anzusetzen ist als die bei pflichtgemäßem Verhalten objektiv erforderliche Mühewaltung.\n\nSonstiger Wegfall des VergütungsanspruchsLG Frankfurt/Oder, Beschluss vom 19.05.2008, 19 T 274/07:\n\nEin Betreuer hat keinen Vergütungsanspruch für die Zeit längerer Abwesenheit, in der für den Betroffenen das Gericht, die [Betreuungsbehörde](betreuungsbehörde) und Dritte über einen Abrechnungsmonat nicht mehr zur Verfügung standen, nicht mehr erreichbar waren und Anliegen auch nicht mehr per Post, Fax und Email an ihn persönlich herangetragen werden konnten. Jedenfalls bei einer zweimonatigen Abwesenheit ist von einer längerfristigen Verhinderung der Wahrnehmung der Betreueraufgaben auszugehen, auch, wenn kein [Verhinderungsbetreuer](verhinderungsbetreuer) (§ 1817 IV BGB, § 12 Abs. 1 VBVG) bestellt ist.\n\nAbtretungOLG Düsseldorf, Beschluss vom 05.01.2010, I-25 Wx 71/09, FamRZ 2010, 1191\n\t\nGebührenforderungen, die ein Rechtsanwalt in Ausübung seiner Tätigkeit als Betreuer an eine Honorareinzugsstelle abtritt, sind wirksam festsetzbar, da kein Verstoß gegen gesetzliche Normen vorliegt. Zwar ist die Abtretung von Vergütungsansprüchen von Rechtsanwälten oder die Übertragung ihrer Einziehung an Dritte, die nicht selbst Rechtsanwälte sind, nur zulässig, wenn eine ausdrückliche schriftliche Einwilligung des Mandanten vorliegt oder die Forderung rechtskräftig festgestellt ist. Von dieser Abtretungseinschränkung werden aber nicht die Gebühren erfasst, die ein Rechtsanwalt als Betreuer enthält.\n\nElektronische AntragstellungLG Hildesheim, Beschluss vom 12.07.2022, 5 T 163/22Bei § 14b Abs. 1 FamFG besteht die aktive Nutzungspflicht nur im Rahmen der anwaltlichen Tätigkeit des Rechtsanwalts und ist nicht bereits allein statusbezogen aufgrund der Zugehörigkeit zu der Berufsgruppe der Rechtsanwälte begründet.\nEin Berufsbetreuer, der Rechtsanwalt ist, ist nicht nach § 14b Abs. 1 FamFG verpflichtet, seinen Vergütungsantrag elektronisch zu übermitteln. Für einen Vergütungsantrag nach §§ 292,168 FamFG ist ein Schriftformerfordernis im Sinne von § 14b Abs. 1 FamFG nicht vorgesehen.BGH, Beschluss vom 31. Mai 2023 – XII ZB 428/22''', MDR 2023, 1133\n\nAnwaltliche Berufsbetreuter können nach § 14b Abs. 2 FamFG Vergütungsanträge wirksam schriftlich stellen, sind auf Verlangen des Gerichts aber verpflichtet, diese als elektronisches Dokument nachzureichen.\n\nBetreuervergütung bei der Steuerbelastung des Betreuten\n\nAus dem Betreutenvermötgen gezahlte Betreuervergütungen für einen ausschließlich zur [Vermögenssorge](vermögenssorge) bestellten Betreuer stellen\nfür den Betreuten Betriebsausgaben bei den mit dem verwalteten Vermögen erzielten Einkünften dar, sofern die Tätigkeit des Betreuers weder einer kurzfristigen Abwicklung des Vermögens noch der Verwaltung ertraglosen Vermögens dient (BFH vom 14.9.1999 - BStBl 2000 II S. 69, Einkommensteuer-Richtlinien 1999, H 4.7).\n\nSiehe auch\n[Betreuervergütung 2019](betreuervergütung-2019), [Betreuervergütung 2026](betreuervergütung-2026), [VBVG-Rechtsprechung](vbvg-rechtsprechung), [Aufwendungsersatz](aufwendungsersatz), [Stundensatz](stundensatz), [Mittellosigkeit](mittellosigkeit), [Gerichtskosten](gerichtskosten), [Betreuungskosten im Steuerrecht](betreuungskosten-im-steuerrecht), [Regress der Staatskasse](regress-der-staatskasse), [Betreuungsrechtsreform](betreuungsrechtsreform), [VBVG](vbvg), [Bundesverband der Berufsbetreuer](bundesverband-der-berufsbetreuer)\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuervergütung\nPodcast betroyt.de zur Vergütung nach Vakanz\nYoutube-Video (GEBEN) zur Betreuervergütung\nPodcast betrogt.de zum Thema Heim oder Nicht-Heim\nYoutube-Video (Betreuerschmiede) Vergütung ab 2023 ausrechnen\n\nWeblinks\nDie neue Vergütungstabelle mit den Daten des Inflationsausgleichs 2024/25 (PDF)\nKurzübersicht für Gerichte: Registrierung und Vergütungsanspruch ab 1.1.2023 (PDF)\n\nFormulare\nOnline-Vergütungsantrag (NRW-Justiz)\nAntrag auf Pauschalvergütung Tabelle A inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle B inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle C inkl Inflationszuschlag; Sachsen, PDF)\n\nLiteratur\n[Bild:Vergütungsbuch.jpg](bild:vergütungsbuch.jpg)\n\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nHell/Seitz-Stocker: Die neue Betreuervergütung 2023; Beck-Alademie 2023, kostenloser PDF-Download nach Anmeldung\n\nZeitschriftenbeiträge\nAmedick: Die JVA als Heim im Sinne des § 5 Abs. 3 VBVG; BtPrax 2012, 147\nBarth/Wagenitz: Zur Neuordnung der Vergütung in Betreuungssachen; BtPrax 1996, 118\nBecker/Brucker Die Verantwortung des Betreuers für die Lebensqualität des Heimbewohners; in: Betrifft: Betreuung Nr. 5, S. 195\nBestelmeyer: Das 2. BtÄndG – Eine vergütungs- und verfassungsrechtliche Totgeburt; Rpfleger 2005, 583\nBestelmeyer: Vergütungsrechtliche Konsequenzen der fehlenden Feststellung der Berufsmäßigkeit des Betreuer-, Vormunds- oder (Nachlass-)Pflegeramtes, FGPrax 2014, 93\nBienwald: Das 2. Gesetz zur Änderung des Betreuungsrechts; FF 2005, 239\nders.: Sind privatrechtliche Vergütungsvereinbarungen im Betreuungsrecht zulässig? Rpfleger 2002, 423\nders.: Zur Vergütung eines Betreuers, dem die Besorgung einer einzelnen Angelegenheit übertragen wurde; JR 2012, 317\nBrauer: Durchsetzung der Betreuervergütung nach Tod des Betreuten; BtPrax 2009, 226\nBundesverband der Berufsbetreuer/innen/Verband freiberuflicher Betreuer/innen Vergütungsmodell der Berufsverbände BdB e.V. und VfB e.V., Stand 4.5.2004; http://www.bdb-ev.de\nBundesverband der Berufsbetreuer/innen Stellungnahme zur Anhörung am 16.6..2004; http://www.bdb-ev.de\nBundesverband der Berufsbetreuer/innen Stellungnahme vom 18.11.2004; http://www.bdb-ev.de\nDeinert Gewöhnlicher (Heim-) Aufenthalt und pauschale Betreuervergütung; FamRZ 2005; 954\nders.: Zur Neuregelung der Berufsbetreuer-, Berufsvormünder- und Berufspflegervergütung; [BtPrax](btprax) spezial 2005, S 13\nders.: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neue Betreuervergütung und Übergangsrecht; Rpfleger 2005, 304\nders.: Rechtsprechung zum neuen Vergütungsrecht; BtPrax 2008, 149\nders.: Aufwendungsersatz und Vergütung für Betreuer; Rechtspfleger-Studienhefte 2011, 1 \nders.: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung; Rpfleger 2014, 179\nders.: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung; Rpfleger 2017, 196\nders.: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung und angrenzender Fragen – sowie Ausblick auf die anstehende Rechtsänderung; Rpfleger 2019, 365\nders.: Zur Neuregelung der Berufsbetreuer- und -vormündervergütung; Rpfl-Stud 2019, 133\n der.: Zur Anpassung der Betreuer-, Vormünder- und Pflegervergütung; FuR 2019, 587\nders.: Neues Vergütungsrecht bei der Führung von Betreuungen, Vormundschaften und Pflegschaften - Wissenswertes für anwaltliche Betreuungspersonen; JurBüro 2019, 508\nDodegge Das 2. Betreuungsrechtsänderungsgesetz; NJW 2005, 1896\nFeldmann: Mittellosigkeit im Sinne des § 5 Abs. 1, 2 VBVG; BtPrax 2009, 221 \nFelix: Die Vergütung des Berufsbetreuers Von der Anspruchsentstehung bis zum Regress, Rpfleger 2015, 615 und 683\nders.: Die Vergütung von berufsmäßigen Verfahrenspflegern und Verfahrensbeiständen; Rpfleger 2016, 189\nders.: Das Gesetz zur Änpassung der Betreuer- und Vormündervergütung; Rpfleger 2019, 624\nFelix: Vergütung und Aufwendungsersatz im neuen Betreuungs- und Vormundschaftsrecht –Teile I-3, Rpfleger 2023, 193, 317 und 384\nFelix: Das Betreuer-Inflationsausgleichs-Sonderzahlungsgesetz (BetrInASG); BtPrax 2024, 8 (Teil 1)\nFischer: Rechtsanwaltsvergütung für anwaltliche Berufsbetreuer; Rpfleger 2016, 129\nFreter: Ermittlung einer angemessenen Betreuervergütung; BtPrax 2014, 156\nFröschle Der Grundsatz der persönlichen Betreuung; [BtMan](btman) 2005, 15\nGerhards/Lemken Zielgerade erreicht: das 2. BtÄndG; [BtPrax](btprax) spezial 2005, S. 3\nGuhling: Aktuelle Rechtsprechung des BGH zur Betreuervergütung; BtPrax 2016, 212\nHellmann Bundestag beschließt 2. BtÄndG; RdLH 2005, 5\nJurgeleit: Die Reform des Betreuungsrechts – eine Übersicht; FGPrax 2005, 139\nKeuter: Vergütungsanspruch des berufsmäßigen Ergänzungspflegers für Tätigkeiten vor Bestellung, FamRZ 2010, 1955 \nKrauß: Die Änderung des Betreuungsrechtes durch das 2. BtÄndG, BWNotZ 2/2006, 35 (PDF)\nLipp/Ohrt: Betreutes Wohnen als „Heim“? BtPrax 2005, 209\nLütgens Bundestag verabschiedet das 2. Betreuungsrechtsänderungsgesetz; BdB aspekte 54/05, 22\nders.: Aktuelles zur Betreuervergütung; Bewegung bei der Umsatzsteuer ? BtPrax 2012, 149\nMaier Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005, S. 17\nNeumann/Neumann: Zur praktischen Umsetzung des ab dem 1.7.2005 geltenden Vergütungssystems, [BtMan](btman) 2005, 90\nOeschger Zum Sommer wird es kommen; Betreuungsrechtsänderungsgesetz verabschiedet; BtMan 2005, 34\nRosenow Die geplante Abschaffung der persönlichen Betreuung; BtPrax 2003, 203\nders.: Honorarvereinbarung und Ermessensvergütung bei vermögenden Betreuten; BtMan 2005, 1213\nScharf: Die Kosten der gesetzlichen Betreuung; FPR 1/2012\nSchneider: Die Vergütung des Betreuers in Sonderfällen, des Pflegers und des Verfahrenspflegers der Regressanspruch der Staatskasse; RpflStud 2007, 165\nSeifert: Vertrauensschutz bei der Betreuervergütung; Rpfleger 2012, 487\nders.: Höhe der Vergütung des Betreuers, Rpfleger 2013, 373\nders.: Betreuervergütung - gilt der Vertrauensgrundsatz doch nicht?  Rpfleger 2014, 465\nSeitz-Stocker: Seitz-Stocker Vergütungsrecht für berufliche Betreuer ab 1.1.2023, BtR aktuell 2022, 101\nUnruh: Zur Verfassungsmäßigkeit der Vergütung von Berufsbetreuern nach dem 2. BtÄndG; BtPrax 2005, 121\nVolpert: Anwaltsvergütung für die Tätigkeit als Betreuer, NJW 2013, 1287\nVormundschaftsgerichtstag e.V. Stellungnahme zum Abschlussbericht, http://www.vgt-ev.de und (gekürzt) BtPrax 2003, 187\n ders. Stellungnahme zum Entwurf eines 2. BtÄndG vom 24.2.2004; in: Betrifft: Betreuung 7, S. 22\nZimmermann Die Betreuer- und Verfahrenspflegervergütung ab 1.7.2005; FamRZ 2005, 950\nders.: Probleme der Betreuervergütung gemäß VBVG; in: Sonnenfeld (Hrsg.): Festschrift für Bienwald; Bielefeld 2006, S. 363\nders.: Die Rechtsprechung zur Betreuervergütung nach dem VBVG; FamRZ 2006, 1802\nders.: Neuere Rechtsprechung zur Betreuervergütung (VBVG); FamRZ 2008, 1307\nders.: Betreuervergütung und Bundesverfassungsgericht; BtPrax 2000, 47\nders.: Neuere Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern; FamRZ 2011, 1776\n ders.: Neuere Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern; FamRZ 2014, 165\nders.: Neue Rechtsprechung zur Vergütung von Betreuern und Nachlasspflegern, FamRZ 2016, 1230\nders.: Neue Rechtsprechung zur Vergütung von Betreuern und Nachlasspflegern, FamRZ 2018, 734\n\n[Software](software)\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Pauschalvergütung für Berufsbetreuer und Vereinsbetreuer \n300px|right",
      "tags": [
        "pauschalvergütung",
        "berufsbetreuer",
        "vereinsbetreuer",
        "right"
      ]
    },
    {
      "titel": "Aktuelles zum Inflationsausgleich",
      "inhalt": "Bundestag und Bundesrat haben für die Jahre 2024 und 2025 einem befristeten Inflationszuschlag zur Betreuervergütung zugestimmt. Alle Monatspauschalen steigen um jeweils 7,50 €. Sie sind zusammen mit dem quartalsweisen Vergütungsantrag geltend zu machen. Für Ehrenamtler wird die Aufwandspauschale um 24 € jährlich aufgestockt.\n\nHier ist der Inflationsausgleich 2024/25 in die VBVG-Tabellen eingebaut, inkl. der jeweiligen prozentualen Erhöhung. Kann als PDF heruntergeladen werden:\n\nHier die neue Vergütungstabelle mit den Daten des Inflationsausgleichs (PDF)\n\nZu den aktuellen Gesetzesplänen bei der Vergütung ab 2026",
      "tags": [
        "hier",
        "bundestag",
        "bundesrat",
        "haben",
        "jahre"
      ]
    },
    {
      "titel": "Vorbemerkung",
      "inhalt": "Die Regelungen zur Finanzierung beruflich geführter Betreuungen, jedoch ebenso solcher Vormundschaften und Pflegschaften, finden sich seit 1. Juli 2005 im neuen Vormünder- und Betreuervergütungsgesetz (VBVG), das nicht nur das Berufsvormündervergütungsgesetz (BVormVG) ablöste, sondern auch eine Reihe bisher im BGB geregelter Sachverhalte übernahm \n \nDurch die Neuregelung der Berufsbetreuervergütung sollte die Abrechnung des Vergütungsanspruches erheblich vereinfacht werden. Zeitaufwändige Vergütungsauseinandersetzungen sollen vermieden, Ressourcen für die eigentliche Arbeit der Betreuer und Gerichte verwendet werden. \n \nKernaussage der Vergütungsreform: grundsätzlich alle von Berufs- und Vereinsbetreuern geführten Betreuungen werden pauschal abgerechnet, der Streit um abrechnungsfähige Tatbestände und angemessene Zeitansätze für einzelne Tätigkeiten entfällt. Stattdessen knüpft die Neuregelung an ein mehrstufiges allgemeines Pauschalierungsmodell an, das im Abschlussbericht der Bund-Länder-Arbeitsgruppe vom Juni 2003 empfohlen wurde und das letztlich auf Vorschlägen der vom Bundesministerium der Justiz in Auftrag gegebenen Rechtstatsachenforschung zum Betreuungsrecht fußt.\n\nZum Juli 2019 wurde die Vergütung von Stundensätzen auf Tabellenbeträge umgestellt und seit 1.1.2023 ist die Einstufung in die Tabellen vereinfacht worden.\n\nDas gerichtliche Verfahren zur Festsetzung der Betreuervergütung findet sich in § 292 FamFG.\n\nZum Vergütungsanspruch eines ehrenamtlichen Betreuers siehe unter: Betreuer (Ehrenamt)",
      "tags": [
        "betreuungen",
        "seit",
        "juli",
        "neuregelung",
        "vereinfacht"
      ]
    },
    {
      "titel": "Grundannahmen",
      "inhalt": "Das Pauschalierungsmodell geht von 3 Prämissen aus (  VBVG): \nein außerhalb einer Einrichtung lebender Betreuter verursacht mehr Arbeitsaufwand als einer, der in einer solchen lebt; \n für einen vermögenden Betreuten ist der Arbeitsaufwand höher als für einen mittellosen; \nder Arbeitsaufwand ist zu Beginn der Betreuung am höchsten; er sinkt im Laufe der 1. 2 Betreuungsjahre und bleibt in den Folgejahren auf einem relativ niedrigen Niveau.",
      "tags": [
        "einer",
        "arbeitsaufwand",
        "einen",
        "pauschalierungsmodell",
        "geht"
      ]
    },
    {
      "titel": "Abrechnung nach konkretem Zeitaufwand",
      "inhalt": "Folgende Personen können ihren Zeitaufwand weiterhin konkret abrechnen (  VBVG: Vormünder Minderjähriger, Pfleger aller im BGB genannten Formen und Nachlasspfleger sowie Verfahrenspfleger nach den §§ 277, 318 FamFG in Betreuungsverfahren und Unterbringungsverfahren. \n \nAuch der ehrenamtliche Betreuer eines Volljährigen, der ausnahmsweise eine Betreuervergütung Ermessensvergütung) aus dem Vermögen zugesprochen bekommt (§ 1876 BGB), kann seinen Vergütungsanspruch künftig nach Zeitaufwand abrechnen, das gleiche gilt für den Behördenbetreuer. Für Mitarbeiter von Betreuungsvereinen als Verfahrenspfleger führte der neue § 277 Abs. 4 FamFG eine entsprechende Regelung ein. \n \nBetreuungen nach  Abs. 2 (Sterilisationsbetreuer) und Abs. 5 BGB (Ergänzungsbetreuer bei rechtlicher Verhinderung, z.B. Insich-Geschäften zwischen Betreuer und Betreuten) werden nach   Abs. 1 VBVG weiterhin nach konkretem Zeitaufwand vergütet, auch der Aufwendungsersatz für Barauslagen (§ 1877 Abs. 1 BGB) wird nach tatsächlichem Aufwand erstattet. Anders ist die Vergütung des Vertretungsbetreuers bei tatsächlicher Verhinderung  (z.B. Urlaub, Krankheit) zu berechnen (§ 1817 Abs. 4 BGB). Hier soll die unten genannte Pauschalvergütung zwischen dem vertretenen Betreuer und dem Vertreter aufgeteilt werden ( Abs. 2 VBVG). \n \nDie drei aus § 1 BVormVG bekannten Vergütungsstufen betragen bei den Fällen, die weiter nach konkretem Zeitaufwand berechnet werden,  23, 29,50 und 39 €. Die erste Summe gilt allgemein, die 2. bei Fachkenntnissen aufgrund abgeschlossener Lehre, der 3. aufgrund abgeschlossenem Studium.\n\nRechtsprechung:\n\nOLG Braunschweig, Beschluss vom 29.03.2019, 2 WF 11/19:\n\n Der förmlich bestellte berufsmäßige Vormund kann für die zur Führung der Vormundschaft aufgewandte und erforderliche Zeit eine Vergütung verlangen.\n Abrechenbar ist die zur Erfüllung der sich aus der Vormundschaft ergebenden Aufgaben erforderliche Zeit, wobei sich die Erforderlichkeit danach richtet, was der Vormund im Rahmen der ihm obliegenden Aufgaben für erforderlich halten durfte.\n Der zeitliche Aufwand für persönliche Kontakte zum Mündel steht im Ermessen des Vormundes und hat sich im Einzelfall daran zu orientieren, welche Zeit zur Wahrnehmung der tatsächlichen Bedürfnisse des Kindes notwendig ist.\n\nOLG Celle*, Beschluss vom 20.03.2020, 6 W 142/19:\n\nReicht der Aktivnachlass zur Begleichung der gesamten Vergütung des\nNachlasspflegers nicht aus, ist der Nachlass als mittellos\nanzusehen mit der Folge, dass sich der gesamte Vergütungsanspruch gemäß ausschließlich nach § 3 VBVG berechnet.",
      "tags": [
        "nach",
        "zeitaufwand",
        "vbvg",
        "betreuer",
        "vergütung"
      ]
    },
    {
      "titel": "Neue Pauschalvergütung für Berufsbetreuer",
      "inhalt": "Bei Berufs- und Vereinsbetreuern werden nur noch diejenigen, die ausschließlich für die Einwilligung in eine Sterilisation bestellt sind oder die wegen rechtlicher Verhinderung, zum Beispiel bei In-sich-Geschäften, Vertretungsverboten oder Geschäftsunfähigkeit bestellten Ergänzungsbetreuer nach konkretem Zeitaufwand abrechnen. Der wegen tatsächlicher Verhinderung des Betreuers beispielsweise bei Krankheit oder Urlaub bestellte Vertretungsbetreuer wird jedoch pauschaliert abrechnen.\n\nZu den Vergütungstabellen siehe unter Vergütungstabelle.\n\nSeit 1.1.23 ist Voraussetzung der Berufsbetreuervergütung die Registrierung nach dem BtOG.\n\nRechtsprechung dazu:\n\nLG Nürnberg-Fürth, Beschluss vom 06.06.2024, 13 T 364/24\n\nDem vorläufig nach § 32 Abs. 1 Satz 6 BtOG registrierten Berufsbetreuer, der nicht rechtzeitig einen Antrag auf Registrierung als Berufsbetreuer stellt, steht ab dem 01.07.2023 kein Anspruch auf Betreuervergütung zu, auch nicht rückwirkend bezogen auf den Zeitpunkt der Antragstellung.\nEr kann jedoch für die Zeit bis zur Entscheidung über seinen Registrierungsantrag eine Aufwandspauschale in entsprechender Anwendung des § 1878 Abs. 1 BGB geltend machen.\nHinsichtlich § 1878 Abs. 3 BGB ist hierbei darauf abzustellen, ob im jeweiligen Monat zumindest an einem Tag kein Anspruch auf eine Vergütung als Berufsbetreuer bestanden hat.",
      "tags": [
        "nach",
        "berufsbetreuer",
        "wegen",
        "verhinderung",
        "abrechnen"
      ]
    },
    {
      "titel": "Zweifelsfälle",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Beginn der Betreuung ?",
      "inhalt": "Die Berechnung der Pauschalvergütung beginnt mit der Betreuerbestellung ( VBVG. Was bedeutet das? Die Betreuung wird mit der Bekanntgabe an den Betreuer rechtswirksam. Ab dem Beginn des folgenden Tages  besteht der Vergütungsanspruch, unabhängig von der tatsächlichen Tätigkeit des Betreuers oder dem Umfang der Aufgabenbereiche (§ 287 Abs. 1 FamFG iVm § 187 Abs. 1 BGB).  \n \nIst die sofortige Wirksamkeit der Betreuerbestellung angeordnet, beginnt der Vergütungsanspruch unter Umständen bereits, bevor der Betreuer von seiner Bestellung Kenntnis hat. Denn in diesem Falle führen auch die Bekanntgabe an den Betreuten, seinen Verfahrenspfleger oder die Übergabe der Gerichtsakte an die Geschäftsstelle des Gerichtes zur Rechtswirksamkeit des Beschlusses (§ 287 Abs. 2 FamFG).",
      "tags": [
        "beginnt",
        "betreuerbestellung",
        "bekanntgabe",
        "betreuer",
        "vergütungsanspruch"
      ]
    },
    {
      "titel": "Betreuerwechsel",
      "inhalt": "Was ist mit den Zeiten, in denen eine Betreuung ehrenamtlich geführt wurde und nun an Stelle des Ehrenamtlers ein Berufsbetreuer bestellt wird, zum Beispiel weil sich die Betreuung für den ehrenamtlichen Betreuer als zu schwierig oder unzumutbar dargestellt hat. Auf Grund der Tatsache, dass sich das gesamte VBVG nur auf beruflich geführte Tätigkeiten bezieht, ist es sachgerecht, bei einem Betreuerwechsel die vorherige ehrenamtliche Betreuungszeit bei dem vierstufigen Zeitraster nicht mitzuzählen.  \n \nDie Rechtsprechung stellt auch nach einem Betreuerwechsel fast ausnahmslos auf das Datum der erstmaligen Betreuerbestellung ab.\n\nRechtsprechung zum Betreuerwechsel\n\nFür Betreuerwechsel, die in Betreuungmonaten stattfinden, die nach dem 26.7.2019 beginnen, erhält beim Wechsel vom Ehrenamtes zum Berufsbetreuer letzterer eine Einmalzahlung von 200,00 € ( Abs. 2 VBVG 2023).",
      "tags": [
        "betreuerwechsel",
        "betreuung",
        "berufsbetreuer",
        "vbvg",
        "einem"
      ]
    },
    {
      "titel": "Aufhebung und Neueinrichtung der Betreuung",
      "inhalt": "Nach Aufhebung einer Betreuung und späterer erneuter Betreuerbestellung muss auch die Zeitberechnung neu beginnen, außer der Aufhebungsbeschluss ist als Ergebnis eines Rechtsmittels aufgehoben worden. Denn auch nach einer erneuter Bestellung eines Betreuers hat dieser, der mit dem früheren Betreuer nicht personengleich sein muss, alle Ermittlungen, zum Beispiel für das Vermögensverzeichnis neu anzustellen. Selbst wenn nur wenige Monate seit Aufhebung der früheren Betreuung vergangen sind, kann sich die persönliche und wirtschaftliche Lage des Betreuten völlig anders darstellen. Ähnliches dürfte gelten, wenn eine vorläufige Betreuung endet und zwischen diesem Ende und der Neubestellung eines entgültigen Betreuers ein Zwischenzeitraum liegt.\n\nRechtsprechung zur Vakanz",
      "tags": [
        "betreuung",
        "eines",
        "nach",
        "aufhebung",
        "einer"
      ]
    },
    {
      "titel": "Ende der Betreuung",
      "inhalt": "Das Gleiche gilt für die Frage, welches Ereignis das Ende des abrechungsfähigen Betreuungszeitraums markiert. Die Betreuung endet nach dem gesetzlichen Normalfall mit der Bekanntgabe des Aufhebungsbeschlusses, jedoch hat der Betreuer danach noch Rechenschafts- und unter Umständen noch Notgeschäftsführungspflichten.  Der Aufhebungsbeschluss gilt gem. § 15 Abs. 2 S. 2 FamFG drei Tage nach Aufgabe zur Post als bekannt gegeben. Anders per Zustellung mit PZU oder Einwurfeinschreiben. Dort gilt das Datum der tatsächlichen Zustellung im Gegensatz zu der o. g. fiktiven Bekanntgabe. Dieses Datum ist auf dem Umschlag des Schriftstückes durch den Postbediensteten vermerkt.\n \nAuch bei den häufigen Fällen, in denen die Betreuung durch den Tod des Betreuten endet, ergeben sich Unklarheiten. Die Pauschalvergütung wird nur einschl. des Todestags gezahlt. Hat der Betreuer in Unkenntnis des Todes noch Tätigkeiten unternommen oder Notgeschäfte wahrgenommen (§ 1874 BGB), soll dieser Aufwand als Zeitvergütung, nicht als Pauschalvergütung, gewährt werden.\n\nSchließlich ist noch die Vergütung des Vertretungsbetreuers bei tatsächlicher Verhinderung wie Urlaub oder Krankheit zu benennen. Hier soll die genannte Pauschalvergütung zwischen dem vertretenen Betreuer und dem Vertreter aufgeteilt werden. Soll dafür die Abwesenheit des Hauptbetreuers oder das tatsächliche Tätigwerden des Vertretungsbetreuers maßgeblich sein? Das neue Vergütungssystem scheint hauptsächlich auf den Status abzustellen. Daher sollte der gesamte Abwesenheitszeitraum dem Vertretungsbetreuer zustehen. \n\nRechtsprechung zum Ende des Vergütungsanspruchs",
      "tags": [
        "noch",
        "gilt",
        "betreuer",
        "pauschalvergütung",
        "soll"
      ]
    },
    {
      "titel": "Aufwendungsersatz für Berufsbetreuer",
      "inhalt": "Es war im Gesetzesentwurf des Bundesrates beabsichtigt, je abrechnungsfähige Pauschalvergütungsstunde des Berufsbetreuers drei Euro für den Ersatz von Aufwendungen zu gewähren. In der Endfassung sind die Aufwendungen in die Pauschalvergütung selbst einbezogen. Abweichende Aufwendungsersatzzahlungen sind bei pauschal vergüteten Betreuungen nicht vorgesehen, auch nicht als Ausnahmeregelung. Gegenüber dem Finanzamt bleibt der Betreuer weiterhin nachweispflichtig, wenn es bei Aufwendungen um den Nachweis der Betriebsausgaben oder den Vorsteuerabzug geht. \n \nEine kleine, für einige Betreuer verbesserte Situation ist: Betreuer, die bislang Aufwendungsersatz für berufliche Dienste abrechnen konnten, können dies auch weiterhin tun. Hiervon sind überwiegend anwaltliche Betreuer betroffen, und zwar für einzelne Tätigkeiten, für die jeder nichtanwaltliche Betreuer einen Rechtsanwalt eingeschaltet hätte. Solche Tätigkeiten können weiter nach der jeweiligen Honorarordnung abgerechnet werden und schmälern die pauschale Betreuervergütung nicht. \n\nRechtsprechung:\n\nOLG Köln, Beschl v 23.08.2006 - 16 Wx 69/06, BtMan 2007,38:\n\nDie Kosten eines Nachsendeantrags, der auf § 1815 Abs. 2 BGB beruht, sind nach § 11 VBVG 2023 von der Pauschale abgegolten.",
      "tags": [
        "betreuer",
        "aufwendungen",
        "weiterhin",
        "können",
        "tätigkeiten"
      ]
    },
    {
      "titel": "Abrechnungsmodalitäten",
      "inhalt": "Einfacher als vor 2005 sind die Vergütungsanträge von Berufsbetreuern: Sie müssen nun im Regelfall nur eine Angabe des Zeitraums enthalten, auf den sie sich beziehen, den Aufenthaltsstatus des Betreuten während dieses Zeitraumes und gegebenenfalls den Zeitpunkt des Aufenthaltswechsels, die bisher schon üblichen Angaben zur Mittellosigkeit und die vereinfachte Berechnung, die sich aus einer Multiplikation der pauschal abrechnungsfähigen Stunden mit dem anerkannten Betreuungsstundensatz nach § 4 VBVG (2019) ergab. Seit Juli 2019 ist dies ersetzt durch die neuen Tabellenwerte im VBVG. Die Möglichkeit der Abschlagszahlung ist angesichts dieser Vereinfachung aus dem Anwendungsbereich für berufliche Betreuer entfallen.  \n \nSobald die oben angesprochenen Unklarheiten der pauschalen Vergütung geklärt sind, kann sich durch die Neuregelung durchaus eine Arbeitsvereinfachung für Berufsbetreuer ergeben, da zum Teil langwierige Abrechnungen und Antworten auf gerichtliche Rückfragen weitgehend entbehrlich sind. Eine – moderate – Anhebung von Betreuungsfallzahlen lässt sich daher vertreten. \n\nRechtsprechung zum Abrechnungsrhythmus\n\nDie Verwaltungsanweisung (Auszahlungsanordnung aus der Staatskasse) ist gegenüber einer Festsetzung der Vergütung im Beschlussverfahren nach § 292 Abs. 5 FamFG, die auf Antrag des Betreuers oder des Betreuten oder von Amts wegen veranlasst werden kann, subsidiär. Mit der gerichtlichen Entscheidung wird die Anweisung des Kostenbeamten des Gerichts wirkungslos (Senatsbeschluss vom 6. November 2013 – XII ZB 86/13 – juris Rn. 29). Schon weil es der Betreuer mithin selbst in der Hand hat, einen Festsetzungsantrag zu stellen und damit die rechtsverbindliche Festsetzung der Vergütung für die dem Antrag zugrundeliegenden Zeiträume zu erlangen, ist eine Hinweispflicht des Gerichtes entgegen der Auffassung der Rechtsbeschwerde nicht gegeben.\n\nNachdem das Gericht in dem Festsetzungsverfahren nach § 292 Abs. 1 FamFG nicht an die vorangegangene Anweisung der Betreuervergütung im Wege des vereinfachten Justizverwaltungsverfahrens gebunden ist, kann die zu viel gezahlte Betreuervergütung grundsätzlich zurückgefordert werden.\n\nDie gerichtliche Festsetzung findet auf Antrag statt, den der Anspruchsinhaber (Vormund/Gegenvormund, Pfleger, Betreuer, Verfahrensbeistand bzw. -pfleger) oder der Mündel (Pflegling, Betreute usw.) stellen können.\n\nBei der Geltendmachung einer pauschalen Vergütung, deren Höhe sich aus dem Gesetz ergibt (8 VBVG,  VBVG), besteht keine Pflicht, die begehrte Vergütung zu beziffern) und die Tätigkeit i.E. darzulegen, weil dies im Festsetzungsverfahren nicht zu prüfen ist.) Eine Bindung an den Antrag besteht nicht, da eine Festsetzung der Ansprüche auch von Amts wegen erfolgen kann, so dass auch eine höhere Vergütung zugesprochen werden kann, als beantragt wurde.\n\nNachdem der Gesetzgeber mit der Einführung der Verzögerungsrüge nach § 198 Abs. 3 GVG für den Fall der Untätigkeit des Gerichts eine Regelung getroffen hat, ist nach Ansicht des OLG Düsseldorf für eine außerhalb des geschriebenen Rechts stehende Untätigkeitsbeschwerde kein Raum mehr – wobei das Oberlandesgericht ausdrücklich offen lässt, ob eine Untätigkeitsbeschwerde generell überhaupt anzuerkennen gewesen wäre (OLG Düsseldorf, Beschluss vom 15. Februar 2012 – II-8 WF 21/12 –);(FamRB 2012, 135).\nWenn also trotz Antrag auf gerichtliche Festsetzung der Vergütung nicht festgesetzt wird, wäre das richtige Rechtsmittel die Verzögerungsrüge gem. § 198 Abs. 3 GVG. Auch dann, wenn im Wege des vereinfachten Justizverwaltungsverfahrens ausgezahlt wurde.",
      "tags": [
        "vergütung",
        "nach",
        "kann",
        "festsetzung",
        "antrag"
      ]
    },
    {
      "titel": "Aufenthaltswechsel",
      "inhalt": "Strittig werden konnte bisher auch die Frage des genauen Zeitpunktes des Aufenthaltswechsels des Betreuten. Nach  VBVG Abs. 4 VBVG sind seit 1.1.2023 volle Monate zugrunde zu legen. Bei einem Wechsel in das Heim oder von diesem in eine andere Wohnform, die innerhalb des Abrechnungszeitraums liegt, darf keine tageweise Quotelung mehr vorgenommen werden, maßgeblich ist der Status am Ende des Abrechnungsmonats.",
      "tags": [
        "vbvg",
        "strittig",
        "konnte",
        "bisher",
        "frage"
      ]
    },
    {
      "titel": "Definition des stationären Wohnform",
      "inhalt": "Rechtsprechung zur Begrifflichkeit des  Abs. 3 VBVG:\n\nOLG Köln Beschl v 9.6.2006, 16 Wx 104/06, FamRZ 2006, 1788 = FGPrax 2007, 23 = NJW-RR 2007, 517\n\nHat ein Betreuter aufgrund eines Unterbringungsbefehls über ein halbes Jahr in einer psychiatrische Klinik verbracht und ist mit seinem weiteren Aufenthalt dort zu rechnen, verlagert sich sein gewöhnlicher Aufenthalt in die dortige psychiatrische Klinik. Von einem nur vorübergehenden Verbleib kann bei dieser langen Zeitspanne nicht mehr ausgegangen werden, so dass ein Berufsbetreuer so zu vergüten ist, als läge eine Heimunterbringung vor.\n\nOLG Köln Beschl v 26.9.2006, 16 Wx 207/06, FGPrax 2007, 83\n\nBei einer zeitweiligen Unterbringung des Betreuten in einer psychiatrische Klinik zur medizinischen Heilbehandlung liegt regelmäßig keine Heimunterbringung vor, da sich dort wegen des vorübergehenden Charakters des Aufenthalts nicht der tatsächliche Lebensmittelpunkt befindet. Hinsichtlich des Zeitraumes, während dessen sich der Betroffene fast in der gesamten Zeit in der psychiatrischen Abteilung der Universitätsklinik B befand, liegt zwar ein Heimaufenthalt iSv § 5 III VBVG vor, da die Klinik als „Heim” im Sinne dieser Vorschrift anzusehen ist. Zu Recht hat das LG indes einen gewöhnlichen Aufenthalt verneint, da der Betreute sich dort nur vorübergehend aufgehalten hat. Diese Grundsätze finden auch in diesem Fall Anwendung, in dem der Betroffene wegen dringender Behandlungsbedürftigkeit zur medizinischen Heilbehandlung in eine Klinik aufgenommen wurde. Der vorübergehende Charakter dieses Aufenthalts ist hier noch deutlicher, da bei Klinikaufenthalten die Betroffenen regelmäßig nach meist kurzen, absehbaren Zeiträumen wieder entlassen werden – sei es nach Hause oder in eine andere Einrichtung. Der Betroffene verließ im vorliegenden Fall nach Ablauf von noch nicht drei Monaten die Klinik.\n\nOLG Zweibrücken Beschl v 3.5.2007, 3 W 61/07; Rpfleger 2007, 545= BtPrax 2007, 267 (Ls) \n\nEin Betreuter kann als in einem psychiatrischen Krankenhaus Untergebrachter seinen Daseinsmittelpunkt und damit seinen gewöhnlichen Aufenthalt in einer solchen Klinik begründen. Wenn auch nach wohl überwiegender Auffassung im Zivilrecht alleine das zwangsweise Verbringen oder Verbleiben grundsätzlich keinen gewöhnlichen Aufenthalt an dem jeweiligen Ort begründet, so entscheiden jedoch die Gesamtumstände des Einzelfalles, ob ein Untergebrachter seinen Daseinsmittelpunkt und damit auch seinen gewöhnlichen Aufenthalt dennoch in einer solchen Klinik hat.\n\nOLG München Beschl v 4.7.2007, 33 Wx 089/07; BtPrax 2007, 257 = FamRZ 2007, 1913 = FGPrax 2007, 224 = Rpfleger 2007, 546 \n\nUntersuchungshaft ist grundsätzlich auch dann nicht als \"gewöhnlicher Aufenthalt in einem Heim\" im Sinne der Vergütungsvorschriften für Berufsbetreuer einzustufen, wenn der Betroffene in diesem Zeitraum keinen anderen Lebensmittelpunkt hat. Eine anschließende Verurteilung zu einer Strafhaft führt insoweit nicht rückwirkend zu einer anderen Bewertung dieses Zeitraums.\n\nBGH Beschl v 14.12.2011, XII ZB 521/10; BtPrax 2012, 65 = NJW-RR 2012, 451\n\nDie Vergütung für den Berufsbetreuer eines inhaftierten und mittellosen Betroffenen ist gemäß § 5 VBVG (jetzt § 9 VBVG) so festzusetzen, wie für Betroffene, die ihren gewöhnlichen Aufenthalt in einem Heim haben. Denn der Aufenthalt in einer JVA ist dem Heimaufenthalt gleichzustellen. Die JVA erfüllt die von § 5 III VBVG aufgestellten Voraussetzungen für den Heimbegriff. Der Betroffene hat dort wegen der Dauer der Inhaftierung (hier: ca. 3 Jahre) seinen Lebensmittelpunkt und damit auch seinen gewöhnlichen Aufenthalt gehabt. Darauf, ob dies seinem Willen entsprochen hat, kommt es ebenso wenig an wie auf den Umstand, dass er die bereits vor seiner Inhaftierung angemietete Wohnung nicht gekündigt und dort auch seine Hafturlaube verbracht hat.\n\nBGH Beschl v 26.3.2014, XII ZB 256/13; BtPrax 2014, 127 = FamRZ 2014, 1015 = Rpfleger 2014, 503\n\nEine Untersuchungshaft begründet regelmäßig keinen gewöhnlichen Aufenthalt des Betroffenen in einem Heim iSv § 5 II S 2 VBVG aF (jetzt § 9 III VBVG). \n\nBGH Beschl v 28.11.2018, XII ZB 517/17; FamRZ 2019, 477 = Rpfleger 2019, 202\n\n) Lebt der Betroffene aufgrund Mietvertrags in einer Wohngemeinschaft und bezieht von einem gesonderten Anbieter ambulante Pflegeleistungen, so hält er sich damit grundsätzlich noch nicht in einem Heim gem § 5 III VBVG (jetzt § 9 III VBVG) auf.\n Sind der Vermieter und der vom Gremium der Bewohner beauftragte Pflegedienst personell miteinander verbunden, können aber die Bewohner, wenn auch nur in ihrer Gesamtheit, einen anderen Anbieter wählen, so führt dies ebenfalls noch nicht zur Einstufung als Heim im Sinne von § 5 III VBVG.\n\nBGH Beschl v 20.5.2020, XII ZB 226/18; FamRZ 2020, 1408 = Rpfleger 2020, 655\n\nDie Voraussetzungen des vergütungsrechtlichen Heimbegriffs sind nur dann erfüllt, wenn Wohnraum, Verpflegung und tatsächliche Betreuung sozusagen \"aus einer Hand\" zur Verfügung gestellt oder bereitgestellt werden. Eine Wohnung wird danach nicht schon dadurch zum Heim, dass der Vermieter dem Mieter anbietet, ihm bei Erforderlichkeit Verpflegung und tatsächliche Betreuung durch einen Drittanbieter zu vermitteln, solange der Mieter nicht vertraglich gebunden ist, dieses Angebot im Bedarfsfall anzunehmen. Wohnraum, Verpflegung und tatsächliche Betreuung werden vorliegend nicht \"aus einer Hand\" erbracht. Vermieter und Pflegedienst sind weder identisch noch personell oder rechtlich verbunden. Zwischen dem Vermieter und der GbR als Mieterin des der Betroffenen als Gesellschafterin zur Verfügung gestellten Wohnraums bestehen nach den Feststellungen des Beschwerdegerichts keine über den üblichen Inhalt eines Wohnraummietvertrags hinausgehenden vertraglichen Verbindungen. Den Vertrag über die Verpflegung und Betreuungsleistungen hat die durch ihre Betreuerin vertretene Betroffene anderweitig mit einem Pflegedienst individuell abgeschlossen. Dass über die Auswahl des Pflegedienstes nach dem Gesellschaftsvertrag die Gesellschafterversammlung mit 3/4 Mehrheit entscheidet, vermag nichts an der rechtlichen Selbständigkeit des Mietvertrags und der individuell geschlossenen Pflegedienstverträge zu ändern.\n\nBGH Beschl v 4.11.2020, XII ZB 436/19; MDR 2021, 326 = FamRZ 2021, 389 = Rpfleger 2021, 276\n\nDie Voraussetzungen des vergütungsrechtlichen Heimbegriffs sind daher nur dann erfüllt, wenn Wohnraum, Verpflegung und tatsächliche Betreuung sozusagen \"aus einer Hand\" zur Verfügung gestellt oder bereitgestellt werden. Eine Wohnung wird nicht schon dadurch zum Heim, dass der Vermieter dem Mieter anbietet, ihm bei Erforderlichkeit Verpflegung und tatsächliche Betreuung durch einen Drittanbieter zu vermitteln, solange der Mieter nicht vertraglich gebunden ist, dieses Angebot im Bedarfsfall anzunehmen, § 5 III S. 2 VBVG aF iVm § 1 II Satz 1 und 3 HeimG. Ausgehend von diesen Grundsätzen hat der Senat die Heimeigenschaft trotz einer personellen Verbindung von Vermieter und Pflegedienst verneint, wenn der Mietvertrag es zuließ, dass die Bewohner einen anderen Pflegedienstanbieter auswählen.\n\nLG Krefeld Beschl v 5.11.2020, 7 T 168/20; Rpfleger 2021, 287\n\nAuch eine JVA ist nach der Rspr des BGH einem Heim gleichzustellen. Denn es ist davon auszugehen, dass bei einem inhaftierten Betreuten, dem in der JVA Unterkunft und Verpflegung sowie umfangreiche soziale, gesundheitliche und tatsächliche Fürsorge gewährt werden, entsprechend weniger Betreuungsaufwand für den Betreuer anfällt als bei einem zu Hause lebenden Betreuten. Jedoch hat der Betroffene im hier maßgeblichen Vergütungszeitraum seinen gewöhnlichen Aufenthalt im Sinne des § 5 II S 2 VBVG nicht in der JVA gehabt. Aus dem Gesetz ergibt sich nicht, für welche Dauer der Aufenthalt angelegt sein muss. Im konkreten Einzelfall betrug die verhängte Freiheitsstrafe 7 Monate. Das BVerwG hat in einem Fall einer Strafhaft für ein Jahr angenommen, dass der bisherige gewöhnlichen Aufenthalt trotzdem noch beibehalten wurde, wenn die sozialen Bezüge weiterhin am vorherigen Wohnort sind und die Rückkehr nach der Haftentlassung zu erwarten ist. Solange der Betroffene den Wunsch und die Möglichkeit hat, an seinen bisherigen Lebensmittelpunkt zurückzukehren, steht dies - selbst bei längerem Aufenthalt - einem Wechsel des gewöhnlichen Aufenthalts regelmäßig entgegen. \n\nDen gewöhnlichen Aufenthalt im Sinne des VBVG hat jemand dort, wo er sich unter Umständen aufhält, die erkennen lassen, dass er an diesem Ort oder in diesem Gebiet nicht nur vorübergehend verweilt. Es handelt sich um den Ort, an dem eine Person sozial integriert ist und ihren auf längere Zeit angelegten tatsächlichen Lebensmittelpunkt hat. Auf den Willen, den Aufenthaltsort zum Mittelpunkt oder Schwerpunkt der Lebensverhältnisse zu machen, kommt es nicht an. Entscheidend sind vielmehr die tatsächlichen Verhältnisse\n\nLG Bielefeld Beschl v 22.12.2020, 23 T 715/20\n\nDie Voraussetzungen des vergütungsrechtlichen Heimbegriffs sind nach § 5 III S 2 VBVG 1. V. m § 1 II S 1 u 3 HeimG nur dann erfüllt, wenn Wohnraum, Verpflegung und tatsächliche Betreuung sozusagen “aus einer Hand” zur Verfügung gestellt oder bereitgestellt wird. Zwar sieht der Vertrag mit der Stiftung B eine Koppelung zwischen der Wohnungsvermietung und der Abnahme von Betreuungsleistungen vor. Die vereinbarten Betreuungsleistungen sind jedoch einer Rund-um-die-Uhr-Versorgung in einem Heim nicht vergleichbar. Die vermietete Wohnung wird unmöbliert zur Verfügung gestellt und es erfolgt keine Verpflegung. Zudem werden nach dem Vertrag keine Pflegeleistungen, sondern ausschließlich Leistungen der ambulanten Eingliederungshilfe nach 53 ff. SGB XII erbracht. Der Umfang dieser Leistungen liegt mit 10 Wochenstunden deutlich unter dem einer vollstationären Einrichtung.\n\nLG Münster Beschl v 28.12.2020, 5 T 396/20; BtPrax 2021, 76 =  Rpfleger 2021, 353\n\nAuch Wohnformen nach § 42a II S. 1 Nr. 2 des SGB XII, die an die Stelle der bis 2019 bestehenden stationären Einrichtungen in einer Eingliederungshilfe nach dem Sechsten Kapitel des SGB XII treten, fallen ab 2020 unter dem Begriff der stationären Einrichtung i.Sv § 5 III S 2 Nr. 1 VBVG. Ebenso LG Arnsberg Beschl v 24.6.2021 - 5 T 83/21 (jedoch aufgegeben durch LG Arnsberg Beschl v 15.8.2022 - 5 T 123/22).\n\nBGH Beschl v 5.5.2021, XII ZB 576/20; FamRZ 2021, 1315 = Rpfleger 2021, 579\n\nLebt die Betroffene mit ihrem Kind in einer gemeinsamen Wohnform für Mütter/Väter und Kinder nach § 19 SGB VIII, in der im Wesentlichen nur pädagogische Unterstützungsleistungen angeboten werden, so hält sie sich grundsätzlich noch nicht in einer stationären Einrichtung i.S.v. § 5 III S 2 Nr. 1 VBVG oder einer gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 III S 2 Nr. 2, S 3 VBVG auf.\n\nBGH Beschl v 5.5.2021, XII ZB 580/20; FamRZ 2021, 1314 = MDR 2021, 1222 = Rpfleger 2021, 578\n\nLebt die Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 102 I, 105 I SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme die Betroffene jedoch nicht verpflichtet ist, hält sie sich grundsätzlich nicht in einer einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform iSv § 5 III S 2 Nr. 2, S 3 VBVG auf.\n\nBGH Beschl v 2.6.2021, XII ZB 582/20; Rpfleger 2022, 28\n\nLebt der Betroffene im Rahmen einer Leistungsgewährung der EGH nach §§ 90 ff., 113 ff. SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme er jedoch nicht verpflichtet ist, hält er sich grundsätzlich nicht in einem Heim i.S.v. § 5 III VBVG aF oder in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform iSv § 5 III S 2 Nr. 2, S 3 VBVG auf.\n\nBGH Beschl v 16.6.2021 - XII ZB 46/21; MDR 2021, 1157 = Rpfleger 2021, 697\n\nLebt der Betroffene in einer ambulant betreuten Einrichtung der EGH (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt nicht in einer stationären Einrichtungen gleichgestellten ambulant betreuten Wohnform.\n\nBGH Beschl v 19.1.2022 - XII ZB 324/21; FamRZ 2022, 654 = MDR 2022, 501 = Rpfleger 2022, 249\n\nIst im Rahmen des mit dem Betroffenen abgeschlossenen Wohn- und Betreuungsvertrages nur der Bereich des Wohnens geregelt und kann sich der Betroffene im Rahmen seines Wunsch- und Wahlrechts nach § 8 SGB IX selbst die für ihn darüber hinaus erforderlichen Eingliederungshilfeleistungen gegebenenfalls bei unterschiedlichen Trägern auswählen, fehlt es an einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform\n\nBGH Beschl v 16.2.2022 - XII ZB 67/21; FamRZ 2022, 894 = MDR 2022, 600\n\nBesteht für den Betroffenen aufgrund des mit dem Träger der Wohneinrichtung geschlossenen Vertrags rechtlich die Möglichkeit, einen anderen Anbieter pflegerischer Leistungen zu wählen, handelt es sich um keine einer stationären Einrichtung gleichgestellte ambulant betreute Wohnform. Es kommt nicht allein auf eine faktische Bindung an das Betreuungsangebot der Vermieterin, sondern nur auf die rechtliche Möglichkeit an, einen anderen Anbieter zu wählen.\n\nBGH Beschl v 29.6.2022, XII ZB 480/21; FamRZ 2022, 1564 = FGPrax 2022, 216",
      "tags": [
        "einer",
        "beschl",
        "vbvg",
        "aufenthalt",
        "einem"
      ]
    },
    {
      "titel": "MDR 2022, 1116",
      "inhalt": "Rpfleger 2022, 681\n\nLebt der Betroffene in einer ambulant betreuten Einrichtung der EGH (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt auch dann nicht in einer stationären Einrichtung oder dieser gleichgestellten ambulant betreuten Wohnform, wenn der Schwerpunkt der angebotenen Leistungen nicht im Bereich der Behandlungspflege liegt.\n\nLG Arnsberg Beschl v 27.7.2022, 5 T 238/21; BtPrax 2023, 31 = Rpfleger 2022, 634\n\nIst im Einzelfall zweifelhaft, welcher Wohnform des § 5 III S 1 VBVG der gewöhnliche Aufenthalt des Betroffenen entspricht, ist dem durch eine teleologische Auslegung der Vorschrift zu begegnen. Da dem Gesetz die Vorstellung zugrunde liegt, dass sich der Aufwand der rechtlichen Betreuung erheblich danach unterscheidet, ob der Betreute zuhause oder in einem Heim bzw. in einer ambulant betreuten Wohnform lebt, ist für die Auslegung entscheidend, ob die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen. Unter Anwendung dieser Grundsätze kann vorliegend nicht angenommen werden, dass es sich bei dem von dem Betroffenen angemieteten Zimmer in der Außenwohngruppe um eine stationäre Einrichtung bzw. dieser gleichgestellten ambulant betreuten Wohnform handelt, weil von dem Träger der Einrichtung tatsächliche Betreuung oder Pflege nicht in dem Maß zur Verfügung gestellt oder vorgehalten wird, sodass dem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abgenommen wird. Die Leistungen, die der Betreute aufgrund des geschlossenen Vertrags zusteht, beschränken sich auf die Überlassung eines Zimmers in einer Außenwohngruppe verbunden mit Assistenzleistungen, welche - je nach Bedarf - von der Motivation bis zur stellvertretenden Ausführung reichen.\n\nLG Arnsberg Beschl v 8.11.2022, 5 T 165/22\n\nDie Außenwohngruppe \"W\" ist bereits deshalb nicht als stationäre Einrichtung bzw. einer solchen gleichgestellten ambulant betreuten Wohnform einzuordnen, weil der Träger der Einrichtung keine Rund-um-die Uhr- Betreuung vorhält. Denn nach der Rspr des BGH ist das Vorhandensein einer 24-Stunden-Betreuung für die Einordnung einer stationären oder gleichgestellten Einrichtung. Dafür genügt es nicht, dass die für die Unterstützung der Bewohner zuständigen Fachkräfte während der üblichen Büroöffnungszeiten in der Einrichtung anwesend sind und darüber hinaus nur ein Notfalldienst in Form einer Rufbereitschaft besteht, da die Betreuten gerade nicht auf einen professionellen Organisationsapparat zurückgreifen können, wie es in einer stationären oder gleichgestellten Einrichtung möglich wäre.\n\nLG Arnsberg Beschl v 13.6.2023, 5 T 77/23\n\nVoraussetzung für die Einordnung als stationäre Einrichtung oder als eine dieser gleichgestellten ambulant betreuten Wohnform ist demzufolge das Vorhandensein einer \"24 - Stunden - Betreuung\" und, dass der Leistungsanbieter Änderungen im Versorgungsbedarf der Bewohner erkennt und abdeckt. Der betreute Mensch lebt somit auch dann nicht in einer stationären oder dieser gleichgestellten Einrichtung, wenn er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, durch externe Dienstleister zu decken, die er frei auswählen kann. Die Einrichtung verfügt zwar über einen professionellen Organisationsapparat, bestehend aus pädagogischen, pflegerischen und Präsenzfachkräften, die die Bewohner im Rahmen einer ganztägigen Betreuung in allen Bereichen der alltäglichen Lebensführung unterstützen. Es ist somit unzweifelhaft eine Rund - um - die - Uhr - Versorgung gegeben. Allerdings besteht eine freie Wählbarkeit hinsichtlich Ärzten und Therapeuten sowie behandlungspflegerischer Leistungen, soweit sie nicht vom Wohn- und Betreuungsvertrag erfasst werden.\n\nLG Hamburg Beschl v 3.7.2023, 322 T 41/23\n\nDer gewöhnliche Aufenthalt einer betreuten Person kann auch schon dann in einem Pflegeheim begründet werden, wenn über den Antrag auf Genehmigung der Wohnungskündigung noch nicht entschieden wurde. Entscheidend ist vielmehr, ob die Heimunterbringung voraussichtlich dauerhaft sein wird und eine Entlassung in voraussehbarer Weise nicht (mehr) zu erwarten ist.\n\nLG Hildesheim Beschl v 26.7.2023; 5 T 101/23\n\nNur solche ambulant betreuten Wohnformen sind stationären Einrichtungen gleichgestellt, in denen der Anbieter der Pflege- und Betreuungsleistungen nicht frei wählbar ist und in denen eine Rund-um-die-Uhr-Versorgung durch professionelle Pflegekräfte oder - in der Behindertenhilfe – durch professionelle Betreuungskräfte vorgehalten wird. Auf die tatsächliche Inanspruchnahme der Leistungen durch den Betroffenen kommt es nicht an. Laut dem Wohn- und Betreuungsvertrag werden nur einfachste entsprechend der Rechtsprechung des Bundessozialgerichts ärztlich verordnete behandlungspflegerische Maßnahmen erbracht, die nicht zum Leistungsbereich der Krankenkassen zählen und für die es im Einzelfall keiner besonderen medizinischen Fachkenntnisse oder besonderer Fertigkeiten bedarf.\n\nLandgericht Bielefeld, Beschl. V 3.8.2023, 23 T 267/23\n\nDie Qualifikation der hier von dem Betreuten bewohnten Einrichtung als stationär ergibt sich indiziell bereits aus dem Umstand, dass es sich nach der Angebotsbeschreibung um eine Einrichtung der Eingliederungshilfe (ehemals Fachkrankenhaus) handelt.\nDie Qualifikation als stationäre Einrichtung folgt aber auch aus dem Leistungskatalog des mit der Betroffenen geschlossenen Betreuungsvertrags, nach dem die von der Einrichtung zu erbringenden Betreuungs- und Versorgungsleistungen gegenüber der Unterkunftsgewährung keineswegs von untergeordneter Bedeutung sind und der Einrichtungsträger seine Leistungen im Rahmen seiner Möglichkeiten an den veränderten Gesundheitszustand eines Bewohners anzupassen hat.\nAuch der Umstand, dass eine Anpassung der Leistungen nur im Rahmen des Leistungskonzepts der Einrichtung erfolgt und eine darüberhinausgehende Anpassung ausgeschlossen ist, steht dieser Beurteilung nicht entgegen. Zwar muss eine stationäre (Heim-)Einrichtung eine umfassende, von der aktuellen Situation des Betroffenen grundsätzlich unabhängige und dadurch den Betreuer dauerhaft entlastende Versorgungsgarantie übernehmen. Eine solche Garantie liegt aber bereits in der o. g. Abrede, nach welcher der Einrichtungsträger seine Leistungen im Rahmen seiner Möglichkeiten an den veränderten Gesundheitszustand des Betroffenen anzupassen hat. Eine darüberhinausgehende, von seinen personellen und sächlichen Möglichkeiten losgelöste Versorgungszusage wird und muss ein Heimträger dagegen vernünftigerweise nicht eingehen.\n\nLG Münster, Beschluss vom 04.09.2023 - 5 T 374/2023\n\nBehindertenwohneinrichtung der Eingliederungshilfe kann eine stationäre Wohnform sein.\n\nLG Münster Beschl. v. 27.2.2024 – 5 T 53/24\n\nFür die Auslegung ist entscheidend, ob die von der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen; denn nur wenn der Aufwand der rechtlichen Betreuung aus strukturellen Gründen geringer ist, ist eine Herabsetzung der monatlichen Pauschale gerechtfertigt.\n Für die Anwendbarkeit der reduzierten Zeitansätze kommt es entscheidend darauf an, ob die Wohnform sich durch eine permanente Präsenz oder zumindest durch eine ständige Erreichbarkeit (ständige Rufbereitschaft) professioneller Pflege- und Betreuungskräfte auszeichnet. Erforderlich ist eine umfassende, von der aktuellen Situation des Betroffenen grundsätzlich unabhängige Versorgungsgarantie.\nFür § 9 Abs. 3 Satz 2 Nr. 1 VBVG ist es ausreichend, wenn pflegerische oder betreuerische Leistungen vorgehalten werden. Es ist also nicht entscheidend, dass der Betroffene (derzeit) nur einfachste Behandlungspflege erhält.\n\nBGH, Beschluss vom 31. Juli 2024 - XII ZB 117/24\n \nBei Einrichtungen, die den Begriff eines Heims im Sinne des früheren Heimgesetzes erfüllen, sind die Kriterien einer stationären Einrichtung im vergütungsrechtlichen Sinne stets als gegeben anzusehen.\nIn anderen Fällen liegt eine solche stationäre Einrichtung dann vor, wenn die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen (im Anschluss an Senatsbeschluss vom 2. Juni 2021 - XII ZB 582/20 - MDR 2021, 1294).\n\nBGH, Beschluss vom 14. August 2024 - XII ZB 440/23\n \n Die geschlossene Abteilung eines psychiatrischen Krankenhauses stellt eine stationäre Einrichtung im Sinne des § 5 Abs. 3 Satz 2 Nr. 1 VBVG aF dar.\n Es ist nicht generell ausgeschlossen, dass ein zivilrechtlich untergebrachter Betroffener seinen gewöhnlichen Aufenthalt im Sinne des § 5 Abs. 1 Nr. 2 VBVG aF in der geschlossenen Abteilung eines psychiatrischen Krankenhauses hat. Voraussetzung hierfür ist jedoch, dass der Aufenthalt erkennbar auf längere Zeit und nicht lediglich auf einen vorübergehenden Verbleib zu Behandlungszwecken ohne nachhaltige soziale Integration angelegt ist, was nur in besonderen Ausnahmefällen angenommen werden kann.\n Der Vergütungsanspruch des Betreuers richtet sich gegen die Staatskasse, wenn der Betreute zum Zeitpunkt der letzten Tatsachenentscheidung mittellos ist (im Anschluss an Senatsbeschluss vom 6. Februar 2013 - XII ZB 582/12 - FamRZ 2013, 620).",
      "tags": [
        "einrichtung",
        "einer",
        "betreuten",
        "leistungen",
        "wohnform"
      ]
    },
    {
      "titel": "Verzinsung der Betreuervergütung",
      "inhalt": "OLG Rostock, Beschluss vom 01.03.2007, 3 W 144/05 , FamRZ 2007, 1690 = FGPrax 2007, 229:\nVergütungsanspruch des Betreuers ist nicht ab Antragstellung zu verzinsen\n\nDer Vergütungsanspruch des Betreuers ist nicht ab Antragstellung zu verzinsen. Weder § 1836 BGB noch eine der Bestimmungen des Gesetzes über die Vergütung von Vormündern und Betreuern (VBVG) sprechen eine derartige Verpflichtung aus. Auch wenn der Betreuer seine Vergütung gem. § 15 VBVG nach Ablauf von jeweils drei Monaten geltend machen kann, folgt allein aus der Fälligkeit des Anspruchs noch nicht dessen Verzinslichkeit. Die Verzinsungspflicht lässt sich weder aus einer entsprechenden Anwendung des § 291 BGB noch des § 104 Abs. 1 S. 2 ZPO ableiten, da zwischen einem streitigen Verfahren zwischen den Parteien eines Zivilprozesses und dem Anspruch des Betreuers gegen die Staatskasse ein erheblicher Unterschied besteht.",
      "tags": [
        "betreuers",
        "noch",
        "vergütungsanspruch",
        "antragstellung",
        "verzinsen"
      ]
    },
    {
      "titel": "Ausschlussfrist bei der Betreuervergütung",
      "inhalt": "Rechtsprechung: BGH, Beschluss vom 28.05.2008, XII ZB 53/08; FamRZ 2008, 1611 = MDR 2008, 1399 = Rpfleger 2008, 568:\n\nDie Ausschlussfrist des § 1836 Abs. 1 Satz 2 und 3 BGB i.V.m. § 2 VBVG beginnt für den Vergütungsanspruch des Berufsbetreuers (vgl. § 5 VBVG) frühestens mit dem Ablauf des einzelnen Betreuungsmonats.\n\nBGH, Beschluss vom 13. März 2013 - XII ZB 26/12, NJW-RR 2013, 769 = MDR 2013, 745 = FamRZ 2013, 871 = Rpfleger 2013, 387:\n \nDie Ausschlussfrist des § 16 Abs. 3 VBVG zur Geltendmachung der Betreuervergütung beginnt für den Anspruch auf pauschale Vergütung zu dem Zeitpunkt, in dem der Anspruch gemäß § 15 VBVG (also jeweils nach dem Betreuungsquartalsende) erstmals geltend gemacht werden kann.\n\nWeitere Rechtsprechung zur Ausschlussfrist",
      "tags": [
        "vbvg",
        "ausschlussfrist",
        "rechtsprechung",
        "beschluss",
        "famrz"
      ]
    },
    {
      "titel": "Dauervergütungsbeschlüsse",
      "inhalt": "LG Frankenthal, Beschluss vom 20.12.2023, 1 T 161/23\n\nDer Antrag einer Betreuerin auf eine nach § 292 Abs. 2 FamFG vorgesehene Dauervergütung kann nicht mit der allgemeinen Begründung abgelehnt werden, der Betreuerin stehe auf diese Art der Festsetzung kein Anspruch zu. Das Gericht hat vielmehr ermessenfehlerfrei über den Antrag zu entscheiden.\nVoraussetzungen für eine Dauervergütung sind neben einem vorliegenden Antrag die positive Prognose, dass eine Änderung der für die Vergütung maßgeblichen Kriterien des § 9 Abs. 1 Nr. 2 und Nr. 3 VBVG, nämlich des gewöhnlichen Aufenthaltsorts des Betreuten und seines Vermögensstatus, nicht zu erwarten ist (hier bejaht).\n\nEnde des Vergütungsanspruchs\n\nRechtsprechung:OLG München Beschl v 9.8.2006, 33 Wx 249/05, BtPrax 2006, 233 = FamRZ 2006, 1787 = NJW-RR 2006, 1517 = Rpfleger 2006, 650 \n\n Wenn das Betreuungsverfahren mit dem Tod des Betroffenen endet, ist die Tätigkeit des Betreuers zeitanteilig nur bis zum Todestag zu vergüten. Abwicklungstätigkeiten wie z.B. die Schlussabrechnung sind mit der vorherigen Pauschalvergütung abgegolten.\n Soweit der Betreuer nach dem Tod des Betroffenen (über die Abwicklung hinaus) Geschäfte besorgt, die nicht ohne Gefahr aufgeschoben werden können, bis der Erbe anderweitig Fürsorge treffen kann (§ 1698b BGB; jetzt § 1874 II BGB), sind diese Tätigkeiten auf der Basis einer Einzelaufstellung nach Zeitaufwand konkret zu vergüten.BGH Beschl v 14.12.2011, XII ZB 489/10, BtPrax 2012, 62 = FamRZ 2012, 295\n\nDie Betreuung endet nicht bereits mit dem darauf gerichteten Antrag des Betroffenen, sondern erst mit Ablauf der von dem BetrG angeordneten Befristung. Nach § 1908 d BGB (jetzt § 1869 BGB) endet die Betreuung grundsätzlich durch ausdrückliche gerichtliche Entscheidung. Eine solche ist nur dann nicht erforderlich, wenn das Ende der Betreuung durch den Tod des Betreuten oder durch Ablauf der v Gesetz bzw. vom Gericht festgesetzten Frist (§ 302 FamFG) bereits feststeht. Diese Regelung dient der Klarheit der Rechtsverhältnisse. Denn es ist vielfach zweifelhaft und erst durch gerichtliche Ermittlungen zu klären, ob die Voraussetzungen für eine Betreuung nicht mehr vorliegen. Der Antrag des Betroffenen auf vorzeitige Aufhebung der befristeten vorläufigen Betreuung hat die Betreuung nicht beendet. Er hat vielmehr das BetrG verpflichtet, zu prüfen, ob die Voraussetzungen für eine Aufhebung vorliegen. Der weitere Beteiligte kann die pauschale Vergütung auch für den gesamten Zeitraum der Betreuung verlangen. Nach § 5 VBVG steht dem Betreuer für die Dauer der Betreuung eine Vergütung zu. Erst die Aufhebung der Betreuung wegen Wegfalls der Betreuungsbedürftigkeit oder das Ende der Betreuung durch Tod oder Fristablauf stellt eine Veränderung der Umstände dar, die gemäß § 5 IV 2 VBVG dazu führt, dass der Betreuer keine Vergütung mehr erhält. Dabei ist es im Rahmen des pauschalierten Vergütungssystems hinzunehmen, dass der Betreuer die pauschale Vergütung auch für den Zeitraum erhält, in dem die Betreuungsbedürftigkeit möglicherweise nicht mehr besteht, eine gerichtliche Entscheidung darüber aber noch nicht ergangen ist.BGH Beschl v 28.7.2015, XII ZB 508/14 –, juris; BtPrax 2015, 244 = FamRZ 2015, 1709 = Rpfleger 2016, 31\n\n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest.\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.BGH Beschl v 13.1.2016, XII ZB 101/13 –, juris; BtPrax 2016, 75 = FamRZ 2016, 706\n\n Eine im Wege der einstweiligen Anordnung erfolgte vorläufige Betreuerbestellung tritt gemäß § 302 S 1 FamFG mit dem im Beschluss bezeichneten Zeitpunkt, spätestens aber nach sechs Monaten außer Kraft, wenn sie nicht nach § 302 S 2 FamFG verlängert wurde. Vor diesem Außerkrafttreten endet die vorläufige Betreuung nur durch eine ausdrückliche gerichtliche Entscheidung gemäß § 1908d BGB aF (jetzt § 1871 BGB).\n Auch wenn die Betreuung zu Unrecht angeordnet ist, berührt dies den Vergütungsanspruch nicht.\n Liegen Umstände vor, die Anknüpfungspunkte für die Annahme treuwidrigen Verhaltens des bestellten Betreuers sind, muss der Rechtspfleger den sich aus § 242 BGB ergebenden Einwand der unzulässigen Rechtsausübung im Vergütungsfestsetzungsverfahren zur Anwendung bringen\n Aus § 1901 V BGB aF ergibt sich jedoch keine Pflicht des Betreuers, dafür Sorge zu tragen, dass die Betreuung nicht unnötig lange aufrechterhalten bleibt.BGH Beschl v 6.4.2016, XII ZB 83/14; BtPrax 2016, 200 = FamRZ 2016, 1152 = Rpfleger 2016, 562\n\nDer Betreuer, der in Unkenntnis des Todes des Betroffenen zunächst weiter tätig wurde, ist insoweit allenfalls in analoger Anwendung von § 6 S 1 VBVG (jetzt § 12 I VBVG 2023) und nicht pauschal nach den §§ 4, 5 VBVG (jetzt §§ 8, 9 VBVG 2023) zu entschädigen.BGH Beschl v 16.6.2021, XII ZB 208/20; FamRZ 2021, 1664 = Rpfleger 2021, 695\n\nZur zeitanteiligen Berechnung der Fallpauschale nach § 5 VBVG (jetzt § 9 IV VBVG 2023), wenn sich die auf Grund oder Höhe der Betreuervergütung auswirkenden Umstände vor Ablauf des vollen Monats ändern. Der sachgerechte Rückgriff auf § 41 II S 2 SGB II ist nicht so zu verstehen, als werde der Monat fiktiv auf 30 Tage verkürzt oder verlängert, sondern allein als Vorgabe für die anteilige Berechnung der Leistung mit dem Faktor 1/30, wenn nicht für den ganzen Monat ein Anspruch besteht.BGH Beschl v 16.3.2022, XII ZB 248/21; FamRZ 2022, 983 = Rpfleger 2022, 440\n\nBei einem Wechsel des Berufsbetreuers während eines laufenden Abrechnungsmonats berechnet sich die Vergütung des ausscheidenden Betreuers zeitanteilig nach Tagen bis zur Beendigung der Betreuung. Maßgeblich für die Beendigung ist dabei nicht der Zeitpunkt der Rechtskraft, sondern der Zeitpunkt der Wirksamkeit der Entscheidung über den Betreuerwechsel.\n\nVerwirkung bei Untreue\n\nRechtsprechung: OLG Hamm, Beschluss vom 25.01.2007, 15 W 309/06, BtPrax 3/2007 = FamRZ 2007, 1185 = NJW-RR 2007, 1081: \n\nZur Verwirkung des Vergütungsanspruchs \n\n Durch eine strafbare Untreue oder Unterschlagung kann der Anspruch des Betreuers auf Vergütung und Aufwendungsersatz ganz oder teilweise verwirkt sein. \n Die Annahme einer Verwirkung ist nicht davon abhängig, dass die strafbare Handlung in denselben Zeitraum fällt, für den Vergütung und Aufwendungsersatz in Anspruch genommen werden.\n Der Verwirkungseinwand ist im Festsetzungsverfahren nur beachtlich, wenn die Tatsachen für die Beurteilung der strafrechtlichen Vorwürfe feststehen.\n Der Betreute kann den Verwirkungseinwand nach den §§ 412, 404 BGB uneingeschränkt auch in dem Verfahren erheben, in dem die Staatskasse die Festsetzung der auf sie gem. § 1836 e BGB übergegangenen Ansprüche des Betreuers betreibt.OLG Düsseldorf, Beschluss vom 20.01.2021, 3 Wx 236/19Im Verfahren der Festsetzung der Vergütung des berufsmäßigen Nachlasspflegers ist der Einwand mangelhafter Amtsführung grundsätzlich unerheblich soweit nicht ausnahmsweise eine schwere, zur Verwirkung des Vergütungsanspruchs führende Pflichtverletzung des Nachlasspflegers vorliegt oder seine Tätigkeit auf Grund pflichtwidrigen Verhaltens dem Umfang nach wesentlich geringer anzusetzen ist als die bei pflichtgemäßem Verhalten objektiv erforderliche Mühewaltung.\n\nSonstiger Wegfall des VergütungsanspruchsLG Frankfurt/Oder, Beschluss vom 19.05.2008, 19 T 274/07:\n\nEin Betreuer hat keinen Vergütungsanspruch für die Zeit längerer Abwesenheit, in der für den Betroffenen das Gericht, die Betreuungsbehörde und Dritte über einen Abrechnungsmonat nicht mehr zur Verfügung standen, nicht mehr erreichbar waren und Anliegen auch nicht mehr per Post, Fax und Email an ihn persönlich herangetragen werden konnten. Jedenfalls bei einer zweimonatigen Abwesenheit ist von einer längerfristigen Verhinderung der Wahrnehmung der Betreueraufgaben auszugehen, auch, wenn kein Verhinderungsbetreuer (§ 1817 IV BGB, § 12 Abs. 1 VBVG) bestellt ist.\n\nAbtretungOLG Düsseldorf, Beschluss vom 05.01.2010, I-25 Wx 71/09, FamRZ 2010, 1191\n\t\nGebührenforderungen, die ein Rechtsanwalt in Ausübung seiner Tätigkeit als Betreuer an eine Honorareinzugsstelle abtritt, sind wirksam festsetzbar, da kein Verstoß gegen gesetzliche Normen vorliegt. Zwar ist die Abtretung von Vergütungsansprüchen von Rechtsanwälten oder die Übertragung ihrer Einziehung an Dritte, die nicht selbst Rechtsanwälte sind, nur zulässig, wenn eine ausdrückliche schriftliche Einwilligung des Mandanten vorliegt oder die Forderung rechtskräftig festgestellt ist. Von dieser Abtretungseinschränkung werden aber nicht die Gebühren erfasst, die ein Rechtsanwalt als Betreuer enthält.\n\nElektronische AntragstellungLG Hildesheim, Beschluss vom 12.07.2022, 5 T 163/22Bei § 14b Abs. 1 FamFG besteht die aktive Nutzungspflicht nur im Rahmen der anwaltlichen Tätigkeit des Rechtsanwalts und ist nicht bereits allein statusbezogen aufgrund der Zugehörigkeit zu der Berufsgruppe der Rechtsanwälte begründet.\nEin Berufsbetreuer, der Rechtsanwalt ist, ist nicht nach § 14b Abs. 1 FamFG verpflichtet, seinen Vergütungsantrag elektronisch zu übermitteln. Für einen Vergütungsantrag nach §§ 292,168 FamFG ist ein Schriftformerfordernis im Sinne von § 14b Abs. 1 FamFG nicht vorgesehen.BGH, Beschluss vom 31. Mai 2023 – XII ZB 428/22''', MDR 2023, 1133\n\nAnwaltliche Berufsbetreuter können nach § 14b Abs. 2 FamFG Vergütungsanträge wirksam schriftlich stellen, sind auf Verlangen des Gerichts aber verpflichtet, diese als elektronisches Dokument nachzureichen.",
      "tags": [
        "betreuung",
        "nach",
        "vbvg",
        "famfg",
        "vergütung"
      ]
    },
    {
      "titel": "Betreuervergütung bei der Steuerbelastung des Betreuten",
      "inhalt": "Aus dem Betreutenvermötgen gezahlte Betreuervergütungen für einen ausschließlich zur Vermögenssorge bestellten Betreuer stellen\nfür den Betreuten Betriebsausgaben bei den mit dem verwalteten Vermögen erzielten Einkünften dar, sofern die Tätigkeit des Betreuers weder einer kurzfristigen Abwicklung des Vermögens noch der Verwaltung ertraglosen Vermögens dient (BFH vom 14.9.1999 - BStBl 2000 II S. 69, Einkommensteuer-Richtlinien 1999, H 4.7).",
      "tags": [
        "vermögens",
        "betreutenvermötgen",
        "gezahlte",
        "betreuervergütungen",
        "einen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuervergütung 2019, Betreuervergütung 2026, VBVG-Rechtsprechung, Aufwendungsersatz, Stundensatz, Mittellosigkeit, Gerichtskosten, Betreuungskosten im Steuerrecht, Regress der Staatskasse, Betreuungsrechtsreform, VBVG, Bundesverband der Berufsbetreuer",
      "tags": [
        "betreuervergütung",
        "vbvg",
        "rechtsprechung",
        "aufwendungsersatz",
        "stundensatz"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuervergütung\nPodcast betroyt.de zur Vergütung nach Vakanz\nYoutube-Video (GEBEN) zur Betreuervergütung\nPodcast betrogt.de zum Thema Heim oder Nicht-Heim\nYoutube-Video (Betreuerschmiede) Vergütung ab 2023 ausrechnen",
      "tags": [
        "podcast",
        "betroyt",
        "thema",
        "betreuervergütung",
        "vergütung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Die neue Vergütungstabelle mit den Daten des Inflationsausgleichs 2024/25 (PDF)\nKurzübersicht für Gerichte: Registrierung und Vergütungsanspruch ab 1.1.2023 (PDF)",
      "tags": [
        "neue",
        "vergütungstabelle",
        "daten",
        "inflationsausgleichs",
        "kurzübersicht"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Online-Vergütungsantrag (NRW-Justiz)\nAntrag auf Pauschalvergütung Tabelle A inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle B inkl Inflationszuschlag; Sachsen, PDF)\nAntrag auf Pauschalvergütung Tabelle C inkl Inflationszuschlag; Sachsen, PDF)",
      "tags": [
        "antrag",
        "pauschalvergütung",
        "tabelle",
        "inkl",
        "inflationszuschlag"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "75px|right\n\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nHell/Seitz-Stocker: Die neue Betreuervergütung 2023; Beck-Alademie 2023, kostenloser PDF-Download nach Anmeldung",
      "tags": [
        "right",
        "felix",
        "vergütungskompass",
        "betreuungsrecht",
        "reguvis"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Amedick: Die JVA als Heim im Sinne des § 5 Abs. 3 VBVG; BtPrax 2012, 147\nBarth/Wagenitz: Zur Neuordnung der Vergütung in Betreuungssachen; BtPrax 1996, 118\nBecker/Brucker Die Verantwortung des Betreuers für die Lebensqualität des Heimbewohners; in: Betrifft: Betreuung Nr. 5, S. 195\nBestelmeyer: Das 2. BtÄndG – Eine vergütungs- und verfassungsrechtliche Totgeburt; Rpfleger 2005, 583\nBestelmeyer: Vergütungsrechtliche Konsequenzen der fehlenden Feststellung der Berufsmäßigkeit des Betreuer-, Vormunds- oder (Nachlass-)Pflegeramtes, FGPrax 2014, 93\nBienwald: Das 2. Gesetz zur Änderung des Betreuungsrechts; FF 2005, 239\nders.: Sind privatrechtliche Vergütungsvereinbarungen im Betreuungsrecht zulässig? Rpfleger 2002, 423\nders.: Zur Vergütung eines Betreuers, dem die Besorgung einer einzelnen Angelegenheit übertragen wurde; JR 2012, 317\nBrauer: Durchsetzung der Betreuervergütung nach Tod des Betreuten; BtPrax 2009, 226\nBundesverband der Berufsbetreuer/innen/Verband freiberuflicher Betreuer/innen Vergütungsmodell der Berufsverbände BdB e.V. und VfB e.V., Stand 4.5.2004; http://www.bdb-ev.de\nBundesverband der Berufsbetreuer/innen Stellungnahme zur Anhörung am 16.6..2004; http://www.bdb-ev.de\nBundesverband der Berufsbetreuer/innen Stellungnahme vom 18.11.2004; http://www.bdb-ev.de\nDeinert Gewöhnlicher (Heim-) Aufenthalt und pauschale Betreuervergütung; FamRZ 2005; 954\nders.: Zur Neuregelung der Berufsbetreuer-, Berufsvormünder- und Berufspflegervergütung; BtPrax spezial 2005, S 13\nders.: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neue Betreuervergütung und Übergangsrecht; Rpfleger 2005, 304\nders.: Rechtsprechung zum neuen Vergütungsrecht; BtPrax 2008, 149\nders.: Aufwendungsersatz und Vergütung für Betreuer; Rechtspfleger-Studienhefte 2011, 1 \nders.: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung; Rpfleger 2014, 179\nders.: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung; Rpfleger 2017, 196\nders.: Neue Rechtsprechung der Bundesgerichte zur Betreuervergütung und angrenzender Fragen – sowie Ausblick auf die anstehende Rechtsänderung; Rpfleger 2019, 365\nders.: Zur Neuregelung der Berufsbetreuer- und -vormündervergütung; Rpfl-Stud 2019, 133\n der.: Zur Anpassung der Betreuer-, Vormünder- und Pflegervergütung; FuR 2019, 587\nders.: Neues Vergütungsrecht bei der Führung von Betreuungen, Vormundschaften und Pflegschaften - Wissenswertes für anwaltliche Betreuungspersonen; JurBüro 2019, 508\nDodegge Das 2. Betreuungsrechtsänderungsgesetz; NJW 2005, 1896\nFeldmann: Mittellosigkeit im Sinne des § 5 Abs. 1, 2 VBVG; BtPrax 2009, 221 \nFelix: Die Vergütung des Berufsbetreuers Von der Anspruchsentstehung bis zum Regress, Rpfleger 2015, 615 und 683\nders.: Die Vergütung von berufsmäßigen Verfahrenspflegern und Verfahrensbeiständen; Rpfleger 2016, 189\nders.: Das Gesetz zur Änpassung der Betreuer- und Vormündervergütung; Rpfleger 2019, 624\nFelix: Vergütung und Aufwendungsersatz im neuen Betreuungs- und Vormundschaftsrecht –Teile I-3, Rpfleger 2023, 193, 317 und 384\nFelix: Das Betreuer-Inflationsausgleichs-Sonderzahlungsgesetz (BetrInASG); BtPrax 2024, 8 (Teil 1)\nFischer: Rechtsanwaltsvergütung für anwaltliche Berufsbetreuer; Rpfleger 2016, 129\nFreter: Ermittlung einer angemessenen Betreuervergütung; BtPrax 2014, 156\nFröschle Der Grundsatz der persönlichen Betreuung; BtMan 2005, 15\nGerhards/Lemken Zielgerade erreicht: das 2. BtÄndG; BtPrax spezial 2005, S. 3\nGuhling: Aktuelle Rechtsprechung des BGH zur Betreuervergütung; BtPrax 2016, 212\nHellmann Bundestag beschließt 2. BtÄndG; RdLH 2005, 5\nJurgeleit: Die Reform des Betreuungsrechts – eine Übersicht; FGPrax 2005, 139\nKeuter: Vergütungsanspruch des berufsmäßigen Ergänzungspflegers für Tätigkeiten vor Bestellung, FamRZ 2010, 1955 \nKrauß: Die Änderung des Betreuungsrechtes durch das 2. BtÄndG, BWNotZ 2/2006, 35 (PDF)\nLipp/Ohrt: Betreutes Wohnen als „Heim“? BtPrax 2005, 209\nLütgens Bundestag verabschiedet das 2. Betreuungsrechtsänderungsgesetz; BdB aspekte 54/05, 22\nders.: Aktuelles zur Betreuervergütung; Bewegung bei der Umsatzsteuer ? BtPrax 2012, 149\nMaier Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005, S. 17\nNeumann/Neumann: Zur praktischen Umsetzung des ab dem 1.7.2005 geltenden Vergütungssystems, BtMan 2005, 90\nOeschger Zum Sommer wird es kommen; Betreuungsrechtsänderungsgesetz verabschiedet; BtMan 2005, 34\nRosenow Die geplante Abschaffung der persönlichen Betreuung; BtPrax 2003, 203\nders.: Honorarvereinbarung und Ermessensvergütung bei vermögenden Betreuten; BtMan 2005, 1213\nScharf: Die Kosten der gesetzlichen Betreuung; FPR 1/2012\nSchneider: Die Vergütung des Betreuers in Sonderfällen, des Pflegers und des Verfahrenspflegers der Regressanspruch der Staatskasse; RpflStud 2007, 165\nSeifert: Vertrauensschutz bei der Betreuervergütung; Rpfleger 2012, 487\nders.: Höhe der Vergütung des Betreuers, Rpfleger 2013, 373\nders.: Betreuervergütung - gilt der Vertrauensgrundsatz doch nicht?  Rpfleger 2014, 465\nSeitz-Stocker: Seitz-Stocker Vergütungsrecht für berufliche Betreuer ab 1.1.2023, BtR aktuell 2022, 101\nUnruh: Zur Verfassungsmäßigkeit der Vergütung von Berufsbetreuern nach dem 2. BtÄndG; BtPrax 2005, 121\nVolpert: Anwaltsvergütung für die Tätigkeit als Betreuer, NJW 2013, 1287\nVormundschaftsgerichtstag e.V. Stellungnahme zum Abschlussbericht, http://www.vgt-ev.de und (gekürzt) BtPrax 2003, 187\n ders. Stellungnahme zum Entwurf eines 2. BtÄndG vom 24.2.2004; in: Betrifft: Betreuung 7, S. 22\nZimmermann Die Betreuer- und Verfahrenspflegervergütung ab 1.7.2005; FamRZ 2005, 950\nders.: Probleme der Betreuervergütung gemäß VBVG; in: Sonnenfeld (Hrsg.): Festschrift für Bienwald; Bielefeld 2006, S. 363\nders.: Die Rechtsprechung zur Betreuervergütung nach dem VBVG; FamRZ 2006, 1802\nders.: Neuere Rechtsprechung zur Betreuervergütung (VBVG); FamRZ 2008, 1307\nders.: Betreuervergütung und Bundesverfassungsgericht; BtPrax 2000, 47\nders.: Neuere Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern; FamRZ 2011, 1776\n ders.: Neuere Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern; FamRZ 2014, 165\nders.: Neue Rechtsprechung zur Vergütung von Betreuern und Nachlasspflegern, FamRZ 2016, 1230\nders.: Neue Rechtsprechung zur Vergütung von Betreuern und Nachlasspflegern, FamRZ 2018, 734\n\nSoftware für Vergütungsabrechnungen\n\nKategorie:Betreuerentschädigung\nKategorie:Berufsbetreuer",
      "tags": [
        "ders",
        "btprax",
        "betreuervergütung",
        "vergütung",
        "rpfleger"
      ]
    }
  ],
  "zusammenfassung": "Pauschalvergütung für [Berufsbetreuer](berufsbetreuer) und [Vereinsbetreuer](vereinsbetreuer) \n[Bild:Geld.jpg](bild:geld.jpg)\n\nAktuelles zum Inflationsausgleich\n\nBundestag und Bundesrat haben für die Jahre 2024 und 2025 einem befristeten Inflationszuschlag zur Betreuervergütung zugestimmt. Alle Mona...",
  "verwandteArtikel": [
    "software",
    "behördenbetreuer",
    "betreuungskosten-im-steuerrecht",
    "aufhebung-der-betreuung",
    "betreuungsbehörde",
    "bild:geld.jpg",
    "vbvg-rechtsprechung#vakanz_in_der_betreuungsanordnung",
    "regress-der-staatskasse",
    "btman",
    "registrierung",
    "betreuerwechsel",
    "aufwendungsersatz",
    "vbvg-rechtsprechung#h.c3.b6he_des_stundenansatzes_bei_beruflicher_betreuung_nach_einem_betreuerwechsel:",
    "bild:vergütungsbuch.jpg",
    "betreuer-(ehrenamt)",
    "verfahrenspfleger",
    "rechtsmittel",
    "verhinderungsbetreuer",
    "geschäftsfähigkeit",
    "betreuervergütung-2019",
    "schlusspflichten",
    "vergütungstabelle",
    "vbvg-rechtsprechung#zu_.c2.a7.c2.a7_2.2c_9_vbvg_.28frist_f.c3.bcr_die_geltendmachung_von_anspr.c3.bcchen.29",
    "vermögenssorge",
    "betreuerbestellung",
    "aufwandspauschale",
    "abschlussbericht",
    "sterilisationsbetreuer",
    "betreuervergütung",
    "vermögensverzeichnis",
    "altenheim",
    "kategorie:betreuerentschädigung",
    "sterilisation",
    "tod-des-betreuten",
    "mittellosigkeit",
    "gerichtskosten",
    "ergänzungsbetreuer",
    "vbvg",
    "vereinsbetreuer",
    "betreuungsverfahren",
    "betreuungsrechtsreform",
    "betreuer_(ehrenamt)#verg.c3.bctung_f.c3.bcr_zeitaufwand_nur_als_ausnahme",
    "vertretungsbetreuer",
    "berufsbetreuer",
    "begleitforschung",
    "vbvg-rechtsprechung#zu_.c2.a7_5_abs._4_vbvg:_ende_des_abrechnungsf.c3.a4higen_zeitraums_.3f",
    "betreuungsverein",
    "vbvg-rechtsprechung",
    "unterbringungsverfahren",
    "betreuervergütung-2026",
    "btprax",
    "stundensatz",
    "kategorie:berufsbetreuer",
    "vbvg-rechtsprechung#zu_.c2.a7_5_abs._4_vbvg.2c_.c2.a7_9_vbvg:_abrechnungsrhythmus.2c_rumpfquartale",
    "bundesverband-der-berufsbetreuer",
    "ermessensvergütung",
    "vormünder--und-betreuervergütungsgesetz"
  ]
}