{
  "id": "betreuungsrechtsreform",
  "titel": "Betreuungsrechtsreform",
  "inhalt": " Basisdaten Volltitel: Gesetz zur Reform des Vormundschafts- und Betreuungsrechts Kurztitel:  Betreuungsrechtsreformgesetz Abkürzung:   VBRRefG (inoffiziell) Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht  Fundstellennachweis:  404-33 Datum des Gesetzes:   4.5.2021 (BGBl. I S. 882) Inkrafttreten:   01.01.2023 Letzte Änderung: G. vom 24.6.2022 (BGBl. I. S. 959) Außerkrafttreten: \n\n> Links überprüft und korrigiert 18.04.23 WS \n\nInformationen zur neuen Reform des Betreuungsrechtes\n\nDas Betreuungsrecht sowie das Vormundschaftsrecht wurden erneut geändert. Von Mitte 2018 bis Ende 2019 fanden vorbereitende Gespräche in einer interdiziplinären Arbeitsgruppe beim [wikipedia:de:Bundesministerium der Justiz](wikipedia:de:bundesministerium-der-justiz) statt. Im Juni 2020 wurde ein Referentenentwurf vorgelegt und Ende September 2020 ein Regierungsentwurf dem Bundesrat zugeleitet. Der Bundestag hat am 5.3.2021 das Gesetz verabschiedet. Am 26. März 2021 hat der Bundesrat das parlamentarische Verfahren durch seine Zustimmung abgeschlossen. Ein Inkrafttreten der Neuregelungen ist für den 1.1.2023 beschlossen und am 12.5.2021 im Bundesgesetzblatt veröffentlicht worden. Einige Ergänzungen wurden noch vor dem Inkrafttreten durch eine „Reparaturnovelle“ vorgenommen.\n\nÜbersicht über die Änderungen\n[Bild:Lupe.jpg](bild:lupe.jpg)\nDas Reformpaket umfasst u. a. folgende Bereiche:\n\nDas Vormundschafts- und das Betreuungsrecht werden insgesamt modernisiert und [neu](neu) strukturiert. Die Vorschriften des geltenden [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) zur [Vermögenssorge](vermögenssorge), zu [Aufsicht](aufsicht) des Gerichts sowie zum [Aufwendungsersatz](aufwendungsersatz) (§ 1877 BGB 2023) und zur [Vergütung](vergütung) (§ 1876 BGB 2023) werden ins Betreuungsrecht eingeordnet und – soweit erforderlich – an das Betreuungsrecht angepasst.\nIm Betreuungsrecht sind die Änderungen zentral darauf ausgerichtet, die [Selbstbestimmung](selbstbestimmung) und die Autonomie unterstützungsbedürftiger Menschen im Vorfeld und innerhalb einer rechtlichen Betreuung im Sinne von Artikel 12 [UN-Behindertenrechtskonvention](un-behindertenrechtskonvention) zu stärken (§ 1821 BGB 2023).\nEs wird klarer geregelt, dass die rechtliche Betreuung in erster Linie eine Unterstützung des Betreuten bei der Besorgung seiner Angelegenheiten durch eigenes [Selbstbestimmung](selbstbestimmung) gewährleistet und der Betreuer das Mittel der [gesetzliche Vertretung](gesetzliche-vertretung) nur einsetzen darf, soweit es erforderlich ist (§ 1823 BGB 2023).\nDer Vorrang der [Wunscherfüllung](wunscherfüllung) wird als zentraler Maßstab des Betreuungsrechts normiert, der gleichermaßen für das [Betreuerpflichten](betreuerpflichten), die [Betreuerauswahl](betreuerauswahl) (§ 1816 BGB 2023) und die Wahrnehmung der gerichtlichen [Aufsicht](aufsicht) gilt.\nDie betroffene Person soll zudem in sämtlichen Stadien des [Betreuungsverfahren](betreuungsverfahren)s besser informiert und stärker eingebunden werden, insbesondere in die gerichtliche Entscheidung über das Ob und das Wie der [Betreuerbestellung](betreuerbestellung), in die [Betreuerauswahl](betreuerauswahl) des konkreten Betreuers, aber auch in dessen [Aufsicht](aufsicht) durch das [Betreuungsgericht](betreuungsgericht) (§ 1862 BGB 2023).\nZur Verbesserung des Informations- und Kenntnisniveaus bei [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) wird die Möglichkeit einer engen Anbindung an einen anerkannten [Betreuungsverein](betreuungsverein) im Wege einer [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung) neu eingeführt.\nZur Sicherstellung einer einheitlichen Qualität der [Berufsbetreuer](berufsbetreuer) soll ein formales [Registrierung](registrierung)sverfahren mit persönlichen und fachlichen [Betreuervorschlag](betreuervorschlag) für berufliche Betreuer eingeführt werden.\nDer Entwurf sieht verschiedene Maßnahmen zur effektiveren Umsetzung des [Betreuungsvoraussetzung](betreuungsvoraussetzung) im Vorfeld der Betreuung, insbesondere an der Schnittstelle zum [Sozialhilfe](sozialhilfe), vor.\nDie [Vermögenssorge](vermögenssorge) durch Betreuer und Vormünder soll modernisiert werden und künftig grundsätzlich bargeldlos erfolgen (§§ 1838 ff BGB 2023).\nDer [Gegenbetreuer](gegenbetreuer) entfällt, bisherige Gegenbetreuungen sind ab 1.1.2023 aufgehoben.\nSchließlich sollen sich [Ehegattenvertretungsrecht](ehegattenvertretungsrecht) in Angelegenheiten der [Gesundheitssorge](gesundheitssorge) kraft Gesetzes für die Dauer von 6 Monaten gegenseitig vertreten können, wenn ein Ehegatte aufgrund von Bewusstlosigkeit oder Krankheit seine Angelegenheiten der [Gesundheitssorge](gesundheitssorge) vorübergehend rechtlich nicht besorgen kann (§ 1358 BGB 2023).\nIm Bereich der Betreuerentschädigung sollen folgende Änderungen erfolgen: \nErhöhung der [Aufwandspauschale](aufwandspauschale) auf 425 € (§ 1878 BGB 2023), \nWegfall des Vergütungsverbots für [Betreuungsverein](betreuungsverein)e\nAuszahlung der [Betreuervergütung](betreuervergütung) im quartalsweisen Dauerverfahren, \n[Mittellosigkeit](mittellosigkeit)sberechnung nur noch anhand des Vermögens (§ 1880 BGB 2023). \n[Berufsbetreuer](berufsbetreuer)/innen sollen in der Vergütung verlässlich eingestuft werden, um [Stundensatz](stundensatz) zu vermeiden. \nZu den weiteren bereits 2019 in Kraft getretenen Änderungen siehe unter [Vergütungsreform 2019](vergütungsreform-2019).\n\nZeitplan zur Gesetzesreform\nBeabsichtigt ist folgende Zeitschiene für die [Gesetzgebung](gesetzgebung):\n23.6.2020 Referentenentwurf\n23.9.2020 Regierungsentwurf, Zuleitung an Bundesrat\n6.11.2020 (Bundesrat 1. Durchgang: Stellungnahme Bundesrat, Gegenäußerung der Bundesregierung)\n26.11.2020 Bundestag 1. Lesung \n16.12.2020 Anhörung Sachverständige im Rechtsausschuss des Deutschen Bundestages \n3.3.2021 Stellungnahme des Rechtsausschusses des Bundestags\n5.3.2021 Bundestag 2./3. Lesung: Gesetzesbeschluss\n26.3.2021 Bundesrat 2. Durchgang: Zustimmung zum Gesetz\n4.5.2021 Unterzeichnung durch den Bundespräsidenten\n12.5.2021 Veröffentlichung im Bundesgesetzblatt\n21.3.2022 \"Reparaturnovelle\"; Regierungsentwurf\n19.5.2022 Bundestag beschließt Reparaturnovelle\n10.6.2022 Bundesrat billigt Reparaturnovelle\n26.6.2022 \"Reparaturnovelle\" zur Betreuungsrechtsreform\n8.7.2022 Bundesratsbeschluss zur [Betreuerregistrierungsverordnung](betreuerregistrierungsverordnung)\n13.7.2022 Erlass der Betreuerregistrierverordnung (21.7.2022 im BGBl)\n1.1.2023: Inkrafttreten des Gesetzes (inkl. Reparaturnovelle und Registrierverordnung)\n1.7.2023: Frist zur Registrierung für \"Bestandsbetreuer\" (nur dann mit [Sachkundenachweis](sachkundenachweis), wenn sie nach dem 1.1.2020 die Tätigkeit begonnen haben)\n1.1.2024: Überprüfung der Betreuungen mit [Aufgabenkreis](aufgabenkreis) alle Angelegenheiten /Art. 229 § 54 Abs. 3 EGBGB), Beginn Inflationsausgleich für Betreuer\n1.7.2024 Überprüfung von „Zwangs“betreuungen, die vor dem 1.7.2022 angeordnet wurden (§ 493 Abs. 5 FamFG)\n1.1.2025 Evaluation der 2019 eingeführten [Vergütungsreform 2019](vergütungsreform-2019)\n30.6.2025: Vorlage des [Sachkundenachweis](sachkundenachweis)es für Bestandsbetreuer sowie längste Frist für vorläufige [Registrierung](registrierung) von Neubetreuern\n1.1.2026 voraussichtlich [Betreuervergütung 2026](betreuervergütung-2026) (Auslaufen des Inflationsausgleiches)\n1.1.2028 Überprüfung der Aufgabenbereiche, Art. 229 § 54 Abs.4 EGBGB\n\nMaterialien zur Gesetzesreform\nDie Materialien zum Gesetzentwurf werden an dieser Stelle verlinkt.\nDas gesamte Reformgesetz (bei buzer.de)\nInfoseite Bundestagsdatenbank mit Dokumenten zur Betreuungsrechtsreform\nBeschlussfassung im Bundestag (Übersicht)\nLetzte Änderungen am Text (Rechtsausschuss, 3.3.2021, PDF)\nBericht über die Sachverständigenanhörung am 16.12.2020 (HiB)\nStellungnahmen zur Anhörung am 16.12.2020\nGesetzentwurf mit Stellungnahme Bundesrat und Antwort Bundesregierung, November 2020 (PDF)\nÄnderungsvorschläge des Bundesrates v 6.11.2020. (PDF)\nRegierungsentwurf vom September 2020 (PDF)\nStellungnahme des BGT\nStellungnahme des BdB (PDF)\nStellungnahme des BVfB\nStellungnahme und weitere Infos der Lebenshilfe zur Betreuungsreform\nEmpfehlungen des Rechtsausschusses zur Reparaturnovelle, 18.5.2022 (PDF)\n\nText der Betreuerregistrierverordnung im BGBl.\n\nWeblinks\nBGT-Infoseite zur Reform\nPressemitteilung des Bundesjustizministers zum Inkrafttreten der Reform\nKurzinfo des Bundesjustizministers zur Reform, PDF\nKurzinfo des Bundesjustizministers zur Reform in leichter Sprache, PDF\nKurzinfo des Bundesjustizministers zur Reform für Ärztinnen und Ärzte, PDF\nKurzinfo des Bundesjustizministers zur Reform für Richter/innen, PDF\nKurzinfo des Bundesjustizministers zur Reform für Rechtspfleger/innen, PDF\nKurzinfo des Bundesjustizministers zur Reform für Sozialleistungsträger, PDF\n\nBrummerloh: Reportage in Deutschlandfunk Kultur vom 17.8.2020 (auch als Podcast)\nÜbersicht über die Änderungen im Vormundschaftsbereich\n\nSynopsen\nDie neuen BGB-Vorschriften bei dejure.org\nSynopse der BGB-Bestimmungen (PDF)\nSynopse zum BtOG/BtBG, zusammengestellt von Guy Walther, PDF)\nSynopse zum Betreuungs- und Unterbringungsverfahren (FamFG; PDF)\nSynopse zu Aufwendungsersatz und Vergütung ab 2023 (PDF)\nSynopse Regierungsentwurf - Änderungen Rechtsausschuss, PDF\nReparaturnovelle (Dokumente zum Gesetzgebungsverfahren\n\nArbeitshilfen für Behörden\nOrientierungshilfe Orgaaufwand und Stellenbedarf (Arbeitsgruppe Deutscher Verein, PDF)\nOrientierungshilfe Personalbemessung Tabelle (XLSX)\n\nVideos und Podcasts\nYoutube-Video von Dr. Frank Lang zur Reform 2023\nFamRZ-Podcast zur Reform\n\nLiteratur zur Reform\n\nBücher\nBürkel/Plitzko: Das neue Betreuungsorganisationsgesetz, 2. Aufl Walhalla 2023\nBauer/Deinert: HK-BUR Gesetzessammlung zum Betreuungsrecht, 12. Auflage, Stand 1.7.2024 \nFröschle: Das neue Vormundschafts- und Betreuungsrecht; Beck 2023\n Joecker: Das neue Betreuungsrecht, Reguvis, 2. Auflage 2022\nMazur (Hrsg.): Textsynopse zum Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, Beck 2022\nSchnellenbach u.a.: Betreuungsrecht in der Praxis, Gieseking-Verlag, 2022, 69 €\n\nZeitschriftenbeiträge\n\nBerger: Die neue Vermögenssorge; BtPrax 2023, 126\nBerger/Patrin: Vormundschaftsrechtsreform, \"Was kommt auf die Vereine zu\", JAmt 2021, 8\nBienwald: Zu einigen Reformanforderungen des BdB; Rofl-Stud 2021, 203\nBobisch: Reform 2023 - Gang zur Selbstbestimmung; btr aktuell 2022, 29\nBöhm: Die Suspendierung von Vorsorgevollmachten nach dem neuen § 1820 Abs. 4 BGB; FamRZ 2022, 1253\nBrakenhoff/Lütgens/Freter: Die Auswirkungen der Reform auf das Betreuungsrecht; btr aktuell 2022, 25\nBraun: Mehr Selbstbestimmung im Betreuungsrecht; ZRP 2020, 201\nBrosey: Reform des Betreuungsrechts: § 1821 BGB-E; BtPrax 2020, 161\nBürkel: Die Betreuungsbehörde als Hüterin des Erforderlichkeitsgrundsatzes; BtPrax 2023, 122\nDeinert: Änderungen des Betreuerstatus sowie der Rechte und Pflichten von Berufsbetreuern; BtPrax 2020, 169\nDeinert/Bürkel: Registrierung von Bestandsbetreuern – was ist wann zu tun? BtPrax 2022, 160\nDieckmann: 30 Jahre Betreuungsrecht - Auf dem Weg zur Vollendung einer Jahrhundertreform, BtPrax 2022, 3\nDodegge: Vom Wohl des Betroffenen zu dessen Wünschen und Willen – neue Maßstäbe für die Betreuertätigkeit; FamRZ 2022, 844\nDürbeck: Der Gesetzesentwurf der Bundesregierung zur Reform des Vormundschafts- und Betreuungsrechts v. 25.9.2020; FamRZ 2020, 1789\nDutta: Handlungsbefugnisse von Ehegatten in Angelegenheiten der Gesundheitssorge, FamRZ 2020, 1881\nEngel: Ehrenamt und Betreuungsverein im reformierten Betreuungsrecht; BtPrax 2020, 197\nEngel: Angehörige und Vertrauenspersonen in der beruflich. Betreuungspraxis im Kontext von § 1822 BGB nF; BtPrax 2022, 123\nEngelfried: Der neue § 1834 BGB - Umgang und Herausgabe; BtPrax 2022, 77\nFröschle/Pelkmann: Reformen im Betreuungsrecht - Verein und Behörde; BtPrax 2020, 165\nGanner: der österreichische Blick auf die deutsche Betreuungsreform; BtPrax 2022, 202\nGietl: Die persönliche Anhörung des Betroffenen nach § 278 FamFG im Zuge der Reform des Betreuungsrechts, NZFam 2022, 1059\nGottwald: Die neue Prozessfähigkeit bei rechtlicher Betreuung, FamRZ 2022, 331\nGrziwotz: Struktureller Wandel des Betreuungsrechts? ZRP 2020, 248\nHarm: Das neue Verfahren zur Wohnungsaufgabe ab 2023; BtPrax 2021, 174\nHoffmann: Kooperation zwischen Familiengericht und Vormundin nach dem Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, JAmt 2021, 2\nHoltermann: Die unterstützte Entscheidungsfindung..., BtPrax 2022, 191\nHorn: Die Reform des Vormundschafts- und Betreuungsrechts - fast der große Wurf, ZEV 2020, 748\nKersting: Betreute in Gerichts- und Verwaltungsverfahren nach der Reform; BtPrax 2022, 115\nKrämer: Die neue Funktion der Betreuungsbehörden nach der Reform des Betreuungsrechts; FamRZ 2022, 927\nKurze: Reform des Vormundschafts- und Betreuungsrechts; Berliner Anwaltsblatt 2020, 446\n Kurze: Die Reform des Vormundschafts- und Betreuungsrechts Teil 1, ZAP 2023, 239\nLeipold: Schutz der Testierfreiheit vor geldgierigen Berufsbetreuern: ein neues Urteil und ein neues Gesetz (§ 30 BtOG); ZEV 2021, 485\nMarx: Verordnung über die Registrierung von beruflichen Betreuern – Betreuerregistrierungsverordnung (BtRegV) – Teil 1 und 2; Btr aktuell 2022, 77 und 97\nMazur: Reform des Betreuungsrechts aus richterlicher Sicht, BtPrax 2021, 128 (Teil 1), BtPrax 2021, 168 (Teil 2)\nMüller-Engels: Vormundschafts- und Betreuungsrechtsreform 2023 - Wissenswertes für den Erbrechtler: ErbR 2022, 666\n Müller-Engels, Begünstigung von Berufsbetreuern und Pflegekräften nach der Betreuungsrechtsreform 2023, NJW 2023, 2601\nOffergeld/Alabasse: Redet mit uns... und informiert uns! BtPrax 2020, 203\nPelkmann: Selbstbestimmung im Horizont von Möglichkeitsbedingungen; BtPrax 2021, 88\nPohlmann: Der Mensch im Mittelpunkt; BtPrax 2022, 7 und BtPrax 2022, 45\nReh: Die Auswahl und Typisierung des Betreuers im Lichte des zum 1.1.2023 in Kraft tretenden Gesetzes zur Reform des Vormundschafts- und Betreuungsrechts; FamRZ 2022, 673\nSchneider: Die Neuregelung des Betreuungsrechts; FamRZ 2020, 1796\nSchneider: Reform des Betreuungsrechts - die Bestellung des Betreuers; BtPrax 2021, 9\nSchnellenbach/Normann-Scheerer/Loer: Der Referentenentwurf zur Reform des Vormundschafts- und Betreuungsrechts; BtPrax 2020, 119 sowie Ergänzung in BtPrax 2021, 83\nScholz, Der Betreuer als Unternehmer? Zu den Sorgfaltspflichten bei Unternehmensfortführung und Beteiligungsverwaltung im geltenden Recht und in der Reform des Betreuungsrechts, FamRZ 2020, 1693\nSchwab: Die große Paragraphenwanderung und mehr; FamRZ 2020, 1321\nSchwab, Das neue Bild der rechtlichen Betreuung und das Freiheitsproblem, FamRZ 2023, 1\nSchwedler: Das neue Betreuungsrecht; btr aktuell 2022, 1\nSeitz-Stocker: Vergütungsrecht für berufliche Betreuer ab 1.1.2023 BtR aktuell 2022, 101\nSiegel-Kraus: Die Auswirkungen der Reform des Vormundschafts- und Betreuungsrechts auf die notarielle Praxis, DNotZ 2022, 906\nThar: Neue Herausforderungen für die berufliche Betreuung nach der Reform des Betreuungsrechts; BtPrax 2022, 8\nThielke: [Anfangsbericht](anfangsbericht) - [Anfangsgespräch](anfangsgespräch) - [Jahresbericht](jahresbericht) - [Schlussbericht](schlussbericht); BtPrax 2022, 39\nWalther/Bürkel: Das BtOG – Neue Aufgaben für Betreuungsbehörden. Eine kritische Analyse; BtPrax 4/2021\nWeber-Kästler: Die Reform des Betreuungsrechts, AnwBl online 2023, 538\nWiegel: Anregungen und Ideen zur Betreuungsrechtsreform; BtPrax 2021, 18\n Zimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418\n\nSiehe auch\n[Neu](neu)\n[Registrierung](registrierung)\n[Gesetzgebung](gesetzgebung)\n[Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)\n[Vergütungsreform 2019](vergütungsreform-2019)\n[Betreuungsgesetz](betreuungsgesetz)\n[Betreuungsrichter](betreuungsrichter)\n[Amtsermittlungspflicht](amtsermittlungspflicht)\n[Begleitforschung](begleitforschung)\n[Betreuungszahlen](betreuungszahlen)\n[Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)\n[Kategorie:Betreuungsreform 2023](kategorie:betreuungsreform-2023)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Basisdaten Volltitel: Gesetz zur Reform des Vormundschafts- und Betreuungsrechts Kurztitel:  Betreuungsrechtsreformgesetz Abkürzung:   VBRRefG (inoffiziell) Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht  Fundstellennachweis:  404-33 Datum des Gesetzes:   4.5.2021 (BGBl. I S. 882) Inkrafttreten:   01.01.2023 Letzte Änderung: G. vom 24.6.2022 (BGBl. I. S. 959) Außerkrafttreten: \n\n> Links überprüft und korrigiert 18.04.23 WS",
      "tags": [
        "bgbl",
        "basisdaten",
        "volltitel",
        "gesetz",
        "reform"
      ]
    },
    {
      "titel": "Informationen zur neuen Reform des Betreuungsrechtes",
      "inhalt": "Das Betreuungsrecht sowie das Vormundschaftsrecht wurden erneut geändert. Von Mitte 2018 bis Ende 2019 fanden vorbereitende Gespräche in einer interdiziplinären Arbeitsgruppe beim Bundesjustizministerium statt. Im Juni 2020 wurde ein Referentenentwurf vorgelegt und Ende September 2020 ein Regierungsentwurf dem Bundesrat zugeleitet. Der Bundestag hat am 5.3.2021 das Gesetz verabschiedet. Am 26. März 2021 hat der Bundesrat das parlamentarische Verfahren durch seine Zustimmung abgeschlossen. Ein Inkrafttreten der Neuregelungen ist für den 1.1.2023 beschlossen und am 12.5.2021 im Bundesgesetzblatt veröffentlicht worden. Einige Ergänzungen wurden noch vor dem Inkrafttreten durch eine „Reparaturnovelle“ vorgenommen.",
      "tags": [
        "wurden",
        "ende",
        "bundesrat",
        "inkrafttreten",
        "betreuungsrecht"
      ]
    },
    {
      "titel": "Übersicht über die Änderungen",
      "inhalt": "right\nDas Reformpaket umfasst u. a. folgende Bereiche:\n\nDas Vormundschafts- und das Betreuungsrecht werden insgesamt modernisiert und neu strukturiert. Die Vorschriften des geltenden Vormundschaftsrechts zur Vermögenssorge, zu Aufsicht des Gerichts sowie zum Aufwendungsersatz (§ 1877 BGB 2023) und zur Vergütung (§ 1876 BGB 2023) werden ins Betreuungsrecht eingeordnet und – soweit erforderlich – an das Betreuungsrecht angepasst.\nIm Betreuungsrecht sind die Änderungen zentral darauf ausgerichtet, die Selbstbestimmung und die Autonomie unterstützungsbedürftiger Menschen im Vorfeld und innerhalb einer rechtlichen Betreuung im Sinne von Artikel 12 UN-Behindertenrechtskonvention zu stärken (§ 1821 BGB 2023).\nEs wird klarer geregelt, dass die rechtliche Betreuung in erster Linie eine Unterstützung des Betreuten bei der Besorgung seiner Angelegenheiten durch eigenes selbstbestimmtes Handeln gewährleistet und der Betreuer das Mittel der Stellvertretung nur einsetzen darf, soweit es erforderlich ist (§ 1823 BGB 2023).\nDer Vorrang der Wünsche des Betreuten wird als zentraler Maßstab des Betreuungsrechts normiert, der gleichermaßen für das Betreuerhandeln, die Eignung des Betreuers (§ 1816 BGB 2023) und die Wahrnehmung der gerichtlichen Aufsicht gilt.\nDie betroffene Person soll zudem in sämtlichen Stadien des Betreuungsverfahrens besser informiert und stärker eingebunden werden, insbesondere in die gerichtliche Entscheidung über das Ob und das Wie der Betreuerbestellung, in die Auswahl des konkreten Betreuers, aber auch in dessen Kontrolle durch das Betreuungsgericht (§ 1862 BGB 2023).\nZur Verbesserung des Informations- und Kenntnisniveaus bei ehrenamtlichen Betreuern wird die Möglichkeit einer engen Anbindung an einen anerkannten Betreuungsverein im Wege einer Vereinbarung über eine Begleitung und Unterstützung neu eingeführt.\nZur Sicherstellung einer einheitlichen Qualität der beruflichen Betreuung soll ein formales Registrierungsverfahren mit persönlichen und fachlichen Mindesteignungsvoraussetzungen für berufliche Betreuer eingeführt werden.\nDer Entwurf sieht verschiedene Maßnahmen zur effektiveren Umsetzung des Erforderlichkeitsgrundsatzes im Vorfeld der Betreuung, insbesondere an der Schnittstelle zum Sozialrecht, vor.\nDie Verwaltung des Vermögens durch Betreuer und Vormünder soll modernisiert werden und künftig grundsätzlich bargeldlos erfolgen (§§ 1838 ff BGB 2023).\nDer Gegenvormund/-betreuer entfällt, bisherige Gegenbetreuungen sind ab 1.1.2023 aufgehoben.\nSchließlich sollen sich Ehegatten in Angelegenheiten der Gesundheitssorge kraft Gesetzes für die Dauer von 6 Monaten gegenseitig vertreten können, wenn ein Ehegatte aufgrund von Bewusstlosigkeit oder Krankheit seine Angelegenheiten der Gesundheitssorge vorübergehend rechtlich nicht besorgen kann (§ 1358 BGB 2023).\nIm Bereich der Betreuerentschädigung sollen folgende Änderungen erfolgen: \nErhöhung der Aufwandspauschale auf 425 € (§ 1878 BGB 2023), \nWegfall des Vergütungsverbots für Betreuungsvereine\nAuszahlung der Betreuervergütung im quartalsweisen Dauerverfahren, \nMittellosigkeitsberechnung nur noch anhand des Vermögens (§ 1880 BGB 2023). \nBerufsbetreuer/innen sollen in der Vergütung verlässlich eingestuft werden, um Rückstufungen zu vermeiden. \nZu den weiteren bereits 2019 in Kraft getretenen Änderungen siehe unter Vergütungsreform 2019.",
      "tags": [
        "betreuungsrecht",
        "einer",
        "betreuung",
        "betreuer",
        "änderungen"
      ]
    },
    {
      "titel": "Zeitplan zur Gesetzesreform",
      "inhalt": "Beabsichtigt ist folgende Zeitschiene für die Gesetzgebung:\n23.6.2020 Referentenentwurf\n23.9.2020 Regierungsentwurf, Zuleitung an Bundesrat\n6.11.2020 (Bundesrat 1. Durchgang: Stellungnahme Bundesrat, Gegenäußerung der Bundesregierung)\n26.11.2020 Bundestag 1. Lesung \n16.12.2020 Anhörung Sachverständige im Rechtsausschuss des Deutschen Bundestages \n3.3.2021 Stellungnahme des Rechtsausschusses des Bundestags\n5.3.2021 Bundestag 2./3. Lesung: Gesetzesbeschluss\n26.3.2021 Bundesrat 2. Durchgang: Zustimmung zum Gesetz\n4.5.2021 Unterzeichnung durch den Bundespräsidenten\n12.5.2021 Veröffentlichung im Bundesgesetzblatt\n21.3.2022 \"Reparaturnovelle\"; Regierungsentwurf\n19.5.2022 Bundestag beschließt Reparaturnovelle\n10.6.2022 Bundesrat billigt Reparaturnovelle\n26.6.2022 \"Reparaturnovelle\" zur Betreuungsrechtsreform\n8.7.2022 Bundesratsbeschluss zur Betreuerregistrierungsverordnung\n13.7.2022 Erlass der Betreuerregistrierverordnung (21.7.2022 im BGBl)\n1.1.2023: Inkrafttreten des Gesetzes (inkl. Reparaturnovelle und Registrierverordnung)\n1.7.2023: Frist zur Registrierung für \"Bestandsbetreuer\" (nur dann mit Sachkundenachweis, wenn sie nach dem 1.1.2020 die Tätigkeit begonnen haben)\n1.1.2024: Überprüfung der Betreuungen mit Aufgabenkreis alle Angelegenheiten /Art. 229 § 54 Abs. 3 EGBGB), Beginn Inflationsausgleich für Betreuer\n1.7.2024 Überprüfung von „Zwangs“betreuungen, die vor dem 1.7.2022 angeordnet wurden (§ 493 Abs. 5 FamFG)\n1.1.2025 Evaluation der 2019 eingeführten Betreuervergütung\n30.6.2025: Vorlage des Sachkundenachweises für Bestandsbetreuer sowie längste Frist für vorläufige Registrierung von Neubetreuern\n1.1.2026 voraussichtlich Änderung der Betreuervergütung (Auslaufen des Inflationsausgleiches)\n1.1.2028 Überprüfung der Aufgabenbereiche, Art. 229 § 54 Abs.4 EGBGB",
      "tags": [
        "bundesrat",
        "reparaturnovelle",
        "bundestag",
        "überprüfung",
        "regierungsentwurf"
      ]
    },
    {
      "titel": "Materialien zur Gesetzesreform",
      "inhalt": "Die Materialien zum Gesetzentwurf werden an dieser Stelle verlinkt.\nDas gesamte Reformgesetz (bei buzer.de)\nInfoseite Bundestagsdatenbank mit Dokumenten zur Betreuungsrechtsreform\nBeschlussfassung im Bundestag (Übersicht)\nLetzte Änderungen am Text (Rechtsausschuss, 3.3.2021, PDF)\nBericht über die Sachverständigenanhörung am 16.12.2020 (HiB)\nStellungnahmen zur Anhörung am 16.12.2020\nGesetzentwurf mit Stellungnahme Bundesrat und Antwort Bundesregierung, November 2020 (PDF)\nÄnderungsvorschläge des Bundesrates v 6.11.2020. (PDF)\nRegierungsentwurf vom September 2020 (PDF)\nStellungnahme des BGT\nStellungnahme des BdB (PDF)\nStellungnahme des BVfB\nStellungnahme und weitere Infos der Lebenshilfe zur Betreuungsreform\nEmpfehlungen des Rechtsausschusses zur Reparaturnovelle, 18.5.2022 (PDF)\n\nText der Betreuerregistrierverordnung im BGBl.",
      "tags": [
        "stellungnahme",
        "gesetzentwurf",
        "text",
        "materialien",
        "dieser"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Infoseite zur Reform\nPressemitteilung des Bundesjustizministers zum Inkrafttreten der Reform\nKurzinfo des Bundesjustizministers zur Reform, PDF\nKurzinfo des Bundesjustizministers zur Reform in leichter Sprache, PDF\nKurzinfo des Bundesjustizministers zur Reform für Ärztinnen und Ärzte, PDF\nKurzinfo des Bundesjustizministers zur Reform für Richter/innen, PDF\nKurzinfo des Bundesjustizministers zur Reform für Rechtspfleger/innen, PDF\nKurzinfo des Bundesjustizministers zur Reform für Sozialleistungsträger, PDF\n\nBrummerloh: Reportage in Deutschlandfunk Kultur vom 17.8.2020 (auch als Podcast)\nÜbersicht über die Änderungen im Vormundschaftsbereich",
      "tags": [
        "reform",
        "bundesjustizministers",
        "kurzinfo",
        "innen",
        "infoseite"
      ]
    },
    {
      "titel": "Synopsen",
      "inhalt": "Die neuen BGB-Vorschriften bei dejure.org\nSynopse der BGB-Bestimmungen (PDF)\nSynopse zum BtOG/BtBG, zusammengestellt von Guy Walther, PDF)\nSynopse zum Betreuungs- und Unterbringungsverfahren (FamFG; PDF)\nSynopse zu Aufwendungsersatz und Vergütung ab 2023 (PDF)\nSynopse Regierungsentwurf - Änderungen Rechtsausschuss, PDF\nReparaturnovelle (Dokumente zum Gesetzgebungsverfahren",
      "tags": [
        "synopse",
        "neuen",
        "vorschriften",
        "dejure",
        "bestimmungen"
      ]
    },
    {
      "titel": "Arbeitshilfen für Behörden",
      "inhalt": "Orientierungshilfe Orgaaufwand und Stellenbedarf (Arbeitsgruppe Deutscher Verein, PDF)\nOrientierungshilfe Personalbemessung Tabelle (XLSX)",
      "tags": [
        "orientierungshilfe",
        "orgaaufwand",
        "stellenbedarf",
        "arbeitsgruppe",
        "deutscher"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video von Dr. Frank Lang zur Reform 2023\nFamRZ-Podcast zur Reform",
      "tags": [
        "reform",
        "youtube",
        "video",
        "frank",
        "lang"
      ]
    },
    {
      "titel": "Literatur zur Reform",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Bürkel/Plitzko: Das neue Betreuungsorganisationsgesetz, 2. Aufl Walhalla 2023\nBauer/Deinert: HK-BUR Gesetzessammlung zum Betreuungsrecht, 12. Auflage, Stand 1.7.2024 \nFröschle: Das neue Vormundschafts- und Betreuungsrecht; Beck 2023\n Joecker: Das neue Betreuungsrecht, Reguvis, 2. Auflage 2022\nMazur (Hrsg.): Textsynopse zum Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, Beck 2022\nSchnellenbach u.a.: Betreuungsrecht in der Praxis, Gieseking-Verlag, 2022, 69 €",
      "tags": [
        "betreuungsrecht",
        "neue",
        "auflage",
        "vormundschafts",
        "beck"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Berger: Die neue Vermögenssorge; BtPrax 2023, 126\nBerger/Patrin: Vormundschaftsrechtsreform, \"Was kommt auf die Vereine zu\", JAmt 2021, 8\nBienwald: Zu einigen Reformanforderungen des BdB; Rofl-Stud 2021, 203\nBobisch: Reform 2023 - Gang zur Selbstbestimmung; btr aktuell 2022, 29\nBöhm: Die Suspendierung von Vorsorgevollmachten nach dem neuen § 1820 Abs. 4 BGB; FamRZ 2022, 1253\nBrakenhoff/Lütgens/Freter: Die Auswirkungen der Reform auf das Betreuungsrecht; btr aktuell 2022, 25\nBraun: Mehr Selbstbestimmung im Betreuungsrecht; ZRP 2020, 201\nBrosey: Reform des Betreuungsrechts: § 1821 BGB-E; BtPrax 2020, 161\nBürkel: Die Betreuungsbehörde als Hüterin des Erforderlichkeitsgrundsatzes; BtPrax 2023, 122\nDeinert: Änderungen des Betreuerstatus sowie der Rechte und Pflichten von Berufsbetreuern; BtPrax 2020, 169\nDeinert/Bürkel: Registrierung von Bestandsbetreuern – was ist wann zu tun? BtPrax 2022, 160\nDieckmann: 30 Jahre Betreuungsrecht - Auf dem Weg zur Vollendung einer Jahrhundertreform, BtPrax 2022, 3\nDodegge: Vom Wohl des Betroffenen zu dessen Wünschen und Willen – neue Maßstäbe für die Betreuertätigkeit; FamRZ 2022, 844\nDürbeck: Der Gesetzesentwurf der Bundesregierung zur Reform des Vormundschafts- und Betreuungsrechts v. 25.9.2020; FamRZ 2020, 1789\nDutta: Handlungsbefugnisse von Ehegatten in Angelegenheiten der Gesundheitssorge, FamRZ 2020, 1881\nEngel: Ehrenamt und Betreuungsverein im reformierten Betreuungsrecht; BtPrax 2020, 197\nEngel: Angehörige und Vertrauenspersonen in der beruflich. Betreuungspraxis im Kontext von § 1822 BGB nF; BtPrax 2022, 123\nEngelfried: Der neue § 1834 BGB - Umgang und Herausgabe; BtPrax 2022, 77\nFröschle/Pelkmann: Reformen im Betreuungsrecht - Verein und Behörde; BtPrax 2020, 165\nGanner: der österreichische Blick auf die deutsche Betreuungsreform; BtPrax 2022, 202\nGietl: Die persönliche Anhörung des Betroffenen nach § 278 FamFG im Zuge der Reform des Betreuungsrechts, NZFam 2022, 1059\nGottwald: Die neue Prozessfähigkeit bei rechtlicher Betreuung, FamRZ 2022, 331\nGrziwotz: Struktureller Wandel des Betreuungsrechts? ZRP 2020, 248\nHarm: Das neue Verfahren zur Wohnungsaufgabe ab 2023; BtPrax 2021, 174\nHoffmann: Kooperation zwischen Familiengericht und Vormundin nach dem Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, JAmt 2021, 2\nHoltermann: Die unterstützte Entscheidungsfindung..., BtPrax 2022, 191\nHorn: Die Reform des Vormundschafts- und Betreuungsrechts - fast der große Wurf, ZEV 2020, 748\nKersting: Betreute in Gerichts- und Verwaltungsverfahren nach der Reform; BtPrax 2022, 115\nKrämer: Die neue Funktion der Betreuungsbehörden nach der Reform des Betreuungsrechts; FamRZ 2022, 927\nKurze: Reform des Vormundschafts- und Betreuungsrechts; Berliner Anwaltsblatt 2020, 446\n Kurze: Die Reform des Vormundschafts- und Betreuungsrechts Teil 1, ZAP 2023, 239\nLeipold: Schutz der Testierfreiheit vor geldgierigen Berufsbetreuern: ein neues Urteil und ein neues Gesetz (§ 30 BtOG); ZEV 2021, 485\nMarx: Verordnung über die Registrierung von beruflichen Betreuern – Betreuerregistrierungsverordnung (BtRegV) – Teil 1 und 2; Btr aktuell 2022, 77 und 97\nMazur: Reform des Betreuungsrechts aus richterlicher Sicht, BtPrax 2021, 128 (Teil 1), BtPrax 2021, 168 (Teil 2)\nMüller-Engels: Vormundschafts- und Betreuungsrechtsreform 2023 - Wissenswertes für den Erbrechtler: ErbR 2022, 666\n Müller-Engels, Begünstigung von Berufsbetreuern und Pflegekräften nach der Betreuungsrechtsreform 2023, NJW 2023, 2601\nOffergeld/Alabasse: Redet mit uns... und informiert uns! BtPrax 2020, 203\nPelkmann: Selbstbestimmung im Horizont von Möglichkeitsbedingungen; BtPrax 2021, 88\nPohlmann: Der Mensch im Mittelpunkt; BtPrax 2022, 7 und BtPrax 2022, 45\nReh: Die Auswahl und Typisierung des Betreuers im Lichte des zum 1.1.2023 in Kraft tretenden Gesetzes zur Reform des Vormundschafts- und Betreuungsrechts; FamRZ 2022, 673\nSchneider: Die Neuregelung des Betreuungsrechts; FamRZ 2020, 1796\nSchneider: Reform des Betreuungsrechts - die Bestellung des Betreuers; BtPrax 2021, 9\nSchnellenbach/Normann-Scheerer/Loer: Der Referentenentwurf zur Reform des Vormundschafts- und Betreuungsrechts; BtPrax 2020, 119 sowie Ergänzung in BtPrax 2021, 83\nScholz, Der Betreuer als Unternehmer? Zu den Sorgfaltspflichten bei Unternehmensfortführung und Beteiligungsverwaltung im geltenden Recht und in der Reform des Betreuungsrechts, FamRZ 2020, 1693\nSchwab: Die große Paragraphenwanderung und mehr; FamRZ 2020, 1321\nSchwab, Das neue Bild der rechtlichen Betreuung und das Freiheitsproblem, FamRZ 2023, 1\nSchwedler: Das neue Betreuungsrecht; btr aktuell 2022, 1\nSeitz-Stocker: Vergütungsrecht für berufliche Betreuer ab 1.1.2023 BtR aktuell 2022, 101\nSiegel-Kraus: Die Auswirkungen der Reform des Vormundschafts- und Betreuungsrechts auf die notarielle Praxis, DNotZ 2022, 906\nThar: Neue Herausforderungen für die berufliche Betreuung nach der Reform des Betreuungsrechts; BtPrax 2022, 8\nThielke: Anfangsbericht - Anfangsgespräch - Jahresbericht - Schlussbericht; BtPrax 2022, 39\nWalther/Bürkel: Das BtOG – Neue Aufgaben für Betreuungsbehörden. Eine kritische Analyse; BtPrax 4/2021\nWeber-Kästler: Die Reform des Betreuungsrechts, AnwBl online 2023, 538\nWiegel: Anregungen und Ideen zur Betreuungsrechtsreform; BtPrax 2021, 18\n Zimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418",
      "tags": [
        "btprax",
        "reform",
        "betreuungsrechts",
        "famrz",
        "neue"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Was ist neu?\nRegistrierung\nGesetzgebung\nBetreuungsorganisationsgesetz\nVergütungsreform 2019\nBetreuungsgesetz\nBetreuungsrichter\nAmtsermittlungspflicht\nBegleitforschung\nBetreuungszahlen\nSelbstverwaltung der deutschen Gemeinden\n\nKategorie:Rechtsnormen\nKategorie:Betreuungsreform 2023",
      "tags": [
        "kategorie",
        "registrierung",
        "gesetzgebung",
        "betreuungsorganisationsgesetz",
        "vergütungsreform"
      ]
    }
  ],
  "zusammenfassung": " Basisdaten Volltitel: Gesetz zur Reform des Vormundschafts- und Betreuungsrechts Kurztitel:  Betreuungsrechtsreformgesetz Abkürzung:   VBRRefG (inoffiziell) Art:  Bundesgesetz Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht  Fundstellennachweis:  404-33 Datum des Gesetz...",
  "verwandteArtikel": [
    "aufwendungsersatz",
    "begleitforschung",
    "betreuungsgesetz",
    "betreuungsrichter",
    "kategorie:rechtsnormen",
    "betreuungsverein",
    "gesundheitssorge",
    "amtsermittlungspflicht",
    "betreuervergütung",
    "betreuungsgericht",
    "aufsicht",
    "anfangsbericht",
    "gesetzgebung",
    "neu",
    "betreuungsvoraussetzung",
    "selbstverwaltung-der-deutschen-gemeinden",
    "aufwandspauschale",
    "stundensatz",
    "sachkundenachweis",
    "betreuungszahlen",
    "mittellosigkeit",
    "vermögenssorge",
    "gesetzliche-vertretung",
    "betreuerbestellung",
    "vereinbarung-über-begleitung-und-unterstützung",
    "aufgabenkreis",
    "wikipedia:de:vormundschaft",
    "betreuerauswahl",
    "bild:lupe.jpg",
    "betreuer-(ehrenamt)",
    "vergütungsreform-2019",
    "vergütung",
    "wunscherfüllung",
    "betreuervergütung-2026",
    "betreuervorschlag",
    "schlussbericht",
    "betreuerregistrierungsverordnung",
    "selbstbestimmung",
    "anfangsgespräch",
    "betreuerpflichten",
    "berufsbetreuer",
    "betreuungsverfahren",
    "betreuungsorganisationsgesetz",
    "registrierung",
    "gegenbetreuer",
    "wikipedia:de:bundesministerium-der-justiz",
    "sozialhilfe",
    "kategorie:betreuungsreform-2023",
    "ehegattenvertretungsrecht",
    "un-behindertenrechtskonvention",
    "jahresbericht"
  ]
}