{
  "id": "betreuervorschlag",
  "titel": "Betreuervorschlag",
  "inhalt": "[Bild:Neue_Betreuungen1995_2007.gif](bild:neue_betreuungen1995_2007.gif)\n[Bild:Neue_Betreuungen_Anteile.gif](bild:neue_betreuungen_anteile.gif)\n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2007_regional.gif)\n\nBenennung von Betreuern durch die Betreuungsbehörde\n\nAllgemeines\n\nDas [Betreuungsgericht](betreuungsgericht) kann auf Antrag eines Volljährigen oder von Amtswegen einen rechtlichen Betreuer bestellen, wenn die gesetzlichen Voraussetzungen vorliegen (§§ 1814 ff BGB). Hierzu muss ein [Sozialbericht](sozialbericht)) der [Betreuungsbehörde](betreuungsbehörde) vorliegen, mit dessen Hilfe das Gericht die Erforderlichkeit überprüfen und die benötigten Aufgabenbereiche (nach § 1815 BGB) anordnen kann. Zu einer fachlichen Beurteilung des Berichts können weitere Anhörungen der Behörde erforderlich werden (vgl. § 11 Abs. 1 Satz 2 Nr. 3-4 BtOG und § 279 Abs. 2 FamFG). Diese hat die Pflicht gemeinsam mit dem Sozialbericht und auf Anforderung des Betreuungsgerichts Personen zu benennen, die sich im konkreten Einzelfall als rechtliche Betreuer (oder zum [Verfahrenspfleger](verfahrenspfleger)) eignen (§ 12 Abs. 1 Satz 1 BtOG) - Hierzu muss die Behörde den Vorschlag begründen können und die diesbezügliche Sichtweise der betroffenen Person darlegen (vgl. § 11 Abs. 1 Satz 2 Nr. 2 und Nr. 5 BtOG; § 279 Abs. 2 FamFG).Neu geregelt ist in § 12 Abs. 2 BtOG, dass die Behörde auf Wunsch des Betroffenen ein persönliches Kennenlernen zwischen dem Betroffenen und dem vorgesehenen Betreuer vermitteln kann, wenn eine unbekannte Person z.B. ein beruflicher Betreuer vorgeschlagen werden soll.\n\n Vorrang des Wunschs des Betroffenen \nDurch die [Betreuungsrechtsreform](betreuungsrechtsreform) zum 1.1.2023 wird die [Selbstbestimmung](selbstbestimmung) von Menschen, die einen rechtlichen Betreuer erhalten (wollen), stärker fokussiert. Hiermit rücken der [Freier Wille](freier-wille) und (mutmaßlicher) [Natürlicher Wille](natürlicher-wille) der Betroffenen in den Mittelpunkt. Den Wünschen eines volljährigen Betroffenen eine konkrete Person als rechtlichen Betreuer zu bestellen ist nach §1816 Abs. 2 BGB zu entsprechen, sofern diese nach den Kriterien des § 1821 BGB zu der Führung der Betreuung geeignet ist die Tätigkeiten in den gerichtlich angeordneten Aufgabenkreisen, rechtlich zu besorgen. Dazu gehört auch, dass der rechtliche Betreuer den erforderlichen Umfang für einen persönlichen Kontakt leisten kann. Der Wunsch des Betroffenen, nach einer bestimmten Person, kann nur abgelehnt werden, wenn das Gericht eine fehlende Eignung feststellt (vgl. Brosey et al 2022, S.48f).\nNeu geregelt ist, dass auch dem Wunsch zu entsprechen ist, eine bestimmte Person nicht zum Betreuer zu bestellen, sofern sich die Ablehnung nicht auf die Betreuung als solche bezieht (vgl. §1816 Abs. 2 Satz 2 BGB).\n\nAuswahl aus familiären Beziehungen \n\nWenn kein Vorschlag seitens der Betroffenen Person für eine Bestellung zum Betreuer unterbreitet wird, oder eine fehlende Eignung festgestellt wird, werden bei der Auswahl zunächst die familiären Beziehungen des Volljährigen, „[…] insbesondere zum Ehegatten, zu Eltern und zu Kindern, [und] seine persönlichen Bindungen […].“ betrachtet (§ 1816 Abs. 3 BGB).\n\nInteressenkonflikte\nEs ist fraglich, ob Verwandte generell gegenüber anderen gleich geeigneten Personen, wie beispielsweise Fremdbetreuer, vorgezogen werden sollten; so sollte die [Betreuungsbehörde](betreuungsbehörde) bei ihrer Betrachtung stets das soziale Umfeld der Betroffenen mit einbeziehen; sind Verstrickungen zwischen Betroffenen und potentiellen Betreuern vorhanden, die sich durch die Anordnung der rechtlichen Betreuung verstärken könnten? Es wäre bspw. möglich, dass die wünschenswerte Verselbständigung von Personen mit einer Lernschwierigkeit, durch ein überbehütendes Elternteil, das die Betreuung übernimmt, verlangsamt oder gar verhindert wird. Hinzu kommt die Frage, wie das Eigeninteresse verwandter Betreuer an der Erhaltung des Vermögens des Betreuten, mit Hinblick auf ein späteres Erbe, ist. Kann hierdurch der vom Gesetzgeber ausgesprochene Gedanke dem Wunsch und mutmaßlichen Willen des Betreuten (nach § 1821 Abs. 2 BGB) zu entsprechen berücksichtigt werden? \nBei der Benennung eines rechtlichen Betreuers muss weiterhin gewährleistet werden, dass die vorgeschlagene Person nicht in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung zu einem Träger von Einrichtungen oder Diensten zur Versorgung (bspw. [Altenheim](altenheim)e, Altenpflegeheime, Kliniken, Wohnheime, besondere Wohnformen aber auch ambulante Dienste) des Betreuten steht. Im Einzelfall kann dennoch eine Betreuung erfolgen, wenn keine konkrete Gefahr einer Interessenskollision besteht (vgl. § 1816 Abs. 6 BGB).\n\nAuswahl eines „Fremdbetreuers“ \n\nWeiterhin ist zu erwähnen, dass [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), also jene welche weder in einem persönlichen noch familiären Bezug, zum Betreuten stehen, nur bestellt werden können, wenn diese mit einem anerkannten Betreuungsverein oder der zuständigen Behörde eine Vereinbarung über eine Begleitung und Unterstützung geschlossen haben (vgl. §1 5 Abs. 1 S.1 Nr. 4-5 Abs. 2 S.3 [BtOG](btog)).\n\nRechtsprechung zum frühere Recht ( § 1897 BGBaF) :\n\nOLG Frankfurt/Main, Beschluss vom 08.06.2006, 20 W 52/06, BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007, 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074:\n\nVerweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu lebensverlängernden Maßnahmen, so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das OLG Frankfurt/Main entschieden. Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des\nPflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur [PEG-Sonde](peg-sonde) ihrer pflegebedürftigen Mutter verweigert. Das Amtsgericht Darmstadt hatte daher die Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern lassen wolle, und bestellten stattdessen einen [Berufsbetreuer](berufsbetreuer). Das LG Darmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben. \n\nDas OLG Frankfurt/Main bestätigte die Entscheidung des LG Darmstadt. Beide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die verwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei\nerforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl eines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und dem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle: Altenpflege 02/2007)\n\nWeitere Rechtsprechung zum Vorrang von Familienangehörigen unter:\n[Betreuerbestellung#Bestellung von Familienangehörigen](betreuerbestellung#bestellung-von-familienangehörigen)\n\n[Betreuer (Ehrenamt)](betreuer-(ehrenamt))\n[Bild:Bewerbung.gif](bild:bewerbung.gif)\nFormale Voraussetzungen\nZu den formalen Voraussetzungen für die Eignung dürften zählen:\n[wikipedia:de:Volljährigkeit](wikipedia:de:volljährigkeit); keine eigene [wikipedia:de:Behinderung](wikipedia:de:behinderung) oder [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit), die zu [Geschäftsfähigkeit](geschäftsfähigkeit) ( Ziff. 2 BGB) führt;\nGeordnete wirtschaftliche Verhältnisse (keine Eintragung im [wikipedia:de:Schuldnerverzeichnis](wikipedia:de:schuldnerverzeichnis));\nKeine [wikipedia:de:Vorstrafe](wikipedia:de:vorstrafe) (die im [wikipedia:de:Führungszeugnis](wikipedia:de:führungszeugnis) vermerkt wären);\nAusreichende deutsche Sprachkenntnisse ([wikipedia:de:Amtssprache](wikipedia:de:amtssprache) ist deutsch).\n\nKG Berlin, Beschluss vom 28.04.2009, 1 W 129/07; Zur Erforderlichkeit eines Berufsbetreuers:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines [Berufsbetreuer](berufsbetreuer)s wünscht, dessen [Vergütung](vergütung) er aus seinem Vermögen zahlen könnte.\n\nGrundfähigkeiten\nAußerdem wird genannt: der Betreuer sollte in der Lage sein, den Betreuten regelmäßig zu besuchen (was u. a. sehr weit entfernt wohnende Verwandte als ungeeignet erscheinen lassen dürfte). \n\nEs muss unter Berücksichtigung anderer familiärer Pflichten für den Betreuer möglich sein, angemessene Zeit für die Angelegenheiten des Betreuten und diesen selbst zu entbehren. Er soll sich der [Beaufsichtigung](beaufsichtigung) des [Betreuungsgericht](betreuungsgericht)es bewusst und in der Lage sein, den [Betreuerpflichten](betreuerpflichten) gegenüber dem Gericht nach den  § 1835 BGB, § 1865 BGB ([Vermögensverzeichnis](vermögensverzeichnis), [Rechnungslegung](rechnungslegung)) nachzukommen. Dies setzt gewisse Grundfähigkeiten im Umgang mit Schriftstücken amtlicher Natur voraus. Toleranz für abweichendes Verhalten, Respekt vor dem Willen des Betreuten, Belastbarkeit und die Fähigkeit zur Akzeptanz von Kritik werden ebenfalls als wünschenswert angesehen. \n\nEine Arbeitsgruppe des [Vormundschaftsgerichtstag](vormundschaftsgerichtstag) stellte fest: „ein Betreuer (soll) die Angelegenheiten eines behinderten Menschen rechtlich besorgen, die dieser, ohne Schaden zu erleiden, aufgrund seiner besonderen Behinderung nicht alleine zu besorgen vermag. Es handelt sich also um Aufgaben, die normalerweise ein erwachsener Mensch als Teil seines Alltags selbst für sich besorgt. Kommt er damit aufgrund mangelnder Kenntnisse oder Zeit nicht zurecht, nimmt er entsprechende Dienstleister wie Steuerberater, Rechtsanwälte, Ärzte, Pflegedienste usw. in Anspruch. Deren spezielle Kenntnisse gehören daher nicht zu den notwendigen Fähigkeiten eines Betreuers. Geht man davon aus, dass normalerweise jeder Mensch sich um seine Rechte und Interessen in der Gesellschaft sorgt, so bedeutet Betreuung, die Selbstsorge eines behinderten Menschen, soweit diese rechtliches Handeln erfordert, zu unterstützen, zu ergänzen und erforderlichenfalls stellvertretend wahrzunehmen. Deshalb können ehrenamtliche Betreuer aufgrund ihrer eigenen Lebenserfahrung mit entsprechender fachkundiger Unterstützung ihre Aufgaben in der Regel ebenso gut wahrnehmen wie berufsmäßige. Sie bringen ja die Erfahrungen aus ihrer eigene Selbstsorge mit (Zander pp. [BtPrax](btprax) 2002, 19/21).“\n\nFähigkeiten und Fertigkeiten\n[Bild:Kompass.jpg](bild:kompass.jpg)\nBei der Auswahl neuer [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) gilt es, die persönliche Situation des Betreffenden und seine individuellen Fähig- und Fertigkeiten festzustellen. Er sollte grundsätzlich über folgende Basisvoraussetzungen verfügen:\n\nEinfühlsamkeit, Toleranz und Verständnis für die psychosozialen Probleme des Betreuten;\ninnere Gelassenheit und Geduld;\neine realistische Lebenseinstellung;\nVerschwiegenheit und Verantwortungsbewußtsein;\nein gewisses Maß an Belastbarkeit.\n\nEr sollte außerdem gut zuhören können, in der Lage sein, angemessene Entscheidungen treffen und durchsetzen zu können sowie die Fähigkeit haben, Grenzen beim Betreuten und sich selbst zu erkennen und zu akzeptieren.\n\nPersönlichkeitsmerkmale des Betreuers\nBestimmte Persönlichkeitsmerkmale können eine Person für das Amt eines Betreuers ungeeignet erscheinen lassen; z.B. wenn der Betreffende besonders dominant und bestimmend ist, den Betreuten beherrschen möchte und sich autoritär gebärdet. Auch die Tendenz zu moralisieren, ist eher negativ.\n\nDie dominanten Persönlichkeitsmerkmale eines Betreuers lassen sich zu prägnanten \"Grundtypen\" bündeln, die in der Praxis selten idealtypisch auftreten, jedoch für die Zuordnung zu einem Betreuten ihre Bedeutung haben. So ist es wichtig, den Grundtypus eines potentiellen Betreuers einschätzen zu können, um eine am jeweiligen Bedürfnisprofil des zu Betreuenden orientierte personale Zuordnung leisten zu können.\n\nDer \"Fühl-\" bzw. \"Mitfühltyp\" ist sehr emotional veranlagt und eignet sich vor allem für Betreute, die besondere menschliche Zuwendung und Verständnis benötigen, wie manche alte oder psychisch kranke Menschen.\n\nDer \"Führungstyp\" eignet sich gut für Betreute, die Anleitung, Lenkung und Orientierung benötigen, wie z.B. manche geistig Behinderte.\n\nDer \"Geduldstyp\" ist gefragt, wenn geduldiges Zuhören und wiederholte Erklärungen gefragt sind, wie z.B. bei manchen altersverwirrten Menschen.\n\nDer \"praktische Typ\" verfügt über Organisationstalent und praktisches Geschick, wenn es z.B. darum geht, einen Umzug für einen Betreuten zu organisieren oder einen psychisch kranken Menschen zu betreuen, der in seiner eigenen Wohnung zurechtkommen soll.\n\nDer \"Kompensationstyp\", der eigene Minderwertigkeitsgefühle durch die soziale Arbeit ausgleichen möchte, ist problematisch und bedarf besonderer Begleitung durch die hauptamtlichen Mitarbeiter des Vereins.\n\nDie durch Berufsausbildung und vereinsinterne [Ausbildung](ausbildung) erworbenen Fähigkeiten und Kompetenzen von Betreuern sollten ebenfalls adäquat berücksichtigt werden. Zu berücksichtigen ist aber auf jeden Fall, dass bei der Auswahl des betreffenden Mitarbeiters oder Vereinsmitgliedes der zu Betreuende ein Mitspracherecht hat.\n\nRechtsprechung:\n\nLG Gera, Beschluss vom 28.06.2024, 7 T 182/24\n\nWer nicht bereit bzw. in der Lage ist, das geltende Recht der Bundesrepublik Deutschland und deren Institutionen anzuerkennen, insbesondere das Betreuungsgericht, das nach den Vorschriften der §§ 1814 ff. BGB in Betreuungssachen zahlreiche Entscheidungen zu treffen hat und dem nach §§ 1861 ff. BGB die Beratung und Aufsicht über die Betreuer obliegt, und in diesem rechtlichen Rahmen für den Betroffenen zu handeln, ist nach § 1816 Abs. 1 BGB als rechtlicher Betreuer nicht geeignet.\n\n[Heimmitarbeiter als Betreuer](heimmitarbeiter-als-betreuer)\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\nWeiter ist bei der Benennung von Betreuern die Einschränkung zu beachten, dass der vorgeschlagene Betreuer nicht in einem Abhängigkeitsverhältnis oder einer anderen engen Beziehung zu einer [Altenheim](altenheim) stehen darf, in der der Betroffene lebt (§ 1816 Abs. 6 BGB). Diese Bestimmung wird von einigen Bundesländern auch auf Mitarbeiter von [Betreuungsverein](betreuungsverein)en ausgedehnt. Siehe auch unter [Heimmitarbeiter als Betreuer](heimmitarbeiter-als-betreuer).\n\nBerufliche Betreuer\n\nSchwierige Betreuungen\nBei besonders komplizierten Betreuungen (Wahnerkrankungen, zahlreiche Gerichtsverfahren, großes Vermögen zu verwalten usw.) wird es sich empfehlen, einen professionellen [Berufsbetreuer](berufsbetreuer) vorzuschlagen. Hierbei kann es sich auch um einen Mitarbeiter eines anerkannten [Betreuungsverein](betreuungsverein)s oder der [Betreuungsbehörde](betreuungsbehörde) handeln, § 1816 Abs. 4 BGB. Beim [Vereinsbetreuer](vereinsbetreuer) ist die Zustimmung des Vereins nötig.\n\nAlle standardisiert befragten [Betreuungsbehörde](betreuungsbehörde)n überprüften lt. Zwischenbericht des ISG im Jahre 2004 bei der Erstbestellung\nvon beruflichen Betreuer/innen deren Ausbildung und Berufserfahrung. Weitere Kriterien, um die Eignung von Betreuer/innen festzustellen, waren Kenntnisse des Betreuungsrechts (in 96% der Fälle) und die Teilnahme an betreuungsrechtsrelevanten Fortbildungen (in 83% der Fälle).\n\nVorkenntnisse\nZu den wünschenswerten Kenntnissen gehören solche auf dem Gebiete des Rechtes (Betreuungsrecht, [wikipedia:de:Zivilrecht](wikipedia:de:zivilrecht), [wikipedia:de:Sozialrecht](wikipedia:de:sozialrecht)) insbesondere medizinische und psychologische Kenntnisse, darüber hinaus Kenntnisse der [wikipedia:de:Buchführung](wikipedia:de:buchführung) sowie Erfahrung im Umgang mit [wikipedia:de:Behörde](wikipedia:de:behörde)n und die Fähigkeit, juristisch und medizinisch geprägten Schriftverkehr zu verstehen. Die Berufsverbände haben sich auf ein gemeinsames [wikipedia:de:Berufsbild](wikipedia:de:berufsbild) geeinigt. Rund 80 % aller Berufsbetreuer verfügen nach Umfragen der Berufsverbände über eine [wikipedia:de:Studium](wikipedia:de:studium).\n\nDer Betreuer sollte Kenntnisse über die Katagorien defizitärer Zustände haben (sowie der zu ihnen gehörenden \"Normalzustände\"), über mögliche Bedingungen und eventuelle Auslöser haben, denn nur so kann er verstehen, warum ein Betreuter so ist, wie er ist und adäquate Wege finden, ihn fachlich angemessen zu betreuen.\n\nDer Betreuer hat die Aufgabe (anders als Richter und Gutachter, die lediglich einen Zustand und dessen Folgen feststellen), gemäß dem gerichtlichen Auftrag, der in einer Betreuung mit einem festgelegten [Aufgabenkreis](aufgabenkreis) besteht, zu handeln. Er muss sowohl die juristische als auch die psychosoziale Ebene durchschauen, um Folgerungen für sein Handeln zu ziehen, welches sich sowohl auf der Ebene der Tatbestandsmerkmale als auch der Rechtsfolge abspielt.\n\nDer Betreuer benötigt hierfür technische Fertigkeiten und inhaltliche Kenntnisse:\n\nZu den Fertigkeiten zählen:\n[Bild:Bericht.jpg](bild:bericht.jpg)\n[Bild:Gesetzbuch.jpg](bild:gesetzbuch.jpg)\nVerstehen von [Gerichtsbeschluss](gerichtsbeschluss) und [Sachverständigengutachten](sachverständigengutachten) (medizinische und juristische Terminologie);\nFührung von diagnostischen Gesprächen (Anamnese, Exploration);\nVerhaltensbeobachtung;\nFähigkeit zum Abfassen von [Jahresbericht](jahresbericht) z.B. an das Gericht;\nKennen von sozialen Einrichtungen und Diensten im Umfeld.\n\nZu den inhaltlichen Kenntnissen gehören:\npsychologische Kenntnisse aus der Persönlichkeitspsychologie, der Entwicklungspsychologie, der pädagogischen, klinischen und der Sozialpsychologie;\nsoziologische Kenntnisse aus den Bereichen allgemeine Soziologie, Familien-, Alters- und Randgruppensoziologie sowie Soziologie des abweichenden Verhaltens;\nsozialmedizinische Kenntnisse aus der allgemeinen Sozialmedizin (Epidemologie, Krankheit, [Schwerbehindertenausweis](schwerbehindertenausweis), Prävention usw.) und der speziellen Sozialmedizin (Körper-, Sinnes-, Lern- und Geistige Behinderung, Sucht, psychische Krankheiten);\npädagogische Kenntnisse aus der allgemeinen Pädagogik (z.B. Lernen, Sozialisation) und der speziellen Pädagogik (z.B. Erwachsenenbildung, Heil- und Sonderpädagogische Aspekte)\nrechtliche Kenntnisse aus dem Bereich des Zivilrechtes (allgemeiner Teil des BGB, allgemeines Schuldrecht, Kaufvertrags- Arbeits- und Mietrecht, Familienrecht, [Erbschaft](erbschaft)), des Zivil- und Verwaltungsprozessrechtes, des Sozialrechtes und des Gesundheitsrechtes;\nWirtschaftskenntnisse bezüglich Vermögensverwaltung, Grundkenntnisse in der Buchführung, steuerrechtliche Kenntnisse.\n\nDie vorstehenden Ausführungen stellen einen wünschenswerten, jedoch nicht nach dem Gesetz vorausgesetzten Wissenstand dar. Unabhängig von der beruflichen [Ausbildung](ausbildung) muss der Betreuer genügend Berufs- und Lebenserfahrung, aber auch eine soziale Einstellung haben, die es für ihn selbstverständlich sein läßt, sich [Vulnerabilität](vulnerabilität) auch im persönlichen Kontakt anzunehmen.\n\nSteuerung der Fallzahlverteilung\n\nFür die künftige Qualitätsentwicklung spielen neben den Betreuerinnen und\nBetreuern auch die Gerichte und Betreuungsbehörden eine wichtige Rolle. \n\nDies gilt zum Beispiel für die soeben angesprochene Entwicklung der\nFallzahlen. Nach einer Neuregelung mussten die [Betreuungsbehörde](betreuungsbehörde)n bei ihrem\nBetreuervorschlag dem [Betreuungsgericht](betreuungsgericht) nicht nur die Anzahl der\nBetreuungen mitteilen, sondern auch die der Vergütung zugrunde zu legende\nStundenzahl (§ 1897 Abs. 8 BGB;  Abs. 2 [BtBG](btbg)).\n\nDas Gericht wird diese Umstände bei der Auswahl des Betreuers\nebenfalls berücksichtigen und kann so eine steuernde Funktion ausüben.\nBieten sich mehrere gleichermaßen geeignete [Berufsbetreuer](berufsbetreuer) für die Übernahme\neiner Betreuung an, kann hier ein weniger ausgelasteter Betreuer\nvorzugswürdig sein. \n\nDie angemessene Verteilung der Betreuungen auf die im\njeweiligen Bezirk vorhandenen Betreuer - [Berufsbetreuer](berufsbetreuer) wie auch\n[Betreuer (Ehrenamt)](betreuer-(ehrenamt)) - hängt dabei also ganz wesentlich davon ab, wie die\nGerichte und die sie unterstützenden Betreuungsbehörden ihre\nSteuerungsaufgaben wahrnehmen. Hier kommt es auch auf eine gute\nZusammenarbeit zwischen Gericht und Behörde an, aber auch auf eine optimale\nVernetzung von Betreuern und Betreuungsvereinen mit den Betreuungsbehörden\nund Gerichten - etwa im Rahmen [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft).\n\n(Vorstehende Ausführungen wurden vom Staatssekretär Hartenbach vom Bundesjustizministerium am 04.11.2006 auf dem 10. [Vormundschaftsgerichtstag](vormundschaftsgerichtstag) geäußert).\n\nEthische Anforderungen\nUnter Betreuung stehende Menschen sind oftmals aufgrund ihrer Defizite nicht in der Lage, sich gegen Übergriffe verschiedener Art zu wehren. Sei dies durch unzureichende Versorgungs- und Pflegedienstleistungen; sei es durch finanzielle Übervorteilung durch Dritte, darunter auch Familienangehörige. Gerade an die Moralität des Betreuers, insbesondere des [Berufsbetreuer](berufsbetreuer)s sind daher hohe Anforderungen zu stellen. Schließlich ist nicht nur oft das gesamte über ein Leben angesammelte Vermögen eines alten Menschen in der persönlichen Verfügungsgewalt des Betreuers, oft muss ein Betreuer auch unbeobachtet von neutralen Dritten große [Geldanlage](geldanlage) sicherstellen und für Betreute sichern; letztlich ist es auch der Betreuer, der für [Gesundheitssorge](gesundheitssorge) und Aufrechterhalten einer gesundheitlichen Versorgung zu sorgen hat, anderenfalls es für Betreute oftmals zu vorzeitigem Ableben und großen körperlichen Schmerzen kommen kann.\n\nSiehe zu den Anforderungen an die Büroorganisation und Versicherung sowie zur formalen Berufsbetreuereigenschaft unter dem Stichwort [Berufsbetreuer](berufsbetreuer).\n\nVereins- und Behördenbetreuer\nDer persönlich bestellte [Vereinsbetreuer](vereinsbetreuer) und [Behördenbetreuer](behördenbetreuer) ist formal gegenüber dem [Berufsbetreuer](berufsbetreuer) nicht nachrangig zu bestellen; lediglich bei dem Vorschlag, einen Verein oder die Behörde als solche zum Betreuer zu bestellen (§ 1818 BGB), ist zu beachten, dass in diesem Fall eine Betreuung durch eine oder mehrere natürliche Personen nicht hinreichend möglich sein darf (wobei der Widerspruch darin zu sehen ist, dass der Verein oder die Behörde intern wiederum gem. § 1818 Abs. 2 BGB eine natürliche Person mit der Durchführung der Betreuung zu beauftragen hat).\n\nDie Bestellung des Vereins oder der Behörde gem. § 1818 BGB kann aber vor allem in den Fällen sinnvoll sein, in denen der Betroffene besonders argwöhnisch und mißtrauisch ist. Hier kann in der \"Erprobungsphase\" zunächst ein häufigerer Wechsel von Betreuungspersonen notwendig werden, bis ein Betreuer gefunden ist, der das nötige Vertrauensverhältnis herstellen kann.\n\nSiehe auch\n [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung)\n [Betreuerregistrierungsverordnung](betreuerregistrierungsverordnung)\n [Registrierung](registrierung)\n\nLiteratur\n\nBücher\n Brucker: Besser betreuen. Beiträge zu einer qualitätsgesicherten gesetzlichen Betreuung, ca. 300 Seiten, Fachhochschulverlag Band 59, Frankfurt am Main, September 2008. € 25,  ISBN 3940087130\n Dodegge: Vorauswahllisten für Berufsbetreuer; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 69, ISBN 3769409930\n\nZeitschriftenbeiträge\nBienwald: Zur Frage der Beurteilungskriterien für die Eignung eines Kindes des Betroffenen als Betreuer FamRZ 2004, 1776\nders.: Eine vergessene Regelung zur Eignung einer Person als rechtlicher Betreuer; Rechtspfleger-Stud 2016, 93\nDodegge: Die Auswahl und Kontrolle des Betreuers; FPR 2004, 664\nEichler: Qualitätsstandards in der gesetzlichen Betreuung, BtPrax 2001, 50\nFesel: Die Eignung von Betreuern; BtPrax 1996, 57\nKleinz: Organisierte Einzelbetreuungen - ein Modell mit Zukunft? BtPrax 1993, 113\nLindemann: Die Bedeutung der Ehrenamtlichkeit in der Umsetzung des Betreuungsrechtes; DAVorm 1996, 159\nWesche: Auswahl des Vormunds oder Pflegers, Rpfleger 1988, 45\nders.: Erfahrungen bei der Gewinnung neuer Vormünder und Pfleger, DAVorm 1990, 190\nWurzel: Das Bayreuther Modell zur nachhaltigen Betreuergewinnung; BtPrax 2019, 104\nZander: Familienangehörige als ehrenamtliche Betreuerinnen und Betreuer; aus: Psychosoziale Umschau 1/2008 (PDF)\n\n Weblinks \nEmpfehlungen zur Aufgabenwahrnehmung der Betreuugsbehörden (PDF)\nEmpfehlungen zur Betreuerauswahl (BAG der überörtl. Betreuungsbehörden, Stand 2017, PDF)\n[Ausbildung](ausbildung)\n\nRechtsprechung\nOLG Saarbrücken zum (verneinten) Anspruch auf Aufnahme in die Betreuerliste der Betreuungsbehörde, Beschluss vom 29.11.2004, 1 VA 2/04\nOLG Hamm, Beschluss vom 23.5.2006; 15 W 472/05; NJW 2006, 3436 = FamRZ 2006, 1785: Verneinung der Verbindlichkeit von Betreuervorschlägen durch die [Betreuungsbehörde](betreuungsbehörde)\nOVG Niedersachsen, Beschluss vom 11.09.2000, 11 L 1446/00: Kein Anspruch eines Betreuungsbewerbers gegenüber der Betreuungsbehörde\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "thumb|300px|right|Anteile bei neuen Betreuungen 1995 - 2008\nthumb|300px|right|Anteile bei neuen Betreuungen 2008\nthumb|300px|right|Anteile bei neuen Betreuungen 1992- 2008\nthumb|300px|right|Anteile bei neuen Betreuungen 2008",
      "tags": [
        "thumb",
        "right",
        "anteile",
        "neuen",
        "betreuungen"
      ]
    },
    {
      "titel": "Benennung von Betreuern durch die Betreuungsbehörde",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Das Betreuungsgericht kann auf Antrag eines Volljährigen oder von Amtswegen einen rechtlichen Betreuer bestellen, wenn die gesetzlichen Voraussetzungen vorliegen (§§ 1814 ff BGB). Hierzu muss ein Sozialbericht) der Betreuungsbehörde vorliegen, mit dessen Hilfe das Gericht die Erforderlichkeit überprüfen und die benötigten Aufgabenbereiche (nach § 1815 BGB) anordnen kann. Zu einer fachlichen Beurteilung des Berichts können weitere Anhörungen der Behörde erforderlich werden (vgl. § 11 Abs. 1 Satz 2 Nr. 3-4 BtOG und § 279 Abs. 2 FamFG). Diese hat die Pflicht gemeinsam mit dem Sozialbericht und auf Anforderung des Betreuungsgerichts Personen zu benennen, die sich im konkreten Einzelfall als rechtliche Betreuer (oder zum Verfahrenspfleger) eignen (§ 12 Abs. 1 Satz 1 BtOG) - Hierzu muss die Behörde den Vorschlag begründen können und die diesbezügliche Sichtweise der betroffenen Person darlegen (vgl. § 11 Abs. 1 Satz 2 Nr. 2 und Nr. 5 BtOG; § 279 Abs. 2 FamFG).Neu geregelt ist in § 12 Abs. 2 BtOG, dass die Behörde auf Wunsch des Betroffenen ein persönliches Kennenlernen zwischen dem Betroffenen und dem vorgesehenen Betreuer vermitteln kann, wenn eine unbekannte Person z.B. ein beruflicher Betreuer vorgeschlagen werden soll.",
      "tags": [
        "betreuer",
        "btog",
        "kann",
        "behörde",
        "satz"
      ]
    },
    {
      "titel": "Vorrang des Wunschs des Betroffenen",
      "inhalt": "Durch die Betreuungsrechtsreform zum 1.1.2023 wird die Selbstbestimmung von Menschen, die einen rechtlichen Betreuer erhalten (wollen), stärker fokussiert. Hiermit rücken der Wunsch und (mutmaßlicher) Wille der Betroffenen in den Mittelpunkt. Den Wünschen eines volljährigen Betroffenen eine konkrete Person als rechtlichen Betreuer zu bestellen ist nach §1816 Abs. 2 BGB zu entsprechen, sofern diese nach den Kriterien des § 1821 BGB zu der Führung der Betreuung geeignet ist die Tätigkeiten in den gerichtlich angeordneten Aufgabenkreisen, rechtlich zu besorgen. Dazu gehört auch, dass der rechtliche Betreuer den erforderlichen Umfang für einen persönlichen Kontakt leisten kann. Der Wunsch des Betroffenen, nach einer bestimmten Person, kann nur abgelehnt werden, wenn das Gericht eine fehlende Eignung feststellt (vgl. Brosey et al 2022, S.48f).\nNeu geregelt ist, dass auch dem Wunsch zu entsprechen ist, eine bestimmte Person nicht zum Betreuer zu bestellen, sofern sich die Ablehnung nicht auf die Betreuung als solche bezieht (vgl. §1816 Abs. 2 Satz 2 BGB).",
      "tags": [
        "betreuer",
        "wunsch",
        "betroffenen",
        "person",
        "nach"
      ]
    },
    {
      "titel": "Auswahl aus familiären Beziehungen",
      "inhalt": "Wenn kein Vorschlag seitens der Betroffenen Person für eine Bestellung zum Betreuer unterbreitet wird, oder eine fehlende Eignung festgestellt wird, werden bei der Auswahl zunächst die familiären Beziehungen des Volljährigen, „[…] insbesondere zum Ehegatten, zu Eltern und zu Kindern, [und] seine persönlichen Bindungen […].“ betrachtet (§ 1816 Abs. 3 BGB).",
      "tags": [
        "wird",
        "wenn",
        "kein",
        "vorschlag",
        "seitens"
      ]
    },
    {
      "titel": "Interessenkonflikte",
      "inhalt": "Es ist fraglich, ob Verwandte generell gegenüber anderen gleich geeigneten Personen, wie beispielsweise Fremdbetreuer, vorgezogen werden sollten; so sollte die Betreuungsbehörde bei ihrer Betrachtung stets das soziale Umfeld der Betroffenen mit einbeziehen; sind Verstrickungen zwischen Betroffenen und potentiellen Betreuern vorhanden, die sich durch die Anordnung der rechtlichen Betreuung verstärken könnten? Es wäre bspw. möglich, dass die wünschenswerte Verselbständigung von Personen mit einer Lernschwierigkeit, durch ein überbehütendes Elternteil, das die Betreuung übernimmt, verlangsamt oder gar verhindert wird. Hinzu kommt die Frage, wie das Eigeninteresse verwandter Betreuer an der Erhaltung des Vermögens des Betreuten, mit Hinblick auf ein späteres Erbe, ist. Kann hierdurch der vom Gesetzgeber ausgesprochene Gedanke dem Wunsch und mutmaßlichen Willen des Betreuten (nach § 1821 Abs. 2 BGB) zu entsprechen berücksichtigt werden? \nBei der Benennung eines rechtlichen Betreuers muss weiterhin gewährleistet werden, dass die vorgeschlagene Person nicht in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung zu einem Träger von Einrichtungen oder Diensten zur Versorgung (bspw. Altenheime, Altenpflegeheime, Kliniken, Wohnheime, besondere Wohnformen aber auch ambulante Dienste) des Betreuten steht. Im Einzelfall kann dennoch eine Betreuung erfolgen, wenn keine konkrete Gefahr einer Interessenskollision besteht (vgl. § 1816 Abs. 6 BGB).",
      "tags": [
        "betreuung",
        "einer",
        "betreuten",
        "anderen",
        "personen"
      ]
    },
    {
      "titel": "Auswahl eines „Fremdbetreuers“",
      "inhalt": "Weiterhin ist zu erwähnen, dass ehrenamtliche „Fremdbetreuer“, also jene welche weder in einem persönlichen noch familiären Bezug, zum Betreuten stehen, nur bestellt werden können, wenn diese mit einem anerkannten Betreuungsverein oder der zuständigen Behörde eine Vereinbarung über eine Begleitung und Unterstützung geschlossen haben (vgl. §1 5 Abs. 1 S.1 Nr. 4-5 Abs. 2 S.3 BtOG).\n\nRechtsprechung zum frühere Recht ( § 1897 BGBaF) :\n\nOLG Frankfurt/Main, Beschluss vom 08.06.2006, 20 W 52/06, BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007, 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074:\n\nVerweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu lebensverlängernden Maßnahmen, so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das OLG Frankfurt/Main entschieden. Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des\nPflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur künstlichen Ernährung ihrer pflegebedürftigen Mutter verweigert. Das Amtsgericht Darmstadt hatte daher die Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern lassen wolle, und bestellten stattdessen einen Berufsbetreuer. Das LG Darmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben. \n\nDas OLG Frankfurt/Main bestätigte die Entscheidung des LG Darmstadt. Beide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die verwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei\nerforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl eines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und dem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle: Altenpflege 02/2007)\n\nWeitere Rechtsprechung zum Vorrang von Familienangehörigen unter:\nBetreuerbestellung#Bestellung von Familienangehörigen",
      "tags": [
        "pflegebedürftigen",
        "frau",
        "frankfurt",
        "main",
        "hatte"
      ]
    },
    {
      "titel": "Ehrenamtliche Betreuer",
      "inhalt": "200px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Formale Voraussetzungen",
      "inhalt": "Zu den formalen Voraussetzungen für die Eignung dürften zählen:\nVolljährigkeit; keine eigene Behinderung oder psychische Krankheit, die zu Geschäftsunfähigkeit ( Ziff. 2 BGB) führt;\nGeordnete wirtschaftliche Verhältnisse (keine Eintragung im Schuldnerverzeichnis);\nKeine Vorstrafen (die im Führungszeugnis vermerkt wären);\nAusreichende deutsche Sprachkenntnisse (Amtssprache ist deutsch).\n\nKG Berlin, Beschluss vom 28.04.2009, 1 W 129/07; Zur Erforderlichkeit eines Berufsbetreuers:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines Berufsbetreuers wünscht, dessen Vergütung er aus seinem Vermögen zahlen könnte.",
      "tags": [
        "keine",
        "eines",
        "berufsbetreuers",
        "beschluss",
        "bestellung"
      ]
    },
    {
      "titel": "Grundfähigkeiten",
      "inhalt": "Außerdem wird genannt: der Betreuer sollte in der Lage sein, den Betreuten regelmäßig zu besuchen (was u. a. sehr weit entfernt wohnende Verwandte als ungeeignet erscheinen lassen dürfte). \n\nEs muss unter Berücksichtigung anderer familiärer Pflichten für den Betreuer möglich sein, angemessene Zeit für die Angelegenheiten des Betreuten und diesen selbst zu entbehren. Er soll sich der Kontrollfunktion des Betreuungsgerichtes bewusst und in der Lage sein, den Pflichten gegenüber dem Gericht nach den  § 1835 BGB, § 1865 BGB (Vermögensverzeichnis, Rechnungslegung) nachzukommen. Dies setzt gewisse Grundfähigkeiten im Umgang mit Schriftstücken amtlicher Natur voraus. Toleranz für abweichendes Verhalten, Respekt vor dem Willen des Betreuten, Belastbarkeit und die Fähigkeit zur Akzeptanz von Kritik werden ebenfalls als wünschenswert angesehen. \n\nEine Arbeitsgruppe des VGT stellte fest: „ein Betreuer (soll) die Angelegenheiten eines behinderten Menschen rechtlich besorgen, die dieser, ohne Schaden zu erleiden, aufgrund seiner besonderen Behinderung nicht alleine zu besorgen vermag. Es handelt sich also um Aufgaben, die normalerweise ein erwachsener Mensch als Teil seines Alltags selbst für sich besorgt. Kommt er damit aufgrund mangelnder Kenntnisse oder Zeit nicht zurecht, nimmt er entsprechende Dienstleister wie Steuerberater, Rechtsanwälte, Ärzte, Pflegedienste usw. in Anspruch. Deren spezielle Kenntnisse gehören daher nicht zu den notwendigen Fähigkeiten eines Betreuers. Geht man davon aus, dass normalerweise jeder Mensch sich um seine Rechte und Interessen in der Gesellschaft sorgt, so bedeutet Betreuung, die Selbstsorge eines behinderten Menschen, soweit diese rechtliches Handeln erfordert, zu unterstützen, zu ergänzen und erforderlichenfalls stellvertretend wahrzunehmen. Deshalb können ehrenamtliche Betreuer aufgrund ihrer eigenen Lebenserfahrung mit entsprechender fachkundiger Unterstützung ihre Aufgaben in der Regel ebenso gut wahrnehmen wie berufsmäßige. Sie bringen ja die Erfahrungen aus ihrer eigene Selbstsorge mit (Zander pp. BtPrax 2002, 19/21).“",
      "tags": [
        "betreuer",
        "sein",
        "betreuten",
        "eines",
        "aufgrund"
      ]
    },
    {
      "titel": "Fähigkeiten und Fertigkeiten",
      "inhalt": "right\nBei der Auswahl neuer ehrenamtlicher Betreuer gilt es, die persönliche Situation des Betreffenden und seine individuellen Fähig- und Fertigkeiten festzustellen. Er sollte grundsätzlich über folgende Basisvoraussetzungen verfügen:\n\nEinfühlsamkeit, Toleranz und Verständnis für die psychosozialen Probleme des Betreuten;\ninnere Gelassenheit und Geduld;\neine realistische Lebenseinstellung;\nVerschwiegenheit und Verantwortungsbewußtsein;\nein gewisses Maß an Belastbarkeit.\n\nEr sollte außerdem gut zuhören können, in der Lage sein, angemessene Entscheidungen treffen und durchsetzen zu können sowie die Fähigkeit haben, Grenzen beim Betreuten und sich selbst zu erkennen und zu akzeptieren.",
      "tags": [
        "sollte",
        "betreuten",
        "können",
        "right",
        "auswahl"
      ]
    },
    {
      "titel": "Persönlichkeitsmerkmale des Betreuers",
      "inhalt": "Bestimmte Persönlichkeitsmerkmale können eine Person für das Amt eines Betreuers ungeeignet erscheinen lassen; z.B. wenn der Betreffende besonders dominant und bestimmend ist, den Betreuten beherrschen möchte und sich autoritär gebärdet. Auch die Tendenz zu moralisieren, ist eher negativ.\n\nDie dominanten Persönlichkeitsmerkmale eines Betreuers lassen sich zu prägnanten \"Grundtypen\" bündeln, die in der Praxis selten idealtypisch auftreten, jedoch für die Zuordnung zu einem Betreuten ihre Bedeutung haben. So ist es wichtig, den Grundtypus eines potentiellen Betreuers einschätzen zu können, um eine am jeweiligen Bedürfnisprofil des zu Betreuenden orientierte personale Zuordnung leisten zu können.\n\nDer \"Fühl-\" bzw. \"Mitfühltyp\" ist sehr emotional veranlagt und eignet sich vor allem für Betreute, die besondere menschliche Zuwendung und Verständnis benötigen, wie manche alte oder psychisch kranke Menschen.\n\nDer \"Führungstyp\" eignet sich gut für Betreute, die Anleitung, Lenkung und Orientierung benötigen, wie z.B. manche geistig Behinderte.\n\nDer \"Geduldstyp\" ist gefragt, wenn geduldiges Zuhören und wiederholte Erklärungen gefragt sind, wie z.B. bei manchen altersverwirrten Menschen.\n\nDer \"praktische Typ\" verfügt über Organisationstalent und praktisches Geschick, wenn es z.B. darum geht, einen Umzug für einen Betreuten zu organisieren oder einen psychisch kranken Menschen zu betreuen, der in seiner eigenen Wohnung zurechtkommen soll.\n\nDer \"Kompensationstyp\", der eigene Minderwertigkeitsgefühle durch die soziale Arbeit ausgleichen möchte, ist problematisch und bedarf besonderer Begleitung durch die hauptamtlichen Mitarbeiter des Vereins.\n\nDie durch Berufsausbildung und vereinsinterne Aus- und Fortbildung erworbenen Fähigkeiten und Kompetenzen von Betreuern sollten ebenfalls adäquat berücksichtigt werden. Zu berücksichtigen ist aber auf jeden Fall, dass bei der Auswahl des betreffenden Mitarbeiters oder Vereinsmitgliedes der zu Betreuende ein Mitspracherecht hat.\n\nRechtsprechung:\n\nLG Gera, Beschluss vom 28.06.2024, 7 T 182/24\n\nWer nicht bereit bzw. in der Lage ist, das geltende Recht der Bundesrepublik Deutschland und deren Institutionen anzuerkennen, insbesondere das Betreuungsgericht, das nach den Vorschriften der §§ 1814 ff. BGB in Betreuungssachen zahlreiche Entscheidungen zu treffen hat und dem nach §§ 1861 ff. BGB die Beratung und Aufsicht über die Betreuer obliegt, und in diesem rechtlichen Rahmen für den Betroffenen zu handeln, ist nach § 1816 Abs. 1 BGB als rechtlicher Betreuer nicht geeignet.",
      "tags": [
        "können",
        "eines",
        "betreuers",
        "wenn",
        "betreuten"
      ]
    },
    {
      "titel": "Heimmitarbeiter",
      "inhalt": "200px|right\nWeiter ist bei der Benennung von Betreuern die Einschränkung zu beachten, dass der vorgeschlagene Betreuer nicht in einem Abhängigkeitsverhältnis oder einer anderen engen Beziehung zu einer Einrichtung stehen darf, in der der Betroffene lebt (§ 1816 Abs. 6 BGB). Diese Bestimmung wird von einigen Bundesländern auch auf Mitarbeiter von Betreuungsvereinen ausgedehnt. Siehe auch unter Heimmitarbeiter als Betreuer.",
      "tags": [
        "betreuer",
        "einer",
        "right",
        "weiter",
        "benennung"
      ]
    },
    {
      "titel": "Berufliche Betreuer",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Schwierige Betreuungen",
      "inhalt": "Bei besonders komplizierten Betreuungen (Wahnerkrankungen, zahlreiche Gerichtsverfahren, großes Vermögen zu verwalten usw.) wird es sich empfehlen, einen professionellen Berufsbetreuer vorzuschlagen. Hierbei kann es sich auch um einen Mitarbeiter eines anerkannten Betreuungsvereins oder der Betreuungsbehörde handeln, § 1816 Abs. 4 BGB. Beim Vereinsbetreuer ist die Zustimmung des Vereins nötig.\n\nAlle standardisiert befragten Betreuungsbehörden überprüften lt. Zwischenbericht des ISG im Jahre 2004 bei der Erstbestellung\nvon beruflichen Betreuer/innen deren Ausbildung und Berufserfahrung. Weitere Kriterien, um die Eignung von Betreuer/innen festzustellen, waren Kenntnisse des Betreuungsrechts (in 96% der Fälle) und die Teilnahme an betreuungsrechtsrelevanten Fortbildungen (in 83% der Fälle).",
      "tags": [
        "einen",
        "betreuer",
        "innen",
        "fälle",
        "besonders"
      ]
    },
    {
      "titel": "Vorkenntnisse",
      "inhalt": "Zu den wünschenswerten Kenntnissen gehören solche auf dem Gebiete des Rechtes (Betreuungsrecht, Zivilrecht, Sozialrecht) insbesondere medizinische und psychologische Kenntnisse, darüber hinaus Kenntnisse der Buchführung sowie Erfahrung im Umgang mit Behörden und die Fähigkeit, juristisch und medizinisch geprägten Schriftverkehr zu verstehen. Die Berufsverbände haben sich auf ein gemeinsames Berufsbild geeinigt. Rund 80 % aller Berufsbetreuer verfügen nach Umfragen der Berufsverbände über eine akademische Ausbildung.\n\nDer Betreuer sollte Kenntnisse über die Katagorien defizitärer Zustände haben (sowie der zu ihnen gehörenden \"Normalzustände\"), über mögliche Bedingungen und eventuelle Auslöser haben, denn nur so kann er verstehen, warum ein Betreuter so ist, wie er ist und adäquate Wege finden, ihn fachlich angemessen zu betreuen.\n\nDer Betreuer hat die Aufgabe (anders als Richter und Gutachter, die lediglich einen Zustand und dessen Folgen feststellen), gemäß dem gerichtlichen Auftrag, der in einer Betreuung mit einem festgelegten Aufgabenkreis besteht, zu handeln. Er muss sowohl die juristische als auch die psychosoziale Ebene durchschauen, um Folgerungen für sein Handeln zu ziehen, welches sich sowohl auf der Ebene der Tatbestandsmerkmale als auch der Rechtsfolge abspielt.\n\nDer Betreuer benötigt hierfür technische Fertigkeiten und inhaltliche Kenntnisse:",
      "tags": [
        "kenntnisse",
        "haben",
        "über",
        "betreuer",
        "sowie"
      ]
    },
    {
      "titel": "Zu den Fertigkeiten zählen:",
      "inhalt": "right\n200px|right\nVerstehen von Gerichtsbeschlüssen und Sachverständigengutachten (medizinische und juristische Terminologie);\nFührung von diagnostischen Gesprächen (Anamnese, Exploration);\nVerhaltensbeobachtung;\nFähigkeit zum Abfassen von Schriftsätzen z.B. an das Gericht;\nKennen von sozialen Einrichtungen und Diensten im Umfeld.",
      "tags": [
        "right",
        "verstehen",
        "gerichtsbeschlüssen",
        "sachverständigengutachten",
        "medizinische"
      ]
    },
    {
      "titel": "Zu den inhaltlichen Kenntnissen gehören:",
      "inhalt": "psychologische Kenntnisse aus der Persönlichkeitspsychologie, der Entwicklungspsychologie, der pädagogischen, klinischen und der Sozialpsychologie;\nsoziologische Kenntnisse aus den Bereichen allgemeine Soziologie, Familien-, Alters- und Randgruppensoziologie sowie Soziologie des abweichenden Verhaltens;\nsozialmedizinische Kenntnisse aus der allgemeinen Sozialmedizin (Epidemologie, Krankheit, Behinderung, Prävention usw.) und der speziellen Sozialmedizin (Körper-, Sinnes-, Lern- und Geistige Behinderung, Sucht, psychische Krankheiten);\npädagogische Kenntnisse aus der allgemeinen Pädagogik (z.B. Lernen, Sozialisation) und der speziellen Pädagogik (z.B. Erwachsenenbildung, Heil- und Sonderpädagogische Aspekte)\nrechtliche Kenntnisse aus dem Bereich des Zivilrechtes (allgemeiner Teil des BGB, allgemeines Schuldrecht, Kaufvertrags- Arbeits- und Mietrecht, Familienrecht, Erbrecht), des Zivil- und Verwaltungsprozessrechtes, des Sozialrechtes und des Gesundheitsrechtes;\nWirtschaftskenntnisse bezüglich Vermögensverwaltung, Grundkenntnisse in der Buchführung, steuerrechtliche Kenntnisse.\n\nDie vorstehenden Ausführungen stellen einen wünschenswerten, jedoch nicht nach dem Gesetz vorausgesetzten Wissenstand dar. Unabhängig von der beruflichen Aus- und Fortbildung muss der Betreuer genügend Berufs- und Lebenserfahrung, aber auch eine soziale Einstellung haben, die es für ihn selbstverständlich sein läßt, sich kranker und behinderter Menschen auch im persönlichen Kontakt anzunehmen.",
      "tags": [
        "kenntnisse",
        "soziologie",
        "allgemeinen",
        "sozialmedizin",
        "behinderung"
      ]
    },
    {
      "titel": "Steuerung der Fallzahlverteilung",
      "inhalt": "Für die künftige Qualitätsentwicklung spielen neben den Betreuerinnen und\nBetreuern auch die Gerichte und Betreuungsbehörden eine wichtige Rolle. \n\nDies gilt zum Beispiel für die soeben angesprochene Entwicklung der\nFallzahlen. Nach einer Neuregelung mussten die Betreuungsbehörden bei ihrem\nBetreuervorschlag dem Betreuungsgericht nicht nur die Anzahl der\nBetreuungen mitteilen, sondern auch die der Vergütung zugrunde zu legende\nStundenzahl (§ 1897 Abs. 8 BGB;  Abs. 2 BtBG).\n\nDas Gericht wird diese Umstände bei der Auswahl des Betreuers\nebenfalls berücksichtigen und kann so eine steuernde Funktion ausüben.\nBieten sich mehrere gleichermaßen geeignete Berufsbetreuer für die Übernahme\neiner Betreuung an, kann hier ein weniger ausgelasteter Betreuer\nvorzugswürdig sein. \n\nDie angemessene Verteilung der Betreuungen auf die im\njeweiligen Bezirk vorhandenen Betreuer - Berufsbetreuer wie auch\nehrenamtliche Betreuer - hängt dabei also ganz wesentlich davon ab, wie die\nGerichte und die sie unterstützenden Betreuungsbehörden ihre\nSteuerungsaufgaben wahrnehmen. Hier kommt es auch auf eine gute\nZusammenarbeit zwischen Gericht und Behörde an, aber auch auf eine optimale\nVernetzung von Betreuern und Betreuungsvereinen mit den Betreuungsbehörden\nund Gerichten - etwa im Rahmen örtlicher Arbeitsgemeinschaften.\n\n(Vorstehende Ausführungen wurden vom Staatssekretär Hartenbach vom Bundesjustizministerium am 04.11.2006 auf dem 10. Vormundschaftsgerichtstag geäußert).",
      "tags": [
        "betreuungsbehörden",
        "betreuer",
        "betreuern",
        "gerichte",
        "einer"
      ]
    },
    {
      "titel": "Ethische Anforderungen",
      "inhalt": "Unter Betreuung stehende Menschen sind oftmals aufgrund ihrer Defizite nicht in der Lage, sich gegen Übergriffe verschiedener Art zu wehren. Sei dies durch unzureichende Versorgungs- und Pflegedienstleistungen; sei es durch finanzielle Übervorteilung durch Dritte, darunter auch Familienangehörige. Gerade an die Moralität des Betreuers, insbesondere des Berufsbetreuers sind daher hohe Anforderungen zu stellen. Schließlich ist nicht nur oft das gesamte über ein Leben angesammelte Vermögen eines alten Menschen in der persönlichen Verfügungsgewalt des Betreuers, oft muss ein Betreuer auch unbeobachtet von neutralen Dritten große Vermögenswerte sicherstellen und für Betreute sichern; letztlich ist es auch der Betreuer, der für Gesundheit und Aufrechterhalten einer gesundheitlichen Versorgung zu sorgen hat, anderenfalls es für Betreute oftmals zu vorzeitigem Ableben und großen körperlichen Schmerzen kommen kann.\n\nSiehe zu den Anforderungen an die Büroorganisation und Versicherung sowie zur formalen Berufsbetreuereigenschaft unter dem Stichwort Berufsbetreuer.",
      "tags": [
        "unter",
        "menschen",
        "oftmals",
        "betreuers",
        "anforderungen"
      ]
    },
    {
      "titel": "Vereins- und Behördenbetreuer",
      "inhalt": "Der persönlich bestellte Vereinsbetreuer und Behördenbetreuer ist formal gegenüber dem Berufsbetreuer nicht nachrangig zu bestellen; lediglich bei dem Vorschlag, einen Verein oder die Behörde als solche zum Betreuer zu bestellen (§ 1818 BGB), ist zu beachten, dass in diesem Fall eine Betreuung durch eine oder mehrere natürliche Personen nicht hinreichend möglich sein darf (wobei der Widerspruch darin zu sehen ist, dass der Verein oder die Behörde intern wiederum gem. § 1818 Abs. 2 BGB eine natürliche Person mit der Durchführung der Betreuung zu beauftragen hat).\n\nDie Bestellung des Vereins oder der Behörde gem. § 1818 BGB kann aber vor allem in den Fällen sinnvoll sein, in denen der Betroffene besonders argwöhnisch und mißtrauisch ist. Hier kann in der \"Erprobungsphase\" zunächst ein häufigerer Wechsel von Betreuungspersonen notwendig werden, bis ein Betreuer gefunden ist, der das nötige Vertrauensverhältnis herstellen kann.",
      "tags": [
        "behörde",
        "kann",
        "bestellen",
        "verein",
        "betreuer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Anregung der Betreuerbestellung\n Betreuerregistrierungsverordnung\n Registrierung",
      "tags": [
        "anregung",
        "betreuerbestellung",
        "betreuerregistrierungsverordnung",
        "registrierung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Brucker: Besser betreuen. Beiträge zu einer qualitätsgesicherten gesetzlichen Betreuung, ca. 300 Seiten, Fachhochschulverlag Band 59, Frankfurt am Main, September 2008. € 25,  ISBN 3940087130\n Dodegge: Vorauswahllisten für Berufsbetreuer; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 69, ISBN 3769409930",
      "tags": [
        "isbn",
        "brucker",
        "besser",
        "betreuen",
        "beiträge"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Zur Frage der Beurteilungskriterien für die Eignung eines Kindes des Betroffenen als Betreuer FamRZ 2004, 1776\nders.: Eine vergessene Regelung zur Eignung einer Person als rechtlicher Betreuer; Rechtspfleger-Stud 2016, 93\nDodegge: Die Auswahl und Kontrolle des Betreuers; FPR 2004, 664\nEichler: Qualitätsstandards in der gesetzlichen Betreuung, BtPrax 2001, 50\nFesel: Die Eignung von Betreuern; BtPrax 1996, 57\nKleinz: Organisierte Einzelbetreuungen - ein Modell mit Zukunft? BtPrax 1993, 113\nLindemann: Die Bedeutung der Ehrenamtlichkeit in der Umsetzung des Betreuungsrechtes; DAVorm 1996, 159\nWesche: Auswahl des Vormunds oder Pflegers, Rpfleger 1988, 45\nders.: Erfahrungen bei der Gewinnung neuer Vormünder und Pfleger, DAVorm 1990, 190\nWurzel: Das Bayreuther Modell zur nachhaltigen Betreuergewinnung; BtPrax 2019, 104\nZander: Familienangehörige als ehrenamtliche Betreuerinnen und Betreuer; aus: Psychosoziale Umschau 1/2008 (PDF)",
      "tags": [
        "btprax",
        "eignung",
        "betreuer",
        "ders",
        "auswahl"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Empfehlungen zur Aufgabenwahrnehmung der Betreuugsbehörden (PDF)\nEmpfehlungen zur Betreuerauswahl (BAG der überörtl. Betreuungsbehörden, Stand 2017, PDF)\nAdressen von Weiterbildungsträgern zur Betreuerfortbildung",
      "tags": [
        "empfehlungen",
        "aufgabenwahrnehmung",
        "betreuugsbehörden",
        "betreuerauswahl",
        "überörtl"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Saarbrücken zum (verneinten) Anspruch auf Aufnahme in die Betreuerliste der Betreuungsbehörde, Beschluss vom 29.11.2004, 1 VA 2/04\nOLG Hamm, Beschluss vom 23.5.2006; 15 W 472/05; NJW 2006, 3436 = FamRZ 2006, 1785: Verneinung der Verbindlichkeit von Betreuervorschlägen durch die Betreuungsbehörde\nOVG Niedersachsen, Beschluss vom 11.09.2000, 11 L 1446/00: Kein Anspruch eines Betreuungsbewerbers gegenüber der Betreuungsbehörde\n\nKategorie:Betreuungsverfahren\nKategorie:Betreuungspersonen\nKategorie:Betreuungsbehörde\nKategorie:Berufsbetreuer",
      "tags": [
        "betreuungsbehörde",
        "kategorie",
        "beschluss",
        "anspruch",
        "saarbrücken"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Neue_Betreuungen1995_2007.gif](bild:neue_betreuungen1995_2007.gif)\n[Bild:Neue_Betreuungen_Anteile.gif](bild:neue_betreuungen_anteile.gif)\n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2007_regional.gif)\n\nB...",
  "verwandteArtikel": [
    "wikipedia:de:studium",
    "erbschaft",
    "verfahrenspfleger",
    "freier-wille",
    "wikipedia:de:zivilrecht",
    "betreuer-(ehrenamt)",
    "ausbildung",
    "wikipedia:de:schuldnerverzeichnis",
    "rechnungslegung",
    "btprax",
    "behördenbetreuer",
    "anregung-der-betreuerbestellung",
    "altenheim",
    "wikipedia:de:behinderung",
    "wikipedia:de:buchführung",
    "bild:bewerbung.gif",
    "betreuungsgericht",
    "bild:neue_betreuungen1992_2007.gif",
    "bild:neue_betreuungen1995_2007.gif",
    "vereinsbetreuer",
    "betreuungsarbeitsgemeinschaft",
    "gerichtsbeschluss",
    "bild:neue_betreuungen_anteile.gif",
    "betreuungsrechtsreform",
    "wikipedia:de:vorstrafe",
    "vormundschaftsgerichtstag",
    "bild:kompass.jpg",
    "gesundheitssorge",
    "btbg",
    "btog",
    "schwerbehindertenausweis",
    "kategorie:berufsbetreuer",
    "vergütung",
    "registrierung",
    "peg-sonde",
    "jahresbericht",
    "bild:gesetzbuch.jpg",
    "wikipedia:de:führungszeugnis",
    "betreuerpflichten",
    "selbstbestimmung",
    "wikipedia:de:sozialrecht",
    "kategorie:betreuungsbehörde",
    "wikipedia:de:psychische-krankheit",
    "vermögensverzeichnis",
    "aufgabenkreis",
    "beaufsichtigung",
    "sozialbericht",
    "wikipedia:de:berufsbild",
    "wikipedia:de:volljährigkeit",
    "bild:bericht.jpg",
    "wikipedia:de:amtssprache",
    "sachverständigengutachten",
    "berufsbetreuer",
    "heimmitarbeiter-als-betreuer",
    "bild:neue_betreuungen2007_regional.gif",
    "wikipedia:de:behörde",
    "geldanlage",
    "bild:altenheim.jpg",
    "natürlicher-wille",
    "betreuungsbehörde",
    "geschäftsfähigkeit",
    "vulnerabilität",
    "betreuerregistrierungsverordnung",
    "kategorie:betreuungsverfahren",
    "kategorie:betreuungspersonen",
    "betreuerbestellung#bestellung-von-familienangehörigen",
    "betreuungsverein"
  ]
}