{
  "id": "betreuungsverfügung",
  "titel": "Betreuungsverfügung",
  "inhalt": "Die Betreuungsverfügung ist eine Möglichkeit der persönlichen und [Selbstbestimmung](selbstbestimmung) Vorsorge für den Fall, dass man selbst nicht mehr in der Lage ist, seine eigenen Angelegenheiten zu erledigen. Ihr Vorteil ist, dass sie nur dann Wirkungen entfaltet, wenn es tatsächlich erforderlich wird  (  BGB). Bei der Betreuungsverfügung geht es - anders als bei der [Vorsorgevollmacht](vorsorgevollmacht) - nicht darum, eine Betreuung zu vermeiden, sondern diese, insbesondere die [Betreuerbestellung](betreuerbestellung) und dessen [Betreuerpflichten](betreuerpflichten) zu beeinflussen.\n[Bild:Notizblock.jpg](bild:notizblock.jpg)\n Weisungen an das [Betreuungsgericht](betreuungsgericht)\n\nDas [Betreuungsgericht](betreuungsgericht) hat bei der Auswahl eines Betreuers die in der Betreuungsverfügung getätigten Vorschläge im Rahmen des § 1816 Abs. 2 BGB zu berücksichtigen. Erforderlich ist dazu freilich, dass im Falle einer [Betreuungsvoraussetzung](betreuungsvoraussetzung) die Betreuungsverfügung dem Gericht bekannt wird. Hierzu gibt es in § 285 FamFG, eine Pflicht jedermanns, eine solche Verfügung beim Bekanntwerden eines gerichtlichen [Betreuungsverfahren](betreuungsverfahren)s beim Betreuungsgericht abzuliefern.\n\n Unterschied zur Vorsorgevollmacht \n\nBei anderen Vorsorgemöglichkeiten ([Vorsorgevollmacht](vorsorgevollmacht), [Patientenverfügung](patientenverfügung)) ist man  auf das Vertrauen gegenüber dem Bevollmächtigten bzw. den [wikipedia:de:Arzt](wikipedia:de:arzt) angewiesen, denn der [wikipedia:de:Betroffener](wikipedia:de:betroffener) selbst ist im Zweifel nicht mehr in der Lage, die eigenen Vorgaben zu kontrollieren. Außerdem lässt es bei diesen Vorsorgemöglichkeiten nicht sicher stellen, die Handlungsvollmacht für einen Dritten nur wirksam werden zu lassen, wenn es erforderlich ist. Anders als bei einer Vorsorgevollmacht ist es bei einer Betreuungsverfügung nicht nötig, dass bei ihrer Abfassung [Geschäftsfähigkeit](geschäftsfähigkeit) (  BGB) gegeben ist. Die in der Betreuungsverfügung geäußerten Wünsche sind für das Gericht grundsätzlich auch dann beachtlich, wenn sie von einem Geschäftsunfähigen geäußert wurden.\n\n Erforderlichkeit \n\nBei jedem kann jederzeit der Fall eintreten, der eine Betreuungsverfügung sinnvoll macht.\nNach einem [wikipedia:de:Unfall](wikipedia:de:unfall), einem (Hirn-)[wikipedia:de:Infarkt](wikipedia:de:infarkt), bei Alterserkrankung ([wikipedia:de:Demenz](wikipedia:de:demenz)), psychischer [wikipedia:de:Erkrankung](wikipedia:de:erkrankung) etc. kann schnell die Situation eintreten, dass der Betroffene selbst nicht mehr handlungsfähig ist und ein anderer für ihn handeln muss.\n\nDas für den Betroffenen örtlich zuständige [wikipedia:de:Amtsgericht](wikipedia:de:amtsgericht) als [Betreuungsgericht](betreuungsgericht) wird in diesem Fall erforderlichenfalls einen [Betreuer](betreuer) bestellen. Auf dieses [wikipedia:de:Gerichtsverfahren](wikipedia:de:gerichtsverfahren) kann man im Vorfeld Einfluss nehmen.\n\n Inhalt einer Betreuungsverfügung \n\nMittels der Betreuungsverfügung kann man bestimmen\n wer zum Betreuer bestellt werden soll und wer nicht (§ 1816 Abs. 2 BGB),\n wo der [wikipedia:de:Wohnsitz](wikipedia:de:wohnsitz) des Betreuten sein soll (§ 1833 BGB),\n was inhaltlich auch Bestandteil einer [Patientenverfügung](patientenverfügung) sein könnte \n in eingeschränktem Maße auch Umgang mit [wikipedia:de:Finanzen](wikipedia:de:finanzen), [wikipedia:de:Geschenk](wikipedia:de:geschenk)e an Kinder usw.). Hier ist der Betreuer aber durch restriktive Maßnahmen der Vermögensverwaltung gesetzlich eingeschränkt (§§ 1838 ff. BGB).\n\nDie Betreuungsverfügung kann aber seit 1.1.2023 Personen als  befreite Betreuer benennen, die eigentlich nicht zu dem Personenkreis gehören (§ 1859 Abs. 2 BGB). Z.B die nicht im Gesetz erwähnten Schwiegerkinder.\n\nNicht jeder möchte im Alter in einem [wikipedia:de:Altenheim](wikipedia:de:altenheim) gepflegt werden, wo er medizinisch und pflegerisch gut versorgt ist, sondern lieber in der eigenen [wikipedia:de:Wohnung](wikipedia:de:wohnung) bleiben, wo er vielleicht Einbußen in der medizinischen Versorgung und [wikipedia:de:Pflege](wikipedia:de:pflege) hinnehmen muss.\nDas, was von vielen unter Lebensqualität verstanden wird, kann mit einem mehr oder weniger hohen [wikipedia:de:Risiko](wikipedia:de:risiko) verbunden sein. Bei Menschen, mit denen eine Verständigung über diese Fragen nicht mehr möglich ist, setzt die Betreuungsverfügung an.\n\nDie Betreuungsverfügung baut in erster Linie nicht auf  Vertrauen. Ihr Inhalt dient vielmehr zu gegebener Zeit dem Gericht zur Kontrolle. Das Gericht überwacht z. B. Zahlungsvorgänge auf dem Konto des Betroffenen und kontrolliert auch die Einhaltung der Vorgaben der Betreuungsverfügung.\n\n Form der Betreuungsverfügung \n\nDiese sollte nach  Überlegung der eigenen Wünsche, Möglichkeiten und Vorstellungen, seien sie kultureller, wissenschaftlicher oder religiöser Natur, möglichst handschriftlich verfasst werden. Gesetzlich vorgeschrieben ist dies freilich nicht.   \n\nSinnvoll ist es auch, die Betreuungsverfügung regelmäßig zu aktualisieren, um sie damit der Wandlung eigenen persönlichen Vorstellungen anzupassen. Eine regelmäßige, etwa einmal jährliche Ergänzung der Betreuungsverfügung  mit dem Satz \"Ich will an der vorstehenden Verfügung festhalten\" sowie Datum und [wikipedia:de:Unterschrift](wikipedia:de:unterschrift) erleichtern dem Gericht die Beurteilung der Frage, ob die Betreuungsverfügung den aktuellen Willen des Betroffenen widergibt.\n\nZum Abfassen einer Betreuungsverfügung kann als Vorlage jeder Entwurf einer [Vorsorgevollmacht](vorsorgevollmacht) verwendet werden. Diese sollte in Betreuungsverfügung umbenannt werden. \n\nFachkundige raten von vorformulierten Vordrucken, die man nur noch ankreuzen und/oder unterschreiben muss, ab. Sie halten sorgfältige Überlegungen, Einholung umfassenden Rates und Aufklärung und eigene [wikipedia:de:Formulierung](wikipedia:de:formulierung)en für erforderlich, um den eigenen [wikipedia:de:Willen](wikipedia:de:willen) wirksam niederzulegen.\n\nAbgabe beim Betreuungsgericht\nWird der Person, die eine Betreuungsverfügung aufbewahrt, bekannt, dass für den Verfügungenden ein [Betreuungsverfahren](betreuungsverfahren) eingeleitet wurde, hat sie die Betreuungsverfügung unverzüglich dem [Betreuungsgericht](betreuungsgericht) vorzulegen. Ein Unterlassen ist nach §§ 285, 89 FamFG mit Ordnungsgeld bedroht.\n\n Beratung und Beglaubigung \n\nDie Einholung von Rat und Aufklärung bei Dritten, beispielsweise [wikipedia:de:Notar](wikipedia:de:notar) oder [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) kann sich empfehlen. [Betreuungsverein](betreuungsverein)e sind ebenfalls zur Beratung bei der Abfassung von [Vorsorgevollmacht](vorsorgevollmacht)en und Betreuungsverfügungen berechtigt. Oft beraten auch Krankenhaus- und Altenheimsozialdienste in Bezug auf Betreuungsverfügungen. [wikipedia:de:Unterschrift](wikipedia:de:unterschrift)en oder Handzeichen unter diese Dokumente können seit 01.07.2005 auch von der örtlichen [Betreuungsbehörde](betreuungsbehörde) [Unterschriftsbeglaubigung](unterschriftsbeglaubigung) werden (§ 7 BtOG).\n\nRechtsprechung zur notariellen Beurkundung\n\nOLG Zweibrücken, Beschluss v. 27.10.2008, 3 W 162/08; NJW-RR 2009, 574 = ZEV 2009, 340:\n\nZu den Beurkundungskosten einer Vorsorgevollmacht mit Betreuungs- und [Patientenverfügung](patientenverfügung). Werden in einer Verhandlung mehrere teilweise gegenstandsgleiche Erklärungen mit unterschiedlichem Gebührensatz, nämlich eine Generalvollmacht in der Form einer Vorsorgevollmacht, eine [Betreuungsverfügung](betreuungsverfügung) sowie eine Patientenverfügung beurkundet, so ist es rechtlich nicht zu beanstanden, wenn der Notar bei einer Vergleichsberechnung die Gebühren für jede Erklärung gesondert berechnet und diese für den Kostenschuldner günstiger ist als der höchste Gebührensatz für die Gesamtbeurkundung.\n\nRegistrierung und Hinterlegung\n\nBetreuungsverfügungen können in einigen Bundesländern (z. Zt. [Bremen](bremen), [Hessen](hessen), [Niedersachsen](niedersachsen), [Saarland](saarland), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt), [Thüringen](thüringen)) bei den Betreuungsgerichten hinterlegt werden. In Bremen, Niedersachsen, Saarland und Sachsen-Anhalt ist auch die Hinterlegung von [Vorsorgevollmacht](vorsorgevollmacht)en  möglich. Die früher in [Bayern](bayern) ebenfalls mögliche Registrierung existiert nicht mehr.\n\nBetreuungsverfügungen können bundesweit beim [Vorsorgeregister](vorsorgeregister) der Bundesnotarkammer registriert werden, wenn sie mit einer [Vorsorgevollmacht](vorsorgevollmacht) kombiniert sind. Seit 01.09.2009 können durch eine Änderung des § 78a BNotO und das Einfügen eines § 10 in die [Vorsorgeregisterverordnung](vorsorgeregisterverordnung) auch separate Betreuungsverfügungen (ohne Vollmacht) im Vorsorgeregister registriert werden.\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 31.03.1995 - 1 W 3960/92; FamRZ 1995, 1295 = FGPrax 1995, 153 = KGR 1995, 129 = Rpfleger 1995, 458 = BtE 1994/95, 110\n\nSchriftstücke, in denen ein Betroffener Wünsche, Vorschläge oder Anregungen für den Fall äußert, dass für ihn vom Gericht ein Betreuer zu bestellen ist (sog. Betreuungsverfügungen), können nicht vor Einleitung eines Betreuungsverfahrens bei dem Betreuungsgericht abgeliefert werden.\n\nBayObLG, Beschluss vom 28.07.1997 - 3Z BR 147/97\n\nZur Verpflichtung des Betreuers Betreuungswünsche zu beachten. (Und Gründe für eine [Entlassung des Betreuers](entlassung-des-betreuers), Überprüfung in Rechtsbeschwerde; Entlassung, wenn Betreuer die Wünsche des Betroffenen nicht beachtet - hier verneint, weil auch das Wohl des Betreuten mit zu beachten ist).\n\nOLG Brandenburg, Beschluss vom 02.01.2001, 9 Wx 21/00: Betreuerbestellung: Beachtlichkeit eines Betreuervorschlags des Betroffenen:\n\nEin eigener Vorschlag des Betreuten zur Person des Betreuers darf nur dann übergangen werden, wenn die zu befürchtenden Konflikte so stark sind, dass der Vorgeschlagene als ungeeignet erscheint, weil eine konkrete Gefährdung des Wohls des Betreuten zu besorgen ist.\n\nBayObLG, Beschluss vom 12.09.2002 - 3Z BR 169/02; BtPrax 2003, 184 (LS) = FamRZ 2003, 704 (LS) = FPR 2003, 143\n\n Weist ein Beteiligter im Verfahren zur Bestellung eines Betreuers auf die Existenz einer Vorsorgevollmacht hin, ohne diese vorzulegen, muß der Tatrichter dem nachgehen (§ 26 FamFG).\n Zur Auswahl des Betreuers abweichend vom Vorschlag des Betroffenen.\n\nSollte das LG die Bestellung eines Betreuers für erforderlich halten, könnte es den Vorschlag der Betroffenen, ihren Sohn zum Betreuer zu bestellen (vgl. die Betreuungsverfügung), nicht mit der Begründung außer acht lassen, die Betroffene sei geschäftsunfähig gewesen. Vielmehr ist der Vorschlag vorrangig zu berücksichtigen; nur soweit eine konkrete Gefahr für das Wohl der Betroffenen besteht, kann von dem Vorschlag abgewichen werden (vgl. BayObLG FamRZ 1996, 1374/1375; 1997, 1360/1361; Palandt/Diederichsen § 1897 Rn. 17 und 20). Sollte das Landgericht bezweifeln, ob die Betroffene den weiteren Beteiligten überhaupt (noch) als Betreuer wünscht, muss es die Betroffene persönlich anhören (§ 12 FGG).\n\nBayObLG, Beschluss vom 18.06.2003 - 3Z BR 108/03; BayObLGR 2003, 360 = BtPrax 2003, 270 = FamRZ 2003, 871 (LS)\n\nEinem Vorschlag des Betroffenen, eine bestimmte Person zum Betreuer zu bestellen, braucht dann nicht entsprochen zu werden, wenn der Vorschlag nicht auf einer eigenständigen und dauerhaften Willensbildung des Betroffenen beruht.\n\nOLG Frankfurt/Main, Beschluss vom 29.03.2004, 20 W 33/04; BtPrax 2004,160 (LS) = FamRZ 2004, 1322 = FGPrax 2004, 230 = OLGR 2004, 244 = Rpfleger 2004, 421\n\nAmtlicher Leitsatz: Zur Auslegung einer notariellen Urkunde als Betreuungsverfügung oder Vorsorgevollmacht können nur solche Umstände herangezogen werden, die allgemein oder zumindest für den potentiell betroffenen Personenkreis bekannt oder erkennbar sind.\n\nHinweis: es wurde eine Vollmachtstätigkeit in der Urkunde wiederholt als \"Betreuung\" bezeichnet. Das OLG folgerte daraus, dass es sich bei dem Dokument daher lediglich um eine Betreuungsverfügung handeln könne\n\nOLG Schleswig, Beschluss vom 14.04.2005 - 2 W 49/05; BtPrax 2005, 194 = FamRZ 2005, 1860 (LS) = FGPrax 2005, 262 = OLGR 2005, 544\n\n Bei der [Betreuerbestellung](betreuerbestellung) ist ein zu befürchtender Interessenkonflikt an Hand konkreter Tatsachen festzustellen und muss derart schwerwiegend sein, dass das Wohl des Betreuten ernsthaft gefährdet wäre.\n Spannungen zwischen dem auszuwählenden Betreuer und seinen Geschwistern sind nur erheblich, wenn durch konkrete Tatsachen festgestellt werden kann, dass hierdurch das Wohl des betreuten Elternteils ernsthaft gefährdet wäre\n\nMaßgeblich ist vorliegend § 1897 Abs. 4 BGB. Schlägt der Volljährige eine Person vor, die zum Betreuer bestellt werden kann, so ist diesem Vorschlag zu entsprechen, wenn es dem Wohl des Volljährigen nicht zuwiderläuft. Die Betroffene hat in ihrer schriftlichen Betreuungsverfügung - noch vor dem Eintritt \"überwiegender Verwirrung\"  wirksam die Beteiligte zu ihrer Betreuerin vorgeschlagen. Es ist nicht ersichtlich, dass sie zwischenzeitlich hiervon abgerückt ist. Zwar hat sie bei ihrer Anhörung vor dem Amtsgericht - beeinflusst vom Richter - erklärt, es sei wohl gut, wenn ein Dritter ihre Interessen vertrete. Indessen ist dieser \"Vorschlag\" nicht ernst zu nehmen, denn der Richter hat später gegenüber der Beteiligten geäußert, die Betroffene sei dement und \"werde alle fünf Minuten etwas anderes sagen, ohne sich an das vorherige zu erinnern.\" Allerdings ist Amts- und Landgericht darin zuzustimmen, dass der Vorschlag der Betroffenen dann unbeachtlich ist, wenn der Vorgeschlagene für das Amt des Betreuers ungeeignet ist, denn die Bestellung eines ungeeigneten Betreuers liefe dem Wohl der Betroffenen zuwider (§§ 1897 Abs. 4 und 1 BGB).\n\nSiehe auch\n [Freier Wille](freier-wille), [natürlicher Wille](natürlicher-wille), [Vorsorgevollmacht](vorsorgevollmacht), [Bankvollmacht](bankvollmacht), [Patientenverfügung](patientenverfügung), [Vorsorgeregister](vorsorgeregister), [Bestattungsvertrag](bestattungsvertrag)\n [Eherecht und Betreuung](eherecht-und-betreuung), [Pflicht zur Betreuungsübernahme](pflicht-zur-betreuungsübernahme)?\n\nLiteratur\nBücher im Bundesanzeiger-Verlag\nBlaß/Fiala: So sorge ich vor – das umfassende Vorsorgepaket (z.Zt. nicht lieferbar)\n\nWeitere Bücher\n Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\nLipp: Die Betreuungsverfügung als Instrument privater Vorsorge;  in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 177, ISBN 3769409930\nVaupel: Die Betreuungsverfügung; Diss. Göttingen 2010 (PDF), ISBN 978-3-941875-82-1\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042\n\nZeitschriftenbeiträge\nEpple, Dieter: Der Einfluß der Betreuungsverfügung auf das Verfahren, die Führung und Überwachung der Betreuung, [BtPrax](btprax) 93, 156\nLoos: Die Lebensdecke ist nicht kochfest! - Plädoyer für eine Betreuungsverfügung; BtPrax 2002, 179\n\nWeblinks\n\n [Betreuerbestellung](betreuerbestellung)\n Ratgeber zur Betreuungsverfügung (von Patientenverfügung.digital)\n [Formulare](formulare)\n Zentrales Vorsorgeregister der Bundesnotarkammer\n\nVordrucke\nBetreuungsverfügung online erstellen (von Patientenverfügung.digital)\nMuster Betreuungsverfügung LTO\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Die Betreuungsverfügung ist eine Möglichkeit der persönlichen und selbstbestimmten Vorsorge für den Fall, dass man selbst nicht mehr in der Lage ist, seine eigenen Angelegenheiten zu erledigen. Ihr Vorteil ist, dass sie nur dann Wirkungen entfaltet, wenn es tatsächlich erforderlich wird  (  BGB). Bei der Betreuungsverfügung geht es - anders als bei der Vorsorgevollmacht - nicht darum, eine Betreuung zu vermeiden, sondern diese, insbesondere die Auswahl des Betreuers und dessen Betreuerpflichten zu beeinflussen.\nright",
      "tags": [
        "betreuungsverfügung",
        "möglichkeit",
        "persönlichen",
        "selbstbestimmten",
        "vorsorge"
      ]
    },
    {
      "titel": "Weisungen an das Betreuungsgericht",
      "inhalt": "Das Betreuungsgericht hat bei der Auswahl eines Betreuers die in der Betreuungsverfügung getätigten Vorschläge im Rahmen des § 1816 Abs. 2 BGB zu berücksichtigen. Erforderlich ist dazu freilich, dass im Falle einer Betreuungsbedürftigkeit die Betreuungsverfügung dem Gericht bekannt wird. Hierzu gibt es in § 285 FamFG, eine Pflicht jedermanns, eine solche Verfügung beim Bekanntwerden eines gerichtlichen Betreuungsverfahrens beim Betreuungsgericht abzuliefern.",
      "tags": [
        "betreuungsgericht",
        "eines",
        "betreuungsverfügung",
        "beim",
        "auswahl"
      ]
    },
    {
      "titel": "Unterschied zur Vorsorgevollmacht",
      "inhalt": "Bei anderen Vorsorgemöglichkeiten (Vorsorgevollmacht, Patientenverfügung) ist man  auf das Vertrauen gegenüber dem Bevollmächtigten bzw. den Ärzten angewiesen, denn der Betroffene selbst ist im Zweifel nicht mehr in der Lage, die eigenen Vorgaben zu kontrollieren. Außerdem lässt es bei diesen Vorsorgemöglichkeiten nicht sicher stellen, die Handlungsvollmacht für einen Dritten nur wirksam werden zu lassen, wenn es erforderlich ist. Anders als bei einer Vorsorgevollmacht ist es bei einer Betreuungsverfügung nicht nötig, dass bei ihrer Abfassung Geschäftsfähigkeit (  BGB) gegeben ist. Die in der Betreuungsverfügung geäußerten Wünsche sind für das Gericht grundsätzlich auch dann beachtlich, wenn sie von einem Geschäftsunfähigen geäußert wurden.",
      "tags": [
        "vorsorgemöglichkeiten",
        "vorsorgevollmacht",
        "wenn",
        "einer",
        "betreuungsverfügung"
      ]
    },
    {
      "titel": "Erforderlichkeit",
      "inhalt": "Bei jedem kann jederzeit der Fall eintreten, der eine Betreuungsverfügung sinnvoll macht.\nNach einem Unfall, einem (Hirn-)Infarkt, bei Alterserkrankung (Demenz), psychischer Erkrankung etc. kann schnell die Situation eintreten, dass der Betroffene selbst nicht mehr handlungsfähig ist und ein anderer für ihn handeln muss.\n\nDas für den Betroffenen örtlich zuständige Amtsgericht als Betreuungsgericht wird in diesem Fall erforderlichenfalls einen Betreuer bestellen. Auf dieses Verfahren kann man im Vorfeld Einfluss nehmen.",
      "tags": [
        "kann",
        "fall",
        "eintreten",
        "einem",
        "jedem"
      ]
    },
    {
      "titel": "Inhalt einer Betreuungsverfügung",
      "inhalt": "Mittels der Betreuungsverfügung kann man bestimmen\n wer zum Betreuer bestellt werden soll und wer nicht (§ 1816 Abs. 2 BGB),\n wo der Wohnsitz des Betreuten sein soll (§ 1833 BGB),\n was inhaltlich auch Bestandteil einer Patientenverfügung sein könnte \n in eingeschränktem Maße auch Umgang mit Finanzen, Geschenke an Kinder usw.). Hier ist der Betreuer aber durch restriktive Maßnahmen der Vermögensverwaltung gesetzlich eingeschränkt (§§ 1838 ff. BGB).\n\nDie Betreuungsverfügung kann aber seit 1.1.2023 Personen als  befreite Betreuer benennen, die eigentlich nicht zu dem Personenkreis gehören (§ 1859 Abs. 2 BGB). Z.B die nicht im Gesetz erwähnten Schwiegerkinder.\n\nNicht jeder möchte im Alter in einem Altenheim gepflegt werden, wo er medizinisch und pflegerisch gut versorgt ist, sondern lieber in der eigenen Wohnung bleiben, wo er vielleicht Einbußen in der medizinischen Versorgung und Pflege hinnehmen muss.\nDas, was von vielen unter Lebensqualität verstanden wird, kann mit einem mehr oder weniger hohen Risiko verbunden sein. Bei Menschen, mit denen eine Verständigung über diese Fragen nicht mehr möglich ist, setzt die Betreuungsverfügung an.\n\nDie Betreuungsverfügung baut in erster Linie nicht auf  Vertrauen. Ihr Inhalt dient vielmehr zu gegebener Zeit dem Gericht zur Kontrolle. Das Gericht überwacht z. B. Zahlungsvorgänge auf dem Konto des Betroffenen und kontrolliert auch die Einhaltung der Vorgaben der Betreuungsverfügung.",
      "tags": [
        "betreuungsverfügung",
        "kann",
        "betreuer",
        "sein",
        "soll"
      ]
    },
    {
      "titel": "Form der Betreuungsverfügung",
      "inhalt": "Diese sollte nach  Überlegung der eigenen Wünsche, Möglichkeiten und Vorstellungen, seien sie kultureller, wissenschaftlicher oder religiöser Natur, möglichst handschriftlich verfasst werden. Gesetzlich vorgeschrieben ist dies freilich nicht.   \n\nSinnvoll ist es auch, die Betreuungsverfügung regelmäßig zu aktualisieren, um sie damit der Wandlung eigenen persönlichen Vorstellungen anzupassen. Eine regelmäßige, etwa einmal jährliche Ergänzung der Betreuungsverfügung  mit dem Satz \"Ich will an der vorstehenden Verfügung festhalten\" sowie Datum und Unterschrift erleichtern dem Gericht die Beurteilung der Frage, ob die Betreuungsverfügung den aktuellen Willen des Betroffenen widergibt.\n\nZum Abfassen einer Betreuungsverfügung kann als Vorlage jeder Entwurf einer Vorsorgevollmacht verwendet werden. Diese sollte in Betreuungsverfügung umbenannt werden. \n\nFachkundige raten von vorformulierten Vordrucken, die man nur noch ankreuzen und/oder unterschreiben muss, ab. Sie halten sorgfältige Überlegungen, Einholung umfassenden Rates und Aufklärung und eigene Formulierungen für erforderlich, um den eigenen Willen wirksam niederzulegen.",
      "tags": [
        "betreuungsverfügung",
        "eigenen",
        "diese",
        "sollte",
        "vorstellungen"
      ]
    },
    {
      "titel": "Abgabe beim Betreuungsgericht",
      "inhalt": "Wird der Person, die eine Betreuungsverfügung aufbewahrt, bekannt, dass für den Verfügungenden ein Betreuungsverfahren eingeleitet wurde, hat sie die Betreuungsverfügung unverzüglich dem Betreuungsgericht vorzulegen. Ein Unterlassen ist nach §§ 285, 89 FamFG mit Ordnungsgeld bedroht.",
      "tags": [
        "betreuungsverfügung",
        "wird",
        "person",
        "aufbewahrt",
        "bekannt"
      ]
    },
    {
      "titel": "Beratung und Beglaubigung",
      "inhalt": "Die Einholung von Rat und Aufklärung bei Dritten, beispielsweise Notaren oder Rechtsanwälten kann sich empfehlen. Betreuungsvereine sind ebenfalls zur Beratung bei der Abfassung von Vorsorgevollmachten und Betreuungsverfügungen berechtigt. Oft beraten auch Krankenhaus- und Altenheimsozialdienste in Bezug auf Betreuungsverfügungen. Unterschriften oder Handzeichen unter diese Dokumente können seit 01.07.2005 auch von der örtlichen Betreuungsbehörde beglaubigt werden (§ 7 BtOG).\n\nRechtsprechung zur notariellen Beurkundung\n\nOLG Zweibrücken, Beschluss v. 27.10.2008, 3 W 162/08; NJW-RR 2009, 574 = ZEV 2009, 340:\n\nZu den Beurkundungskosten einer Vorsorgevollmacht mit Betreuungs- und Patientenverfügung. Werden in einer Verhandlung mehrere teilweise gegenstandsgleiche Erklärungen mit unterschiedlichem Gebührensatz, nämlich eine Generalvollmacht in der Form einer Vorsorgevollmacht, eine Betreuungsverfügung sowie eine Patientenverfügung beurkundet, so ist es rechtlich nicht zu beanstanden, wenn der Notar bei einer Vergleichsberechnung die Gebühren für jede Erklärung gesondert berechnet und diese für den Kostenschuldner günstiger ist als der höchste Gebührensatz für die Gesamtbeurkundung.",
      "tags": [
        "einer",
        "betreuungsverfügungen",
        "diese",
        "vorsorgevollmacht",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Registrierung und Hinterlegung",
      "inhalt": "Betreuungsverfügungen können in einigen Bundesländern (z. Zt. Bremen, Hessen, Niedersachsen, Saarland, Sachsen, Sachsen-Anhalt, Thüringen) bei den Betreuungsgerichten hinterlegt werden. In Bremen, Niedersachsen, Saarland und Sachsen-Anhalt ist auch die Hinterlegung von Vorsorgevollmachten  möglich. Die früher in Bayern ebenfalls mögliche Registrierung existiert nicht mehr.\n\nBetreuungsverfügungen können bundesweit beim Vorsorgeregister der Bundesnotarkammer registriert werden, wenn sie mit einer Vorsorgevollmacht kombiniert sind. Seit 01.09.2009 können durch eine Änderung des § 78a BNotO und das Einfügen eines § 10 in die Vorsorgeregisterverordnung auch separate Betreuungsverfügungen (ohne Vollmacht) im Vorsorgeregister registriert werden.",
      "tags": [
        "betreuungsverfügungen",
        "können",
        "sachsen",
        "bremen",
        "niedersachsen"
      ]
    },
    {
      "titel": "Rechtsprechung:",
      "inhalt": "Kammergericht Berlin, Beschluss vom 31.03.1995 - 1 W 3960/92; FamRZ 1995, 1295 = FGPrax 1995, 153 = KGR 1995, 129 = Rpfleger 1995, 458 = BtE 1994/95, 110\n\nSchriftstücke, in denen ein Betroffener Wünsche, Vorschläge oder Anregungen für den Fall äußert, dass für ihn vom Gericht ein Betreuer zu bestellen ist (sog. Betreuungsverfügungen), können nicht vor Einleitung eines Betreuungsverfahrens bei dem Betreuungsgericht abgeliefert werden.\n\nBayObLG, Beschluss vom 28.07.1997 - 3Z BR 147/97\n\nZur Verpflichtung des Betreuers Betreuungswünsche zu beachten. (Und Gründe für eine Entlassung des Betreuers, Überprüfung in Rechtsbeschwerde; Entlassung, wenn Betreuer die Wünsche des Betroffenen nicht beachtet - hier verneint, weil auch das Wohl des Betreuten mit zu beachten ist).\n\nOLG Brandenburg, Beschluss vom 02.01.2001, 9 Wx 21/00: Betreuerbestellung: Beachtlichkeit eines Betreuervorschlags des Betroffenen:\n\nEin eigener Vorschlag des Betreuten zur Person des Betreuers darf nur dann übergangen werden, wenn die zu befürchtenden Konflikte so stark sind, dass der Vorgeschlagene als ungeeignet erscheint, weil eine konkrete Gefährdung des Wohls des Betreuten zu besorgen ist.\n\nBayObLG, Beschluss vom 12.09.2002 - 3Z BR 169/02; BtPrax 2003, 184 (LS) = FamRZ 2003, 704 (LS) = FPR 2003, 143\n\n Weist ein Beteiligter im Verfahren zur Bestellung eines Betreuers auf die Existenz einer Vorsorgevollmacht hin, ohne diese vorzulegen, muß der Tatrichter dem nachgehen (§ 26 FamFG).\n Zur Auswahl des Betreuers abweichend vom Vorschlag des Betroffenen.\n\nSollte das LG die Bestellung eines Betreuers für erforderlich halten, könnte es den Vorschlag der Betroffenen, ihren Sohn zum Betreuer zu bestellen (vgl. die Betreuungsverfügung), nicht mit der Begründung außer acht lassen, die Betroffene sei geschäftsunfähig gewesen. Vielmehr ist der Vorschlag vorrangig zu berücksichtigen; nur soweit eine konkrete Gefahr für das Wohl der Betroffenen besteht, kann von dem Vorschlag abgewichen werden (vgl. BayObLG FamRZ 1996, 1374/1375; 1997, 1360/1361; Palandt/Diederichsen § 1897 Rn. 17 und 20). Sollte das Landgericht bezweifeln, ob die Betroffene den weiteren Beteiligten überhaupt (noch) als Betreuer wünscht, muss es die Betroffene persönlich anhören (§ 12 FGG).\n\nBayObLG, Beschluss vom 18.06.2003 - 3Z BR 108/03; BayObLGR 2003, 360 = BtPrax 2003, 270 = FamRZ 2003, 871 (LS)\n\nEinem Vorschlag des Betroffenen, eine bestimmte Person zum Betreuer zu bestellen, braucht dann nicht entsprochen zu werden, wenn der Vorschlag nicht auf einer eigenständigen und dauerhaften Willensbildung des Betroffenen beruht.\n\nOLG Frankfurt/Main, Beschluss vom 29.03.2004, 20 W 33/04; BtPrax 2004,160 (LS) = FamRZ 2004, 1322 = FGPrax 2004, 230 = OLGR 2004, 244 = Rpfleger 2004, 421\n\nAmtlicher Leitsatz: Zur Auslegung einer notariellen Urkunde als Betreuungsverfügung oder Vorsorgevollmacht können nur solche Umstände herangezogen werden, die allgemein oder zumindest für den potentiell betroffenen Personenkreis bekannt oder erkennbar sind.\n\nHinweis: es wurde eine Vollmachtstätigkeit in der Urkunde wiederholt als \"Betreuung\" bezeichnet. Das OLG folgerte daraus, dass es sich bei dem Dokument daher lediglich um eine Betreuungsverfügung handeln könne\n\nOLG Schleswig, Beschluss vom 14.04.2005 - 2 W 49/05; BtPrax 2005, 194 = FamRZ 2005, 1860 (LS) = FGPrax 2005, 262 = OLGR 2005, 544\n\n Bei der Auswahl eines Betreuers ist ein zu befürchtender Interessenkonflikt an Hand konkreter Tatsachen festzustellen und muss derart schwerwiegend sein, dass das Wohl des Betreuten ernsthaft gefährdet wäre.\n Spannungen zwischen dem auszuwählenden Betreuer und seinen Geschwistern sind nur erheblich, wenn durch konkrete Tatsachen festgestellt werden kann, dass hierdurch das Wohl des betreuten Elternteils ernsthaft gefährdet wäre\n\nMaßgeblich ist vorliegend § 1897 Abs. 4 BGB. Schlägt der Volljährige eine Person vor, die zum Betreuer bestellt werden kann, so ist diesem Vorschlag zu entsprechen, wenn es dem Wohl des Volljährigen nicht zuwiderläuft. Die Betroffene hat in ihrer schriftlichen Betreuungsverfügung - noch vor dem Eintritt \"überwiegender Verwirrung\"  wirksam die Beteiligte zu ihrer Betreuerin vorgeschlagen. Es ist nicht ersichtlich, dass sie zwischenzeitlich hiervon abgerückt ist. Zwar hat sie bei ihrer Anhörung vor dem Amtsgericht - beeinflusst vom Richter - erklärt, es sei wohl gut, wenn ein Dritter ihre Interessen vertrete. Indessen ist dieser \"Vorschlag\" nicht ernst zu nehmen, denn der Richter hat später gegenüber der Beteiligten geäußert, die Betroffene sei dement und \"werde alle fünf Minuten etwas anderes sagen, ohne sich an das vorherige zu erinnern.\" Allerdings ist Amts- und Landgericht darin zuzustimmen, dass der Vorschlag der Betroffenen dann unbeachtlich ist, wenn der Vorgeschlagene für das Amt des Betreuers ungeeignet ist, denn die Bestellung eines ungeeigneten Betreuers liefe dem Wohl der Betroffenen zuwider (§§ 1897 Abs. 4 und 1 BGB).",
      "tags": [
        "betroffenen",
        "vorschlag",
        "betreuers",
        "beschluss",
        "betreuer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Freier Wille, natürlicher Wille, Vorsorgevollmacht, Bankvollmacht, Patientenverfügung, Vorsorgeregister, Bestattungsvertrag\n Eherecht und Betreuung, Pflicht zur Betreuungsübernahme?",
      "tags": [
        "wille",
        "freier",
        "natürlicher",
        "vorsorgevollmacht",
        "bankvollmacht"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Bundesanzeiger-Verlag",
      "inhalt": "Blaß/Fiala: So sorge ich vor – das umfassende Vorsorgepaket (z.Zt. nicht lieferbar)",
      "tags": [
        "blaß",
        "fiala",
        "sorge",
        "umfassende",
        "vorsorgepaket"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\nLipp: Die Betreuungsverfügung als Instrument privater Vorsorge;  in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 177, ISBN 3769409930\nVaupel: Die Betreuungsverfügung; Diss. Göttingen 2010 (PDF), ISBN 978-3-941875-82-1\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042",
      "tags": [
        "isbn",
        "betreuungsverfügung",
        "ernst",
        "ankermann",
        "sterben"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Epple, Dieter: Der Einfluß der Betreuungsverfügung auf das Verfahren, die Führung und Überwachung der Betreuung, BtPrax 93, 156\nLoos: Die Lebensdecke ist nicht kochfest! - Plädoyer für eine Betreuungsverfügung; BtPrax 2002, 179",
      "tags": [
        "betreuungsverfügung",
        "btprax",
        "epple",
        "dieter",
        "einfluß"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Infos zur Betreuerauswahl\n Ratgeber zur Betreuungsverfügung (von Patientenverfügung.digital)\n Liste von Mustern für Betreuungsverfügungen (und weitere Verfügungen)\n Zentrales Vorsorgeregister der Bundesnotarkammer",
      "tags": [
        "infos",
        "betreuerauswahl",
        "ratgeber",
        "betreuungsverfügung",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Betreuungsverfügung online erstellen (von Patientenverfügung.digital)\nMuster Betreuungsverfügung LTO\n\nInfos zum Haftungsausschluss\nKategorie:Betreuungsverfahren",
      "tags": [
        "betreuungsverfügung",
        "online",
        "erstellen",
        "patientenverfügung",
        "digital"
      ]
    }
  ],
  "zusammenfassung": "Die Betreuungsverfügung ist eine Möglichkeit der persönlichen und [Selbstbestimmung](selbstbestimmung) Vorsorge für den Fall, dass man selbst nicht mehr in der Lage ist, seine eigenen Angelegenheiten zu erledigen. Ihr Vorteil ist, dass sie nur dann Wirkungen entfaltet, wenn es tatsächlich erforderli...",
  "verwandteArtikel": [
    "bild:notizblock.jpg",
    "entlassung-des-betreuers",
    "freier-wille",
    "wikipedia:de:betroffener",
    "betreuungsbehörde",
    "sachsen-anhalt",
    "vorsorgeregisterverordnung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "btprax",
    "betreuungsverfügung",
    "eherecht-und-betreuung",
    "wikipedia:de:notar",
    "bayern",
    "unterschriftsbeglaubigung",
    "wikipedia:de:finanzen",
    "wikipedia:de:erkrankung",
    "wikipedia:de:unfall",
    "wikipedia:de:unterschrift",
    "saarland",
    "wikipedia:de:wohnsitz",
    "betreuerpflichten",
    "vorsorgevollmacht",
    "wikipedia:de:pflege",
    "thüringen",
    "bestattungsvertrag",
    "betreuungsverfahren",
    "wikipedia:de:altenheim",
    "vorsorgeregister",
    "wikipedia:de:willen",
    "wikipedia:de:rechtsanwalt",
    "betreuungsverein",
    "betreuungsgericht",
    "wikipedia:de:geschenk",
    "geschäftsfähigkeit",
    "wikipedia:de:formulierung",
    "patientenverfügung",
    "betreuungsvoraussetzung",
    "hessen",
    "natürlicher-wille",
    "pflicht-zur-betreuungsübernahme",
    "bremen",
    "betreuer",
    "wikipedia:de:demenz",
    "sachsen",
    "wikipedia:de:wohnung",
    "selbstbestimmung",
    "bankvollmacht",
    "wikipedia:de:amtsgericht",
    "kategorie:betreuungsverfahren",
    "niedersachsen",
    "betreuerbestellung",
    "wikipedia:de:risiko",
    "formulare",
    "wikipedia:de:infarkt",
    "wikipedia:de:arzt",
    "wikipedia:de:gerichtsverfahren"
  ]
}