{
  "id": "betreuerbestellung",
  "titel": "Betreuerbestellung",
  "inhalt": "Der Text des Artikels wurde an die Rechtslage ab 1.1.2023 angepasst. Im Artikel sind ausklappbare Textteile enthalten\n\nBestellung eines Betreuers\n\nLiegen die [Betreuungsvoraussetzung](betreuungsvoraussetzung)en vor, können zum rechtlichen Betreuer [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), [Vereinsbetreuer](vereinsbetreuer) (die bei einem [Betreuungsverein](betreuungsverein) beschäftigt sind), [Behördenbetreuer](behördenbetreuer) (bei einer für Betreuungen zuständigen [Betreuungsbehörde](betreuungsbehörde) tätige Mitarbeiter), [Berufsbetreuer](berufsbetreuer), ein [Betreuungsverein](betreuungsverein) selbst oder die zuständige Behörde bestellt werden. Sonstige juristische Personen (andere Vereine, GmbH usw.) können nicht zum Betreuer bestellt werden. Für die Betreuerbestellung ist das [Betreuungsgericht](betreuungsgericht) zuständig.\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n[Bild:Berufsbetreuer_anteile.gif](bild:berufsbetreuer_anteile.gif)\n\n Rangfolge der Betreuerauswahl \n\nAchtung: seit 1.1.2023 steht die Auswahl in § 1816 BGB und ergänzend in § 1818 BGB.\n\nBei der Auswahl des Betreuers im [Betreuungsverfahren](betreuungsverfahren) hat das Gericht folgende Rangfolge einzuhalten:\n\n[Wunscherfüllung](wunscherfüllung)\n[wikipedia:de:Ehegatte](wikipedia:de:ehegatte), [wikipedia:de:Lebenspartner](wikipedia:de:lebenspartner), [wikipedia:de:Eltern](wikipedia:de:eltern) oder [wikipedia:de:Kind](wikipedia:de:kind)\nweitere [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) oder Bekannte\nandere [Betreuer (Ehrenamt)](betreuer-(ehrenamt))\n[Vereinsbetreuer](vereinsbetreuer),  oder [Berufsbetreuer](berufsbetreuer)\n[Behördenbetreuer](behördenbetreuer)\n[Betreuungsverein](betreuungsverein) \n[Betreuungsbehörde](betreuungsbehörde)\n\nNur triftige Gründe rechtfertigen eine Abweichung. Vom Vorschlag des Betroffenen darf das [Betreuungsgericht](betreuungsgericht) nur abweichen, wenn dieser dem Wohl des Betreuten zuwiderläuft. In Form einer [Betreuungsverfügung](betreuungsverfügung) kann bereits ein Vorschlag für den Fall gemacht werden, dass die Betreuerbestellung unerwartet zu erfolgen hat. Dadurch kann ein eventueller [wikipedia:de:Familienkonflikt](wikipedia:de:familienkonflikt) verhindert werden. Die [Betreuungsbehörde](betreuungsbehörde) unterbreitet oft auf Wunsch des Gerichtes einen konkreten [Betreuervorschlag](betreuervorschlag), vgl.   BtOG.\n\nIn der Praxis wird auch die obige Reihenfolge eingehalten, so dass in den meisten Fällen die Betroffenen von nahen [wikipedia:de:Angehöriger](wikipedia:de:angehöriger) betreut werden.\n\nGeeignetheit von Betreuern\n\nWer zum Betreuer bestellt werden soll, muss in zweifacher Hinsicht dazu geeignet sein (§ 1816 Abs. 1 BGB),\nnämlich fachlich und persönlich. Fachlich geeignet ist der Betreuer, wenn er den ihm zugewiesenen [Aufgabenkreis](aufgabenkreis) zweckentsprechend besorgen kann. Siehe auch unter [Ausbildung](ausbildung).\n\nPersönlich ist zum Betreuer geeignet, wer die Gewähr bietet, dass er den Betroffenen „im erforderlichen Umfang” auch „persönlich” betreuen kann. Der Betroffene soll nicht zur anonym verwalteten „Nummer” werden, wie es unter dem alten Recht vor 1992 zum Teil der Fall war. Es besteht hier ein enger Zusammenhang mit der in § 1821 BGB geregelten Besprechungspflicht. Die Eignung zur persönlichen Betreuung kann insbesondere bei Überlastung oder sehr weiter räumlicher Entfernung zum Wohnort des Betreuten fehlen.\n\nSeit 2023 sind auch bei ehrenamtlichen Betreuern ein [wikipedia:de:Führungszeugnis](wikipedia:de:führungszeugnis) und eine Auskunft aus dem [wikipedia:de:Schuldnerverzeichnis](wikipedia:de:schuldnerverzeichnis) (ggü der [Betreuungsbehörde](betreuungsbehörde) vorzulegen,  BtOG.\n\nBGH, Beschluss vom 8. November 2017 - XII ZB 90/17:\n \nDie Beurteilung, ob eine bestimmte Person als Betreuer eines konkreten Betroffenen geeignet ist, erfordert die Prognose, ob der potentielle Betreuer voraussichtlich die sich aus der Betreuungsführung und den damit verbundenen Pflichten im Sinne des § 1901 BGB (jetzt § 1821 BGB) folgenden Anforderungen erfüllen kann (im Anschluss an Senatsbeschluss vom 30. September 2015 XII ZB 53/15 FamRZ 2015, 2165).\n\nBGH, Beschluss vom 26. Juni 2019 - XII ZB 373/18:\n\nZum Umfang der gerichtlichen Amtsaufklärungspflicht betreffend die Auswahl eines Betreuers.\n \nBGH, Beschluss vom 3. Februar 2021 - XII ZB 181/20:\n\nEin Betreuer ist nur dann geeignet im Sinne des § 1897 Abs. 1 BGB (jetzt § 1816 BGB), wenn er neben der fachlichen Qualifikation auch in persönlicher Hinsicht zur Führung der Betreuung geeignet ist.\n\nBGH, Beschluss vom 04.05.2022 - XII ZB 118/21\n  \nDer Wille oder Wunsch des Betroffenen kann bei der Betreuerauswahl nur dann unberücksichtigt bleiben, wenn die Bestellung der vorgeschlagenen Person seinem Wohl zuwiderläuft. Dies setzt voraus, dass sich aufgrund einer umfassenden Abwägung aller relevanten Umstände Gründe von erheblichem Gewicht ergeben, die gegen die Bestellung der vorgeschlagenen Person sprechen. Es muss die konkrete Gefahr bestehen, dass der Vorgeschlagene die Betreuung des Betroffenen nicht zu dessen Wohl führen kann oder will (im Anschluss an Senatsbeschluss vom 18. August 2021 - XII ZB 151/20, FamRZ 2021, 1822).\n\nBGH Beschluss v. 28.2.2024 – XII ZB 213/23: Zur Ablehnung eines Betreuervorschlages\n\nEine vom Betroffenen vorgeschlagene Person darf bei der Betreuerauswahl nur dann mangels Eignung unberücksichtigt bleiben, wenn sich aufgrund einer umfassenden Abwägung aller relevanten Umstände hinsichtlich sämtlicher Aufgabenbereiche der Betreuung die konkrete Gefahr ergibt, dass der Vorgeschlagene nicht gewillt oder in der Lage ist, die Betreuung zum Wohl der betroffenen Person zu führen (im Anschluss an Senatsbeschluss BGH v. 4.5.2022 – XII ZB 118/21, FamRZ 2022, 1559).</div>\n\n Bestellung von Betreuern \n\n Wünsche des Betreuten bei der Betreuerauswahl\nDas Gericht hat den Betreuer zu bestellen, den der Betroffene vorschlägt, solange keine gewichtigen Gründe dagegen sprechen. Es ist nicht zulässig, einen vom Betreuten vorgeschlagenen Betreuer abzulehnen, weil ein geeigneterer Betreuer von Dritten, etwa durch die [Betreuungsbehörde](betreuungsbehörde) vorgeschlagen wird. [Wunscherfüllung](wunscherfüllung) bezüglich der Person des Betreuers sind grundsätzlich vom Gericht zu beachten, gleichgültig ob der Betroffene  [Geschäftsfähigkeit](geschäftsfähigkeit) ist oder nicht (BayObLG, EZFamR 1996, 258; OLG Düsseldorf, FamRZ 1996, 1373). Siehe auch unter [Betreuungsverfügung](betreuungsverfügung).\n\nDas Auswahlermessen des Betreuungsrichters ist stark eingeengt, wenn der Betroffene eine bestimmte Person als Betreuer vorschlägt. Diesem Vorschlag muss der Richter entsprechen, wenn es dem Wohl des Volljährigen nicht zuwiderläuft (§ 1816 Abs. 2 BGB) und der Vorgeschlagene nicht zu dem unter aa) behandelten Personenkreis des § 1816 Abs. 6 BGB ([Heimmitarbeiter als Betreuer](heimmitarbeiter-als-betreuer) gehört (vgl. BayObLGZ 1996, 250). \n\nDas Vorschlagsrecht des Betroffenen bezieht sich nur auf natürliche Personen. Der Wunsch einen Verein zu bestellen, ist nicht verbindlich, er kann den Vorrang der Betreuung durch eine natürliche Person nicht beseitigen (BayObLG FamRZ 1999, 52). Dieser Nachrang ist in § 1818 Abs. 1 BGB nun eingeschränkt. Der Vorschlag einer natürlichen Person durch den Betroffenen begründet den grundsätzlichen Vorrang des Vorgeschlagenen vor allen anderen als Betreuer in Betracht kommenden Personen (BayObLGZ 1996, 136), auch vor dem möglicherweise am besten Geeigneten (BayObLG BtPrax 2001, 218 LS) und/oder dem ebenfalls als geeignet erscheinenden Vater.\n\nDie Rechtswirksamkeit des Vorschlags hängt weder von der Wahrung einer bestimmten Form ab noch setzt sie [Geschäftsfähigkeit](geschäftsfähigkeit) oder einen besonderen Grad von Einsichtsfähigkeit voraus (BayObLG FamRZ 1999, 53). Es genügt, wenn der Betroffene seinen Wunsch mit natürlichem Willen ernsthaft geäußert hat (vgl. BayObLG FGPrax 2002, 117). Auch früher geäußerte Wünsche, z.B. in einer [Betreuungsverfügung](betreuungsverfügung), sollen erfüllt werden, es sei denn, die betroffene Person hält erkennbar nicht mehr an ihnen fest (BayObLG BtPrax 2000, 260).\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\nRechtsprechung: \nBeschluss des BayObLG, 3. Zivilsenat, 3Z BR 54/93, BtPrax 1993, 171: Betreuervorschlag durch den Betreuten:\n\n Der Grundgedanke von  Abs. 4 BGB ist auch im Rahmen von § 1908b BGB, § 296 FamFG ([Betreuerwechsel](betreuerwechsel)) zu beachten.\n Der Wunsch des Betreuten auf Bestellung eines neuen Betreuers ist unabhängig von der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten zu berücksichtigen.”\n\nBayObLG, Beschluss vom 14.06.1996, 3Z BR 125/96; FamRZ 1996, 1374 = NJW-RR 1997, 71 = Rpfleger 1997, 19: Vorschlag des Betroffenen zur Betreuerauswahl:\n\n Der Vorschlag des Betroffenen, eine bestimmte Person zu seinem Betreuer zu bestellen, begründet unabhängig von der Geschäftsfähigkeit des Betroffenen einen Vorrang dieser Person vor allen anderen in Betracht kommenden Personen. Dem Vorschlag ist vom Gericht grundsätzlich zu entsprechen. \n Die Frage, ob diese Bindung an den Vorschlag entfällt, weil die Bestellung des Vorgeschlagenen dem Wohl des Betroffenen zuwiderläuft, erfordert eine umfassende Abwägung aller Umstände. Nur wenn das Ergebnis der Abwägung deutlich gegen die Bestellung des Vorgeschlagenen spricht, darf eine andere Person zum Betreuer bestellt werden. \n\nBayObLG, Beschluss vom 26.03.1998, 4Z BR 33/98 : ernsthafter Vorschlag des Betroffenen zur Betreuerauswahl und Vorhandensein noch geeigneterer Personen\n  \nGegenüber dem ernsthaft geäußerten Vorschlag des Betroffenen, eine hierzu geeignete Person zum Betreuer zu bestellen, begründet allein die Tatsache, daß noch geeignetere Personen in Betracht kommen, grundsätzlich nicht die Annahme, die Bestellung der vorgeschlagenen Person laufe dem Wohl des Betroffenen zuwider.\n\nDem Wohl des Volljährigen zuwider im Sinn von  Abs. 4 Satz 1 BGB a.F. läuft der Vorschlag des Betroffenen, wenn zwischen Betroffenem und Betreuer schwerwiegende Interessenkonflikte zu befürchten sind, durch die das Wohl des Betroffenen erheblich gefährdet wird (BayObLG Report 1996, 28). Um dem Willen des Betroffenen ausreichend Geltung zu verschaffen, setzt die Nichtberücksichtigung seines Vorschlags voraus, dass das Ergebnis der vorzunehmenden umfassenden Abwägung aller Umstände (BayObLGZ 1996, 136) deutlich gegen die vorgeschlagene Person spricht (BayObLG BtPrax 2002, 36/37). \n\nHierfür genügt allein der Umstand, dass der Vorgeschlagene erbberechtigt ist, nicht (BayObLG FamRZ 1996, 1373/1374; OLG Düsseldorf FGPrax 1996, 184), auch nicht die Gefahr von geringeren Interessenkonflikten, wie sie sich bei verwandtschaftlichen oder persönlichen Beziehungen kaum völlig ausschließen lassen (KG FamRZ 1995, 1442/1443), ebenso wenig die allgemeine Befürchtung nachteiligen Handelns (BayObLG FGPrax 2002, 117/118 = FamRZ 2002, 1145). Zu erwägen ist gegebenenfalls auch, ob die vorgeschlagene Person nicht wenigstens für einen Teil der [Aufgabenkreis](aufgabenkreis)e als Betreuer des Betroffenen bestellt werden kann (BayObLG BtPrax 2000, 260).\n\nNicht so stark eingeschränkt wie durch einen positiven Vorschlag des Betroffenen ist das Auswahlermessen des Gerichts durch die Ablehnung einer Person als Betreuer durch den Betroffenen. Das Gericht soll gemäß § 1897 Abs. 4 Satz 2 BGB a.F. hierauf Rücksicht nehmen. Auch insoweit gilt der Willensvorrang des Betreuten. Von den Fällen abgesehen, dass der Betroffene jede Person als Betreuer ablehnt, wird seine Ablehnung regelmäßig zu beachten sein.\n\nBayObLG, Beschluss vom 26.11.1997, 3Z BR 422/97, Rpfleger 1998, 199': Vorrang der Betreuung durch natürliche Person vor Vereinsbetreuung:\n\nZum Betreuer ist grundsätzlich eine natürliche Person zu bestellen. Die Bestellung eines Vereins ist nur zulässig, wenn der Betroffene durch natürliche Personen nicht hinreichend betreut werden kann. Der Vorrang der Betreuung durch eine natürliche Person wird nicht durch den Vorschlag des Betroffenen, ihm einen Verein zum Betreuer zu bestellen, beseitigt.\n\nKG, Beschluss vom 27.06.2006, 1 W 36/06, FamRZ 2007, 81 (Ls.)= FGPrax 2006, 258: Bestellung eines vom Betroffenen gewünschten [Berufsbetreuer](berufsbetreuer)s bei Ablehnung des einzig möglichen ehrenamtlichen Betreuers möglich:\n\nDer negative Betreuervorschlag eines Betroffenen hat nicht die gleiche Bindungswirkung für das Gericht wie ein positiv geäußerter Vorschlag. Dem Gericht kommt deshalb bei einem nur negativen Betreuervorschlag hinsichtlich der Person des Betreuers ein Auswahlermessen zu. Dieses ist, wie bei anderen betreuungsrechtlichen Entscheidungen auch, in erster Linie gemäß   Abs. 3 BGB am Willen und Wohl des Betroffenen auszurichten. Innerhalb eines bestimmten und im Einzelfall möglichen Betreuertyps ist der Wunsch des Betroffenen gemäß   Abs. 4 Satz 1 BGB maßgeblich, weil insoweit die gesetzliche Rangfolge nicht beeinflusst wird.\n\nOLG Frankfurt am Main, Beschluss vom 13.02.2006, 20 W 379/05, FamRZ 2006, 1629 (Ls.):\n\nBei Verlängerung der Betreuung (§ 295 FamFG) sind hinsichtlich der Auswahl des Betreuers die gleichen Maßstäbe anzusetzen, wie bei der erstmaligen Betreuerbestellung. Dem Vorschlag des Betreuten ist daher auch im Rahmen des Verlängerungsverfahrens Rechnung zu tragen. Auf die Frage, ob die Weiterführung der Betreuung durch den bisherigen Betreuer zumutbar ist oder wichtige Gründe seine Entlassung rechtfertigen könnten, kommt es daher nicht an.\n\n BayObLG, Beschluss vom 20.02.2004, 3Z BR 33/04, FamRZ 2004, 1600:\n\nDem negativen Wunsch des Betroffenen kommt als Auswahlkriterium für die Bestellung des Betreuers nur ein geringeres Gewicht zu. Im Verhältnis zum Verwandtenvorzug ist dabei letztlich das objektive Wohl des Betroffenen ausschlaggebend. Wenn die bestellte Betreuerin die Betreuung aber nicht berufsmäßig führt, kann der Wunsch des Betroffenen schon ausreichen, den Verwandtenvorzug zurücktreten zu lassen. \n\n BayObLG, Beschluss vom 20.02.2004, 3Z BR 258/03, :\n\nWird ein vorläufig bestellter Betreuer später in seinem Amt endgültig bestätigt, so ist, wenn ein Verwandter selbst als Betreuer bestellt werden möchte, zwischen Anfechtung der Bestellung und Antrag auf Entlassung abzugrenzen. Ist der Verwandte am Verfahren bisher nicht beteiligt gewesen, kann nicht davon ausgegangen werden, dass er mit dem vorläufig bestellten Betreuer einverstanden war, so dass von einer Anfechtung auszugehen ist.\n\nKammergericht Berlin, Beschluss vom 01.06.2010, W 36/10:\n\nLehnt der Betroffene die Bestellung einer bestimmten Person zum Betreuer ab, sind die dafür maßgeblichen Gründe des Betroffenen durch die Tatgerichte zu ermitteln.\n\nBGH, Beschluss vom 15.09.2010 - XII ZB 166/10, BtPrax 2010, 276 = FamRZ 2010, 1897 = FGPrax 2010, 288 = NJW 2010, 3777:\n\n Ist im Zusammenhang mit der Entscheidung über die Verlängerung einer bereits bestehenden Betreuung über einen Betreuerwechsel zu befinden, richtet sich die Auswahl der Person des Betreuers nicht nach § 1908 b Abs. 3 BGB, sondern nach der für die Neubestellung eines Betreuers maßgeblichen Vorschrift des § 1897 BGB.\n Eine von dem volljährigen Betreuten als Betreuer vorgeschlagene Person kann deshalb nur dann abgelehnt werden, wenn deren Bestellung dem Wohl des Volljährigen zuwiderlaufen würde, § 1897 Abs. 4 Satz 1 BGB.\n Im Verfahren über die Verlängerung einer bestehenden Betreuung nach § 295 FamFG ist gegen die Beschwerdeentscheidung die zulassungsfreie [Beschwerde](beschwerde) gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG statthaft. Dies gilt auch, wenn sich der Betroffene nicht gegen die Verlängerung der Betreuung, sondern nur gegen die Auswahl des Betreuers wendet.\n\nBGH, Beschluss vom 10.11.2010, XII ZB 355/10, MDR 2011, 44 = FGPrax 2011, 22 = NJW-RR 2011, 289 = FamRZ 2011, 100:\n\nDer Wille des Betreuten bei der Auswahl des Betreuers kann dann unberücksichtigt bleiben,\nwenn die Bestellung der vorgeschlagenen Person dem Wohl des Betreuten zuwiderläuft. Nach\nAbwägung aller relevanten Umstände müssen sich Gründe von erheblichem Gewicht ergeben,\ndie gegen die Bestellung der vorgeschlagenen Person sprechen.\n\nBGH, Beschluss vom 27.07.2011, XII ZB 118/11, BeckRS 2011, 20615 = MDR 2011, 1039 = FamRZ 2011, 1577 = BtPrax 2011, 208 = RdLH 2011, 141:\n\nBei der Auswahl des Betreuers sind gemäß § 1897 Abs. 4 BGB auch die Wünsche eines Geschäftsunfähigen zu berücksichtigen, sofern dieser seinen Willen oder Wunsch kundtut, eine bestimmte Person solle sein Betreuer werden. Dabei kommt es maßgeblich auf die Wünsche des Betroffenen im Zeitpunkt der Betreuerbestellung an; das gilt auch für Vorschläge, bestimmte Personen nicht zu bestellen (im Anschluss an Senatsbeschluss vom 16.03.2011 - XII ZB 601/10 - FamRZ 2011, 880 Rn. 21).\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 220/14:\n\nWendet sich der Betroffene nach der Anordnung der Betreuung noch innerhalb der Beschwerdefrist allein gegen die Betreuerauswahl, so ist dieses Anliegen als Beschwerde gegen den Ausgangsbeschluss auszulegen und nicht als Antrag nach § 1908 b Abs. 3 BGB zu behandeln.\n\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines [Berufsbetreuer](berufsbetreuer)s wünscht, dessen [Vergütung](vergütung) er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 26. April 2017 - XII ZB 100/17:\n \nVerbindet der Betroffene seine Beschwerde gegen die Betreuerbestellung mit der Erklärung, dass er sich ausschließlich eine Zusammenarbeit mit einem bestimmten, nicht jedoch mit einem anderen Betreuer vorstellen könne, ist die Beschwerde nicht wirksam auf die Betreuerauswahl beschränkt (Fortführung von Senatsbeschluss vom 3. Februar 2016 XII ZB 493/15 FamRZ 2016, 626).\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 521/17\n \nZu den Anforderungen und zur Bindungswirkung eines Betreuervorschlags des Betroffenen (im Anschluss an Senatsbeschlüsse vom 14. März 2018 - XII ZB 589/17 - juris und vom 19. Juli 2017 - XII ZB 57/17 - FamRZ 2017, 1612).\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 553/17\n \nZu den Voraussetzungen, unter denen nach § 1897 Abs. 4 Satz 1 BGB bei der Auswahl eines Betreuers vom Vorschlag des volljährigen Betreuten abgewichen werden darf (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 - XII ZB 222/17 - FamRZ 2018, 55).\n\nBGH, Beschluss vom 17. März 2021 - XII ZB 289/20\n \nZu den Voraussetzungen, unter denen nach § 1897 Abs. 4 Satz 1 BGB bei der Auswahl eines Betreuers vom Vorschlag des volljährigen Betreuten abgewichen werden darf (im Anschluss an Senatsbeschluss vom 9. Mai 2018 - XII ZB 553/17 - FamRZ 2018, 1192).\n\nBGH, Beschluss vom 30. Juni 2021 - XII ZB 133/21\n \nLehnt der Betroffene eine Person als Betreuer ab, so ist das Gericht hieran - anders als bei einem positiven Betreuervorschlag des Betroffenen - zwar nicht gebunden. Um eine gute und vertrauensvolle Zusammenarbeit zwischen dem Betroffenen und seinem Betreuer zu gewährleisten, hat das Gericht jedoch den Wunsch des Betroffenen bei seiner Auswahlentscheidung zu berücksichtigen.\n\nBGH, Beschluss vom 10. Januar 2024 - XII ZB 217/23\n \n Die Einrichtung oder Erweiterung der Betreuung mit einem anderen als dem gewünschten Betreuer widerspricht dem Willen des Betroffenen, wenn dieser sein Einverständnis mit der Einrichtung oder Erweiterung der Betreuung mit der Bestellung der von ihm gewünschten Person verknüpft (im Anschluss an Senatsbeschluss vom 21. Juni 2017 - XII ZB 237/17 - FamRZ 2017, 1612).\n Beruht die Entscheidung des Betroffenen gegen die Bestellung eines anderen als des von ihm gewünschten Betreuers auf einer freien Willensbildung, muss diese Entscheidung auch dann respektiert werden, wenn die Fortführung der bestehenden Betreuung für den Betroffenen objektiv vorteilhaft wäre. In einem solchen Fall ist trotz der Betreuungsbedürftigkeit des Betroffenen und fortbestehendem Betreuungsbedarf die Einrichtung oder Erweiterung der Betreuung ausgeschlossen (im Anschluss an Senatsbeschluss vom 21. Juni 2017 - XII ZB 237/17 - FamRZ 2017, 1612).\n\nBGH, Beschluss vom 6. November 2024 - XII ZB 176/24\n \nEine vom Betroffenen vorgeschlagene Person darf bei der Betreuerauswahl nur dann unberücksichtigt bleiben, wenn sich nach umfassender Abwägung aller relevanten Umstände Gründe von ganz erheblichem Gewicht ergeben, die auf einen Eignungsmangel im Sinne von § 1816 Abs. 2 Satz 1 BGB schließen lassen (im Anschluss an Senatsbeschluss vom 20. Dezember 2023 - XII ZB 514/21 - FamRZ 2024, 643).\n Zum Umfang der Amtsermittlungspflicht nach § 26 FamFG in Fällen, in denen statt eines vom Betroffenen vorgeschlagenen Angehörigen eine andere Person zum Betreuer bestellt wird (in Abgrenzung zum Senatsbeschluss vom 1. März 2023 - XII ZB 285/22 - FamRZ 2023, 1062).\n\n Nahe soziale Bindungen \nHat der Betroffene keinen [Betreuervorschlag](betreuervorschlag) gemacht oder kann der Vorgeschlagene aus den o.g. Gründen, oder weil er sich selbst weigert, nicht bestellt werden, so muss das Gericht weiter prüfen, ob jemand aus dem unmittelbaren verwandtschaftlichen und sozialen Umfeld des Betroffenen zum Betreuer bestellt werden kann. Hierbei kann das Gericht  BtOG die [Betreuungsbehörde](betreuungsbehörde) auffordern, entsprechende Ermittlungen anzustellen.\n\n Bestellung von Familienangehörigen \nBei der Suche nach einem Betreuer im konkreten Einzelfall wird erfahrungsgemäß zunächst im [wikipedia:de:Verwandte](wikipedia:de:verwandte)nkreis des Betroffenen gesucht werden, zumal dort eher als bei der Bevölkerung im allgemeinen mit einer sozialen Selbstverpflichtung gegenüber dem Betroffenen gerechnet wird. Außerdem bestimmt § 1816 Abs. 3 BGB, dass, schlägt der Betroffene keinen geeigneten Betreuer vor, bei der Auswahl auf verwandtschaftliche und persönliche Bindungen Rücksicht zu nehmen ist.\n\nDennoch ist es fraglich, ob [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) generell gegenüber anderen gleich geeigneten Personen vorgezogen werden sollten; so sollte das Gericht bei seiner Auswahl stets das soziale Umfeld des Betroffenen mit einbeziehen; sind Verstrickungen zwischen Betroffenen und potentiellem Betreuer vorhanden, die sich durch die Anordnung der Betreuung verstärken könnten?\n\nZ.B. kann bei [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) die wünschenswerte Verselbständigung verzögert oder verhindert werden, wenn ein überbehütender Elternteil zum Betreuer bestellt wird. Wie ist das Eigeninteresse eines verwandten Betreuers an der Erhaltung des Vermögens des Betreuten und evtl. späteren [wikipedia:de:Erbe](wikipedia:de:erbe)s einzuschätzen? Kann hierdurch der vom Gesetzgeber ausgesprochene Gedanke des § 1821 BGB (Lebensgestaltung nach eigenen Wünschen) beeinträchtigt werden? Diese möglichen Interessenskonflikte werden auch in § 1816 Abs. 6 BGB erwähnt und sind mit möglichen Vorteilen (der Betreuer ist der betreuten Person bekannt; es ist keine Eingewöhnung nötig) abzuwägen.\n\nInteressenkonflikte müssen aber stets konkret feststellbar sein, eine lediglich abstrakte Gefahr rechtfertigt es nicht, eine vom Betreuten gewünschte Person als Betreuer abzulehnen (KG Berlin, [BtPrax](btprax) 95, 107; OLG Düsseldorf, BtPtrax 95, 110). Abstrakte Gefahren, wie die Erbberechtigung, schließen die Betreuerbestellung nicht aus (BayObLG NJWE-FER 2000, 259/260). Diese Gefahr betrifft auch nur Konflikte zwischen Betreuer und Betreutem, nicht solche zum zuständigen Richter (BayObLG FamRZ 1994, 531).\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\n\t\nRechtsprechung: \n\nBayObLG, Beschluss vom 03.12.1997, 3Z BR 364/97 : zur Auswahl und Überwachung eines der in § 1908i Abs. 2 S. 2 BGB genannten Angehörigen\n\nDer Tatrichter hat bei der Auswahl eines der in § 1908i Abs. 2 S. 2 BGB (jetzt § 1859 BGB) genannten Angehörigen des Betroffenen als Betreuer auch zu prüfen, ob etwaigen Gefahren für das Wohl des Betroffenen durch Mittel der Aufsicht oder Ausübung des Weisungsrechts begegnet werden kann. Hierzu kommt insbesondere die Aufhebung der Befreiung von der [Rechnungslegung](rechnungslegung)spflicht in Betracht.\n\nBayObLG, Beschluss vom 13.10.1999, 3Z BR 289/99, FamRZ 2000, 1183:\n\nEin Verwandter des Betreuten darf dann nicht zum Betreuer bestellt werden, wenn der Verdacht besteht, dass er den Betreuten als Pflichtteilsberechtigten benachteiligen wird. Eine solche Situation könnte etwa bestehen, wenn Betreuer und Betreuter Geschwister sind und der Betreuer als Alleinerbe der Eltern eingesetzt ist.\n\nBayObLG, Beschluss vom 03.05.2004, 3Z BR 31/04 :\n\nKein Anspruch der Mutter eines Wachkoma-Patienten auf Bestellung als Betreuerin.\n\t\nDie Bestellung eines Betreuers erfolgt ausschließlich zum Wohle des Betroffenen. Streiten sich die Elternteile über das Sorgerecht und die Betreuung ihres Kindes, so ist die Bestellung weiterer Betreuer erforderlich. \n\nOLG Zweibrücken, Beschluss vom 24.06.2004, 3 W 100/04, FamRZ 2005, 832 = FGPrax 2004, 286\n\nZur Frage der Eignung der Tochter als Vermögensbetreuerin, wenn diese aus einem notariellen Grundstücksübertragungsvertrag zur Wartung und Pflege der Mutter verpflichtet ist, den Lohn für die hierfür eingestellte Pflegekraft dem Vermögen der\nMutter entnimmt und darüber hinaus die Überweisung größerer Geldbeträge von dem Konto der Mutter an sich und ihre Schwester veranlasst hat.\n\nOLG Schleswig, Beschluss vom 14.04.2005, 2 W 49/05; FamRZ 2005, 1860 (Ls.) = FGPrax 2005, 262 :\n\nBei der Auswahl eines Betreuers ist ein zu befürchtender Interessenkonflikt an Hand konkreter Tatsachen festzustellen und muss derart schwerwiegend sein, dass das Wohl des Betreuten ernsthaft gefährdet wäre. Spannungen zwischen dem auszuwählenden Betreuer und seinen Geschwistern sind nur erheblich, wenn durch konkrete Tatsachen festgestellt werden kann, dass hierdurch das Wohl des betreuten Elternteils ernsthaft gefährdet wäre.\n\nOLG Frankfurt am Main, Beschluss vom 13.02.2006, 20 W 484/05; FamRZ 2006, 1874 :\n\nBei Verlängerung der Betreuung sind hinsichtlich der Auswahl des Betreuers die gleichen Maßstäbe anzusetzen, wie bei der erstmaligen [Betreuerbestellung](betreuerbestellung). Der Vorrang verwandtschaftlicher Beziehungen ist auch bei der Betreuerauswahl im Rahmen des Verlängerungsverfahrens zu berücksichtigen.\n\nOLG Frankfurt am Main, Beschluss vom 08.06.2006, 20 W 52/06,  BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007. 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074:\n\nDie ablehnende Haltung eines Angehörigen zu lebensverlängernden Maßnahmen (hier: Legen einer [PEG-Sonde](peg-sonde)) führt nicht notwendig zur Ungeeignetheit als Betreuer.\n\nOLG München, Beschluss vom 25.01.2007, 33 Wx 6/07, BtPrax 2007, 79 = BtMan 2007, 100 = NJW 2007, 3506 = DNotZ 2007, 625 = FGPrax 2007, 84  - Keine Ungeeignetheit des Betreuers bei Ablehnung lebenserhaltender Maßnahmen:\n\t\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt. Die unterlassene Einholung der vormundschaftsgerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht \"anbietet\". \n\nKammergericht Berlin, Beschluss vom 17.01.2006, 1 W 482/05 \n\nBei der Auswahl des Betreuers ist eine Gesamtabwägung der für und gegen die Bestellung einer bestimmten\nPerson sprechenden Gesichtspunkte vorzunehmen. Kommt die Tochter eines Betroffenen, die sich bislang bereits um dessen Belange gekümmert hat, als Betreuerin in Frage, steht ihrer Bestellung die nicht lange zurückliegende Verurteilung wegen Aussagedelikten nicht grundsätzlich entgegen. Maßgeblich für eine aus einer rechtskräftigen Verurteilung zu schließende Ungeeignetheit als Betreuerin können nur die zugrunde liegenden Tatvorwürfe sein, soweit sie Rückschlüsse auf die Eignung für die konkret zu übertragenden Aufgabenbereiche zulassen.\n\nLG Berlin, Beschluss vom 30.01.2007, 83 T 519/06, BtPrax 2007, 138 \n\nZur Betreuereignung bei beabsichtigter Einstellung lebensverlängernder Massnahmen:\n \nGrundsätzlich stellt die Entscheidung des bestellten Betreuers, einer Fortführung einer künstlichen Ernährung nicht zuzustimmen, für sich genommen keinen Eignungsmangel dar, sofern der Betroffene irreversibel erkrankt ist und die Nichtfortführung lebensverlängernder Massnahmen wie z.B. [PEG-Sonde](peg-sonde), welche einen kontinuierlichen Eingriff in die körperliche Integrität darstellen und deswegen nur mit Einwilligung des Patienten zulässig sind, dem tatsächlichen oder mutmaßlichen Willen des Betroffenen entspricht.\n\nBGH, Beschluss vom 19. Juli 2017 - XII ZB 390/16 \n \nEin naher Verwandter des Betroffenen, der zum Betroffenen persönliche Bindungen unterhält und den der Betroffene wiederholt als Betreuer benannt hat, kann nur dann zugunsten eines Berufsbetreuers übergangen werden, wenn gewichtige Gründe des Wohls des Betreuten seiner Bestellung entgegenstehen (im Anschluss an Senatsbeschluss vom 15. Dezember 2010 XII ZB 165/10 FamRZ 2011, 285).\n\nBGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19\n\nDie Bestellung eines Familienangehörigen, den der Betroffene als Betreuer wünscht, kann mit dem Wohl des Betroffenen unvereinbar sein, wenn dieser entweder persönlich unter den Spannungen zwischen seinen Familienangehörigen leidet oder die Regelung seiner wirtschaftlichen oder sonstigen Verhältnisse wegen der Spannungen innerhalb der Familie nicht gewährleistet ist (im Anschluss an Senatsbeschluss vom 15. Mai 2019 XII ZB 57/19 FamRZ 2019, 1356).\n\nBVerfG, Beschluss v. 31.03.2021, 1 BvR 413/20\n\nDie Verfassungsgrundsätze in Art. 6 Abs. 1 und 2 GG gebieten eine bevorzugte Berücksichtigung der Familienangehörigen bei der Auswahl von Pflegern und Vormündern für das (minderjährige) Kind, sofern keine Interessenkollisionen bestehen oder der Zweck der Fürsorgemaßnahme aus anderen Gründen die Bestellung eines Dritten verlange. Dem Schutz des Familiengrundrechts ist auch bei der Bestellung eines Betreuers Rechnung zu tragen.\n\n Sonstige ehrenamtliche Betreuer \nDie Betreuung ist (wie auch die [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) und [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft)) grundsätzlich  ein unentgeltliches [Betreuer (Ehrenamt)](betreuer-(ehrenamt)). Daher sollen in erster Linie Einzelpersonen ehrenamtlich die Betreuungen übernehmen. Ehrenamtliche Betreuer haben verschiedene Ansprüche, die aus dem [wikipedia:de:Ehrenamt](wikipedia:de:ehrenamt) erwachsen, gegenüber der betreuten Person bzw. dem Staat, z.B. auf Beratung oder [wikipedia:de:Unfallversicherung](wikipedia:de:unfallversicherung)sschutz.\n\nJede Bürgerin und jeder Bürger ist verpflichtet, eine Betreuung zu übernehmen, wenn sie zur persönlichen Betreuung der betroffenen Person geeignet ist und die Übernahme zugemutet werden kann (§ 1819 BGB). Hierzu werden sonstige, insbesondere familiäre und gesundheitliche Belastungen berücksichtigt. Zur Bestellung als Betreuer ist dennoch eine Einverständniserklärung des zu Bestellenden nötig. Es kann niemand zur Abgabe dieser Erklärung gezwungen werden. [wikipedia:de:Beamte](wikipedia:de:beamte) benötigen zur Übernahme einer bezahlten Betreuung eine [Beamte als Betreuer](beamte-als-betreuer) ihres Dienstherrn.\n\nDer [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) erhält (Vergütung nur im Ausnahmefall bei sehr wohlhabenden Betreuten) lediglich [Aufwendungsersatz](aufwendungsersatz) gem.  /  BGB (entweder eine [Aufwandspauschale](aufwandspauschale) von derzeit 425 Euro jährlich oder wahlweise Ersatz der tatsächlich angefallenen Auslagen wie Fahrtkosten, Porto etc., aber keine Vergütung der Arbeitszeit). Die Vergütung und die [Aufwandspauschale](aufwandspauschale) sind vom Betreuten zu zahlen und werden nur bei Mittellosigkeit des Betreuten von der Staatskasse getragen. Die [Mittellosigkeit](mittellosigkeit) bestimmt sich nach den [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe) Grundsätzen ( BGB /  SGB-XII, zurzeit besteht ein [Mittellosigkeit](mittellosigkeit) von 10.000 Euro. Auch ein selbstbewohntes Einfamilienhaus bleibt unberücksichtigt.\n\n\t\nKammergericht Berlin, Beschluss vom 28.4.2009, 1 W 129/07, NJW-RR 2009, 1452:\n\nDie Bestellung eines [Berufsbetreuer](berufsbetreuer)s ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Kleve, Beschl v 23.5.2016, 4 T 39/16 , BtPrax 2016, 246 = FamRZ 2016, 2034:\n\nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines [Berufsbetreuer](berufsbetreuer)s wünscht, dessen [Vergütung](vergütung) er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 11. Juli 2018 - XII ZB 642/17\n \nDer Gesetzgeber hat der ehrenamtlichen Betreuung bewusst den Vorrang vor der beruflich geführten Betreuung gegeben. Das Betreuungsgericht hat diesen Vorrang deshalb auch gegenüber dem Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, zu beachten.\n\nBGH, Beschluss vom 22. Januar 2020 - XII ZB 329/19\n\nDer Vorrang der ehrenamtlichen Betreuung nach § 1897 Abs. 6 Satz 1 BGB kommt nur zum Tragen, wenn hierfür eine geeignete Person zur Verfügung steht (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 642/17 - FamRZ 2018, 1772). \n[Bild:Altenheim.jpg](bild:altenheim.jpg)\n\n Mitarbeiter von Heimen und Kliniken als Betreuer \nMitarbeiter des [wikipedia:de:Altenheim](wikipedia:de:altenheim)es oder [wikipedia:de:psychiatrische Klinik](wikipedia:de:psychiatrische-klinik), in dem der Betreute wohnt, können auch dann nicht zum Betreuer bestellt werden, wenn die betreute Person es ausdrücklich wünscht. Hierdurch soll Interessenskonflikten zwischen den Interessen des Betreuten und der Einrichtung, für die der ”Wunschbetreuer” arbeitet, vorgebeugt werden (§ 1816 Abs. 6 BGB). Dies gilt seit 2023 auch für ambulante Pflegekräfte.\n\nSiehe dazu unter [Heimmitarbeiter als Betreuer](heimmitarbeiter-als-betreuer)\n\n Bestellung von Berufsbetreuern \n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2007_regional.gif)\nBei der Abwägung der für und wider die Bestellung sprechenden Gesichtspunkte ist insbesondere zu bedenken, dass Angehörige die Bedürfnisse und das Äußerungsverhalten eines Betroffenen vielfach besser kennen als fremde Personen. Ausschlaggebend bleibt jedoch das Wohl des Betroffenen. Deshalb hat sich das [Betreuungsgericht](betreuungsgericht) maßgeblich von der Frage leiten zu lassen, durch wen die bestmögliche Kombination von [Persönliche Betreuung](persönliche-betreuung) und Besorgung der Angelegenheiten des Betroffenen gewährleistet wird (BayObLG FamRZ 1996, 507 m.w.N.). Es kann hierbei auch zu dem Ergebnis kommen, dass auch wenn eine Person zur ehrenamtlichen Übernahme der Betreuung bereit ist, ein [Berufsbetreuer](berufsbetreuer) zu bestellen ist, wenn dieser wesentlich besser geeignet ist (vgl. BayObLG BtPrax 2002, 130 LS).\n\nErst wenn aus den bisher genannten Kreisen (vom Betreuten benannte Personen, nahe Angehörige, sonstige Ehrenamtler) niemand als Betreuer in Frage kommt, ist [Subsidiaritätsprinzip](subsidiaritätsprinzip) die Bestellung eines [Berufsbetreuer](berufsbetreuer)s zulässig. So bestimmt es § 1816 Abs. 5 BGB.\n\nIn diesem Zusammenhang sind auch Konflikte zu erwähnen, die sich aus dem [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) Verhältnis ergeben können und die gerade dagegen sprechen, einen nahen Angehörigen zum Betreuer zu bestellen; z.B. kann es erforderlich sein, Interessen des Betreuten gegen seine eigene Familie durchzusetzen, möglicherweise haben Angehörige ein Eigeninteresse daran, das Vermögen des Betreuten zum Zwecke der späteren [wikipedia:de:Erbschaft](wikipedia:de:erbschaft) zusammenzuhalten, was wiederum den Wunsch des Betreuten nach einer angemessenen Lebensführung beeinträchtigen kann. Auch hier kann es angebracht sein, einen Betreuer, der nicht zur Familie der betreuten Person gehört, zu bestellen.\n\nBei besonders komplizierten Betreuungen ([wikipedia:de:psychische_Krankheit](wikipedia:de:psychische_krankheit)en, zahlreiche Gerichtsverfahren, großes Vermögen zu verwalten usw.) wird es sich ebenfalls empfehlen, einen professionellen Betreuer vorzuschlagen.\n \nZum 01.07.2005 wurde die Vergütung der [Berufsbetreuer](berufsbetreuer) wesentlich geändert, da die Kosten insbesondere durch die aus der Staatskasse zu zahlenden [Betreuervergütung](betreuervergütung)en in den vergangenen Jahren stark angestiegen waren. Der Vereins- und der Berufsbetreuer erhält nunmehr eine pauschalierte Vergütung, die den Betreuungsaufwand  pauschaliert. Siehe unter [Betreuervergütung 2019](betreuervergütung-2019).\n\n\t\nRechtsprechung:\n\nBayObLG, Beschluss vom 14.01.2005, 3Z BR 256/04; FamRZ 2005, 931 (Ls.) :\n\nBestehen konkrete Verdachtsmomente, dass die Tochter einer Betroffenen selbst psychisch krank und als Betreuerin für ihre Mutter aus diesem Grund nicht geeignet ist, ist die Bestellung eines [Berufsbetreuer](berufsbetreuer)s im Wege der [einstweilige Anordnung](einstweilige-anordnung) nach §§ 300 ff. FamFG nicht zu beanstanden, wenn andere geeignete Personen nicht als ehrenamtliche Betreuer zur Verfügung stehen.\n\nKammergericht Berlin, Beschluss vom 27.06.2006, 1 W 36/06; FGPrax 2006, 258 :\n\nDer Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, enthebt das\nVormundschaftsgericht nicht der Prüfung, ob ein geeigneter ehrenamtlicher Betreuer zur\nVerfügung steht (Anschluss an OLG Jena, Beschluss vom 18.09.2000, 6 W 489/00; NJW-RR 2001, 769 = FamRZ 2001, 714 = FGPrax 2000, 239). Steht fest, dass die Bestellung eines zur ehrenamtlichen Führung der Betreuung bereiten\nAngehörigen nicht dem Wohl des Betroffenen dient und kein anderer ehrenamtlicher Betreuer zur Verfügung steht, ist das Vormundschaftsgericht im Rahmen des § 1897 Abs. 4 S. 1 BGB an den Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, gebunden.\n\nKG Berlin, Beschluss vom 28.04.2009, 1 W 129/07 NJW-RR 2009, 1452; Zur Erforderlichkeit eines Berufsbetreuers:\n\nDie Bestellung eines [Berufsbetreuer](berufsbetreuer)s ist nicht gerechtfertigt, wenn eine zur Übernahme der [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nBGH, Beschluss vom 18. Dezember 2013 - XII ZB 460/13\n \nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann auch auf Wunsch des Betroffenen nicht zum Betreuer bestellt werden.\n\nBGH, Beschluss vom 18. November 2015 - XII ZB 106/15:\n \nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann nicht zum Betreuer bestellt werden (im Anschluss an Senatsbeschluss vom 18. Dezember 2013 XII ZB 460/13 FamRZ 2014, 466).\n\nBGH, Beschluss vom 3. Februar 2021 - XII ZB 67/20\n \nZur Auswahl eines Berufsbetreuers anstelle eines Angehörigen und von diesem hilfsweise benannter ehrenamtlicher Personen.\n\nBestellung von Vereinsbetreuern oder des Betreuungsvereins \nBeschäftigte von [Betreuungsverein](betreuungsverein)en können zum [Vereinsbetreuer](vereinsbetreuer) bestellt werden (§ 1816 Abs. 5 BGB in Verbindung mit § 19 Abs. 2 BtOG). \nVereinsbetreuer kann nur sein, wer in einem [wikipedia:de:Arbeitsverhältnis](wikipedia:de:arbeitsverhältnis) zum Betreuungsverein steht. Der Betreuungsverein ist verpflichtet, qualifizierte Mitarbeiter vorzuhalten, diese zu beaufsichtigen, weiterzubilden und gegen Schäden, die diese im Rahmen der Betreuertätigkeit anrichten könnten, zu versichern.\n\nSofern die Betreuung durch eine oder mehrere [wikipedia:de:natürliche Person](wikipedia:de:natürliche-person)en (ehrenamtliche oder berufliche Betreuer) nicht möglich ist, kann auch der Betreuungsverein als Verein zum Betreuer bestellt werden (§ 1818 Abs. 1 BGB). Er erhält seit 1.1.2023 auch eine Vergütung, § 13 VBVG.\n\nRechtsprechung \n\n\t\nBayObLG, Beschluss vom 26.11.1997, , Rpfleger 1998, 199 : Vorrang der Betreuung durch natürliche Person vor Vereinsbetreuung\n\n Zum Betreuer ist grundsätzlich eine natürliche Person zu bestellen. Die Bestellung eines Vereins ist nur zulässig, wenn der Betroffene durch natürliche Personen nicht hinreichend betreut werden kann. \n Der Vorrang der Betreuung durch eine natürliche Person wird nicht durch den Vorschlag des Betroffenen, ihm einen Verein zum Betreuer zu bestellen, beseitigt.\n\nAmtsG Bremen-Blumenthal, Beschluss vom 20.06.2012, 60 XVII S 253/09, FamRZ 2012, 1753:\n\nInteressenkollision bei Betreuung durch Vereinsbetreuer. Sind der Geschäftsführer und sein Stellvertreter eines eine Wohnungseinrichtung/Heim betreibenden sozialen Vereins (e.V.) zugleich Geschäftsführer sowie Stellvertreter eines weiteren sozialen Vereins (e.V.), kommt die Führung einer Betreuung des in der einen Einrichtung lebenden Betroffenen durch Mitarbeiter des anderen sozialen Vereins zur Vermeidung von Interessenkollision als dem Sinn und Zweck des § 1897 III BGB widersprechend nicht in Betracht.\n\nBestellung von Behördenbetreuern oder der Betreuungsbehörde \nBeschäftigte von Betreuungsbehörden können zum [Behördenbetreuer](behördenbetreuer) bestellt werden (§ 1819 Abs. 2 BGB). Behördenbetreuer kann nur sein, wer in einem Dienst- oder [wikipedia:de:Arbeitsvertrag](wikipedia:de:arbeitsvertrag) zu einer [Betreuungsbehörde](betreuungsbehörde) bzw. deren Trägerkörperschaft (meist [wikipedia:de:Kommune](wikipedia:de:kommune)) steht.\n\nSofern die Betreuung durch eine oder mehrere natürliche Personen (ehrenamtliche oder berufliche Betreuer) und durch einen Betreuungsverein nicht möglich ist, kann auch die Betreuungsbehörde selbst zum Betreuer bestellt werden (§ 1818 Abs. 4 BGB). Die Betreuungsbehörde hat somit die Pflicht, die Betreuung zu übernehmen, wenn keine andere Möglichkeit zur Betreuungsübernahme vorhanden ist.\n\nIn diesem Falle hat die [Betreuungsbehörde](betreuungsbehörde) keinen Vergütungsanspruch ( Abs. 3 BGB), lediglich bei nicht mittellosen Betreuten Anspruch auf [Aufwendungsersatz](aufwendungsersatz) (§ 14 VBVG).\n\nRechtsprechung\n\n\t\nLG Hamburg, Beschluss vom 11.02.2020, 309 T 24/20\n \n Die Bestellung der örtlichen Betreuungsbehörde zur Betreuerin ist dann geboten, wenn die Betreuungsbehörde im konkreten Fall keinen im Einzelfall geeigneten und übernahmebreiten Einzelbetreuer und auch keinen Betreuungsverein vorschlagen kann.\n Die Amtsermittlungspflicht des Gerichts nach § 26 FamFG gebietet es in diesem Fall nicht, selbst eigene umfangreiche Ermittlungen zur Suche eines geeigneten Betreuers anzustellen.\n Es ist Aufgabe der Betreuungsbehörde, die notwendigen fachlichen und personellen  Ressourcen für die Bestellung als Betreuerin vorzuhalten. Die Übernahme einer Betreuung kann durch die Behörde jedenfalls nicht durch Verweis auf Überlastung und Personalknappheit verweigert werden.\n Die Behörde hat dem Gericht mitzuteilen, wenn und soweit Anhaltspunkte dafür bestehen, dass der Betreute nunmehr (doch) durch eine natürliche Person oder einen Betreuungsverein hinreichend betreut werden kann.\n\nAG Brandenburg, Beschluss vom 07.03.2024, 85 XVII 33/24\n\nZu den Voraussetzungen der Bestellung der örtlichen Betreuungsbehörde als Betreuer eines Betroffenen durch das Gericht (§ 1816, § 1818 und § 1868 BGB in Verbindung mit § 26 und § 300 FamFG unter Beachtung von § 1 und § 2 BtOG).\n\n Kontroll-/Überwachungsbetreuer \nIst ein [Vorsorgevollmacht](vorsorgevollmacht) bestellt, kann zu dessen Überwachung ein Betreuer mit dem Aufgabenkreis „Wahrnehmung von Rechten ggü. dem Bevollmächtigten“ gem. § 1820 BGB bestellt werden. \n\nDie Bestellung eines [Kontrollbetreuer](kontrollbetreuer)s ist bei Vorliegen einer [wikipedia:de:Generalvollmacht](wikipedia:de:generalvollmacht) des Betroffenen dann erforderlich, wenn konkreter Überwachungsbedarf besteht und der Betroffene seinen Anspruch auf Auskunft und Rechnungslegung gemäß  BGB gegenüber dem Bevollmächtigten auf Grund seiner psychischen Erkrankung nicht mehr selbst wahrnehmen kann. Der Verdacht des Missbrauchs ist nicht erforderlich (BayObLG [wikipedia:de:FamRZ](wikipedia:de:famrz) 1994, 1550; LG München I FamRZ 1998, 923, OLG Köln FamRZ 2000, 909).\n\n Sterilisationsbetreuer\nFür die Einwilligung in eine [Sterilisation](sterilisation) des Betreuten (nach § 1830 BGB muss gem. § 1817 Abs. 2 BGB stets ein [Sterilisationsbetreuer](sterilisationsbetreuer) bestellt werden. Die [Betreuungsbehörde](betreuungsbehörde) und der [Betreuungsverein](betreuungsverein) dürfen nach § 1818 Abs. 5 BGB nicht für diesen Aufgabenkreis bestellt werden.\n\n Bestellung mehrerer Betreuer \nEs ist möglich, dass für einen Betreuten mehrere Betreuer bestellt werden, z.B. für verschiedene [Aufgabenkreis](aufgabenkreis)e (§ 1817 Abs. 1 BGB). Allerdings dürfen seit 01.07.2005 nicht mehrere berufliche Betreuer für einen Betreuten bestellt werden. Möglich ist weiterhin die parallele Bestellung eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) und eines [Berufsbetreuer](berufsbetreuer)s. Außerdem können [Verhinderungsbetreuer](verhinderungsbetreuer) bestellt werden, wenn der Betreuer rechtlich oder tatsächlich (z.B. Urlaub, Krankheit) an der Wahrnehmung seiner Aufgaben verhindert ist (§ 1817 Abs. 4 und 5 BGB).\n\nSiehe zu Details unter [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer).\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n\n Betreuerwechsel \n[Bild:Betreuerwechsel2007.gif](bild:betreuerwechsel2007.gif)\nFür den Betreuten kann es nachteilig sein, wenn sein Betreuer ausgetauscht wird und er sich an eine neue Person gewöhnen muss. Deshalb soll ein Wechsel in der Betreuung nach Möglichkeit vermieden werden. Im Jahre 2004 wurden 36.227 neue Betreuerbestellungen nach Betreuerwechsel vorgenommen (§ 1868 BGB). Dies bedeutet, dass bei rund 3,5 % aller Betreuten ein solcher Wechsel stattfand (Quelle: Bundesministerium der Justiz: Sondererhebung Verfahren nach dem Betreuungsgesetz).\n\nBetreuerwechsel auf Antrag des Betreuers, wenn Unzumutbarkeit vorliegt\nEin Betreuer kann, wenn ihm die Betreuung aufgrund neu eingetretener Umstände nicht mehr zugemutet werden kann, seine [Entlassung des Betreuers](entlassung-des-betreuers) beim [Betreuungsgericht](betreuungsgericht) verlangen (§ 1868 ABs. 4 BGB, § 296 FamFG). \n\nSolche Umstände können z.B. in einer Überforderung mit den Bestimmungen für die [Betreuerpflichten](betreuerpflichten) bestehen. Weiter kann es sein, dass der Betreute den Betreuten ständig belästigt oder bedroht oder von ihm erheblich mehr Zeit an Betreuertätigkeit verlangt, als der Betreuer erbringen kann. Auch ein beruflicher Wechsel beim Betreuer, z.B. in eine weit entfernte Stadt oder erhebliche Belastungen in der familiären Sphäre des Betreuers können eine solche Unzumutbarkeit begründen.\n\n[Betreuerwechsel](betreuerwechsel) bei fehlender Eignung des Betreuers für die Betreuertätigkeit\nEs kommt vor, dass eine als Betreuer ausgewählte Person von Anfang an nicht geeignet war, als Betreuer tätig zu werden. Solche Fehlentscheidungen sollen zwar vermieden werden, insbesondere durch Einbindung der Betreuungsbehörde (§ 12 BtOG [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)), lassen sich aber nicht immer vermeiden. \n\nWer z.B. nicht in der Lage ist, die Interessen des Betreuten gegenüber Dritten wie Behörden, Vermietern oder anderen [wikipedia:de:Vertragspartner](wikipedia:de:vertragspartner)n zu vertreten, ist in der Regel ungeeignet. Das gleiche gilt für Personen, die auch mit Hilfestellung von Vereinen und [Betreuungsbehörde](betreuungsbehörde)n  ihre [Betreuerpflichten](betreuerpflichten) gegenüber dem Betreuten und dem Gericht nicht wahrnehmen können oder sich sogar am Vermögen des Betreuten bereichern ([wikipedia:de:Untreue](wikipedia:de:untreue)).\n\nBisweilen wird die Eignung, die Angelegenheiten für den Betreuten zu besorgen, auch später beeinträchtigt, z.B. durch schwere Erkrankung des Betreuers.\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nRechtsprechung:\n\nOLG Köln, Beschluss vom 30.06.2006, 16 Wx 102/06 , FamRZ 2007, 765 (Ls.):\n\nEine rechtskräftige Verurteilung des Betreuers wegen Betrugs, der überhöhte Abrechnungen seiner Leistungen in einer Vielzahl von Fällen und über einen langen Zeitraum hinweg zugrunde liegen, begründet ernsthafte Zweifel an der Zuverlässigkeit dieses Betreuers und können – insbesondere wenn er mit der [Vermögenssorge](vermögenssorge) betraut ist - seine Entlassung rechtfertigen.\n\nWechsel zu ehrenamtlicher Betreuung\nSoweit bisher ein [Berufsbetreuer](berufsbetreuer) bestellt ist (§ 1816 Abs. 5 BGB), soll dieser entlassen werden wenn der Betreute durch eine oder mehrere andere Personen außerhalb einer Berufsausübung betreut werden kann (§ 1868 Abs. 1 BGB). Dies betrifft Situationen, in denen die Betreuung nicht mehr die Fachkenntnis des Berufsbetreuers erfordert.\n\nOLG Hamm, Beschluss vom 17.04.2008, 15 W 415/07; FamRZ 2008, 2309 = FGPrax 2008, 246\n\n Die Entlassung eines [Berufsbetreuer](berufsbetreuer)s auf der Grundlage des  Abs. 1 S. 3 BGB entspricht nur dann dem Zweck der gesetzlichen Vorschrift, wenn eine [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) langfristig gesichert erscheint.\n Anhaltspunkte dafür, dass nur eine kurzfristige Umstellung auf eine ehrenamtliche Betreuung und eine alsbaldige Rückkehr zu einer berufsmäßigen Betreuungsführung beabsichtigt ist, muss das Gericht im Rahmen der Amtsermittlungspflicht (§ 26 FamFG) nachgehen.\n\nBetreuerwechsel nach dem [Tod des Betreuers](tod-des-betreuers)\nNach dem [wikipedia:de:Tod](wikipedia:de:tod) des Betreuers ist ebenfalls ein neuer Betreuer zu bestellen. Der [wikipedia:de:Erbe](wikipedia:de:erbe) des Betreuers sollte dessen Tod beim [Betreuungsgericht](betreuungsgericht) melden.\n\nVideos und Podcasts\nPodcast - Betroyt.de: \"Die Entscheidung über die Auswahl des Betreuers\nPodcast - Betroyt.de: \"Wie Betreuer und Betroffene zueinander finden\n\nSiehe auch\n[Betreuungsgesetz](betreuungsgesetz), [Anzeigepflicht](anzeigepflicht), [Bankvollmacht](bankvollmacht), [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung), [Betreuervorschlag](betreuervorschlag), [Verlängerung der Betreuung](verlängerung-der-betreuung), [Betreuerwechsel](betreuerwechsel), [Grundrechte](grundrechte), [digitale Barrierefreiheit](digitale-barrierefreiheit), [Personalausweis](personalausweis)\n\nLiteratur\nBücher im Reguvis-Verlag\n\nDodegge u.a.: Systematischer Praxiskommentar Betreuungsrecht, Neuauflage 2023\n\nZeitschriftenbeiträge\nAllgeier: Angehörige und rechtliche Betreuer; BtPrax 2022, 90\nBienwald: Zur Frage der Beurteilungskriterien für die Eignung eines Kindes des Betroffenen als Betreuer; FamRZ 2004, 1776\nders.: Eine vergessene Regelung zur Eignung einer Person als rechtlicher Betreuer; Rechtspfleger-Stud 2016, 93\nBürkel: \"Die haben mir gesagt, dass ich jemand anderen wählen kann\"; BtPrax 2020, 127\nCrefeld/Fischbach/Wittek: Auswahl eines geeigneten Betreuers.Welche Kriterien legen Behörden und Gericht zu Grunde? In: Zander, Karl-Heinz (Hrsg.): Rechtsfürsorge im Sozialstaat. Was ist die Aufgabe der Betreuung? Bochum 2005, 161\nDodegge: Die Auswahl und Kontrolle des Betreuers; FPR 2004, 664\nFesel: Die Eignung von Betreuern; BtPrax 1996, 57\nKleinz: Organisierte Einzelbetreuungen - ein Modell mit Zukunft? BtPrax 1993, 113\nLindemann: Die Bedeutung der Ehrenamtlichkeit in der Umsetzung des Betreuungsrechtes; DAVorm 1996, 159\nLoer/Langholf: Eignung und Auswahl der Betreuer; Betrifft:Betreuung Nr. 9, S. 39 (PDF)\nMlosch: Eignung und Auswahl - Was sind die Regeln nach der Reform; BtPrax 2023, 89\nReh: Die Auswahl und Typisierung des Betreuers im Lichte des zum 1.1.2023 in Kraft tretenden Gesetzes zur Reform des Vormundschafts- und Betreuungsrechts; FamRZ 2022, 673\nSchneider: Reform des Betreuungsrechts - die Bestellung des Betreuers; BtPrax 2021, 9\nSeichter: Überlegungen zum vermehrten Einsatz ehrenamtlicher Betreuer, BtPrax 2008, 157 \nWesche: Auswahl des Vormunds oder Pflegers; Rpfleger 1988, 45\n\n Weblinks \nBGT-Präsentation Betreuerbestellung - was ist neu (2023; Sabine Norman.Scherer)\nBGT-Präsentation Betreuerbestellung Herausforderung bei Behörden und Vereinen (Holger Marx)\nEmpfehlungen zur Betreuerauswahl (BAGüs, PDF) Empfehlungen zur Betreuerauswahl (BAGüS, PDF)]\nRechtstipp: Anhörung der vorgeschlagenen Person vor Ihrer Ablehnung durch den Betreuungsrichter\nRechtstipp: Kein Ermessen des Richters bei der Betreuerauswahl\n\n´\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Der Text des Artikels wurde an die Rechtslage ab 1.1.2023 angepasst. Im Artikel sind ausklappbare Textteile enthalten\n\nBestellung eines Betreuers\n\nLiegen die Betreuungsvoraussetzungen vor, können zum rechtlichen Betreuer ehrenamtliche Privatpersonen, Vereinsbetreuer (die bei einem Betreuungsverein beschäftigt sind), Behördenbetreuer (bei einer für Betreuungen zuständigen Behörde tätige Mitarbeiter), Berufsbetreuer, ein Betreuungsverein selbst oder die zuständige Behörde bestellt werden. Sonstige juristische Personen (andere Vereine, GmbH usw.) können nicht zum Betreuer bestellt werden. Für die Betreuerbestellung ist das Betreuungsgericht zuständig.\nright\nthumb|300px|right|Anteile bei neuen Betreuungen",
      "tags": [
        "können",
        "betreuer",
        "betreuungsverein",
        "betreuungen",
        "behörde"
      ]
    },
    {
      "titel": "Rangfolge der Betreuerauswahl",
      "inhalt": "Achtung: seit 1.1.2023 steht die Auswahl in § 1816 BGB und ergänzend in § 1818 BGB.\n\nBei der Auswahl des Betreuers im Betreuungsverfahren hat das Gericht folgende Rangfolge einzuhalten:\n\nWunsch des Betroffenen\nEhegatte, Lebenspartner, Eltern oder Kinder\nweitere Verwandte oder Bekannte\nandere ehrenamtliche Betreuer\nVereinsbetreuer,  oder Berufsbetreuer\nBehördenbetreuer\nBetreuungsverein \nBetreuungsbehörde\n\nNur triftige Gründe rechtfertigen eine Abweichung. Vom Vorschlag des Betroffenen darf das Betreuungsgericht nur abweichen, wenn dieser dem Wohl des Betreuten zuwiderläuft. In Form einer Betreuungsverfügung kann bereits ein Vorschlag für den Fall gemacht werden, dass die Betreuerbestellung unerwartet zu erfolgen hat. Dadurch kann ein eventueller Familienkonflikt verhindert werden. Die Betreuungsbehörde unterbreitet oft auf Wunsch des Gerichtes einen konkreten Betreuervorschlag, vgl.   BtOG.\n\nIn der Praxis wird auch die obige Reihenfolge eingehalten, so dass in den meisten Fällen die Betroffenen von nahen Angehörigen betreut werden.",
      "tags": [
        "betroffenen",
        "auswahl",
        "wunsch",
        "betreuungsbehörde",
        "vorschlag"
      ]
    },
    {
      "titel": "Geeignetheit von Betreuern",
      "inhalt": "Wer zum Betreuer bestellt werden soll, muss in zweifacher Hinsicht dazu geeignet sein (§ 1816 Abs. 1 BGB),\nnämlich fachlich und persönlich. Fachlich geeignet ist der Betreuer, wenn er den ihm zugewiesenen Aufgabenkreis zweckentsprechend besorgen kann. Siehe auch unter Ausbildung.\n\nPersönlich ist zum Betreuer geeignet, wer die Gewähr bietet, dass er den Betroffenen „im erforderlichen Umfang” auch „persönlich” betreuen kann. Der Betroffene soll nicht zur anonym verwalteten „Nummer” werden, wie es unter dem alten Recht vor 1992 zum Teil der Fall war. Es besteht hier ein enger Zusammenhang mit der in § 1821 BGB geregelten Besprechungspflicht. Die Eignung zur persönlichen Betreuung kann insbesondere bei Überlastung oder sehr weiter räumlicher Entfernung zum Wohnort des Betreuten fehlen.\n\nSeit 2023 sind auch bei ehrenamtlichen Betreuern ein Führungszeugnis und eine Auskunft aus dem Schuldnerverzeichnis (ggü der Betreuungsbehörde vorzulegen,  BtOG.\n\nBGH, Beschluss vom 8. November 2017 - XII ZB 90/17:\n \nDie Beurteilung, ob eine bestimmte Person als Betreuer eines konkreten Betroffenen geeignet ist, erfordert die Prognose, ob der potentielle Betreuer voraussichtlich die sich aus der Betreuungsführung und den damit verbundenen Pflichten im Sinne des § 1901 BGB (jetzt § 1821 BGB) folgenden Anforderungen erfüllen kann (im Anschluss an Senatsbeschluss vom 30. September 2015 XII ZB 53/15 FamRZ 2015, 2165).\n\nBGH, Beschluss vom 26. Juni 2019 - XII ZB 373/18:\n\nZum Umfang der gerichtlichen Amtsaufklärungspflicht betreffend die Auswahl eines Betreuers.\n \nBGH, Beschluss vom 3. Februar 2021 - XII ZB 181/20:\n\nEin Betreuer ist nur dann geeignet im Sinne des § 1897 Abs. 1 BGB (jetzt § 1816 BGB), wenn er neben der fachlichen Qualifikation auch in persönlicher Hinsicht zur Führung der Betreuung geeignet ist.\n\nBGH, Beschluss vom 04.05.2022 - XII ZB 118/21\n  \nDer Wille oder Wunsch des Betroffenen kann bei der Betreuerauswahl nur dann unberücksichtigt bleiben, wenn die Bestellung der vorgeschlagenen Person seinem Wohl zuwiderläuft. Dies setzt voraus, dass sich aufgrund einer umfassenden Abwägung aller relevanten Umstände Gründe von erheblichem Gewicht ergeben, die gegen die Bestellung der vorgeschlagenen Person sprechen. Es muss die konkrete Gefahr bestehen, dass der Vorgeschlagene die Betreuung des Betroffenen nicht zu dessen Wohl führen kann oder will (im Anschluss an Senatsbeschluss vom 18. August 2021 - XII ZB 151/20, FamRZ 2021, 1822).\n\nBGH Beschluss v. 28.2.2024 – XII ZB 213/23: Zur Ablehnung eines Betreuervorschlages\n\nEine vom Betroffenen vorgeschlagene Person darf bei der Betreuerauswahl nur dann mangels Eignung unberücksichtigt bleiben, wenn sich aufgrund einer umfassenden Abwägung aller relevanten Umstände hinsichtlich sämtlicher Aufgabenbereiche der Betreuung die konkrete Gefahr ergibt, dass der Vorgeschlagene nicht gewillt oder in der Lage ist, die Betreuung zum Wohl der betroffenen Person zu führen (im Anschluss an Senatsbeschluss BGH v. 4.5.2022 – XII ZB 118/21, FamRZ 2022, 1559).</div>",
      "tags": [
        "betreuer",
        "geeignet",
        "kann",
        "betroffenen",
        "betreuung"
      ]
    },
    {
      "titel": "Bestellung von Betreuern",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Wünsche des Betreuten bei der Betreuerauswahl",
      "inhalt": "Das Gericht hat den Betreuer zu bestellen, den der Betroffene vorschlägt, solange keine gewichtigen Gründe dagegen sprechen. Es ist nicht zulässig, einen vom Betreuten vorgeschlagenen Betreuer abzulehnen, weil ein geeigneterer Betreuer von Dritten, etwa durch die Betreuungsbehörde vorgeschlagen wird. Wünsche der betroffenen Person bezüglich der Person des Betreuers sind grundsätzlich vom Gericht zu beachten, gleichgültig ob der Betroffene  geschäftsfähig ist oder nicht (BayObLG, EZFamR 1996, 258; OLG Düsseldorf, FamRZ 1996, 1373). Siehe auch unter Betreuungsverfügung.\n\nDas Auswahlermessen des Betreuungsrichters ist stark eingeengt, wenn der Betroffene eine bestimmte Person als Betreuer vorschlägt. Diesem Vorschlag muss der Richter entsprechen, wenn es dem Wohl des Volljährigen nicht zuwiderläuft (§ 1816 Abs. 2 BGB) und der Vorgeschlagene nicht zu dem unter aa) behandelten Personenkreis des § 1816 Abs. 6 BGB (Heimmitarbeiter und ambulant Pflegende als Betreuer gehört (vgl. BayObLGZ 1996, 250). \n\nDas Vorschlagsrecht des Betroffenen bezieht sich nur auf natürliche Personen. Der Wunsch einen Verein zu bestellen, ist nicht verbindlich, er kann den Vorrang der Betreuung durch eine natürliche Person nicht beseitigen (BayObLG FamRZ 1999, 52). Dieser Nachrang ist in § 1818 Abs. 1 BGB nun eingeschränkt. Der Vorschlag einer natürlichen Person durch den Betroffenen begründet den grundsätzlichen Vorrang des Vorgeschlagenen vor allen anderen als Betreuer in Betracht kommenden Personen (BayObLGZ 1996, 136), auch vor dem möglicherweise am besten Geeigneten (BayObLG BtPrax 2001, 218 LS) und/oder dem ebenfalls als geeignet erscheinenden Vater.\n\nDie Rechtswirksamkeit des Vorschlags hängt weder von der Wahrung einer bestimmten Form ab noch setzt sie Geschäftsfähigkeit oder einen besonderen Grad von Einsichtsfähigkeit voraus (BayObLG FamRZ 1999, 53). Es genügt, wenn der Betroffene seinen Wunsch mit natürlichem Willen ernsthaft geäußert hat (vgl. BayObLG FGPrax 2002, 117). Auch früher geäußerte Wünsche, z.B. in einer Betreuungsverfügung, sollen erfüllt werden, es sei denn, die betroffene Person hält erkennbar nicht mehr an ihnen fest (BayObLG BtPrax 2000, 260).\nright\n\nRechtsprechung: \nBeschluss des BayObLG, 3. Zivilsenat, 3Z BR 54/93, BtPrax 1993, 171: Betreuervorschlag durch den Betreuten:\n\n Der Grundgedanke von  Abs. 4 BGB ist auch im Rahmen von § 1908b BGB, § 296 FamFG (Betreuerwechsel) zu beachten.\n Der Wunsch des Betreuten auf Bestellung eines neuen Betreuers ist unabhängig von der Geschäftsfähigkeit des Betreuten zu berücksichtigen.”\n\nBayObLG, Beschluss vom 14.06.1996, 3Z BR 125/96; FamRZ 1996, 1374 = NJW-RR 1997, 71 = Rpfleger 1997, 19: Vorschlag des Betroffenen zur Betreuerauswahl:\n\n Der Vorschlag des Betroffenen, eine bestimmte Person zu seinem Betreuer zu bestellen, begründet unabhängig von der Geschäftsfähigkeit des Betroffenen einen Vorrang dieser Person vor allen anderen in Betracht kommenden Personen. Dem Vorschlag ist vom Gericht grundsätzlich zu entsprechen. \n Die Frage, ob diese Bindung an den Vorschlag entfällt, weil die Bestellung des Vorgeschlagenen dem Wohl des Betroffenen zuwiderläuft, erfordert eine umfassende Abwägung aller Umstände. Nur wenn das Ergebnis der Abwägung deutlich gegen die Bestellung des Vorgeschlagenen spricht, darf eine andere Person zum Betreuer bestellt werden. \n\nBayObLG, Beschluss vom 26.03.1998, 4Z BR 33/98 : ernsthafter Vorschlag des Betroffenen zur Betreuerauswahl und Vorhandensein noch geeigneterer Personen\n  \nGegenüber dem ernsthaft geäußerten Vorschlag des Betroffenen, eine hierzu geeignete Person zum Betreuer zu bestellen, begründet allein die Tatsache, daß noch geeignetere Personen in Betracht kommen, grundsätzlich nicht die Annahme, die Bestellung der vorgeschlagenen Person laufe dem Wohl des Betroffenen zuwider.\n\nDem Wohl des Volljährigen zuwider im Sinn von  Abs. 4 Satz 1 BGB a.F. läuft der Vorschlag des Betroffenen, wenn zwischen Betroffenem und Betreuer schwerwiegende Interessenkonflikte zu befürchten sind, durch die das Wohl des Betroffenen erheblich gefährdet wird (BayObLG Report 1996, 28). Um dem Willen des Betroffenen ausreichend Geltung zu verschaffen, setzt die Nichtberücksichtigung seines Vorschlags voraus, dass das Ergebnis der vorzunehmenden umfassenden Abwägung aller Umstände (BayObLGZ 1996, 136) deutlich gegen die vorgeschlagene Person spricht (BayObLG BtPrax 2002, 36/37). \n\nHierfür genügt allein der Umstand, dass der Vorgeschlagene erbberechtigt ist, nicht (BayObLG FamRZ 1996, 1373/1374; OLG Düsseldorf FGPrax 1996, 184), auch nicht die Gefahr von geringeren Interessenkonflikten, wie sie sich bei verwandtschaftlichen oder persönlichen Beziehungen kaum völlig ausschließen lassen (KG FamRZ 1995, 1442/1443), ebenso wenig die allgemeine Befürchtung nachteiligen Handelns (BayObLG FGPrax 2002, 117/118 = FamRZ 2002, 1145). Zu erwägen ist gegebenenfalls auch, ob die vorgeschlagene Person nicht wenigstens für einen Teil der Aufgabenkreise als Betreuer des Betroffenen bestellt werden kann (BayObLG BtPrax 2000, 260).\n\nNicht so stark eingeschränkt wie durch einen positiven Vorschlag des Betroffenen ist das Auswahlermessen des Gerichts durch die Ablehnung einer Person als Betreuer durch den Betroffenen. Das Gericht soll gemäß § 1897 Abs. 4 Satz 2 BGB a.F. hierauf Rücksicht nehmen. Auch insoweit gilt der Willensvorrang des Betreuten. Von den Fällen abgesehen, dass der Betroffene jede Person als Betreuer ablehnt, wird seine Ablehnung regelmäßig zu beachten sein.\n\nBayObLG, Beschluss vom 26.11.1997, 3Z BR 422/97, Rpfleger 1998, 199': Vorrang der Betreuung durch natürliche Person vor Vereinsbetreuung:\n\nZum Betreuer ist grundsätzlich eine natürliche Person zu bestellen. Die Bestellung eines Vereins ist nur zulässig, wenn der Betroffene durch natürliche Personen nicht hinreichend betreut werden kann. Der Vorrang der Betreuung durch eine natürliche Person wird nicht durch den Vorschlag des Betroffenen, ihm einen Verein zum Betreuer zu bestellen, beseitigt.\n\nKG, Beschluss vom 27.06.2006, 1 W 36/06, FamRZ 2007, 81 (Ls.)= FGPrax 2006, 258: Bestellung eines vom Betroffenen gewünschten Berufsbetreuers bei Ablehnung des einzig möglichen ehrenamtlichen Betreuers möglich:\n\nDer negative Betreuervorschlag eines Betroffenen hat nicht die gleiche Bindungswirkung für das Gericht wie ein positiv geäußerter Vorschlag. Dem Gericht kommt deshalb bei einem nur negativen Betreuervorschlag hinsichtlich der Person des Betreuers ein Auswahlermessen zu. Dieses ist, wie bei anderen betreuungsrechtlichen Entscheidungen auch, in erster Linie gemäß   Abs. 3 BGB am Willen und Wohl des Betroffenen auszurichten. Innerhalb eines bestimmten und im Einzelfall möglichen Betreuertyps ist der Wunsch des Betroffenen gemäß   Abs. 4 Satz 1 BGB maßgeblich, weil insoweit die gesetzliche Rangfolge nicht beeinflusst wird.\n\nOLG Frankfurt am Main, Beschluss vom 13.02.2006, 20 W 379/05, FamRZ 2006, 1629 (Ls.):\n\nBei Verlängerung der Betreuung (§ 295 FamFG) sind hinsichtlich der Auswahl des Betreuers die gleichen Maßstäbe anzusetzen, wie bei der erstmaligen Betreuerbestellung. Dem Vorschlag des Betreuten ist daher auch im Rahmen des Verlängerungsverfahrens Rechnung zu tragen. Auf die Frage, ob die Weiterführung der Betreuung durch den bisherigen Betreuer zumutbar ist oder wichtige Gründe seine Entlassung rechtfertigen könnten, kommt es daher nicht an.\n\n BayObLG, Beschluss vom 20.02.2004, 3Z BR 33/04, FamRZ 2004, 1600:\n\nDem negativen Wunsch des Betroffenen kommt als Auswahlkriterium für die Bestellung des Betreuers nur ein geringeres Gewicht zu. Im Verhältnis zum Verwandtenvorzug ist dabei letztlich das objektive Wohl des Betroffenen ausschlaggebend. Wenn die bestellte Betreuerin die Betreuung aber nicht berufsmäßig führt, kann der Wunsch des Betroffenen schon ausreichen, den Verwandtenvorzug zurücktreten zu lassen. \n\n BayObLG, Beschluss vom 20.02.2004, 3Z BR 258/03, :\n\nWird ein vorläufig bestellter Betreuer später in seinem Amt endgültig bestätigt, so ist, wenn ein Verwandter selbst als Betreuer bestellt werden möchte, zwischen Anfechtung der Bestellung und Antrag auf Entlassung abzugrenzen. Ist der Verwandte am Verfahren bisher nicht beteiligt gewesen, kann nicht davon ausgegangen werden, dass er mit dem vorläufig bestellten Betreuer einverstanden war, so dass von einer Anfechtung auszugehen ist.\n\nKammergericht Berlin, Beschluss vom 01.06.2010, W 36/10:\n\nLehnt der Betroffene die Bestellung einer bestimmten Person zum Betreuer ab, sind die dafür maßgeblichen Gründe des Betroffenen durch die Tatgerichte zu ermitteln.\n\nBGH, Beschluss vom 15.09.2010 - XII ZB 166/10, BtPrax 2010, 276 = FamRZ 2010, 1897 = FGPrax 2010, 288 = NJW 2010, 3777:\n\n Ist im Zusammenhang mit der Entscheidung über die Verlängerung einer bereits bestehenden Betreuung über einen Betreuerwechsel zu befinden, richtet sich die Auswahl der Person des Betreuers nicht nach § 1908 b Abs. 3 BGB, sondern nach der für die Neubestellung eines Betreuers maßgeblichen Vorschrift des § 1897 BGB.\n Eine von dem volljährigen Betreuten als Betreuer vorgeschlagene Person kann deshalb nur dann abgelehnt werden, wenn deren Bestellung dem Wohl des Volljährigen zuwiderlaufen würde, § 1897 Abs. 4 Satz 1 BGB.\n Im Verfahren über die Verlängerung einer bestehenden Betreuung nach § 295 FamFG ist gegen die Beschwerdeentscheidung die zulassungsfreie Rechtsbeschwerde gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG statthaft. Dies gilt auch, wenn sich der Betroffene nicht gegen die Verlängerung der Betreuung, sondern nur gegen die Auswahl des Betreuers wendet.\n\nBGH, Beschluss vom 10.11.2010, XII ZB 355/10, MDR 2011, 44 = FGPrax 2011, 22 = NJW-RR 2011, 289 = FamRZ 2011, 100:\n\nDer Wille des Betreuten bei der Auswahl des Betreuers kann dann unberücksichtigt bleiben,\nwenn die Bestellung der vorgeschlagenen Person dem Wohl des Betreuten zuwiderläuft. Nach\nAbwägung aller relevanten Umstände müssen sich Gründe von erheblichem Gewicht ergeben,\ndie gegen die Bestellung der vorgeschlagenen Person sprechen.\n\nBGH, Beschluss vom 27.07.2011, XII ZB 118/11, BeckRS 2011, 20615 = MDR 2011, 1039 = FamRZ 2011, 1577 = BtPrax 2011, 208 = RdLH 2011, 141:\n\nBei der Auswahl des Betreuers sind gemäß § 1897 Abs. 4 BGB auch die Wünsche eines Geschäftsunfähigen zu berücksichtigen, sofern dieser seinen Willen oder Wunsch kundtut, eine bestimmte Person solle sein Betreuer werden. Dabei kommt es maßgeblich auf die Wünsche des Betroffenen im Zeitpunkt der Betreuerbestellung an; das gilt auch für Vorschläge, bestimmte Personen nicht zu bestellen (im Anschluss an Senatsbeschluss vom 16.03.2011 - XII ZB 601/10 - FamRZ 2011, 880 Rn. 21).\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 220/14:\n\nWendet sich der Betroffene nach der Anordnung der Betreuung noch innerhalb der Beschwerdefrist allein gegen die Betreuerauswahl, so ist dieses Anliegen als Beschwerde gegen den Ausgangsbeschluss auszulegen und nicht als Antrag nach § 1908 b Abs. 3 BGB zu behandeln.\n\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines Berufsbetreuers wünscht, dessen Vergütung er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 26. April 2017 - XII ZB 100/17:\n \nVerbindet der Betroffene seine Beschwerde gegen die Betreuerbestellung mit der Erklärung, dass er sich ausschließlich eine Zusammenarbeit mit einem bestimmten, nicht jedoch mit einem anderen Betreuer vorstellen könne, ist die Beschwerde nicht wirksam auf die Betreuerauswahl beschränkt (Fortführung von Senatsbeschluss vom 3. Februar 2016 XII ZB 493/15 FamRZ 2016, 626).\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 521/17\n \nZu den Anforderungen und zur Bindungswirkung eines Betreuervorschlags des Betroffenen (im Anschluss an Senatsbeschlüsse vom 14. März 2018 - XII ZB 589/17 - juris und vom 19. Juli 2017 - XII ZB 57/17 - FamRZ 2017, 1612).\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 553/17\n \nZu den Voraussetzungen, unter denen nach § 1897 Abs. 4 Satz 1 BGB bei der Auswahl eines Betreuers vom Vorschlag des volljährigen Betreuten abgewichen werden darf (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 - XII ZB 222/17 - FamRZ 2018, 55).\n\nBGH, Beschluss vom 17. März 2021 - XII ZB 289/20\n \nZu den Voraussetzungen, unter denen nach § 1897 Abs. 4 Satz 1 BGB bei der Auswahl eines Betreuers vom Vorschlag des volljährigen Betreuten abgewichen werden darf (im Anschluss an Senatsbeschluss vom 9. Mai 2018 - XII ZB 553/17 - FamRZ 2018, 1192).\n\nBGH, Beschluss vom 30. Juni 2021 - XII ZB 133/21\n \nLehnt der Betroffene eine Person als Betreuer ab, so ist das Gericht hieran - anders als bei einem positiven Betreuervorschlag des Betroffenen - zwar nicht gebunden. Um eine gute und vertrauensvolle Zusammenarbeit zwischen dem Betroffenen und seinem Betreuer zu gewährleisten, hat das Gericht jedoch den Wunsch des Betroffenen bei seiner Auswahlentscheidung zu berücksichtigen.\n\nBGH, Beschluss vom 10. Januar 2024 - XII ZB 217/23\n \n Die Einrichtung oder Erweiterung der Betreuung mit einem anderen als dem gewünschten Betreuer widerspricht dem Willen des Betroffenen, wenn dieser sein Einverständnis mit der Einrichtung oder Erweiterung der Betreuung mit der Bestellung der von ihm gewünschten Person verknüpft (im Anschluss an Senatsbeschluss vom 21. Juni 2017 - XII ZB 237/17 - FamRZ 2017, 1612).\n Beruht die Entscheidung des Betroffenen gegen die Bestellung eines anderen als des von ihm gewünschten Betreuers auf einer freien Willensbildung, muss diese Entscheidung auch dann respektiert werden, wenn die Fortführung der bestehenden Betreuung für den Betroffenen objektiv vorteilhaft wäre. In einem solchen Fall ist trotz der Betreuungsbedürftigkeit des Betroffenen und fortbestehendem Betreuungsbedarf die Einrichtung oder Erweiterung der Betreuung ausgeschlossen (im Anschluss an Senatsbeschluss vom 21. Juni 2017 - XII ZB 237/17 - FamRZ 2017, 1612).\n\nBGH, Beschluss vom 6. November 2024 - XII ZB 176/24\n \nEine vom Betroffenen vorgeschlagene Person darf bei der Betreuerauswahl nur dann unberücksichtigt bleiben, wenn sich nach umfassender Abwägung aller relevanten Umstände Gründe von ganz erheblichem Gewicht ergeben, die auf einen Eignungsmangel im Sinne von § 1816 Abs. 2 Satz 1 BGB schließen lassen (im Anschluss an Senatsbeschluss vom 20. Dezember 2023 - XII ZB 514/21 - FamRZ 2024, 643).\n Zum Umfang der Amtsermittlungspflicht nach § 26 FamFG in Fällen, in denen statt eines vom Betroffenen vorgeschlagenen Angehörigen eine andere Person zum Betreuer bestellt wird (in Abgrenzung zum Senatsbeschluss vom 1. März 2023 - XII ZB 285/22 - FamRZ 2023, 1062).",
      "tags": [
        "betroffenen",
        "person",
        "betreuer",
        "famrz",
        "beschluss"
      ]
    },
    {
      "titel": "Nahe soziale Bindungen",
      "inhalt": "Hat der Betroffene keinen Betreuervorschlag gemacht oder kann der Vorgeschlagene aus den o.g. Gründen, oder weil er sich selbst weigert, nicht bestellt werden, so muss das Gericht weiter prüfen, ob jemand aus dem unmittelbaren verwandtschaftlichen und sozialen Umfeld des Betroffenen zum Betreuer bestellt werden kann. Hierbei kann das Gericht  BtOG die Betreuungsbehörde auffordern, entsprechende Ermittlungen anzustellen.",
      "tags": [
        "kann",
        "bestellt",
        "gericht",
        "betroffene",
        "keinen"
      ]
    },
    {
      "titel": "Bestellung von Familienangehörigen",
      "inhalt": "Bei der Suche nach einem Betreuer im konkreten Einzelfall wird erfahrungsgemäß zunächst im Verwandtenkreis des Betroffenen gesucht werden, zumal dort eher als bei der Bevölkerung im allgemeinen mit einer sozialen Selbstverpflichtung gegenüber dem Betroffenen gerechnet wird. Außerdem bestimmt § 1816 Abs. 3 BGB, dass, schlägt der Betroffene keinen geeigneten Betreuer vor, bei der Auswahl auf verwandtschaftliche und persönliche Bindungen Rücksicht zu nehmen ist.\n\nDennoch ist es fraglich, ob Verwandte generell gegenüber anderen gleich geeigneten Personen vorgezogen werden sollten; so sollte das Gericht bei seiner Auswahl stets das soziale Umfeld des Betroffenen mit einbeziehen; sind Verstrickungen zwischen Betroffenen und potentiellem Betreuer vorhanden, die sich durch die Anordnung der Betreuung verstärken könnten?\n\nZ.B. kann bei geistig Behinderten die wünschenswerte Verselbständigung verzögert oder verhindert werden, wenn ein überbehütender Elternteil zum Betreuer bestellt wird. Wie ist das Eigeninteresse eines verwandten Betreuers an der Erhaltung des Vermögens des Betreuten und evtl. späteren Erbes einzuschätzen? Kann hierdurch der vom Gesetzgeber ausgesprochene Gedanke des § 1821 BGB (Lebensgestaltung nach eigenen Wünschen) beeinträchtigt werden? Diese möglichen Interessenskonflikte werden auch in § 1816 Abs. 6 BGB erwähnt und sind mit möglichen Vorteilen (der Betreuer ist der betreuten Person bekannt; es ist keine Eingewöhnung nötig) abzuwägen.\n\nInteressenkonflikte müssen aber stets konkret feststellbar sein, eine lediglich abstrakte Gefahr rechtfertigt es nicht, eine vom Betreuten gewünschte Person als Betreuer abzulehnen (KG Berlin, BtPrax 95, 107; OLG Düsseldorf, BtPtrax 95, 110). Abstrakte Gefahren, wie die Erbberechtigung, schließen die Betreuerbestellung nicht aus (BayObLG NJWE-FER 2000, 259/260). Diese Gefahr betrifft auch nur Konflikte zwischen Betreuer und Betreutem, nicht solche zum zuständigen Richter (BayObLG FamRZ 1994, 531).\nright\n\n\t\nRechtsprechung: \n\nBayObLG, Beschluss vom 03.12.1997, 3Z BR 364/97 : zur Auswahl und Überwachung eines der in § 1908i Abs. 2 S. 2 BGB genannten Angehörigen\n\nDer Tatrichter hat bei der Auswahl eines der in § 1908i Abs. 2 S. 2 BGB (jetzt § 1859 BGB) genannten Angehörigen des Betroffenen als Betreuer auch zu prüfen, ob etwaigen Gefahren für das Wohl des Betroffenen durch Mittel der Aufsicht oder Ausübung des Weisungsrechts begegnet werden kann. Hierzu kommt insbesondere die Aufhebung der Befreiung von der Rechnungslegungspflicht in Betracht.\n\nBayObLG, Beschluss vom 13.10.1999, 3Z BR 289/99, FamRZ 2000, 1183:\n\nEin Verwandter des Betreuten darf dann nicht zum Betreuer bestellt werden, wenn der Verdacht besteht, dass er den Betreuten als Pflichtteilsberechtigten benachteiligen wird. Eine solche Situation könnte etwa bestehen, wenn Betreuer und Betreuter Geschwister sind und der Betreuer als Alleinerbe der Eltern eingesetzt ist.\n\nBayObLG, Beschluss vom 03.05.2004, 3Z BR 31/04 :\n\nKein Anspruch der Mutter eines Wachkoma-Patienten auf Bestellung als Betreuerin.\n\t\nDie Bestellung eines Betreuers erfolgt ausschließlich zum Wohle des Betroffenen. Streiten sich die Elternteile über das Sorgerecht und die Betreuung ihres Kindes, so ist die Bestellung weiterer Betreuer erforderlich. \n\nOLG Zweibrücken, Beschluss vom 24.06.2004, 3 W 100/04, FamRZ 2005, 832 = FGPrax 2004, 286\n\nZur Frage der Eignung der Tochter als Vermögensbetreuerin, wenn diese aus einem notariellen Grundstücksübertragungsvertrag zur Wartung und Pflege der Mutter verpflichtet ist, den Lohn für die hierfür eingestellte Pflegekraft dem Vermögen der\nMutter entnimmt und darüber hinaus die Überweisung größerer Geldbeträge von dem Konto der Mutter an sich und ihre Schwester veranlasst hat.\n\nOLG Schleswig, Beschluss vom 14.04.2005, 2 W 49/05; FamRZ 2005, 1860 (Ls.) = FGPrax 2005, 262 :\n\nBei der Auswahl eines Betreuers ist ein zu befürchtender Interessenkonflikt an Hand konkreter Tatsachen festzustellen und muss derart schwerwiegend sein, dass das Wohl des Betreuten ernsthaft gefährdet wäre. Spannungen zwischen dem auszuwählenden Betreuer und seinen Geschwistern sind nur erheblich, wenn durch konkrete Tatsachen festgestellt werden kann, dass hierdurch das Wohl des betreuten Elternteils ernsthaft gefährdet wäre.\n\nOLG Frankfurt am Main, Beschluss vom 13.02.2006, 20 W 484/05; FamRZ 2006, 1874 :\n\nBei Verlängerung der Betreuung sind hinsichtlich der Auswahl des Betreuers die gleichen Maßstäbe anzusetzen, wie bei der erstmaligen Betreuerbestellung. Der Vorrang verwandtschaftlicher Beziehungen ist auch bei der Betreuerauswahl im Rahmen des Verlängerungsverfahrens zu berücksichtigen.\n\nOLG Frankfurt am Main, Beschluss vom 08.06.2006, 20 W 52/06,  BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007. 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074:\n\nDie ablehnende Haltung eines Angehörigen zu lebensverlängernden Maßnahmen (hier: Legen einer Magensonde) führt nicht notwendig zur Ungeeignetheit als Betreuer.\n\nOLG München, Beschluss vom 25.01.2007, 33 Wx 6/07, BtPrax 2007, 79 = BtMan 2007, 100 = NJW 2007, 3506 = DNotZ 2007, 625 = FGPrax 2007, 84  - Keine Ungeeignetheit des Betreuers bei Ablehnung lebenserhaltender Maßnahmen:\n\t\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt. Die unterlassene Einholung der vormundschaftsgerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht \"anbietet\". \n\nKammergericht Berlin, Beschluss vom 17.01.2006, 1 W 482/05 \n\nBei der Auswahl des Betreuers ist eine Gesamtabwägung der für und gegen die Bestellung einer bestimmten\nPerson sprechenden Gesichtspunkte vorzunehmen. Kommt die Tochter eines Betroffenen, die sich bislang bereits um dessen Belange gekümmert hat, als Betreuerin in Frage, steht ihrer Bestellung die nicht lange zurückliegende Verurteilung wegen Aussagedelikten nicht grundsätzlich entgegen. Maßgeblich für eine aus einer rechtskräftigen Verurteilung zu schließende Ungeeignetheit als Betreuerin können nur die zugrunde liegenden Tatvorwürfe sein, soweit sie Rückschlüsse auf die Eignung für die konkret zu übertragenden Aufgabenbereiche zulassen.\n\nLG Berlin, Beschluss vom 30.01.2007, 83 T 519/06, BtPrax 2007, 138 \n\nZur Betreuereignung bei beabsichtigter Einstellung lebensverlängernder Massnahmen:\n \nGrundsätzlich stellt die Entscheidung des bestellten Betreuers, einer Fortführung einer künstlichen Ernährung nicht zuzustimmen, für sich genommen keinen Eignungsmangel dar, sofern der Betroffene irreversibel erkrankt ist und die Nichtfortführung lebensverlängernder Massnahmen wie z.B. künstlicher Ernährung, welche einen kontinuierlichen Eingriff in die körperliche Integrität darstellen und deswegen nur mit Einwilligung des Patienten zulässig sind, dem tatsächlichen oder mutmaßlichen Willen des Betroffenen entspricht.\n\nBGH, Beschluss vom 19. Juli 2017 - XII ZB 390/16 \n \nEin naher Verwandter des Betroffenen, der zum Betroffenen persönliche Bindungen unterhält und den der Betroffene wiederholt als Betreuer benannt hat, kann nur dann zugunsten eines Berufsbetreuers übergangen werden, wenn gewichtige Gründe des Wohls des Betreuten seiner Bestellung entgegenstehen (im Anschluss an Senatsbeschluss vom 15. Dezember 2010 XII ZB 165/10 FamRZ 2011, 285).\n\nBGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19\n\nDie Bestellung eines Familienangehörigen, den der Betroffene als Betreuer wünscht, kann mit dem Wohl des Betroffenen unvereinbar sein, wenn dieser entweder persönlich unter den Spannungen zwischen seinen Familienangehörigen leidet oder die Regelung seiner wirtschaftlichen oder sonstigen Verhältnisse wegen der Spannungen innerhalb der Familie nicht gewährleistet ist (im Anschluss an Senatsbeschluss vom 15. Mai 2019 XII ZB 57/19 FamRZ 2019, 1356).\n\nBVerfG, Beschluss v. 31.03.2021, 1 BvR 413/20\n\nDie Verfassungsgrundsätze in Art. 6 Abs. 1 und 2 GG gebieten eine bevorzugte Berücksichtigung der Familienangehörigen bei der Auswahl von Pflegern und Vormündern für das (minderjährige) Kind, sofern keine Interessenkollisionen bestehen oder der Zweck der Fürsorgemaßnahme aus anderen Gründen die Bestellung eines Dritten verlange. Dem Schutz des Familiengrundrechts ist auch bei der Bestellung eines Betreuers Rechnung zu tragen.",
      "tags": [
        "betreuer",
        "betroffenen",
        "beschluss",
        "eines",
        "betreuers"
      ]
    },
    {
      "titel": "Sonstige ehrenamtliche Betreuer",
      "inhalt": "Die Betreuung ist (wie auch die Vormundschaft und Pflegschaft) grundsätzlich  ein unentgeltliches Ehrenamt. Daher sollen in erster Linie Einzelpersonen ehrenamtlich die Betreuungen übernehmen. Ehrenamtliche Betreuer haben verschiedene Ansprüche, die aus dem Ehrenamt erwachsen, gegenüber der betreuten Person bzw. dem Staat, z.B. auf Beratung oder Unfallversicherungsschutz.\n\nJede Bürgerin und jeder Bürger ist verpflichtet, eine Betreuung zu übernehmen, wenn sie zur persönlichen Betreuung der betroffenen Person geeignet ist und die Übernahme zugemutet werden kann (§ 1819 BGB). Hierzu werden sonstige, insbesondere familiäre und gesundheitliche Belastungen berücksichtigt. Zur Bestellung als Betreuer ist dennoch eine Einverständniserklärung des zu Bestellenden nötig. Es kann niemand zur Abgabe dieser Erklärung gezwungen werden. Beamte benötigen zur Übernahme einer bezahlten Betreuung eine Nebentätigkeitsgenehmigung ihres Dienstherrn.\n\nDer ehrenamtliche Betreuer erhält (Vergütung nur im Ausnahmefall bei sehr wohlhabenden Betreuten) lediglich Aufwendungsersatz gem.  /  BGB (entweder eine Aufwandspauschale von derzeit 425 Euro jährlich oder wahlweise Ersatz der tatsächlich angefallenen Auslagen wie Fahrtkosten, Porto etc., aber keine Vergütung der Arbeitszeit). Die Vergütung und die Auslagenpauschale sind vom Betreuten zu zahlen und werden nur bei Mittellosigkeit des Betreuten von der Staatskasse getragen. Die Mittellosigkeit bestimmt sich nach den sozialhilferechtlichen Grundsätzen ( BGB /  SGB-XII, zurzeit besteht ein Schonvermögen von 10.000 Euro. Auch ein selbstbewohntes Einfamilienhaus bleibt unberücksichtigt.\n\n\t\nKammergericht Berlin, Beschluss vom 28.4.2009, 1 W 129/07, NJW-RR 2009, 1452:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Kleve, Beschl v 23.5.2016, 4 T 39/16 , BtPrax 2016, 246 = FamRZ 2016, 2034:\n\nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines Berufsbetreuers wünscht, dessen Vergütung er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 11. Juli 2018 - XII ZB 642/17\n \nDer Gesetzgeber hat der ehrenamtlichen Betreuung bewusst den Vorrang vor der beruflich geführten Betreuung gegeben. Das Betreuungsgericht hat diesen Vorrang deshalb auch gegenüber dem Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, zu beachten.\n\nBGH, Beschluss vom 22. Januar 2020 - XII ZB 329/19\n\nDer Vorrang der ehrenamtlichen Betreuung nach § 1897 Abs. 6 Satz 1 BGB kommt nur zum Tragen, wenn hierfür eine geeignete Person zur Verfügung steht (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 642/17 - FamRZ 2018, 1772). \n200px|right",
      "tags": [
        "betreuung",
        "betreuten",
        "person",
        "wenn",
        "vergütung"
      ]
    },
    {
      "titel": "Mitarbeiter von Heimen und Kliniken als Betreuer",
      "inhalt": "Mitarbeiter des Altenheimes oder psychiatrischen Krankenhauses, in dem der Betreute wohnt, können auch dann nicht zum Betreuer bestellt werden, wenn die betreute Person es ausdrücklich wünscht. Hierdurch soll Interessenskonflikten zwischen den Interessen des Betreuten und der Einrichtung, für die der ”Wunschbetreuer” arbeitet, vorgebeugt werden (§ 1816 Abs. 6 BGB). Dies gilt seit 2023 auch für ambulante Pflegekräfte.\n\nSiehe dazu unter Heimmitarbeiter als Betreuer",
      "tags": [
        "betreute",
        "betreuer",
        "mitarbeiter",
        "altenheimes",
        "psychiatrischen"
      ]
    },
    {
      "titel": "Bestellung von Berufsbetreuern",
      "inhalt": "thumb|300px|right|Anteile bei neuen Betreuungen 1992- 2007\nthumb|300px|right|Anteile bei neuen Betreuungen 2007\nBei der Abwägung der für und wider die Bestellung sprechenden Gesichtspunkte ist insbesondere zu bedenken, dass Angehörige die Bedürfnisse und das Äußerungsverhalten eines Betroffenen vielfach besser kennen als fremde Personen. Ausschlaggebend bleibt jedoch das Wohl des Betroffenen. Deshalb hat sich das Betreuungsgericht maßgeblich von der Frage leiten zu lassen, durch wen die bestmögliche Kombination von persönlicher Betreuung und Besorgung der Angelegenheiten des Betroffenen gewährleistet wird (BayObLG FamRZ 1996, 507 m.w.N.). Es kann hierbei auch zu dem Ergebnis kommen, dass auch wenn eine Person zur ehrenamtlichen Übernahme der Betreuung bereit ist, ein Berufsbetreuer zu bestellen ist, wenn dieser wesentlich besser geeignet ist (vgl. BayObLG BtPrax 2002, 130 LS).\n\nErst wenn aus den bisher genannten Kreisen (vom Betreuten benannte Personen, nahe Angehörige, sonstige Ehrenamtler) niemand als Betreuer in Frage kommt, ist subsidiär die Bestellung eines Berufsbetreuers zulässig. So bestimmt es § 1816 Abs. 5 BGB.\n\nIn diesem Zusammenhang sind auch Konflikte zu erwähnen, die sich aus dem verwandtschaftlichen Verhältnis ergeben können und die gerade dagegen sprechen, einen nahen Angehörigen zum Betreuer zu bestellen; z.B. kann es erforderlich sein, Interessen des Betreuten gegen seine eigene Familie durchzusetzen, möglicherweise haben Angehörige ein Eigeninteresse daran, das Vermögen des Betreuten zum Zwecke der späteren Erbschaft zusammenzuhalten, was wiederum den Wunsch des Betreuten nach einer angemessenen Lebensführung beeinträchtigen kann. Auch hier kann es angebracht sein, einen Betreuer, der nicht zur Familie der betreuten Person gehört, zu bestellen.\n\nBei besonders komplizierten Betreuungen (Wahnerkrankungen, zahlreiche Gerichtsverfahren, großes Vermögen zu verwalten usw.) wird es sich ebenfalls empfehlen, einen professionellen Betreuer vorzuschlagen.\n \nZum 01.07.2005 wurde die Vergütung der Berufsbetreuer wesentlich geändert, da die Kosten insbesondere durch die aus der Staatskasse zu zahlenden Betreuervergütungen in den vergangenen Jahren stark angestiegen waren. Der Vereins- und der Berufsbetreuer erhält nunmehr eine pauschalierte Vergütung, die den Betreuungsaufwand  pauschaliert. Siehe unter Betreuervergütung 2019.\n\n\t\nRechtsprechung:\n\nBayObLG, Beschluss vom 14.01.2005, 3Z BR 256/04; FamRZ 2005, 931 (Ls.) :\n\nBestehen konkrete Verdachtsmomente, dass die Tochter einer Betroffenen selbst psychisch krank und als Betreuerin für ihre Mutter aus diesem Grund nicht geeignet ist, ist die Bestellung eines Berufsbetreuers im Wege der einstweiligen Anordnung nach §§ 300 ff. FamFG nicht zu beanstanden, wenn andere geeignete Personen nicht als ehrenamtliche Betreuer zur Verfügung stehen.\n\nKammergericht Berlin, Beschluss vom 27.06.2006, 1 W 36/06; FGPrax 2006, 258 :\n\nDer Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, enthebt das\nVormundschaftsgericht nicht der Prüfung, ob ein geeigneter ehrenamtlicher Betreuer zur\nVerfügung steht (Anschluss an OLG Jena, Beschluss vom 18.09.2000, 6 W 489/00; NJW-RR 2001, 769 = FamRZ 2001, 714 = FGPrax 2000, 239). Steht fest, dass die Bestellung eines zur ehrenamtlichen Führung der Betreuung bereiten\nAngehörigen nicht dem Wohl des Betroffenen dient und kein anderer ehrenamtlicher Betreuer zur Verfügung steht, ist das Vormundschaftsgericht im Rahmen des § 1897 Abs. 4 S. 1 BGB an den Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, gebunden.\n\nKG Berlin, Beschluss vom 28.04.2009, 1 W 129/07 NJW-RR 2009, 1452; Zur Erforderlichkeit eines Berufsbetreuers:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nBGH, Beschluss vom 18. Dezember 2013 - XII ZB 460/13\n \nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann auch auf Wunsch des Betroffenen nicht zum Betreuer bestellt werden.\n\nBGH, Beschluss vom 18. November 2015 - XII ZB 106/15:\n \nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann nicht zum Betreuer bestellt werden (im Anschluss an Senatsbeschluss vom 18. Dezember 2013 XII ZB 460/13 FamRZ 2014, 466).\n\nBGH, Beschluss vom 3. Februar 2021 - XII ZB 67/20\n \nZur Auswahl eines Berufsbetreuers anstelle eines Angehörigen und von diesem hilfsweise benannter ehrenamtlicher Personen.",
      "tags": [
        "betroffenen",
        "betreuer",
        "eines",
        "beschluss",
        "kann"
      ]
    },
    {
      "titel": "Bestellung von Vereinsbetreuern oder des Betreuungsvereins",
      "inhalt": "Beschäftigte von Betreuungsvereinen können zum Vereinsbetreuer bestellt werden (§ 1816 Abs. 5 BGB in Verbindung mit § 19 Abs. 2 BtOG). \nVereinsbetreuer kann nur sein, wer in einem Arbeitsverhältnis zum Betreuungsverein steht. Der Betreuungsverein ist verpflichtet, qualifizierte Mitarbeiter vorzuhalten, diese zu beaufsichtigen, weiterzubilden und gegen Schäden, die diese im Rahmen der Betreuertätigkeit anrichten könnten, zu versichern.\n\nSofern die Betreuung durch eine oder mehrere natürliche Personen (ehrenamtliche oder berufliche Betreuer) nicht möglich ist, kann auch der Betreuungsverein als Verein zum Betreuer bestellt werden (§ 1818 Abs. 1 BGB). Er erhält seit 1.1.2023 auch eine Vergütung, § 13 VBVG.\n\nRechtsprechung \n\n\t\nBayObLG, Beschluss vom 26.11.1997, , Rpfleger 1998, 199 : Vorrang der Betreuung durch natürliche Person vor Vereinsbetreuung\n\n Zum Betreuer ist grundsätzlich eine natürliche Person zu bestellen. Die Bestellung eines Vereins ist nur zulässig, wenn der Betroffene durch natürliche Personen nicht hinreichend betreut werden kann. \n Der Vorrang der Betreuung durch eine natürliche Person wird nicht durch den Vorschlag des Betroffenen, ihm einen Verein zum Betreuer zu bestellen, beseitigt.\n\nAmtsG Bremen-Blumenthal, Beschluss vom 20.06.2012, 60 XVII S 253/09, FamRZ 2012, 1753:\n\nInteressenkollision bei Betreuung durch Vereinsbetreuer. Sind der Geschäftsführer und sein Stellvertreter eines eine Wohnungseinrichtung/Heim betreibenden sozialen Vereins (e.V.) zugleich Geschäftsführer sowie Stellvertreter eines weiteren sozialen Vereins (e.V.), kommt die Führung einer Betreuung des in der einen Einrichtung lebenden Betroffenen durch Mitarbeiter des anderen sozialen Vereins zur Vermeidung von Interessenkollision als dem Sinn und Zweck des § 1897 III BGB widersprechend nicht in Betracht.",
      "tags": [
        "betreuung",
        "natürliche",
        "betreuer",
        "vereins",
        "vereinsbetreuer"
      ]
    },
    {
      "titel": "Bestellung von Behördenbetreuern oder der Betreuungsbehörde",
      "inhalt": "Beschäftigte von Betreuungsbehörden können zum Behördenbetreuer bestellt werden (§ 1819 Abs. 2 BGB). Behördenbetreuer kann nur sein, wer in einem Dienst- oder Arbeitsverhältnis zu einer Betreuungsbehörde bzw. deren Trägerkörperschaft (meist Kommune) steht.\n\nSofern die Betreuung durch eine oder mehrere natürliche Personen (ehrenamtliche oder berufliche Betreuer) und durch einen Betreuungsverein nicht möglich ist, kann auch die Betreuungsbehörde selbst zum Betreuer bestellt werden (§ 1818 Abs. 4 BGB). Die Betreuungsbehörde hat somit die Pflicht, die Betreuung zu übernehmen, wenn keine andere Möglichkeit zur Betreuungsübernahme vorhanden ist.\n\nIn diesem Falle hat die Betreuungsbehörde keinen Vergütungsanspruch ( Abs. 3 BGB), lediglich bei nicht mittellosen Betreuten Anspruch auf Aufwendungsersatz (§ 14 VBVG).\n\nRechtsprechung\n\n\t\nLG Hamburg, Beschluss vom 11.02.2020, 309 T 24/20\n \n Die Bestellung der örtlichen Betreuungsbehörde zur Betreuerin ist dann geboten, wenn die Betreuungsbehörde im konkreten Fall keinen im Einzelfall geeigneten und übernahmebreiten Einzelbetreuer und auch keinen Betreuungsverein vorschlagen kann.\n Die Amtsermittlungspflicht des Gerichts nach § 26 FamFG gebietet es in diesem Fall nicht, selbst eigene umfangreiche Ermittlungen zur Suche eines geeigneten Betreuers anzustellen.\n Es ist Aufgabe der Betreuungsbehörde, die notwendigen fachlichen und personellen  Ressourcen für die Bestellung als Betreuerin vorzuhalten. Die Übernahme einer Betreuung kann durch die Behörde jedenfalls nicht durch Verweis auf Überlastung und Personalknappheit verweigert werden.\n Die Behörde hat dem Gericht mitzuteilen, wenn und soweit Anhaltspunkte dafür bestehen, dass der Betreute nunmehr (doch) durch eine natürliche Person oder einen Betreuungsverein hinreichend betreut werden kann.\n\nAG Brandenburg, Beschluss vom 07.03.2024, 85 XVII 33/24\n\nZu den Voraussetzungen der Bestellung der örtlichen Betreuungsbehörde als Betreuer eines Betroffenen durch das Gericht (§ 1816, § 1818 und § 1868 BGB in Verbindung mit § 26 und § 300 FamFG unter Beachtung von § 1 und § 2 BtOG).",
      "tags": [
        "betreuungsbehörde",
        "kann",
        "betreuung",
        "betreuer",
        "betreuungsverein"
      ]
    },
    {
      "titel": "Kontroll-/Überwachungsbetreuer",
      "inhalt": "Ist ein Bevollmächtigter bestellt, kann zu dessen Überwachung ein Betreuer mit dem Aufgabenkreis „Wahrnehmung von Rechten ggü. dem Bevollmächtigten“ gem. § 1820 BGB bestellt werden. \n\nDie Bestellung eines Kontrollbetreuers ist bei Vorliegen einer Generalvollmacht des Betroffenen dann erforderlich, wenn konkreter Überwachungsbedarf besteht und der Betroffene seinen Anspruch auf Auskunft und Rechnungslegung gemäß  BGB gegenüber dem Bevollmächtigten auf Grund seiner psychischen Erkrankung nicht mehr selbst wahrnehmen kann. Der Verdacht des Missbrauchs ist nicht erforderlich (BayObLG FamRZ 1994, 1550; LG München I FamRZ 1998, 923, OLG Köln FamRZ 2000, 909).",
      "tags": [
        "famrz",
        "bestellt",
        "kann",
        "bevollmächtigten",
        "erforderlich"
      ]
    },
    {
      "titel": "Sterilisationsbetreuer",
      "inhalt": "Für die Einwilligung in eine Sterilisation des Betreuten (nach § 1830 BGB muss gem. § 1817 Abs. 2 BGB stets ein besonderer Betreuer bestellt werden. Die Betreuungsbehörde und der Betreuungsverein dürfen nach § 1818 Abs. 5 BGB nicht für diesen Aufgabenkreis bestellt werden.",
      "tags": [
        "nach",
        "bestellt",
        "einwilligung",
        "sterilisation",
        "betreuten"
      ]
    },
    {
      "titel": "Bestellung mehrerer Betreuer",
      "inhalt": "Es ist möglich, dass für einen Betreuten mehrere Betreuer bestellt werden, z.B. für verschiedene Aufgabenkreise (§ 1817 Abs. 1 BGB). Allerdings dürfen seit 01.07.2005 nicht mehrere berufliche Betreuer für einen Betreuten bestellt werden. Möglich ist weiterhin die parallele Bestellung eines Ehrenamtlers und eines Berufsbetreuers. Außerdem können Verhinderungsbetreuer bestellt werden, wenn der Betreuer rechtlich oder tatsächlich (z.B. Urlaub, Krankheit) an der Wahrnehmung seiner Aufgaben verhindert ist (§ 1817 Abs. 4 und 5 BGB).\n\nSiehe zu Details unter Bestellung mehrerer Betreuer.\n\nKategorie:Betreuungspersonen",
      "tags": [
        "betreuer",
        "bestellt",
        "möglich",
        "einen",
        "betreuten"
      ]
    },
    {
      "titel": "Betreuerwechsel",
      "inhalt": "thumb|300px|right|Anteile bei Betreuerwechseln 2007\nFür den Betreuten kann es nachteilig sein, wenn sein Betreuer ausgetauscht wird und er sich an eine neue Person gewöhnen muss. Deshalb soll ein Wechsel in der Betreuung nach Möglichkeit vermieden werden. Im Jahre 2004 wurden 36.227 neue Betreuerbestellungen nach Betreuerwechsel vorgenommen (§ 1868 BGB). Dies bedeutet, dass bei rund 3,5 % aller Betreuten ein solcher Wechsel stattfand (Quelle: Bundesministerium der Justiz: Sondererhebung Verfahren nach dem Betreuungsgesetz).",
      "tags": [
        "nach",
        "betreuten",
        "sein",
        "neue",
        "wechsel"
      ]
    },
    {
      "titel": "Betreuerwechsel auf Antrag des Betreuers, wenn Unzumutbarkeit vorliegt",
      "inhalt": "Ein Betreuer kann, wenn ihm die Betreuung aufgrund neu eingetretener Umstände nicht mehr zugemutet werden kann, seine Entlassung beim Betreuungsgericht verlangen (§ 1868 ABs. 4 BGB, § 296 FamFG). \n\nSolche Umstände können z.B. in einer Überforderung mit den Bestimmungen für die Betreuertätigkeit bestehen. Weiter kann es sein, dass der Betreute den Betreuten ständig belästigt oder bedroht oder von ihm erheblich mehr Zeit an Betreuertätigkeit verlangt, als der Betreuer erbringen kann. Auch ein beruflicher Wechsel beim Betreuer, z.B. in eine weit entfernte Stadt oder erhebliche Belastungen in der familiären Sphäre des Betreuers können eine solche Unzumutbarkeit begründen.",
      "tags": [
        "kann",
        "betreuer",
        "umstände",
        "mehr",
        "beim"
      ]
    },
    {
      "titel": "Betreuerwechsel bei fehlender Eignung des Betreuers für die Betreuertätigkeit",
      "inhalt": "Es kommt vor, dass eine als Betreuer ausgewählte Person von Anfang an nicht geeignet war, als Betreuer tätig zu werden. Solche Fehlentscheidungen sollen zwar vermieden werden, insbesondere durch Einbindung der Betreuungsbehörde (§ 12 BtOG Betreuungsorganisationsgesetz), lassen sich aber nicht immer vermeiden. \n\nWer z.B. nicht in der Lage ist, die Interessen des Betreuten gegenüber Dritten wie Behörden, Vermietern oder anderen Vertragspartnern zu vertreten, ist in der Regel ungeeignet. Das gleiche gilt für Personen, die auch mit Hilfestellung von Vereinen und Betreuungsbehörden  ihre Pflichten gegenüber dem Betreuten und dem Gericht nicht wahrnehmen können oder sich sogar am Vermögen des Betreuten bereichern (Untreue).\n\nBisweilen wird die Eignung, die Angelegenheiten für den Betreuten zu besorgen, auch später beeinträchtigt, z.B. durch schwere Erkrankung des Betreuers.\nright\nRechtsprechung:\n\nOLG Köln, Beschluss vom 30.06.2006, 16 Wx 102/06 , FamRZ 2007, 765 (Ls.):\n\nEine rechtskräftige Verurteilung des Betreuers wegen Betrugs, der überhöhte Abrechnungen seiner Leistungen in einer Vielzahl von Fällen und über einen langen Zeitraum hinweg zugrunde liegen, begründet ernsthafte Zweifel an der Zuverlässigkeit dieses Betreuers und können – insbesondere wenn er mit der Vermögenssorge betraut ist - seine Entlassung rechtfertigen.",
      "tags": [
        "betreuten",
        "betreuers",
        "betreuer",
        "insbesondere",
        "gegenüber"
      ]
    },
    {
      "titel": "Wechsel zu ehrenamtlicher Betreuung",
      "inhalt": "Soweit bisher ein Berufsbetreuer bestellt ist (§ 1816 Abs. 5 BGB), soll dieser entlassen werden wenn der Betreute durch eine oder mehrere andere Personen außerhalb einer Berufsausübung betreut werden kann (§ 1868 Abs. 1 BGB). Dies betrifft Situationen, in denen die Betreuung nicht mehr die Fachkenntnis des Berufsbetreuers erfordert.\n\nOLG Hamm, Beschluss vom 17.04.2008, 15 W 415/07; FamRZ 2008, 2309 = FGPrax 2008, 246\n\n Die Entlassung eines Berufsbetreuers auf der Grundlage des  Abs. 1 S. 3 BGB entspricht nur dann dem Zweck der gesetzlichen Vorschrift, wenn eine ehrenamtliche Führung der Betreuung langfristig gesichert erscheint.\n Anhaltspunkte dafür, dass nur eine kurzfristige Umstellung auf eine ehrenamtliche Betreuung und eine alsbaldige Rückkehr zu einer berufsmäßigen Betreuungsführung beabsichtigt ist, muss das Gericht im Rahmen der Amtsermittlungspflicht (§ 26 FamFG) nachgehen.",
      "tags": [
        "betreuung",
        "wenn",
        "einer",
        "berufsbetreuers",
        "ehrenamtliche"
      ]
    },
    {
      "titel": "Betreuerwechsel nach dem Tod des Betreuers",
      "inhalt": "Nach dem Tod des Betreuers ist ebenfalls ein neuer Betreuer zu bestellen. Der Erbe des Betreuers sollte dessen Tod beim Betreuungsgericht melden.",
      "tags": [
        "betreuers",
        "nach",
        "ebenfalls",
        "neuer",
        "betreuer"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast - Betroyt.de: \"Die Entscheidung über die Auswahl des Betreuers\nPodcast - Betroyt.de: \"Wie Betreuer und Betroffene zueinander finden",
      "tags": [
        "podcast",
        "betroyt",
        "entscheidung",
        "über",
        "auswahl"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsgesetz, Anzeigepflicht, Bankvollmacht, Anregung der Betreuerbestellung, Betreuervorschlag durch die Betreuungsbehörde, Verlängerung der Betreuung, Betreuerwechsel, Grundrechte, digitale Barrierefreiheit, Personalausweis",
      "tags": [
        "betreuungsgesetz",
        "anzeigepflicht",
        "bankvollmacht",
        "anregung",
        "betreuerbestellung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Dodegge u.a.: Systematischer Praxiskommentar Betreuungsrecht, Neuauflage 2023",
      "tags": [
        "dodegge",
        "systematischer",
        "praxiskommentar",
        "betreuungsrecht",
        "neuauflage"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Allgeier: Angehörige und rechtliche Betreuer; BtPrax 2022, 90\nBienwald: Zur Frage der Beurteilungskriterien für die Eignung eines Kindes des Betroffenen als Betreuer; FamRZ 2004, 1776\nders.: Eine vergessene Regelung zur Eignung einer Person als rechtlicher Betreuer; Rechtspfleger-Stud 2016, 93\nBürkel: \"Die haben mir gesagt, dass ich jemand anderen wählen kann\"; BtPrax 2020, 127\nCrefeld/Fischbach/Wittek: Auswahl eines geeigneten Betreuers.Welche Kriterien legen Behörden und Gericht zu Grunde? In: Zander, Karl-Heinz (Hrsg.): Rechtsfürsorge im Sozialstaat. Was ist die Aufgabe der Betreuung? Bochum 2005, 161\nDodegge: Die Auswahl und Kontrolle des Betreuers; FPR 2004, 664\nFesel: Die Eignung von Betreuern; BtPrax 1996, 57\nKleinz: Organisierte Einzelbetreuungen - ein Modell mit Zukunft? BtPrax 1993, 113\nLindemann: Die Bedeutung der Ehrenamtlichkeit in der Umsetzung des Betreuungsrechtes; DAVorm 1996, 159\nLoer/Langholf: Eignung und Auswahl der Betreuer; Betrifft:Betreuung Nr. 9, S. 39 (PDF)\nMlosch: Eignung und Auswahl - Was sind die Regeln nach der Reform; BtPrax 2023, 89\nReh: Die Auswahl und Typisierung des Betreuers im Lichte des zum 1.1.2023 in Kraft tretenden Gesetzes zur Reform des Vormundschafts- und Betreuungsrechts; FamRZ 2022, 673\nSchneider: Reform des Betreuungsrechts - die Bestellung des Betreuers; BtPrax 2021, 9\nSeichter: Überlegungen zum vermehrten Einsatz ehrenamtlicher Betreuer, BtPrax 2008, 157 \nWesche: Auswahl des Vormunds oder Pflegers; Rpfleger 1988, 45",
      "tags": [
        "btprax",
        "auswahl",
        "betreuer",
        "eignung",
        "betreuers"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Präsentation Betreuerbestellung - was ist neu (2023; Sabine Norman.Scherer)\nBGT-Präsentation Betreuerbestellung Herausforderung bei Behörden und Vereinen (Holger Marx)\nEmpfehlungen zur Betreuerauswahl (BAGüs, PDF) Empfehlungen zur Betreuerauswahl (BAGüS, PDF)]\nRechtstipp: Anhörung der vorgeschlagenen Person vor Ihrer Ablehnung durch den Betreuungsrichter\nRechtstipp: Kein Ermessen des Richters bei der Betreuerauswahl\n\n´\nKategorie:Betreuungsverfahren\n\nInfos zum Haftungsausschluss",
      "tags": [
        "betreuerauswahl",
        "präsentation",
        "betreuerbestellung",
        "empfehlungen",
        "bagüs"
      ]
    }
  ],
  "zusammenfassung": "Der Text des Artikels wurde an die Rechtslage ab 1.1.2023 angepasst. Im Artikel sind ausklappbare Textteile enthalten\n\nBestellung eines Betreuers\n\nLiegen die [Betreuungsvoraussetzung](betreuungsvoraussetzung)en vor, können zum rechtlichen Betreuer [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), [Vereins...",
  "verwandteArtikel": [
    "kategorie:betreuungspersonen",
    "heimmitarbeiter-als-betreuer",
    "kontrollbetreuer",
    "betreuerpflichten",
    "wikipedia:de:psychische_krankheit",
    "kategorie:betreuungsverfahren",
    "einstweilige-anordnung",
    "wikipedia:de:ehegatte",
    "betreuungsgesetz",
    "wikipedia:de:führungszeugnis",
    "bild:neue_betreuungen2007_regional.gif",
    "wikipedia:de:arbeitsvertrag",
    "wikipedia:de:familienkonflikt",
    "betreuungsvoraussetzung",
    "wikipedia:de:eltern",
    "geschäftsfähigkeit",
    "vorsorgevollmacht",
    "anzeigepflicht",
    "wunscherfüllung",
    "bestellung-mehrerer-betreuer",
    "betreuervergütung-2019",
    "bild:betreuerwechsel2007.gif",
    "wikipedia:de:angehöriger",
    "bild:altenheim.jpg",
    "vermögenssorge",
    "wikipedia:de:beamte",
    "wikipedia:de:schuldnerverzeichnis",
    "sterilisationsbetreuer",
    "betreuungsverein",
    "betreuungsverfahren",
    "bild:berufsbetreuer_anteile.gif",
    "persönliche-betreuung",
    "wikipedia:de:verwandte",
    "wikipedia:de:vormundschaft",
    "behördenbetreuer",
    "anregung-der-betreuerbestellung",
    "wikipedia:de:vertragspartner",
    "betreuervergütung",
    "wikipedia:de:generalvollmacht",
    "tod-des-betreuers",
    "subsidiaritätsprinzip",
    "peg-sonde",
    "beamte-als-betreuer",
    "wikipedia:de:natürliche-person",
    "betreuer-(ehrenamt)",
    "wikipedia:de:famrz",
    "wikipedia:de:kommune",
    "betreuungsverfügung",
    "wikipedia:de:verwandtschaft",
    "aufwandspauschale",
    "bild:gericht2.jpg",
    "rechnungslegung",
    "verhinderungsbetreuer",
    "betreuervorschlag",
    "wikipedia:de:unfallversicherung",
    "grundrechte",
    "betreuungsbehörde",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "wikipedia:de:erbschaft",
    "wikipedia:de:lebenspartner",
    "wikipedia:de:erbe",
    "betreuerwechsel",
    "vergütung",
    "betreuungsorganisationsgesetz",
    "mittellosigkeit",
    "beschwerde",
    "wikipedia:de:ehrenamt",
    "aufgabenkreis",
    "intellektuelle-beeinträchtigung",
    "bild:neue_betreuungen1992_2007.gif",
    "digitale-barrierefreiheit",
    "betreuungsgericht",
    "wikipedia:de:arbeitsverhältnis",
    "ausbildung",
    "entlassung-des-betreuers",
    "personalausweis",
    "wikipedia:de:kind",
    "verlängerung-der-betreuung",
    "wikipedia:de:psychiatrische-klinik",
    "betreuerbestellung",
    "wikipedia:de:tod",
    "wikipedia:de:altenheim",
    "vereinsbetreuer",
    "berufsbetreuer",
    "aufwendungsersatz",
    "bankvollmacht",
    "wikipedia:de:sozialhilfe",
    "sterilisation",
    "wikipedia:de:pflegschaft",
    "btprax",
    "wikipedia:de:untreue"
  ]
}