{
  "id": "betreuer-(ehrenamt)",
  "titel": "Betreuer (Ehrenamt)",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Berufsbetreuer_anteile.gif](bild:berufsbetreuer_anteile.gif)\n[Bild:Betreuerwechsel2007.gif](bild:betreuerwechsel2007.gif)\n\nAchtung: für die Bestellung ehrenamtlicher Betreuer sind ab 1.1.2023 die §§ 21, 22 [BtOG](btog) zu beachten.\n\nDefinition\nEhrenamtlicher Betreuer ist derjenige, der eine rechtliche Betreuung (§ ff. BGB) außerhalb einer Berufstätigkeit übernommen hat (§ 19 Abs. 1 BtOG).\n\nGrundsätze\nDie  Betreuung ist (wie früher die Vormundschaft und Pflegschaft) ein grundsätzlich unentgeltliches [wikipedia:de:Ehrenamt](wikipedia:de:ehrenamt). Daher sollen in erster Linie Einzelpersonen ehrenamtlich die Betreuungen übernehmen. Es handelt sich dabei vielfach um Angehörige, Freunde, Nachbarn oder Berufskollegen von Betroffenen, teilweise aber auch um Mitbürger und Mitbürgerinnen, die diesen menschlich überaus wertvollen Dienst für [Vulnerabilität](vulnerabilität) übernehmen, zu denen sie zuvor keine Kontakte hatten. Rund 40 % aller Betreuungen werden ehrenamtlich geführt. Davon wiederum sind ca. 85 % Familienangehörige des Betreuten. Dies ist auch nach  Abs. 3 BGB vorrangig, nach  Abs. 4 BGB sind aber auch nicht familienangehörige ehrenamtliche Betreuer vorrangig vor [Berufsbetreuer](berufsbetreuer)n zu bestellen.\n\nDa die meisten ehrenamtlichen Betreuer lediglich eine Betreuung führen, kann man davon ausgehen, dass in der Bundesrepublik Deutschland mehr als 500.000 Menschen als ehrenamtliche Betreuer bestellt sind. Ihnen gegenüber stehen rund 18.000 [Berufsbetreuer](berufsbetreuer), die selbstständig oder als Beschäftigte in [Betreuungsverein](betreuungsverein)en und [Betreuungsbehörde](betreuungsbehörde)n tätig sind und die Ihrerseits rund 750.000 Betreuungen beruflich führen.\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 28.4.2009, 1 W 129/07, NJW-RR 2009, 1452:\n\nDie Bestellung eines [Berufsbetreuer](berufsbetreuer)s ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Kleve, Beschl v 23.5.2016, 4 T 39/16 , BtPrax 2016, 246:\n\nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines [Berufsbetreuer](berufsbetreuer)s wünscht, dessen [Vergütung](vergütung) er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 11. Juli 2018 - XII ZB 642/17\n \nDer Gesetzgeber hat der ehrenamtlichen Betreuung bewusst den Vorrang vor der beruflich geführten Betreuung gegeben. Das Betreuungsgericht hat diesen Vorrang deshalb auch gegenüber dem Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, zu beachten.\n\nBGH, Beschluss vom 22. Januar 2020 - XII ZB 329/19\n\nDer Vorrang der ehrenamtlichen Betreuung nach § 1897 Abs. 6 Satz 1 BGB kommt nur zum Tragen, wenn hierfür eine geeignete Person zur Verfügung steht (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 642/17 - FamRZ 2018, 1772).\n\nEhrenamtlichkeit\nEine festumrissene Begriffsbestimmung für ehrenamtliche Tätigkeiten gibt es nicht. Die Definitionen sind vielfältiger Art: \"Ehrenamtliche Mitarbeit ist freiwillige, nicht auf Entgelt ausgerichtete Tätigkeit im sozialen Bereich. Um ehrenamtliche, das heißt unentgeltliche Mitarbeit handelt es sich auch dann, wenn nur Aufwandsentschädigungen oder Auslagenersatz gewährt werden\". Ehrenamtlich Tätige sind so das Fachlexikon der sozialen Arbeit Bürger, die sich ohne oder gegen geringfügiges Entgelt sporadisch oder regelmäßig für Aufgaben in der sozialen Arbeit zur Verfügung stellen. Auf die persönliche Motivation stellt eine weitere Begriffsbestimmung ab, wenn sie ehrenamtliche Hilfe beschreibt als solidarische(r) Ausdruck mitbürgerlicher Verantwortung für Hilfsbedürftige, Notleidende und Ratlose, für den Menschen schlechthin, als lebendige Anteilnahme und aktive Mitwirkung an der Lösung sozialer Probleme als demokratische Mobilisierung für soziale Gemeinschaftsaufgaben.\n\nAuch wem sich eine exakte inhaltliche Eingrenzung offenbar als sehr schwierig erweist, so scheinen demnach die drei Bestimmungskriterien\nUnentgeltlichkeit\nsoziale Motivation\n[Freier Wille](freier-wille)\ndem \"Ehrenamt\" inhärent zu sein.\n\nMindestanforderungen\n[Bild:Bewerbung.gif](bild:bewerbung.gif)\nBei der Bestellung nichtberuflich geführter Betreuungen, die immer noch rund 40 % aller neu angeordneten Beteuerbestellungen ausmachen, ist es schwer, Eignungskriterien allgemeiner Art festzulegen. Zu unterschiedlich ist die Bedarfslage der einzelnen Betreuten und der jeweilige Aufgabenkreis der Betreuung, zu unterschiedlich der eigene berufliche Hintergrund ehrenamtlicher Betreuer, seien sie im Familienkreis des Betreuten oder außerhalb dessen beheimatet. \n\nEin Mindestmaß an formalen und persönlichen Anforderungen sollte jedoch trotzdem beachtet werden. Zu den formalen Voraussetzungen für die Eignung dürften zählen:\nVolljährigkeit; keine eigene Behinderung oder psychische Krankheit, die zu [Geschäftsfähigkeit](geschäftsfähigkeit) (§ 104 Ziff. 2 BGB) führt;\nGeordnete wirtschaftliche Verhältnisse (keine Eintragung im Schuldnerverzeichnis);\nKeine Vorstrafen (die im Führungszeugnis vermerkt wären);\nAusreichende deutsche Sprachkenntnisse (Amtssprache ist deutsch).\n\nDas Führungszeugnis und die Auskunft aus dem Schuldnerverzeichnis sind seit 1.1.23 vor der Bestellung der Betreuungsbehörde vorzulegen (§ 21 [BtOG](btog)). \n\nAußerdem wird genannt: der Betreuer sollte in der Lage sein, den Betreuten regelmäßig zu besuchen (was u. a. sehr weit entfernt wohnende Verwandte als ungeeignet erscheinen lassen dürfte). \n\nEs muss unter Berücksichtigung anderer familiärer Pflichten für den Betreuer möglich sein, angemessene Zeit für die Angelegenheiten des Betreuten und diesen selbst zu entbehren. Er soll sich der Kontrollfunktion des Gerichtes bewusst und in der Lage sein, den Pflichten gegenüber dem Gericht ([Vermögensverzeichnis](vermögensverzeichnis), [Rechnungslegung](rechnungslegung) usw.] nachzukommen. Dies setzt gewisse Grundfähigkeiten im Umgang mit Schriftstücken amtlicher Natur voraus. Toleranz für abweichendes Verhalten, Respekt vor dem Willen des Betreuten, Belastbarkeit und die Fähigkeit zur Akzeptanz von Kritik werden ebenfalls als wünschenswert angesehen.  Siehe dazu auch unter [Betreuervorschlag](betreuervorschlag).\n\nEine Arbeitsgruppe des [BGT](bgt) stellte fest: „ein Betreuer (soll) die Angelegenheiten eines behinderten Menschen rechtlich besorgen, die dieser, ohne Schaden zu erleiden, aufgrund seiner besonderen Behinderung nicht alleine zu besorgen vermag. Es handelt sich also um Aufgaben, die normalerweise ein erwachsener Mensch als Teil seines Alltags selbst für sich besorgt. Kommt er damit aufgrund mangelnder Kenntnisse oder Zeit nicht zurecht, nimmt er entsprechende Dienstleister wie Steuerberater, Rechtsanwälte, Ärzte, Pflegedienste usw. in Anspruch. Deren spezielle Kenntnisse gehören daher nicht zu den notwendigen Fähigkeiten eines Betreuers. Geht man davon aus, dass normalerweise jeder Mensch sich um seine Rechte und Interessen in der Gesellschaft sorgt, so bedeutet Betreuung, die Selbstsorge eines behinderten Menschen, soweit diese rechtliches Handeln erfordert, zu unterstützen, zu ergänzen und erforderlichenfalls stellvertretend wahrzunehmen. Deshalb können ehrenamtliche Betreuer aufgrund ihrer eigenen Lebenserfahrung mit entsprechender fachkundiger Unterstützung ihre Aufgaben in der Regel ebenso gut wahrnehmen wie berufsmäßige. Sie bringen ja die Erfahrungen aus ihrer eigene Selbstsorge mit (Zander pp. BtPrax 2002, 19/21).“\n\nRechtsprechung:\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines [Berufsbetreuer](berufsbetreuer)s wünscht, dessen [Vergütung](vergütung) er aus seinem Vermögen zahlen könnte.\n\n[Pflicht zur Betreuungsübernahme](pflicht-zur-betreuungsübernahme)\nJede Bürgerin und jeder Bürger ist [Pflicht zur Betreuungsübernahme](pflicht-zur-betreuungsübernahme), wenn sie zur persönlichen Betreuung der betroffenen Person geeignet ist und die Übernahme zugemutet werden kann ( BGB). Hierzu werden sonstige, insbesondere familiäre und gesundheitliche Belastungen berücksichtigt. Zur [Betreuerbestellung](betreuerbestellung) ist dennoch eine Einverständniserklärung des zu Bestellenden gegenüber dem [Betreuungsgericht](betreuungsgericht) nötig. Es kann im Rahmen des [Betreuungsverfahren](betreuungsverfahren)s niemand zur Abgabe dieser [Einverständniserklärung](einverständniserklärung) gezwungen werden.\n\n[Betreuerpflichten](betreuerpflichten)\nDie [Betreuerpflichten](betreuerpflichten) ehrenamtlicher und beruflicher Betreuer unterscheiden sich grundsätzlich nicht. Auch ehrenamtliche Betreuer sind im Rahmen des vom Betreuungsgericht) festgelegten [Aufgabenkreis](aufgabenkreis)es [gesetzlicher Vertreter](gesetzlicher-vertreter) des Betreuten ( BGB) und haben nach dem Wünschen des Betroffenen im Rahmen des   BGB zu handeln. \n\nIm Grundsatz muss jede Entscheidung mit dem Betreuten besprochen und im Sinn des [Freier Wille](freier-wille) des Betreuten getroffen werden. Das gebietet das in Artikel 2 Absatz 1 des Grundgesetz (GG) verankerte Grundrecht auf [Selbstbestimmung](selbstbestimmung). Belange Dritter sind zweitrangig. \n\nBei zahlreichen Rechtshandlungen haben Betreuer gerichtliche[Genehmigungspflichten](genehmigungspflichten) einzuholen und sind gegenüber dem [Betreuungsgericht](betreuungsgericht) rechenschaftspflichtig (§ ff. BGB). \n\nNur [wikipedia:de:Ehegatte](wikipedia:de:ehegatte),  [wikipedia:de:Lebenspartner](wikipedia:de:lebenspartner), Geschwister, Kinder oder Kindeskinder oder Eltern sind als Betreuer von einigen [Genehmigungspflichten](genehmigungspflichten) bei [Geldanlage](geldanlage)n und der [Rechnungslegung](rechnungslegung)  ( BGB) befreit (sogenannte [Befreiter Betreuer](befreiter-betreuer).\n\nBei Pflichtverletzungen ist eine [Betreuerhaftung](betreuerhaftung) auch des ehrenamtlichen Betreuers gegeben. Haftungserleichterungen werden bisweilen rechtlich unerfahrenen ehrenamtlichen Betreuern, z.B. im Umgang mit Sozialleistungsträgern eingeräumt (z.B. OLG Schleswig, [wikipedia:de:FamRZ](wikipedia:de:famrz) 1997, 1427 = NJWE-FER 1997, 105). Siehe auch unten zu [Haftpflichtversicherung](haftpflichtversicherung)en.\n\nBeratung und Unterstützung\n[Bild:Ehrenamt.jpg](bild:ehrenamt.jpg)\nIn der praktischen Arbeit mit den Betroffenen kommt es vor allem darauf an, möglichst viele geeignete Menschen für die Übernahme einer Betreuung zu gewinnen. Es ist ein wichtiges Ziel des [Betreuungsgesetz](betreuungsgesetz)es, dass die ehrenamtlichen Betreuer bei der Erfüllung ihrer anspruchsvollen Tätigkeit nicht allein gelassen werden, sondern dass für sie ein zuverlässiges System der Begleitung, [Beratung](beratung) und Hilfe vorhanden ist. Daher sollen auch zwischen Betreuern und Betreuungsvereinen [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung) geschlossen werden (§ 22 [BtOG](btog)).\n\nBeratungsanspruch gegenüber dem Betreuungsgericht\nMöglichkeiten zur [Beratung](beratung) bestehen sowohl beim [Betreuungsgericht](betreuungsgericht) (§ 1861 BGB) als auch bei der zuständigen Behörde (§ 5 BtOG). Der Betreuer wird sich mit Fragen etwa aus dem Bereich des Zivilrechts, z. B. im Zusammenhang mit [Genehmigungspflichten](genehmigungspflichten) oder mit der jährlichen [Rechnungslegung](rechnungslegung), eher an das Gericht wenden. Zu Beginn der Betreuung erfolgt ein [Einführungsgespräch](einführungsgespräch) mit dem [Rechtspfleger](rechtspfleger) des Gerichtes, bei dieser Gelegenheit wird auch der [Betreuerausweis](betreuerausweis) ausgehändigt.\n\nDas [Betreuungsgericht](betreuungsgericht) hat nach  BGB) eine [Beaufsichtigung](beaufsichtigung). Es ist dem Betreuer wie ein fachkundiger [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) zur Seite gestellt, so dass der Betreuer grundsätzlich einem Rechtsrat des [Betreuungsgericht](betreuungsgericht) vertrauen kann. Allerdings ist ein gerichtlicher Rat oder eine gerichtliche [Genehmigungspflichten](genehmigungspflichten) nicht automatisch mit einer [Betreuerhaftung](betreuerhaftung) verbunden. Bei Rechtsunkundigkeit kann ein Betreuer verpflichtet sein, [wikipedia:de:Rechtsberatung](wikipedia:de:rechtsberatung) in Anspruch zu nehmen.\n\nBeratung und Unterstützung durch Betreuungsbehörde\nDagegen ist die [Betreuungsbehörde](betreuungsbehörde), die i.d.R. bei der Stadtverwaltung bzw. der Kreisverwaltung (Landratsamt) angesiedelt ist, der Hauptansprechpartner, soweit es um eher praktische Fragen geht. Es besteht ebenfalls eine Beratungsverpflichtung der Behörde ( [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)).\n\nDie Behörde wird dabei Hinweise auf mögliche Hilfsangebote (z. B. allgemeiner Sozialdienst, Einsatz von Haushaltshilfen, fahrbarer Mittagstisch, Gemeindeschwestern, Sozialstationen, Vermittlung von Heimplätzen) geben, vielleicht solche Hilfen auch vermitteln können. Auch Hinweise, die das öffentliche Recht betreffen ([wikipedia:de:Sozialrecht](wikipedia:de:sozialrecht), [wikipedia:de:Verwaltungsrecht](wikipedia:de:verwaltungsrecht)), werden oft von Betreuungsbehörden gegeben. Die [Betreuungsbehörde](betreuungsbehörde) hat den Betreuer auch bei der [Zuführung zur Unterbringung](zuführung-zur-unterbringung) des Betreuten zu einer freiheitsentziehenden [Unterbringung](unterbringung) zu unterstützen (§ 326 FamFG).\n\nBeratung, Einführung und Ausbildung durch Betreuungsvereine\nGerade am Anfang seiner Tätigkeit ist es wichtig, dass der Betreuer in seine Aufgaben eingeführt wird, wobei die Betreuungsbehörde für ein ausreichendes [Ausbildung](ausbildung) zu sorgen hat (§ 6 BtOG), das meist von den Betreuungsvereinen durchgeführt wird. Im Rahmen entsprechender Veranstaltungen können nicht nur Rechtsfragen der Betreuung und die verschiedenen Hilfsangebote, sondern auch Regeln für den Umgang mit den Betroffenen sowie der [Datenschutz](datenschutz) besprochen werden. \n\nEine wichtige Rolle kommt nach dem [Betreuungsgesetz](betreuungsgesetz) den [Betreuungsverein](betreuungsverein)en zu. Hauptamtliche Mitarbeiter und Mitarbeiterinnen der Vereine sollen – in Ergänzung des Angebots von Gerichten und Behörden – die Betreuer [Beratung](beratung) und sie bei der Wahrnehmung ihrer Aufgaben unterstützen. Außerdem ist es wünschenswert, dass den Betreuern die Möglichkeit gegeben wird, an einem regelmäßigen Erfahrungsaustausch mit anderen Betreuern teilzunehmen  BtOG.\n\nAnzeigepflicht beim BGB-Auftrag\nWer in Deutschland zur unentgeltlichen Besorgung gewisser Geschäfte beauftragt wurde, ist, wenn er einen auf solche Geschäfte gerichteten Auftrag nicht ausführt (z.B. wegen Überforderung oder Krankheit), verpflichtet, die Nichtausführung dem Auftraggeber anzuzeigen. Diese Anzeigepflicht ist in § 663 BGB allgemeingesetzlich geregelt. Nur wenn der [Unterstützungspflicht](unterstützungspflicht) Auftraggeber von dieser Unterlassung im Einzelfall Kenntnis erlangt, kann ein anderer geeigneter Mensch, z.B. ein [Ergänzungsbetreuer](ergänzungsbetreuer) oder [Verhinderungsbetreuer](verhinderungsbetreuer), einmalig beauftragt oder für länger [Betreuerbestellung](betreuerbestellung).\n\nAnspruch auf Aufwendungsersatz\n[Bild:Geld.jpg](bild:geld.jpg)\nDer Betreuer braucht die mit der Betreuung verbundenen notwendigen Auslagen nicht aus eigener Tasche zu bezahlen, vielmehr steht ihm insoweit ein [Aufwendungsersatz](aufwendungsersatz) zu. Die Regelung findet sich in  BGB, der auch für Betreuer gilt. \n\nWas gehört zu den abrechenbaren Aufwendungen? \nHierzu zählen insbesondere Kosten wie [wikipedia:de:Postsendung](wikipedia:de:postsendung), Fotokopierkosten, Telefon- und Telefaxentgelte und [wikipedia:de:Reisekosten](wikipedia:de:reisekosten) zum Besuch des Betreuten oder um auf andere Weise seine Angelegenheiten zu regeln. \n\nWegen der Einzelheiten (z. B. zum Kilometergeld, das in Höhe von 0,42 Euro gezahlt werden kann) sollte sich der Betreuer an den zuständigen [Rechtspfleger](rechtspfleger) beim [Betreuungsgericht](betreuungsgericht) wenden. Auch [Betreuungsverein](betreuungsverein)e und Behörden geben dazu Auskunft, stellen oft auch Musterantragsformulare zur Verfügung.\n\nDie meisten Betreuer entscheiden sich für eine [Aufwandspauschale](aufwandspauschale) von 450 Euro/Jahr ab 2026 (§ 1878 BGB). \n\nDen entsprechenden Geldbetrag kann der Betreuer unmittelbar dem Vermögen des Betreuten entnehmen, wenn der Betreute nicht [Mittellosigkeit](mittellosigkeit) ist und dem Betreuer die [Vermögenssorge](vermögenssorge) für den Betreuten übertragen ist. Solche Entnahmen sind in der [Rechnungslegung](rechnungslegung) entsprechend kenntlich zu machen.\n\nBei Mittellosigkeit Zahlung aus der Staatskasse\nDer Gesetzgeber geht davon aus, dass die [Aufwandspauschale](aufwandspauschale), genau wie der Aufwendungsersatz nach Einzelabrechnung ( BGB) bzw. die Vergütung (§ 1876 BGB) durch die betreute Person zu zahlen ist. Nur in dem Falle, in dem die betreute Person mittellos im Sinne des  BGB sein sollte, ist eine Zahlung des Aufwendungsersatzes aus der Staatskasse (also aus dem Justizhaushalt des jeweiligen Bundeslandes) vorgesehen. Die Zahlung erfolgt nur nach Geltendmachung durch den Betreuer, wobei diese an eine bestimmte Form nicht gebunden ist und somit auch mündlich erfolgen kann. Die Pauschale muss jeweils bis zum 30.6. des folgenden Kalenderjahrs für das vergangene Jahr beantragt werden, sonst verfällt der Anspruch.\n\nDie Frage der [Mittellosigkeit](mittellosigkeit) beurteilt sich dabei über  BGB nach den differenzierenden Bestimmungen des [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe)rechtes (SGB-XII). Anrechnungsfrei bleiben beispielsweise kleinere Barbeträge in Höhe von im Regelfall mindestens 10.000 €. In Einzelfällen können sich die [Freibetrag](freibetrag) noch erhöhen. \n\nWeitere anrechnungsfreie Vermögenswerte sind u.a. ein selbst genutztes angemessenes [Grundstück](grundstück), Kapital, das zum Erwerb eines Heimplatzes angespart wurde, oder Kapital, dessen Ansammlung zur Altersvorsorge staatlich gefördert wurde. In diesen Fällen richtet sich der Anspruch auf Ersatz von Aufwendungen gegen die Staatskasse.\n\n[Aufwandspauschale](aufwandspauschale) \nDer ehrenamtliche Betreuer hat beim [Aufwendungsersatz](aufwendungsersatz) die Wahl, ob er jede einzelne Aufwendung abrechnen und entsprechend belegen will oder ob er von der Möglichkeit Gebrauch machen will, zur Abgeltung seines Anspruchs eine [Aufwandspauschale](aufwandspauschale) von jährlich 450,00 Euro zu beanspruchen ( BGB). Die meisten Betreuer wählen diese vereinfachte Möglichkeit.\n\nBis zu 3.000 Euro jährlich (6 Pauschalen) sind steuerfrei (§ 3 Nr. 26b EStG).\n\nErsatz für berufliche Dienste\n\nSetzt der Betreuer spezielle berufliche Kenntnisse, z.B. als Anwalt oder Steuerberater ein, kann er die üblichen Honorare (z.B.- nach [wikipedia:de:RVG](wikipedia:de:rvg)) zusätzlich als Aufwendungsersatz für [berufliche Dienste](berufliche-dienste) ( Abs. 3 BGB) geltend machen.\n\nVergütung für Zeitaufwand nur als Ausnahme\nEinen Anspruch auf Betreuervergütung hat nur derjenige, der registrierter [Berufsbetreuer](berufsbetreuer) ist. Ansonsten ist von einer ehrenamtlichen Betreuung auszugehen. Allerdings kann das [Betreuungsgericht](betreuungsgericht) auch einem ehrenamtlichen Betreuer im Ausnahmefall eine Vergütung für seinen Zeitaufwand zubilligen ( BGB). Dies ist nur als Ausnahme und nur bei vermögenden Betreuten i.S. der §§ 1879, 1880 BGB möglich. Dem Ausnahmecharakter des  BGB widerspricht es, dem ehrenamtlichen Betreuer eine höhere Vergütung zu bewilligen, als einem berufsmäßigen Betreuer hätte bewilligt werden dürfen: OLG Hamm ZEV 2002, 466 = FGPrax 2002, 229 = Rpfleger 2002, 518 = FamRZ 2003, 116; BayObLG BayObLGZ 2004, 177 = [wikipedia:de:FamRZ](wikipedia:de:famrz) 2004, 1138 = [BtPrax](btprax) 2004, 151 = Rpfleger 2004, 488\n\nNeue Rechtsprechung dazu: \n\nOLG Karlsruhe, Beschluss vom 01.03.2007, , BtPrax 2007, 184 = FamRZ 2007, 1270 = NJW-RR 2007, 1084:\n\nNach Inkrafttreten des Gesetzes über die Vergütung von Vormündern und Betreuern (VBVG) kann die Vergütung des [Berufsbetreuer](berufsbetreuer)s nicht mehr als Kontroll- und Höchstwert der angemessenen Vergütung eines ehrenamtlichen Betreuers angesehen werden. Vielmehr kann letztere die entsprechende\nVergütung eines Berufsbetreuers übersteigen.\n\nLG Kleve, Beschluss vom 25.10.2007, :\n\nIm Fall der nicht berufsmäßigen Betreuung kann das Gericht dem Betreuer ausnahmsweise eine angemessene Vergütung bewilligen, wenn der Umfang oder die Schwierigkeit der vormundschaftlichen Geschäfte dies rechtfertigen und der Betroffene nicht mittellos ist. Die Vergütung ist vom Gericht unter Berücksichtigung des Umfangs, der Schwierigkeit und des gegebenenfalls zu schätzenden Zeitaufwandes nach seinem Ermessen festzusetzen. Dabei ist der Grundsatz zu beachten, dass einem ehrenamtlichen Betreuer keine höhere Vergütung zugebilligt werden kann als einem Berufsbetreuer (Leitsatz der Redaktion).\n\nOLG Frankfurt/Main FamRZ 2008, 2153 = BtPrax 2008, 275 (Ls) = BtMan 2008, 226 (Ls):\n\nAls Kontroll- und Höchstwert für die Ermessensvergütung eines ehrenamtlichen Betreuers kann nicht auf die Berufsbetreuervergütung zurück gegriffen werden; eher kommt insofern die Vergütung eines Berufsvormundes gem. § 3 VBVG in Betracht.\n\nOLG Köln, BtPrax 2008, 271  = FGPrax 2008, 246 = NJOZ 2008, 3698:\n\nDer Vergütungsanspruch eines ehrenamtlichen Betreuers in Höhe von EUR 14.000,00 ist angemessen, wenn er über einen Zeitraum von acht Monaten vielfältige Tätigkeiten bezüglich der Verwaltung mehrerer in- und ausländischer Immobilien des Betreuten ausgeübt hat und die Betreuung wegen der Persönlichkeit des Betreuten und seiner privaten Situation anspruchsvoll war.\n\nLG Mainz, Beschluss vom 18.02.2013, 8 T 225/12:\n Bei der Bemessung der Höhe der Vergütung eines ehrenamtlichen Betreuers nach § 1908i Abs. 1 i.V.m. § 1836 Abs. 2 BGB sind nur solche Tätigkeiten in Ansatz zu bringen, die bei einer berufsmäßig geführten Betreuung als vergütungspflichtig abgerechnet werden könnten.\n Die Vorschriften des VBVG sind auf die Bemessung der Vergütung eines ehrenamtlichen Betreuers nicht anwendbar. Die Vergütung des ehrenamtlichen Betreuers ist nicht mit der eines Berufsbetreuers vergleichbar, da der ehrenamtliche Betreuer seine Dienste nicht mit Gewinnerzielungsabsicht, sondern aus anderen Motiven erbringt.\n\nSteuerrecht\nBFH, Urteil vom 19.04.2012, V R 31/11:\n\nZu den ehrenamtlichen Tätigkeiten gehören alle Tätigkeiten, die in einem anderen Gesetz als dem UStG ausdrücklich als solche genannt werden, die man im allgemeinen Sprachgebrauch herkömmlicherweise als ehrenamtlich bezeichnet oder die vom materiellen Begriff der Ehrenamtlichkeit umfasst werden.\nWerden Nachlasspflegschaften in einem Umfang geführt, der die Annahme einer beruflichen Tätigkeit rechtfertigt, so wird eine solche Tätigkeit weder in einem anderen Gesetz als dem UStG noch im allgemeinen Sprachgebrauch als ehrenamtlich bezeichnet.\n\nSiehe auch unter [Ermessensvergütung](ermessensvergütung) sowie [Aufwandspauschale](aufwandspauschale).\n\n[Haftpflichtversicherung](haftpflichtversicherung)\n\nDie [Betreuerhaftung](betreuerhaftung) für Schäden nach  BGB kann eine hohe finanzielle Belastung darstellen. Für [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) haben allerdings alle Bundesländer eine Sammelhaftpflichtversicherung abgeschlossen, in denen alle Betreuer, die nicht beruflich tätig sind, versichert sind. Hier sind Personen- und Sachschäden bis zu 1 Mio. Euro versichert. Bei Vermögensschäden liegt der Versicherungsschutz jedoch deutlich niedriger. Je nach Bundesland liegt der [Haftpflichtversicherung](haftpflichtversicherung) für Vermögensschäden zwischen 26.000 und 100.000 Euro. \n\nBetreuer können sich ergänzend versichern, insbesondere für Vermögensschäden. Diese Versicherungsbeiträge können ehrenamtliche Betreuer sich als [Aufwendungsersatz](aufwendungsersatz) erstatten lassen ( Abs. 2 BGB). Wählen diese Betreuer allerdings die Aufwandspauschale von 425,00 Euro ( BGB), wird der Versicherungsbeitrag nicht separat erstattet. Ergänzend oder anstelle des Sammelversicherungsschutzes bieten viele [Betreuungsverein](betreuungsverein)e ehrenamtlichen Betreuern eine günstige Möglichkeit zur [Haftpflichtversicherung](haftpflichtversicherung) an.\n\nUnfallversicherungsschutz\n\nSofern der Betreuer im Rahmen seiner Tätigkeit selbst einen Schaden erleidet, ist für die Behandlung im Krankheitsfall eine Eigenunfallversicherung des öffentlichen Dienstes zuständig. Unfälle im Rahmen der (auch ehrenamtlichen) Betreuertätigkeit gelten als Arbeits- bzw. Wegeunfall im Sinne der gesetzlichen [Unfallversicherung](unfallversicherung) ( Abs. 1 Nr. 10  [wikipedia:de:Sozialgesetzbuch_VII](wikipedia:de:sozialgesetzbuch_vii)). Ehrenamtliche Betreuer sind beitragsfrei über die Unfallkasse des jeweiligen Bundeslandes versichert. Meldeformulare bei Unfällen gibt es beim Amtsgericht.\n\nRechtsprechung:\nBSG, Urteil vom 23. 03. 1999, B 2 U 15/ 98 R\nZum [Unfallversicherung](unfallversicherung)sschutz eines ehrenamtlichen Betreuers während des Besuchs bei dem Betreuten.\n\nSiehe auch\n [Neu](neu)\n [Unterstützungspflicht](unterstützungspflicht)en\n [Anzeigepflicht](anzeigepflicht)en, [Auskunftspflicht](auskunftspflicht)\n [Verpflichtungsgespräch](verpflichtungsgespräch), [Anfangsgespräch](anfangsgespräch), [Erörterungsgespräch](erörterungsgespräch)\n [Ermessensvergütung](ermessensvergütung)\n\nVideos und Podcasts\nYoutube-Video (GEBEN) zur Bestellung des Ehegatten als Betreuer\n\nLiteratur (Einführungen für ehrenamtl. Betreuer\n[Bild:Buecher.jpg](bild:buecher.jpg)\n Böhm/Lerch/Röslmeier/Weiß: Betreuungsrecht, ISBN 3802984110\n Pardey: Betreuung (ARD-Ratgeber Recht), München 2002, ISBN 33423580631\nRaack/Thar: Leitfaden Betreuungsrecht\nSteffens: Pocket Recht - Betreuungsrecht von a-z, ISBN 3589238860\n Zimmermann: Betreuungsrecht von a-z, 2. Aufl., München 2001, ISBN 3423056304\n Zimmermann: Ratgeber Betreuungsrecht; 7. Aufl., München 2006, ISBN 3423056045\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nAdler: Ehrenamtliche im stahlharten Gehäuse des Betreuungsrechts, BlWohlfPfl 2014, 139 (PDF)\nAdler: Die ehrenamtliche Betreuung – eine Erfolgsgeschichte?; FPR 1/2012\nBienwald: Zur Frage der Beurteilungskriterien für die Eignung eines Kindes des Betroffenen als Betreuer FamRZ 2004, 1776\nBoeßner/Weitzell: Engagement von Ehrenamtlichen in der Begleitung älterer Menschen; BtPrax 2018, 53\nCrefeld/Kania: Qualität ehrenamtlicher und berufsmäßiger Betreuer; bdbaspekte 80/2009, S.26\nDamrau: Die missverstandene generelle Verpflichtung zur Führung von Vormundschaften und Pflegschaften; Rpfleger 1984, 48\nDeinert: Förderung des Ehrenamtes in der Betreuung - ernsthaft?; BtPrax 2018,  56\nEichler: Qualitätsstandards in der gesetzlichen Betreuung, [BtPrax](btprax) 2001, 50\nEpple: Einfluß der [Betreuungsverfügung](betreuungsverfügung) auf das Verfahren, die Führung und Überwachung der Betreuung, BtPrax 1993, 156\nFesel: Die Eignung von Betreuern, BtPrax 1996, 57\nHafke: von der elterlichen Sorge zur Betreuung - Eltern als Betreuer; BtPrax 2021, 19\nHoffmann: Zur Situation ehrenamtlich tätiger Vormünder und Pfleger von Volljährigen, FuR 1991, 190\nders.: Zum Stellenwert ehrenamtlichen Engagements, BtPrax 1993, 110\nLindemann: Die Bedeutung der Ehrenamtlichkeit in der Umsetzung des Betreuungsrechts, DAVorm 1996, 159\nMiddendorf: Was brauchen ehrenamtliche Betreuer? BtPrax 2008, 161\nSeichter:  Überlegungen zum vermehrten Einsatz ehrenamtlicher Betreuer, BtPrax 2008, 157\nZander: Familienangehörige als ehrenamtliche Betreuerinnen und Betreuer; Aus: Psychosoziale Umschau 1/2008\nZander: Förderung ehrenamtlicher Betreuerinnen und Betreuer. Soziale Arbeit,  2006, 7/8, S. 261\n\nWeblinks\n\nMustervereinbarung Ehrenamtler - Betreuungsverein (PDF)\nInfobroschüre für ehrenamtl. Betreuer (Thüringen, PDF)\nWegweiser für ehrenamtliche Betreuer (Hamburg)\nVideo zur ehrenamtlichen Betreuung (Hamburger BtV)\nWissensportal für ehrenamtliche Betreuer (BaWü)\n[:Kategorie:Betreuerpflichten](:kategorie:betreuerpflichten)\n\n[Buchverzeichnis](buchverzeichnis)\n[Formulare](formulare)\n[Genehmigungspflichten](genehmigungspflichten)\n[Aufwandspauschale](aufwandspauschale)\n[Tag der ehrenamtlichen Betreuerinnen und Betreuer](tag-der-ehrenamtlichen-betreuerinnen-und-betreuer)\n[:Kategorie:Bundesländer](:kategorie:bundesländer) \n[Broschüren](broschüren)\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\nthumb|300px|right|Anteile bei neuen Betreuungen\nthumb|300px|right|Betreuerwechsel\n\nAchtung: für die Bestellung ehrenamtlicher Betreuer sind ab 1.1.2023 die §§ 21, 22 BtOG zu beachten.",
      "tags": [
        "achtung",
        "thumb",
        "right",
        "artikel",
        "rechtslage"
      ]
    },
    {
      "titel": "Definition",
      "inhalt": "Ehrenamtlicher Betreuer ist derjenige, der eine rechtliche Betreuung (§ ff. BGB) außerhalb einer Berufstätigkeit übernommen hat (§ 19 Abs. 1 BtOG).",
      "tags": [
        "ehrenamtlicher",
        "betreuer",
        "derjenige",
        "rechtliche",
        "betreuung"
      ]
    },
    {
      "titel": "Grundsätze",
      "inhalt": "Die  Betreuung ist (wie früher die Vormundschaft und Pflegschaft) ein grundsätzlich unentgeltliches Ehrenamt. Daher sollen in erster Linie Einzelpersonen ehrenamtlich die Betreuungen übernehmen. Es handelt sich dabei vielfach um Angehörige, Freunde, Nachbarn oder Berufskollegen von Betroffenen, teilweise aber auch um Mitbürger und Mitbürgerinnen, die diesen menschlich überaus wertvollen Dienst für vulnerable Personen übernehmen, zu denen sie zuvor keine Kontakte hatten. Rund 40 % aller Betreuungen werden ehrenamtlich geführt. Davon wiederum sind ca. 85 % Familienangehörige des Betreuten. Dies ist auch nach  Abs. 3 BGB vorrangig, nach  Abs. 4 BGB sind aber auch nicht familienangehörige ehrenamtliche Betreuer vorrangig vor Berufsbetreuern zu bestellen.\n\nDa die meisten ehrenamtlichen Betreuer lediglich eine Betreuung führen, kann man davon ausgehen, dass in der Bundesrepublik Deutschland mehr als 500.000 Menschen als ehrenamtliche Betreuer bestellt sind. Ihnen gegenüber stehen rund 18.000 Berufsbetreuer, die selbstständig oder als Beschäftigte in Betreuungsvereinen und Betreuungsbehörden tätig sind und die Ihrerseits rund 750.000 Betreuungen beruflich führen.\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 28.4.2009, 1 W 129/07, NJW-RR 2009, 1452:\n\nDie Bestellung eines Berufsbetreuers ist nicht gerechtfertigt, wenn eine zur Übernahme der ehrenamtlichen Betreuung grundsätzlich geeignete und bereite Person zur Verfügung steht, die in der Lage ist, ihre unzureichenden Kenntnisse der deutschen Sprache mit Hilfe Dritter zu kompensieren und so die Angelegenheit des Betroffenen eigenverantwortlich rechtlich zu besorgen.\n\nLG Kleve, Beschl v 23.5.2016, 4 T 39/16 , BtPrax 2016, 246:\n\nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines Berufsbetreuers wünscht, dessen Vergütung er aus seinem Vermögen zahlen könnte.\n\nBGH, Beschluss vom 11. Juli 2018 - XII ZB 642/17\n \nDer Gesetzgeber hat der ehrenamtlichen Betreuung bewusst den Vorrang vor der beruflich geführten Betreuung gegeben. Das Betreuungsgericht hat diesen Vorrang deshalb auch gegenüber dem Vorschlag des Betroffenen, einen bestimmten Berufsbetreuer zu bestellen, zu beachten.\n\nBGH, Beschluss vom 22. Januar 2020 - XII ZB 329/19\n\nDer Vorrang der ehrenamtlichen Betreuung nach § 1897 Abs. 6 Satz 1 BGB kommt nur zum Tragen, wenn hierfür eine geeignete Person zur Verfügung steht (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 642/17 - FamRZ 2018, 1772).",
      "tags": [
        "betreuung",
        "ehrenamtlichen",
        "vorrang",
        "betreuungen",
        "betroffenen"
      ]
    },
    {
      "titel": "Ehrenamtlichkeit",
      "inhalt": "Eine festumrissene Begriffsbestimmung für ehrenamtliche Tätigkeiten gibt es nicht. Die Definitionen sind vielfältiger Art: \"Ehrenamtliche Mitarbeit ist freiwillige, nicht auf Entgelt ausgerichtete Tätigkeit im sozialen Bereich. Um ehrenamtliche, das heißt unentgeltliche Mitarbeit handelt es sich auch dann, wenn nur Aufwandsentschädigungen oder Auslagenersatz gewährt werden\". Ehrenamtlich Tätige sind so das Fachlexikon der sozialen Arbeit Bürger, die sich ohne oder gegen geringfügiges Entgelt sporadisch oder regelmäßig für Aufgaben in der sozialen Arbeit zur Verfügung stellen. Auf die persönliche Motivation stellt eine weitere Begriffsbestimmung ab, wenn sie ehrenamtliche Hilfe beschreibt als solidarische(r) Ausdruck mitbürgerlicher Verantwortung für Hilfsbedürftige, Notleidende und Ratlose, für den Menschen schlechthin, als lebendige Anteilnahme und aktive Mitwirkung an der Lösung sozialer Probleme als demokratische Mobilisierung für soziale Gemeinschaftsaufgaben.\n\nAuch wem sich eine exakte inhaltliche Eingrenzung offenbar als sehr schwierig erweist, so scheinen demnach die drei Bestimmungskriterien\nUnentgeltlichkeit\nsoziale Motivation\nFreiwilligkeit\ndem \"Ehrenamt\" inhärent zu sein.",
      "tags": [
        "ehrenamtliche",
        "sozialen",
        "begriffsbestimmung",
        "mitarbeit",
        "entgelt"
      ]
    },
    {
      "titel": "Mindestanforderungen",
      "inhalt": "200px|right\nBei der Bestellung nichtberuflich geführter Betreuungen, die immer noch rund 40 % aller neu angeordneten Beteuerbestellungen ausmachen, ist es schwer, Eignungskriterien allgemeiner Art festzulegen. Zu unterschiedlich ist die Bedarfslage der einzelnen Betreuten und der jeweilige Aufgabenkreis der Betreuung, zu unterschiedlich der eigene berufliche Hintergrund ehrenamtlicher Betreuer, seien sie im Familienkreis des Betreuten oder außerhalb dessen beheimatet. \n\nEin Mindestmaß an formalen und persönlichen Anforderungen sollte jedoch trotzdem beachtet werden. Zu den formalen Voraussetzungen für die Eignung dürften zählen:\nVolljährigkeit; keine eigene Behinderung oder psychische Krankheit, die zu Geschäftsunfähigkeit (§ 104 Ziff. 2 BGB) führt;\nGeordnete wirtschaftliche Verhältnisse (keine Eintragung im Schuldnerverzeichnis);\nKeine Vorstrafen (die im Führungszeugnis vermerkt wären);\nAusreichende deutsche Sprachkenntnisse (Amtssprache ist deutsch).\n\nDas Führungszeugnis und die Auskunft aus dem Schuldnerverzeichnis sind seit 1.1.23 vor der Bestellung der Betreuungsbehörde vorzulegen (§ 21 BtOG). \n\nAußerdem wird genannt: der Betreuer sollte in der Lage sein, den Betreuten regelmäßig zu besuchen (was u. a. sehr weit entfernt wohnende Verwandte als ungeeignet erscheinen lassen dürfte). \n\nEs muss unter Berücksichtigung anderer familiärer Pflichten für den Betreuer möglich sein, angemessene Zeit für die Angelegenheiten des Betreuten und diesen selbst zu entbehren. Er soll sich der Kontrollfunktion des Gerichtes bewusst und in der Lage sein, den Pflichten gegenüber dem Gericht (Vermögensverzeichnis, Rechnungslegung usw.] nachzukommen. Dies setzt gewisse Grundfähigkeiten im Umgang mit Schriftstücken amtlicher Natur voraus. Toleranz für abweichendes Verhalten, Respekt vor dem Willen des Betreuten, Belastbarkeit und die Fähigkeit zur Akzeptanz von Kritik werden ebenfalls als wünschenswert angesehen.  Siehe dazu auch unter Betreuervorschlag.\n\nEine Arbeitsgruppe des BGT stellte fest: „ein Betreuer (soll) die Angelegenheiten eines behinderten Menschen rechtlich besorgen, die dieser, ohne Schaden zu erleiden, aufgrund seiner besonderen Behinderung nicht alleine zu besorgen vermag. Es handelt sich also um Aufgaben, die normalerweise ein erwachsener Mensch als Teil seines Alltags selbst für sich besorgt. Kommt er damit aufgrund mangelnder Kenntnisse oder Zeit nicht zurecht, nimmt er entsprechende Dienstleister wie Steuerberater, Rechtsanwälte, Ärzte, Pflegedienste usw. in Anspruch. Deren spezielle Kenntnisse gehören daher nicht zu den notwendigen Fähigkeiten eines Betreuers. Geht man davon aus, dass normalerweise jeder Mensch sich um seine Rechte und Interessen in der Gesellschaft sorgt, so bedeutet Betreuung, die Selbstsorge eines behinderten Menschen, soweit diese rechtliches Handeln erfordert, zu unterstützen, zu ergänzen und erforderlichenfalls stellvertretend wahrzunehmen. Deshalb können ehrenamtliche Betreuer aufgrund ihrer eigenen Lebenserfahrung mit entsprechender fachkundiger Unterstützung ihre Aufgaben in der Regel ebenso gut wahrnehmen wie berufsmäßige. Sie bringen ja die Erfahrungen aus ihrer eigene Selbstsorge mit (Zander pp. BtPrax 2002, 19/21).“\n\nRechtsprechung:\nLG Kleve, Beschluss vom 23.05.2016, 4 T 39/16:\n \nDer Vorrang der ehrenamtlichen Betreuung gilt auch, wenn der Betreute die Bestellung eines Berufsbetreuers wünscht, dessen Vergütung er aus seinem Vermögen zahlen könnte.",
      "tags": [
        "betreuten",
        "betreuer",
        "eines",
        "bestellung",
        "betreuung"
      ]
    },
    {
      "titel": "Übernahmepflicht",
      "inhalt": "Jede Bürgerin und jeder Bürger ist verpflichtet, eine Betreuung zu übernehmen, wenn sie zur persönlichen Betreuung der betroffenen Person geeignet ist und die Übernahme zugemutet werden kann ( BGB). Hierzu werden sonstige, insbesondere familiäre und gesundheitliche Belastungen berücksichtigt. Zur Betreuerbestellung ist dennoch eine Einverständniserklärung des zu Bestellenden gegenüber dem Betreuungsgericht nötig. Es kann im Rahmen des Betreuungsverfahrens niemand zur Abgabe dieser Einverständniserklärung gezwungen werden.",
      "tags": [
        "betreuung",
        "kann",
        "einverständniserklärung",
        "jede",
        "bürgerin"
      ]
    },
    {
      "titel": "Betreuerpflichten",
      "inhalt": "Die Pflichten ehrenamtlicher und beruflicher Betreuer unterscheiden sich grundsätzlich nicht. Auch ehrenamtliche Betreuer sind im Rahmen des vom Betreuungsgericht) festgelegten Aufgabenkreises gesetzliche Vertreter des Betreuten ( BGB) und haben nach dem Wünschen des Betroffenen im Rahmen des   BGB zu handeln. \n\nIm Grundsatz muss jede Entscheidung mit dem Betreuten besprochen und im Sinn des freien Willen des Betreuten getroffen werden. Das gebietet das in Artikel 2 Absatz 1 des Grundgesetz (GG) verankerte Grundrecht auf Selbstbestimmung. Belange Dritter sind zweitrangig. \n\nBei zahlreichen Rechtshandlungen haben Betreuer gerichtlicheGenehmigungen einzuholen und sind gegenüber dem Betreuungsgericht rechenschaftspflichtig (§ ff. BGB). \n\nNur Ehegatte,  Lebenspartner, Geschwister, Kinder oder Kindeskinder oder Eltern sind als Betreuer von einigen Genehmigungspflichten bei Geldanlagen und der Rechnungslegung  ( BGB) befreit (sogenannte „befreite“ Betreuer.\n\nBei Pflichtverletzungen ist eine Haftung auch des ehrenamtlichen Betreuers gegeben. Haftungserleichterungen werden bisweilen rechtlich unerfahrenen ehrenamtlichen Betreuern, z.B. im Umgang mit Sozialleistungsträgern eingeräumt (z.B. OLG Schleswig, FamRZ 1997, 1427 = NJWE-FER 1997, 105). Siehe auch unten zu Haftpflichtversicherungen.",
      "tags": [
        "betreuer",
        "betreuten",
        "rahmen",
        "betreuungsgericht",
        "haben"
      ]
    },
    {
      "titel": "Beratung und Unterstützung",
      "inhalt": "200px|right\nIn der praktischen Arbeit mit den Betroffenen kommt es vor allem darauf an, möglichst viele geeignete Menschen für die Übernahme einer Betreuung zu gewinnen. Es ist ein wichtiges Ziel des Betreuungsgesetzes, dass die ehrenamtlichen Betreuer bei der Erfüllung ihrer anspruchsvollen Tätigkeit nicht allein gelassen werden, sondern dass für sie ein zuverlässiges System der Begleitung, Beratung und Hilfe vorhanden ist. Daher sollen auch zwischen Betreuern und Betreuungsvereinen Kooperationsvereinbarungen geschlossen werden (§ 22 BtOG).",
      "tags": [
        "right",
        "praktischen",
        "arbeit",
        "betroffenen",
        "kommt"
      ]
    },
    {
      "titel": "Beratungsanspruch gegenüber dem Betreuungsgericht",
      "inhalt": "Möglichkeiten zur Beratung bestehen sowohl beim Betreuungsgericht (§ 1861 BGB) als auch bei der zuständigen Behörde (§ 5 BtOG). Der Betreuer wird sich mit Fragen etwa aus dem Bereich des Zivilrechts, z. B. im Zusammenhang mit Genehmigungsvorbehalten oder mit der jährlichen Rechnungslegung, eher an das Gericht wenden. Zu Beginn der Betreuung erfolgt ein Einführungsgespräch mit dem Rechtspfleger des Gerichtes, bei dieser Gelegenheit wird auch der Betreuerausweis ausgehändigt.\n\nDas Betreuungsgericht hat nach  BGB) eine Beratungspflicht. Es ist dem Betreuer wie ein fachkundiger Rechtsanwalt zur Seite gestellt, so dass der Betreuer grundsätzlich einem Rechtsrat des Gerichtes vertrauen kann. Allerdings ist ein gerichtlicher Rat oder eine gerichtliche Genehmigung nicht automatisch mit einer Haftungsbefreiung verbunden. Bei Rechtsunkundigkeit kann ein Betreuer verpflichtet sein, Rechtsberatung in Anspruch zu nehmen.",
      "tags": [
        "betreuer",
        "betreuungsgericht",
        "wird",
        "gerichtes",
        "kann"
      ]
    },
    {
      "titel": "Beratung und Unterstützung durch Betreuungsbehörde",
      "inhalt": "Dagegen ist die Betreuungsbehörde, die i.d.R. bei der Stadtverwaltung bzw. der Kreisverwaltung (Landratsamt) angesiedelt ist, der Hauptansprechpartner, soweit es um eher praktische Fragen geht. Es besteht ebenfalls eine Beratungsverpflichtung der Behörde ( Betreuungsorganisationsgesetz).\n\nDie Behörde wird dabei Hinweise auf mögliche Hilfsangebote (z. B. allgemeiner Sozialdienst, Einsatz von Haushaltshilfen, fahrbarer Mittagstisch, Gemeindeschwestern, Sozialstationen, Vermittlung von Heimplätzen) geben, vielleicht solche Hilfen auch vermitteln können. Auch Hinweise, die das öffentliche Recht betreffen (Sozialrecht, Verwaltungsrecht), werden oft von Betreuungsbehörden gegeben. Die Betreuungsbehörde hat den Betreuer auch bei der Zuführung des Betreuten zu einer freiheitsentziehenden Unterbringung zu unterstützen (§ 326 FamFG).",
      "tags": [
        "betreuungsbehörde",
        "behörde",
        "hinweise",
        "dagegen",
        "stadtverwaltung"
      ]
    },
    {
      "titel": "Beratung, Einführung und Ausbildung durch Betreuungsvereine",
      "inhalt": "Gerade am Anfang seiner Tätigkeit ist es wichtig, dass der Betreuer in seine Aufgaben eingeführt wird, wobei die Betreuungsbehörde für ein ausreichendes Einführungs- und Fortbildungsangebot zu sorgen hat (§ 6 BtOG), das meist von den Betreuungsvereinen durchgeführt wird. Im Rahmen entsprechender Veranstaltungen können nicht nur Rechtsfragen der Betreuung und die verschiedenen Hilfsangebote, sondern auch Regeln für den Umgang mit den Betroffenen sowie der Datenschutz besprochen werden. \n\nEine wichtige Rolle kommt nach dem Betreuungsgesetz den Betreuungsvereinen zu. Hauptamtliche Mitarbeiter und Mitarbeiterinnen der Vereine sollen – in Ergänzung des Angebots von Gerichten und Behörden – die Betreuer beraten und sie bei der Wahrnehmung ihrer Aufgaben unterstützen. Außerdem ist es wünschenswert, dass den Betreuern die Möglichkeit gegeben wird, an einem regelmäßigen Erfahrungsaustausch mit anderen Betreuern teilzunehmen  BtOG.",
      "tags": [
        "wird",
        "betreuer",
        "aufgaben",
        "btog",
        "betreuungsvereinen"
      ]
    },
    {
      "titel": "Anzeigepflicht beim BGB-Auftrag",
      "inhalt": "Wer in Deutschland zur unentgeltlichen Besorgung gewisser Geschäfte beauftragt wurde, ist, wenn er einen auf solche Geschäfte gerichteten Auftrag nicht ausführt (z.B. wegen Überforderung oder Krankheit), verpflichtet, die Nichtausführung dem Auftraggeber anzuzeigen. Diese Anzeigepflicht ist in § 663 BGB allgemeingesetzlich geregelt. Nur wenn der unterstützungspflichtige Auftraggeber von dieser Unterlassung im Einzelfall Kenntnis erlangt, kann ein anderer geeigneter Mensch, z.B. ein Ergänzungsbetreuer oder Verhinderungsbetreuer, einmalig beauftragt oder für länger bestellt werden.",
      "tags": [
        "geschäfte",
        "beauftragt",
        "wenn",
        "auftraggeber",
        "deutschland"
      ]
    },
    {
      "titel": "Anspruch auf Aufwendungsersatz",
      "inhalt": "200px|right\nDer Betreuer braucht die mit der Betreuung verbundenen notwendigen Auslagen nicht aus eigener Tasche zu bezahlen, vielmehr steht ihm insoweit ein Kostenvorschuss bzw. -ersatz zu. Die Regelung findet sich in  BGB, der auch für Betreuer gilt.",
      "tags": [
        "betreuer",
        "right",
        "braucht",
        "betreuung",
        "verbundenen"
      ]
    },
    {
      "titel": "Was gehört zu den abrechenbaren Aufwendungen?",
      "inhalt": "Hierzu zählen insbesondere Kosten wie Briefporto, Fotokopierkosten, Telefon- und Telefaxentgelte und Fahrtkosten zum Besuch des Betreuten oder um auf andere Weise seine Angelegenheiten zu regeln. \n\nWegen der Einzelheiten (z. B. zum Kilometergeld, das in Höhe von 0,42 Euro gezahlt werden kann) sollte sich der Betreuer an den zuständigen Rechtspfleger beim Betreuungsgericht wenden. Auch Betreuungsvereine und Behörden geben dazu Auskunft, stellen oft auch Musterantragsformulare zur Verfügung.\n\nDie meisten Betreuer entscheiden sich für eine pauschale Aufwandsentschädigung von 450 Euro/Jahr ab 2026 (§ 1878 BGB). \n\nDen entsprechenden Geldbetrag kann der Betreuer unmittelbar dem Vermögen des Betreuten entnehmen, wenn der Betreute nicht mittellos ist und dem Betreuer die Vermögenssorge für den Betreuten übertragen ist. Solche Entnahmen sind in der Rechnungslegung entsprechend kenntlich zu machen.",
      "tags": [
        "betreuer",
        "betreuten",
        "euro",
        "kann",
        "hierzu"
      ]
    },
    {
      "titel": "Bei Mittellosigkeit Zahlung aus der Staatskasse",
      "inhalt": "Der Gesetzgeber geht davon aus, dass die Aufwandspauschale, genau wie der Aufwendungsersatz nach Einzelabrechnung ( BGB) bzw. die Vergütung (§ 1876 BGB) durch die betreute Person zu zahlen ist. Nur in dem Falle, in dem die betreute Person mittellos im Sinne des  BGB sein sollte, ist eine Zahlung des Aufwendungsersatzes aus der Staatskasse (also aus dem Justizhaushalt des jeweiligen Bundeslandes) vorgesehen. Die Zahlung erfolgt nur nach Geltendmachung durch den Betreuer, wobei diese an eine bestimmte Form nicht gebunden ist und somit auch mündlich erfolgen kann. Die Pauschale muss jeweils bis zum 30.6. des folgenden Kalenderjahrs für das vergangene Jahr beantragt werden, sonst verfällt der Anspruch.\n\nDie Frage der Mittellosigkeit beurteilt sich dabei über  BGB nach den differenzierenden Bestimmungen des Sozialhilferechtes (SGB-XII). Anrechnungsfrei bleiben beispielsweise kleinere Barbeträge in Höhe von im Regelfall mindestens 10.000 €. In Einzelfällen können sich die Freibeträge noch erhöhen. \n\nWeitere anrechnungsfreie Vermögenswerte sind u.a. ein selbst genutztes angemessenes Hausgrundstück, Kapital, das zum Erwerb eines Heimplatzes angespart wurde, oder Kapital, dessen Ansammlung zur Altersvorsorge staatlich gefördert wurde. In diesen Fällen richtet sich der Anspruch auf Ersatz von Aufwendungen gegen die Staatskasse.",
      "tags": [
        "nach",
        "betreute",
        "person",
        "zahlung",
        "staatskasse"
      ]
    },
    {
      "titel": "Aufwandspauschale",
      "inhalt": "Der ehrenamtliche Betreuer hat beim Aufwendungsersatz die Wahl, ob er jede einzelne Aufwendung abrechnen und entsprechend belegen will oder ob er von der Möglichkeit Gebrauch machen will, zur Abgeltung seines Anspruchs eine Aufwandspauschale von jährlich 450,00 Euro zu beanspruchen ( BGB). Die meisten Betreuer wählen diese vereinfachte Möglichkeit.\n\nBis zu 3.000 Euro jährlich (6 Pauschalen) sind steuerfrei (§ 3 Nr. 26b EStG).",
      "tags": [
        "betreuer",
        "will",
        "möglichkeit",
        "jährlich",
        "euro"
      ]
    },
    {
      "titel": "Ersatz für berufliche Dienste",
      "inhalt": "Setzt der Betreuer spezielle berufliche Kenntnisse, z.B. als Anwalt oder Steuerberater ein, kann er die üblichen Honorare (z.B.- nach RVG) zusätzlich als Aufwendungsersatz für berufliche Dienste ( Abs. 3 BGB) geltend machen.",
      "tags": [
        "berufliche",
        "setzt",
        "betreuer",
        "spezielle",
        "kenntnisse"
      ]
    },
    {
      "titel": "Vergütung für Zeitaufwand nur als Ausnahme",
      "inhalt": "Einen Anspruch auf Betreuervergütung hat nur derjenige, der registrierter Berufsbetreuer ist. Ansonsten ist von einer ehrenamtlichen Betreuung auszugehen. Allerdings kann das Betreuungsgericht auch einem ehrenamtlichen Betreuer im Ausnahmefall eine Vergütung für seinen Zeitaufwand zubilligen ( BGB). Dies ist nur als Ausnahme und nur bei vermögenden Betreuten i.S. der §§ 1879, 1880 BGB möglich. Dem Ausnahmecharakter des  BGB widerspricht es, dem ehrenamtlichen Betreuer eine höhere Vergütung zu bewilligen, als einem berufsmäßigen Betreuer hätte bewilligt werden dürfen: OLG Hamm ZEV 2002, 466 = FGPrax 2002, 229 = Rpfleger 2002, 518 = FamRZ 2003, 116; BayObLG BayObLGZ 2004, 177 = FamRZ 2004, 1138 = BtPrax 2004, 151 = Rpfleger 2004, 488\n\nNeue Rechtsprechung dazu: \n\nOLG Karlsruhe, Beschluss vom 01.03.2007, , BtPrax 2007, 184 = FamRZ 2007, 1270 = NJW-RR 2007, 1084:\n\nNach Inkrafttreten des Gesetzes über die Vergütung von Vormündern und Betreuern (VBVG) kann die Vergütung des Berufsbetreuers nicht mehr als Kontroll- und Höchstwert der angemessenen Vergütung eines ehrenamtlichen Betreuers angesehen werden. Vielmehr kann letztere die entsprechende\nVergütung eines Berufsbetreuers übersteigen.\n\nLG Kleve, Beschluss vom 25.10.2007, :\n\nIm Fall der nicht berufsmäßigen Betreuung kann das Gericht dem Betreuer ausnahmsweise eine angemessene Vergütung bewilligen, wenn der Umfang oder die Schwierigkeit der vormundschaftlichen Geschäfte dies rechtfertigen und der Betroffene nicht mittellos ist. Die Vergütung ist vom Gericht unter Berücksichtigung des Umfangs, der Schwierigkeit und des gegebenenfalls zu schätzenden Zeitaufwandes nach seinem Ermessen festzusetzen. Dabei ist der Grundsatz zu beachten, dass einem ehrenamtlichen Betreuer keine höhere Vergütung zugebilligt werden kann als einem Berufsbetreuer (Leitsatz der Redaktion).\n\nOLG Frankfurt/Main FamRZ 2008, 2153 = BtPrax 2008, 275 (Ls) = BtMan 2008, 226 (Ls):\n\nAls Kontroll- und Höchstwert für die Ermessensvergütung eines ehrenamtlichen Betreuers kann nicht auf die Berufsbetreuervergütung zurück gegriffen werden; eher kommt insofern die Vergütung eines Berufsvormundes gem. § 3 VBVG in Betracht.\n\nOLG Köln, BtPrax 2008, 271  = FGPrax 2008, 246 = NJOZ 2008, 3698:\n\nDer Vergütungsanspruch eines ehrenamtlichen Betreuers in Höhe von EUR 14.000,00 ist angemessen, wenn er über einen Zeitraum von acht Monaten vielfältige Tätigkeiten bezüglich der Verwaltung mehrerer in- und ausländischer Immobilien des Betreuten ausgeübt hat und die Betreuung wegen der Persönlichkeit des Betreuten und seiner privaten Situation anspruchsvoll war.\n\nLG Mainz, Beschluss vom 18.02.2013, 8 T 225/12:\n Bei der Bemessung der Höhe der Vergütung eines ehrenamtlichen Betreuers nach § 1908i Abs. 1 i.V.m. § 1836 Abs. 2 BGB sind nur solche Tätigkeiten in Ansatz zu bringen, die bei einer berufsmäßig geführten Betreuung als vergütungspflichtig abgerechnet werden könnten.\n Die Vorschriften des VBVG sind auf die Bemessung der Vergütung eines ehrenamtlichen Betreuers nicht anwendbar. Die Vergütung des ehrenamtlichen Betreuers ist nicht mit der eines Berufsbetreuers vergleichbar, da der ehrenamtliche Betreuer seine Dienste nicht mit Gewinnerzielungsabsicht, sondern aus anderen Motiven erbringt.",
      "tags": [
        "vergütung",
        "ehrenamtlichen",
        "eines",
        "kann",
        "betreuer"
      ]
    },
    {
      "titel": "Steuerrecht",
      "inhalt": "BFH, Urteil vom 19.04.2012, V R 31/11:\n\nZu den ehrenamtlichen Tätigkeiten gehören alle Tätigkeiten, die in einem anderen Gesetz als dem UStG ausdrücklich als solche genannt werden, die man im allgemeinen Sprachgebrauch herkömmlicherweise als ehrenamtlich bezeichnet oder die vom materiellen Begriff der Ehrenamtlichkeit umfasst werden.\nWerden Nachlasspflegschaften in einem Umfang geführt, der die Annahme einer beruflichen Tätigkeit rechtfertigt, so wird eine solche Tätigkeit weder in einem anderen Gesetz als dem UStG noch im allgemeinen Sprachgebrauch als ehrenamtlich bezeichnet.\n\nSiehe auch unter Ermessensvergütung sowie Aufwandspauschale.",
      "tags": [
        "einem",
        "tätigkeiten",
        "anderen",
        "gesetz",
        "ustg"
      ]
    },
    {
      "titel": "Haftpflichtversicherung",
      "inhalt": "Die Haftung für Schäden nach  BGB kann eine hohe finanzielle Belastung darstellen. Für ehrenamtliche Betreuer haben allerdings alle Bundesländer eine Sammelhaftpflichtversicherung abgeschlossen, in denen alle Betreuer, die nicht beruflich tätig sind, versichert sind. Hier sind Personen- und Sachschäden bis zu 1 Mio. Euro versichert. Bei Vermögensschäden liegt der Versicherungsschutz jedoch deutlich niedriger. Je nach Bundesland liegt der Versicherungsschutz für Vermögensschäden zwischen 26.000 und 100.000 Euro. \n\nBetreuer können sich ergänzend versichern, insbesondere für Vermögensschäden. Diese Versicherungsbeiträge können ehrenamtliche Betreuer sich als Aufwendungsersatz erstatten lassen ( Abs. 2 BGB). Wählen diese Betreuer allerdings die Aufwandspauschale von 425,00 Euro ( BGB), wird der Versicherungsbeitrag nicht separat erstattet. Ergänzend oder anstelle des Sammelversicherungsschutzes bieten viele Betreuungsvereine ehrenamtlichen Betreuern eine günstige Möglichkeit zur Haftpflichtversicherung an.",
      "tags": [
        "betreuer",
        "euro",
        "vermögensschäden",
        "nach",
        "ehrenamtliche"
      ]
    },
    {
      "titel": "Unfallversicherungsschutz",
      "inhalt": "Sofern der Betreuer im Rahmen seiner Tätigkeit selbst einen Schaden erleidet, ist für die Behandlung im Krankheitsfall eine Eigenunfallversicherung des öffentlichen Dienstes zuständig. Unfälle im Rahmen der (auch ehrenamtlichen) Betreuertätigkeit gelten als Arbeits- bzw. Wegeunfall im Sinne der gesetzlichen Unfallversicherung ( Abs. 1 Nr. 10  Sozialgesetzbuch – VII). Ehrenamtliche Betreuer sind beitragsfrei über die Unfallkasse des jeweiligen Bundeslandes versichert. Meldeformulare bei Unfällen gibt es beim Amtsgericht.\n\nRechtsprechung:\nBSG, Urteil vom 23. 03. 1999, B 2 U 15/ 98 R\nZum Unfallversicherungsschutz eines ehrenamtlichen Betreuers während des Besuchs bei dem Betreuten.",
      "tags": [
        "betreuer",
        "rahmen",
        "ehrenamtlichen",
        "sofern",
        "seiner"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Was ist neu?\n Unterstützungspflichten\n Anzeigepflichten, Auskunftspflicht\n Verpflichtungsgespräch, Anfangsgespräch, Erörterungsgespräch\n Ermessensvergütung",
      "tags": [
        "unterstützungspflichten",
        "anzeigepflichten",
        "auskunftspflicht",
        "verpflichtungsgespräch",
        "anfangsgespräch"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (GEBEN) zur Bestellung des Ehegatten als Betreuer",
      "tags": [
        "youtube",
        "video",
        "geben",
        "bestellung",
        "ehegatten"
      ]
    },
    {
      "titel": "Literatur (Einführungen für ehrenamtl. Betreuer",
      "inhalt": "right\n Böhm/Lerch/Röslmeier/Weiß: Betreuungsrecht, ISBN 3802984110\n Pardey: Betreuung (ARD-Ratgeber Recht), München 2002, ISBN 33423580631\nRaack/Thar: Leitfaden Betreuungsrecht\nSteffens: Pocket Recht - Betreuungsrecht von a-z, ISBN 3589238860\n Zimmermann: Betreuungsrecht von a-z, 2. Aufl., München 2001, ISBN 3423056304\n Zimmermann: Ratgeber Betreuungsrecht; 7. Aufl., München 2006, ISBN 3423056045",
      "tags": [
        "betreuungsrecht",
        "isbn",
        "münchen",
        "ratgeber",
        "recht"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nAdler: Ehrenamtliche im stahlharten Gehäuse des Betreuungsrechts, BlWohlfPfl 2014, 139 (PDF)\nAdler: Die ehrenamtliche Betreuung – eine Erfolgsgeschichte?; FPR 1/2012\nBienwald: Zur Frage der Beurteilungskriterien für die Eignung eines Kindes des Betroffenen als Betreuer FamRZ 2004, 1776\nBoeßner/Weitzell: Engagement von Ehrenamtlichen in der Begleitung älterer Menschen; BtPrax 2018, 53\nCrefeld/Kania: Qualität ehrenamtlicher und berufsmäßiger Betreuer; bdbaspekte 80/2009, S.26\nDamrau: Die missverstandene generelle Verpflichtung zur Führung von Vormundschaften und Pflegschaften; Rpfleger 1984, 48\nDeinert: Förderung des Ehrenamtes in der Betreuung - ernsthaft?; BtPrax 2018,  56\nEichler: Qualitätsstandards in der gesetzlichen Betreuung, BtPrax 2001, 50\nEpple: Einfluß der Betreuungsverfügung auf das Verfahren, die Führung und Überwachung der Betreuung, BtPrax 1993, 156\nFesel: Die Eignung von Betreuern, BtPrax 1996, 57\nHafke: von der elterlichen Sorge zur Betreuung - Eltern als Betreuer; BtPrax 2021, 19\nHoffmann: Zur Situation ehrenamtlich tätiger Vormünder und Pfleger von Volljährigen, FuR 1991, 190\nders.: Zum Stellenwert ehrenamtlichen Engagements, BtPrax 1993, 110\nLindemann: Die Bedeutung der Ehrenamtlichkeit in der Umsetzung des Betreuungsrechts, DAVorm 1996, 159\nMiddendorf: Was brauchen ehrenamtliche Betreuer? BtPrax 2008, 161\nSeichter:  Überlegungen zum vermehrten Einsatz ehrenamtlicher Betreuer, BtPrax 2008, 157\nZander: Familienangehörige als ehrenamtliche Betreuerinnen und Betreuer; Aus: Psychosoziale Umschau 1/2008\nZander: Förderung ehrenamtlicher Betreuerinnen und Betreuer. Soziale Arbeit,  2006, 7/8, S. 261",
      "tags": [
        "btprax",
        "betreuer",
        "betreuung",
        "ehrenamtliche",
        "ehrenamtlicher"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Mustervereinbarung Ehrenamtler - Betreuungsverein (PDF)\nInfobroschüre für ehrenamtl. Betreuer (Thüringen, PDF)\nWegweiser für ehrenamtliche Betreuer (Hamburg)\nVideo zur ehrenamtlichen Betreuung (Hamburger BtV)\nWissensportal für ehrenamtliche Betreuer (BaWü)\nVertiefte Infos zu den Betreuerpflichten\n\nLiteraturübersicht für Betreuer\nFormularsammlung für Betreuer\n Genehmigungen von a-z\nInfos zur Aufwandspauschale für Betreuer, auch zur Steuerpflicht\nTag der ehrenamtlichen Betreuerinnen und Betreuer\nAdressen von Betreuungsbehörden, -vereinen und Gerichten (nach Bundesländern \nInfobroschürensammlung für ehrenamtliche Betreuer\n\nKategorie:Betreuungspersonen",
      "tags": [
        "betreuer",
        "ehrenamtliche",
        "ehrenamtlichen",
        "infos",
        "mustervereinbarung"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Berufsbetreuer_anteile.gif](bild:berufsbetreuer_anteile.gif)\n[Bild:Betreuerwechsel2007.gif](bild:betreuerwechsel2007.gif)\n\nAchtung: für die Bestellung ehrenamtlicher Betreuer sind ab 1.1.2023 die §§ 21, 22 [BtOG](btog) zu beachten.\n...",
  "verwandteArtikel": [
    "unfallversicherung",
    "freier-wille",
    "aufwendungsersatz",
    "selbstbestimmung",
    "bgt",
    "wikipedia:de:lebenspartner",
    "beaufsichtigung",
    ":kategorie:bundesländer",
    "betreuer-(ehrenamt)",
    "wikipedia:de:rechtsberatung",
    "wikipedia:de:famrz",
    "wikipedia:de:sozialrecht",
    "geldanlage",
    "geschäftsfähigkeit",
    "verpflichtungsgespräch",
    "betreuungsbehörde",
    "bild:betreuerwechsel2007.gif",
    "bild:zeitschrift.jpg",
    "ermessensvergütung",
    "ergänzungsbetreuer",
    "betreuerausweis",
    "datenschutz",
    "wikipedia:de:sozialgesetzbuch_vii",
    "rechtspfleger",
    "unterstützungspflicht",
    "mittellosigkeit",
    ":kategorie:betreuerpflichten",
    "bild:bewerbung.gif",
    "einführungsgespräch",
    "betreuerhaftung",
    "haftpflichtversicherung",
    "vergütung",
    "betreuungsverfahren",
    "unterbringung",
    "genehmigungspflichten",
    "wikipedia:de:rechtsanwalt",
    "verhinderungsbetreuer",
    "vereinbarung-über-begleitung-und-unterstützung",
    "anfangsgespräch",
    "wikipedia:de:reisekosten",
    "bild:berufsbetreuer_anteile.gif",
    "rechnungslegung",
    "wikipedia:de:rvg",
    "ausbildung",
    "aufgabenkreis",
    "betreuerpflichten",
    "anzeigepflicht",
    "gesetzlicher-vertreter",
    "befreiter-betreuer",
    "vulnerabilität",
    "aufwandspauschale",
    "tag-der-ehrenamtlichen-betreuerinnen-und-betreuer",
    "btprax",
    "betreuungsverfügung",
    "betreuerbestellung",
    "neu",
    "einverständniserklärung",
    "wikipedia:de:postsendung",
    "bild:buecher.jpg",
    "grundstück",
    "bild:geld.jpg",
    "formulare",
    "broschüren",
    "freibetrag",
    "erörterungsgespräch",
    "beratung",
    "buchverzeichnis",
    "wikipedia:de:sozialhilfe",
    "vermögenssorge",
    "btog",
    "betreuungsgericht",
    "berufliche-dienste",
    "auskunftspflicht",
    "berufsbetreuer",
    "pflicht-zur-betreuungsübernahme",
    "betreuungsgesetz",
    "betreuungsverein",
    "wikipedia:de:ehrenamt",
    "bild:ehrenamt.jpg",
    "vermögensverzeichnis",
    "wikipedia:de:ehegatte",
    "zuführung-zur-unterbringung",
    "betreuungsorganisationsgesetz",
    "betreuervorschlag",
    "kategorie:betreuungspersonen",
    "wikipedia:de:verwaltungsrecht"
  ]
}