{
  "id": "betreuungsvoraussetzung",
  "titel": "Betreuungsvoraussetzung",
  "inhalt": "Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Betreuungszahlen.gif](bild:betreuungszahlen.gif)\n[Bild:Betreuungszahlen_einwohner.gif](bild:betreuungszahlen_einwohner.gif)\n[Bild:Neue_Betreuungen1995_2007.gif](bild:neue_betreuungen1995_2007.gif)\n\nDie Entscheidung über die [Betreuerbestellung](betreuerbestellung) erfolgt durch das Betreuungsgericht. Es hat dabei zu prüfen, ob die gesetzlichen Voraussetzungen (§ 1814 BGB) gegeben sind.\nVorgehensweise\nKann ein [wikipedia:de:Volljährigkeit](wikipedia:de:volljährigkeit) auf Grund einer [wikipedia:de:Krankheit](wikipedia:de:krankheit) oder einer  [wikipedia:de:Behinderung](wikipedia:de:behinderung) seine Angelegenheiten ganz oder teilweise nicht besorgen, so bestellt das [Betreuungsgericht](betreuungsgericht) (Teil des [wikipedia:de:Amtsgericht](wikipedia:de:amtsgericht)) für ihn auf seinen [wikipedia:de:Antrag](wikipedia:de:antrag), nach [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung) durch andere Personen oder [wikipedia:de:von Amts wegen](wikipedia:de:von-amts-wegen) einen [Betreuerbestellung](betreuerbestellung).\n\nVolljährigkeit\nNur ein Volljähriger, also jemand, der das 18. Lebensjahr vollendet hat, kann einen Betreuer erhalten. Ausnahme: nach § 1814 Abs. 5 BGB ist bei einem 17jährigen die vorsorgliche [Betreuerbestellung](betreuerbestellung) möglich, diese wird aber erst mit Erreichen der Volljährigkeit rechtswirksam. Die gesetzliche Vertretung eines Minderjährigen, der die u.g. (medizinischen) Voraussetzungen erfüllt, obliegt weiterhin den Eltern bzw. im Falle eines [wikipedia:de:Sorgerecht](wikipedia:de:sorgerecht) (oder Feststellung des Ruhens der elterlichen Sorge) einem [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft).\n\n Medizinische Diagnose Krankheit oder Behinderung \nVoraussetzung zur [Betreuerbestellung](betreuerbestellung) ist eine [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) oder eine  [wikipedia:de:Behinderung](wikipedia:de:behinderung). \n\na) psychische Krankheiten: Hierzu zählen alle körperlich nicht begründbaren seelischen Erkrankungen; jedoch auch seelische Störungen als Folge von Erkrankungen (z.B. Hirnhautentzündungen) oder [wikipedia:de:Schädel-Hirn-Trauma](wikipedia:de:schädel-hirn-trauma)en. Gleiches gilt für [wikipedia:de:Neurose](wikipedia:de:neurose)n ([wikipedia:de:Zwangshandlung](wikipedia:de:zwangshandlung)en) oder Persönlichkeitsstörungen ([wikipedia:de:Psychopathie](wikipedia:de:psychopathie)n);\n\nSiehe hierzu auch die Klassifizierung (ICD-Code): http://www.dimdi.de/static/de/klassi/diagnosen/icd10/htmlgm2007/fr-icd.htm?kf00.htm+\n\nVor allem für die Suchtleiden, Psychopathien und Neurosen kann allerdings der rein medizinische Krankheitsbegriff nicht ausschlaggebend sein. Denn der Betreuer wird bestellt, um Entscheidungen an Stelle des Betreuten treffen zu können. Rein ausführendes Organ solcher Entscheidungen kann er nicht sein,\ndazu ist kein [gesetzlicher Vertreter](gesetzlicher-vertreter) notwendig. Deshalb sind all diese Diagnosen nur dann wirklich Betreuungsgründe, wenn sie die Fähigkeit des Betroffenen, freie Entscheidungen zu treffen, erheblich\neinschränken. „Frei“ sind Entscheidungen, denen vernünftige Erwägungen zugrunde gelegt werden konnten. Das heißt: Juristisch relevant werden die genannten Krankheiten erst, wenn sie die Fähigkeit, Entscheidungen auf vernünftige Erwägungen zu gründen, erheblich einschränken. Das kann auf einer erheblichen Beeinträchtigung der Erkenntnisfähigkeit, der Fähigkeit zur Willensbildung oder zur Willensbetätigung beruhen. Nur wenn eine dieser Fähigkeiten von der Krankheit in erheblichem Maße betroffen ist, ist sie eine „psychische Krankheit“ im Rechtssinne.\n\nb) [wikipedia:de:geistige Behinderung](wikipedia:de:geistige-behinderung)en: Hierunter fallen angeborene sowie die während der Geburt oder durch frühkindliche Hirnschädigung erworbene [wikipedia:de:Intelligenzminderung](wikipedia:de:intelligenzminderung)te verschiedener Schweregrade. Auch hier ist nicht der getestete IQ ausschlaggebend, sondern die Frage, ob der Erkenntnis-, Willensbildungs- oder Willensbetätigungsprozess hierdurch erheblich beeinflusst wird.\n\nc) seelische Behinderungen: dies sind bleibende [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung), die als Folge von psychischen Erkrankungen entstanden sind. Auch die geistigen Auswirkungen des Altersabbaus (z.B. [wikipedia:de:Alzheimer](wikipedia:de:alzheimer), [wikipedia:de:Demenz](wikipedia:de:demenz)) werden hierzu gerechnet. Darunter fällt auch das als Folge einer langjährigen chronischen Schizophrenie eintretende Defekt- oder Residualsyndrom.\n\nd) [wikipedia:de:Körperbehinderung](wikipedia:de:körperbehinderung) können ebenfalls Anlass für die Bestellung eines Betreuers sein; allerdings nur, wenn sie die Fähigkeit zur Besorgung der eigenen Angelegenheiten wenigstens teilweise aufheben oder wesentlich behindern (z.B. bei dauernder Bewegungsunfähigkeit oder [wikipedia:de:Taubblindheit](wikipedia:de:taubblindheit)). Als Betreuungsgrund kommen körperliche Behinderungen nur \nin Frage, wenn sie die freie Willensbildung beeinträchtigen. Da der eigentliche Willensbildungsprozess\ndurch rein körperliche Behinderungen nicht beeinträchtigt sein kann, ist folglich eine Einschränkung der Kommunikationsfähigkeit der einzig relevante Ansatz, aber auch nur dann, wenn er entweder die Erkenntnisfähigkeit oder die Fähigkeit zur Willensbetätigung erheblich einschränkt.\n\nSiehe hierfür auch die internationale Klassifikation für Behinderungen (ICF): http://www.dimdi.de/static/de/klassi/icf/index.htm\n\nKeine Rolle spielen die bis 1992 gültigen, im juristischen, nicht im medizinischen Sinne zu verstehenden Ausdrücke ”[wikipedia:de:Geisteskrankheit](wikipedia:de:geisteskrankheit)” und ”Geistesschwäche”.\n\nDie größte Gruppe der unter Betreuung stehenden Menschen sind alte Menschen, die an der [wikipedia:de:Alzheimer](wikipedia:de:alzheimer) erkrankt sind oder deren Gehirnleistung nachgelassen hat ([wikipedia:de:Zerebralsklerose](wikipedia:de:zerebralsklerose), [wikipedia:de:Korsakow-Syndrom](wikipedia:de:korsakow-syndrom)), umgangssprachlich Verkalkung). Daneben benötigen geistig behinderte Menschen auch im Erwachsenenalter einen Betreuer. \n\nHäufig wird bei Vorliegen einer [wikipedia:de:Psychose](wikipedia:de:psychose) oder eines [wikipedia:de:Borderline-Syndrom](wikipedia:de:borderline-syndrom)s ein Betreuer bestellt. Auch Suchterkrankungen können bei entsprechendem Schweregrad psychische Krankheiten sein; die [wikipedia:de:Sucht](wikipedia:de:sucht) muss aber im ursächl. Zusammenhang mit einer Behinderung oder geistigen Erkrankung stehen oder es muss ein auf die [wikipedia:de:Sucht](wikipedia:de:sucht) zurückzuführender psychischer Zustand eingetreten sei (BayObLG FamRZ 1994, 1618). [wikipedia:de:Alkoholismus](wikipedia:de:alkoholismus) und [wikipedia:de:Drogensucht](wikipedia:de:drogensucht) kann daher kein Betreuer bestellt werden, solange nur eine Suchterkrankung vorliegt (BayObLG FamRZ 2001, 1403; AG Neuruppin FamRZ 2005, 2097).\n\nNach dem OLG Köln genügt auch der dringende Verdacht auf eine [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) nicht (Beschluss des OLG Köln vom 22.06.2005, ). Erforderlich sei vielmehr, dass der Betroffene in der Wahrnehmung seines Selbstbestimmungsrechts erheblich beeinträchtigt und zu eigenverantwortlichen Entscheidungen nicht mehr in der Lage ist (vgl. Beschluss des OLG Köln vom 07.06.2006,  ).\n\nEin Betreuer kann  bestellt werden, wenn zwar kein akuter Handlungsbedarf besteht, auf Grund einer Psychose aber im Falle eines akuten Schubes sofort gehandelt werden muss (BayObLG, BtPrax 1993, 171). Ein Betreuer kann auch bestellt werden für eine hirntote schwangere Frau, deren Kreislauf und Atmung in einer Klinik künstlich aufrechterhalten werden (AG Hersbruck  , Beschluss vom 16.10.1992, FamRZ 1992, 1471 = NJW 1992, 3245)\n\n Auswirkungen auf die Erledigung eigener Angelegenheiten \nDies bedeutet, dass eine Behinderung oder Krankheit alleine kein Grund für die [Betreuerbestellung](betreuerbestellung) ist. Es müssen Angelegenheiten vorhanden sein, die die betroffene Person als Folge der Behinderung oder Krankheit nicht eigenständig besorgen kann.\n\nVor allem ist bei einer Betreuungsanordnung die konkrete Lebenssituation zu berücksichtigen. Somit kommen nur Angelegenheiten in Betracht, die im Interesse des Betroffenen nach seiner sozialen Stellung und seiner bisherigen Lebensgestaltung erledigt werden müssen. Dies ist nicht rein abstrakt nach den verbliebenen Fähigkeiten des Betreuten zu beurteilen, sondern unter Berücksichtigung der Besonderheiten des Einzelfalls. D.h.: die lediglich abstrakt vorhandene Unfähigkeit, bestimmte Angelegenheiten zu erledigen, kann niemals Anknüpfungspunkt für eine Betreuung sein (auch Jürgens [BtPrax](btprax) 1992, 49).\n\nSelbst wer sich auf Grund einer paranoiden Schizophrenie für einen bedeutenden Politiker hält, kann durchaus in der Lage sein, seine Angelegenheiten selbst zu besorgen (LG Regensburg FamRZ 1993, 477).\n\nBei psychischen Krankheiten fehlt oft die Erkenntnis, krank zu sein. Daraus resultiert dann oft das Unvermögen, die psychische Krankheit behandeln zu lassen. Dies allein rechtfertigt aber noch keine [Betreuerbestellung](betreuerbestellung), so lange sich seine Auswirkungen auf das Krankbleiben beschränken, der Betroffene also über die psychische Krankheit als solche hinaus im Alltag nicht beeinträchtigt ist. Denn die Krankheit als solche bildet ja eben noch keinen ausreichenden Betreuungsgrund, mag sie nun behandelt werden oder nicht.\n\nNicht erforderlich ist jedoch, dass dem Betroffene durch das Unvermögen zur Besorgung eigener Angelegenheiten ein Schaden droht. Es reicht aus, dass eine Angelegenheit geregelt werden muss, für die der Betroffene juristisch zuständig ist, und dass er dies nicht kann. Die Betreuung kann somit auch ausschließlich im Interesse eines Außenstehenden angeordnet werden. § 1821 BGB gilt erst für die Tätigkeit des Betreuers, nicht schon für dessen Bestellung. Deshalb ist es zum Beispiel zulässig, dem [Geschäftsfähigkeit](geschäftsfähigkeit) einen Betreuer zu bestellen, damit der Vermieter das mit ihm geschlossene [Wohnungsangelegenheiten](wohnungsangelegenheiten) wirksam kündigen kann (vgl.  Abs. 1 BGB).\n\nRechtsprechung:\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nOLG Schleswig, Beschluss vom 20.06.2007, 2 W 134/07; BtPrax 2007, 267 (LS) = FamRZ 2007, 2007 = OLGR 2007, 813 = R&P 2008, 38 = SchlHA 2007, 4:\n\nDie Erforderlichkeit der Bestellung eines Betreuers mit dem [Aufgabenkreis](aufgabenkreis) der [Gesundheitssorge](gesundheitssorge) für einen nach  StGB in einem psychiatrischen Krankenhaus Untergebrachten bedarf im Hinblick darauf, dass die ärztliche Behandlung der Anlasskrankheit dem Krankenhaus obliegt, einer näheren Begründung.\n\nOLG München, Beschluss vom 27.03.2008, 33 Wx 274/07 I; FamRZ 2008, 1476 = FGPrax 2008, 110 = NJW-RR 2009, 8:\n\nNach der Zielsetzung des Betreuungsrechts kann ein Betreuer grundsätzlich nur dann bestellt werden, wenn aus Sicht des Betroffenen ein Fürsorgebedürfnis hierfür besteht, nicht aber um dessen störendes Verhalten gegenüber Dritten einzudämmen. Ein Fürsorgebedürfnis und damit eine Rechtfertigung für die [Betreuerpflichten](betreuerpflichten) „Entscheidung über den [Telefonkontrolle](telefonkontrolle)“ kann aber darin bestehen, den Betroffenen vor den berechtigten Reaktionen der Belästigten (hier: durch eine Vielzahl von Anrufen jeweils bestimmter Privat- oder Firmenanschlüsse mit wirrem Inhalt, Missbrauch des polizeilichen Notrufs) zu schützen.\n\nAG Neuruppin, Beschluss vom 11.03.2009, 23 XVII 269/08: Entgleisungszustände wegen unregelmäßiger Medikamenteneinnahme -\nBetreuung?\n\nDie [Betreuerbestellung](betreuerbestellung) mit dem [Aufgabenkreis](aufgabenkreis) der [Gesundheitssorge](gesundheitssorge) sowie der [Vermögenssorge](vermögenssorge) ist bei einer Demenzerkrankung, Bluthochdruck und einer Zuckerkrankheit gerechtfertigt, wenn der Betroffene Einkäufe tätigt, ohne die Sinnhaftigkeit des Erwerbs sowie die entstehenden finanziellen Verpflichtungen und ihre Auswirkungen auf die persönliche Finanzsituation ernsthaft abschätzen zu können. Sofern eine unregelmäßige Medikamenteneinnahme und Diäteinhaltung zu lebensbedrohlichen Entgleisungszuständen führt, ist eine Überwachung durch den ambulanten Pflegedienst erforderlich, der sich notfalls ohne Zustimmung des Betroffenen Zutritt zur Wohnung verschaffen kann.\n\nBGH, Beschluss vom 06.07.2011,  XII ZB 80/11, MDR 2011, 1041 = FamRZ 2011, 1390 = BtPrax 2011, 210 = BeckRS 2011, 19946 = IBRRS 81511 =  LSK 2011, 370287 = RdLH 2011, 142:\n\nDer in § 1896 Abs. 2 Satz 1 BGB a.F. (jetzt § 1814 Abs. 3 BGB) enthaltene Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers \ntatrichterliche Feststellungen dazu, ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht.\nDer objektive Betreuungsbedarf ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.\n\nAG Frankfurt am Main, Beschluss vom 29.02.2012, 49 XVII HOF 399/12:\n\n Ein Betreuer darf nicht bestellt werden, wenn das Betreuungsziel nicht erreichbar ist.\n Für eine [Zwangsbehandlung](zwangsbehandlung) von untergebrachten Personen nach § 1906 Abs. 1 Nr. 2 BGB fehlt es an einer hinreichend bestimmten gesetzlichen Grundlage. Die Norm genügt nicht den Anforderungen, die das Bundesverfassungsgericht in den Entscheidungen vom 23.03.2011 und vom 12.10.2011 an die Bestimmtheit eines Gesetzes zum schwerwiegenden Eingriff in die Grundrechte des Betroffenen auf körperliche Unversehrtheit und Selbstbestimmung aufgestellt hat.\n\nBGH, Beschluss vom 21. Januar 2015 - XII ZB 324/14:\n \n Auch im Bereich der Vermögenssorge kann die Erforderlichkeit der Betreuung nicht allein mit der subjektiven Unfähigkeit des Betreuten begründet werden, seine diesbezüglichen Angelegenheiten selbst zu regeln; vielmehr muss aufgrund konkreter tatrichterlicher Feststellungen die gegenwärtige Gefahr begründet sein, dass der Betreute einen Schaden erleidet, wenn man ihm die Erledigung seiner vermögensrechtlichen Angelegenheiten eigenverantwortlich selbst überließe (im Anschluss an Senatsbeschluss vom 6. Juli 2011 XII ZB 80/11 FamRZ 2011, 1391).\n Das Vorliegen eines aktuellen Handlungsbedarfs zugunsten des Vermögens des Betreuten ist nicht zwingend erforderlich; es genügt, dass dieser Bedarf jederzeit auftreten kann und für diesen Fall die begründete Besorgnis besteht, dass ohne die Einrichtung einer Betreuung nicht das Notwendige veranlasst wird.\n Zur Einrichtung einer Betreuung mit dem Aufgabenkreis der Vertretung in behördlichen und gerichtlichen Verfahren.\n\n Keine vorrangigen anderen Hilfen ausreichend \n[Bild:Vorsorgevollmachten.gif](bild:vorsorgevollmachten.gif)\n\nDie Bestellung eines Betreuers ist nicht erforderlich, wenn die Angelegenheiten des Betroffenen ebenso durch andere Hilfsangebote besorgt werden können ( Abs. 3 Satz 2 BGB). Weiter ist Voraussetzung, dass die Angelegenheiten, die für die betroffene Person besorgt werden müssen, nicht durch andere Hilfen, die ohne [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) möglich sind, gleich gut erledigt werden können. \n\nAndere Hilfen können z.B. Familienangehörige, [wikipedia:de:Nachbarschaftshilfe](wikipedia:de:nachbarschaftshilfe) oder soziale Dienste sein, sowie von der betroffenen Person [wikipedia:de:Vollmacht](wikipedia:de:vollmacht). Die Betreuung nach dem BGB ist somit [wikipedia:de:Subsidiarität](wikipedia:de:subsidiarität) (nachrangig). Durch die Einfügung des Wortes ”rechtlich” in  [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) im Jahre 1999 ist verdeutlicht worden, dass Betreuungstätigkeit eine rechtliche Vertretung darstellt.\n\nEine Betreuerbestellung darf also nur erfolgen, wenn eine objektive konkrete Erforderlichkeit der Fürsorge vorliegt\nund wenn der nicht damit einverstandene Betroffene geschäftsunfähig ist (Damrau/Zimmermann Betreuungsrecht, 3. Auflage 2001, § 1896 Rn. 17). Die Erkrankung muss einen solchen Grad erreichen, dass die Fähigkeit des Betroffenen zur Wahrnehmung seines Selbstbestimmungsrechts ausgeschlossen oder so erheblich beeinträchtigt ist, dass er für die Aufgabenkreise der Betreuung zu eigenverantwortlichen Entscheidungen nicht in der Lage ist (OLG Hamm FamRZ 1995, 433).\n\nDie Betreuung steht an letzter Stelle der möglichen Hilfen. So sind z.B. ambulante Hilfen bzw. eben alles, was den\nMenschen in tatsächlicher Hinsicht dient, vor die Betreuung zu stellen sind (auch LG Hamburg BtPrax 1993,\n209). Hierzu zählen Hilfen für die Bewältigung des täglichen Lebens, z.B. der Einsatz von Haushaltshilfen oder\nZivildienstleistenden, von privaten ambulanten Pflegediensten, des Hausarztes, der fahrbare Mittagstisch, die \nSozialstationen, sozialer Dienst, sozial psychiatrischer Dienst, Verbände, kirchliche Einrichtungen, Gemeindeschwestern,\nNachbarn und Verwandte (auch OLG Köln Rpfleger 1993, 240).\n\nWenn es nur darum geht, dass jemand rein tatsächliche Angelegenheiten nicht mehr selbständig besorgen kann (etwa seinen Haushalt nicht mehr führen, die Wohnung nicht mehr verlassen kann usw.), so rechtfertigt dies in der Regel nicht die [Betreuerbestellung](betreuerbestellung). Hier wird es im Normalfall auf ganz [wikipedia:de:Haushaltshilfe (Sozialleistung)](wikipedia:de:haushaltshilfe-(sozialleistung)) ankommen (z.B. [wikipedia:de:Reinigungskraft](wikipedia:de:reinigungskraft), [wikipedia:de:Essen auf Rädern](wikipedia:de:essen-auf-rädern)), für die man keinen [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) braucht.\n\nSo hat das Landgericht Duisburg am 24.11.2003 (BtPrax 2004, 156) die Einrichtung einer Betreuung abgelehnt, da bisher die Angehörigen des Betroffenen in der Vergangenheit bereit und in der Lage waren, sich um entsprechende Belange des Betroffenen (hier: Geltendmachung von [Sozialhilfe](sozialhilfe)) (ohne Einrichtung einer Betreuung) zu kümmern.\n\nMit der [Vorsorgevollmacht](vorsorgevollmacht) kann man für den Fall seiner Betreuungsbedürftigkeit einer Person seines [wikipedia:de:Vertrauen](wikipedia:de:vertrauen)s Vollmacht für alle eventuell anfallenden [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)e erteilen und so die Anordnung einer Betreuung vermeiden. Hierfür müssen ggf. bestimmte  [wikipedia:de:Formvorschrift](wikipedia:de:formvorschrift)en beachtet werden.\n[Bild:Anfragen_vorsorgeregister.gif](bild:anfragen_vorsorgeregister.gif)\nAllerdings kann es z.B. sein, dass eine Betreuung trotz Vorhandenseins von [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) oder [Vorsorgevollmacht](vorsorgevollmacht) nötig wird, nämlich dann, wenn diese Personen gegen Wohl und Willen der betroffenen Person handeln oder von ihr nicht mehr kontrolliert werden können. Außerdem müssen die oben genannten [wikipedia:de:Sozialleistung](wikipedia:de:sozialleistung) beantragt, organisiert und ggf. bezahlt werden. Hierfür ist in der Regel ein [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) nötig.\n\nRechtsprechung zum Vollmachtsvorrang \n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nOLG Düsseldorf, Beschluss vom 06.12.1996, 25 Wx 60/96; BtPrax 1997, 162 = FamRZ 1997, 904 = FuR 1998,87 = MittRhNotK 1998, 16 = NJW-RR 1997, 903 = NJWE-FER 1997, 204 (LS) = Rpfleger 1997, 379:\n\nEine [Vorsorgevollmacht](vorsorgevollmacht) zur Alleinvertretungsbefugnis in allen persönlichen und vermögensrechtlichen Angelegenheiten ist eine Generalvollmacht auch für den Fall der Betreuungsbedürftigkeit. Sie bedarf keiner Eingrenzung der dem Bevollmächtigten übertragenen Befugnisse, ermächtigt diesen allerdings nicht dazu, außerhalb des rechtsgeschäftlichen Bereichs Einwilligungen zu Eingriffen in die körperliche Integrität oder die persönliche Freiheit zu erklären.\n\nBGH, Urteil vom 02.07.1986,  , NJW 1986, 2826 = BB 1986, 1670 = NJW-RR 1986, 1312:\n\nIn der Erteilung einer Postvollmacht liegt nicht zugleich die Erteilung einer privatrechtlichen Vollmacht.\n\nLG Hamburg, Beschluss vom 12.07.1999, 301 T  222/99; BtPrax 1999, 243 = DNotZ 2000, 220 = FamRZ 1999, 1613 = NJWE-FER 2000, 123:\n\nIst die vom Betroffenen erteilte Vorsorgevollmacht nicht hinreichend bestimmt, so ist die Bestellung eines Betreuers für die [Aufgabenkreis](aufgabenkreis)e der [Gesundheitsfürsorge](gesundheitsfürsorge) und der [Aufenthaltsbestimmung](aufenthaltsbestimmung) erforderlich.\n\nBayObLG, Beschluss vom 16.05.2002, 3Z BR 40/02; BtPrax 2002, 214 = FamRZ 2002, 1220:\n\nEine von einem Betroffenen im Zustand der [Geschäftsfähigkeit](geschäftsfähigkeit) erteilte Vorsorgevollmacht wird weder durch einen im Zustand der Geschäftsunfähigkeit ausgesprochenen Widerruf noch dadurch unwirksam, dass der Betroffene im Zustand der Geschäftsunfähigkeit erklärt, er wolle den Bevollmächtigten nicht als Betreuer haben. Sie ist deshalb bei der Prüfung, ob eine Betreuung erforderlich ist, zu beachten.\n  \t\nOLG Oldenburg, Beschluss vom 15.07.2002, ; R&P 2003,102: Bestellung eines Betreuers trotz Bestehens einer Vorsorgeverfügung:\n\n Vorwürfe von Ärzten gegenüber den vorsorgebevollmächtigten Eltern eines Betreuten reichen für sich allein, ohne weitere Feststellungen gemäß § 12 FGG, nicht aus, um entgegen § 1896 Abs. 2 Satz 2 BGB einen Betreuer zu bestellen.\n Der Betreuer hat bei seiner, die Einwilligung des [Einwilligungsfähigkeit](einwilligungsfähigkeit) ersetzenden Entscheidung über eine ärztliche Behandlung, die Vorstellungen und Wünsche des Betreuten im Rahmen von § 1901 BGB zu berücksichtigen.BayOBLG, Beschluss vom 09.04.2003, 3Z BR 242/02:\n\nEine Vorsorgevollmacht macht die Betreuung nur dann entbehrlich, wenn die Angelegenheit des Betroffenen durch einen Bevollmächtigten ebenso gut wie durch einen gesetzlichen Betreuer besorgt werden kann (§ 1896 Abs. 2 Satz 2 BGB). Diese Voraussetzung ist unter anderem dann nicht gegeben, wenn der Bevollmächtigte als zur Wahrnehmung der Interessen des Betroffenen nicht tauglich erscheint, so etwa wenn der Verdacht begründet ist, er werde die Vollmacht zu eigennützigen Zwecken missbrauchen.OLG Brandenburg, Beschluss vpm 28.10.2003, , OLGR 2005, 587  - Keine Betreuung bei Vorsorgevollmacht:\n\nWurde von einem Betroffenen eine Vorsorgevollmacht wirksam erteilt und hierdurch hinreichend Vorsorge getroffen, so darf in den betreffenden [Aufgabenkreis](aufgabenkreis)en eine Betreuung grundsätzlich nicht angeordnet werden. Die Anordnung einer Betreuung kann nur bei Zweifeln an der vorgelegten Vollmacht oder bei einer Vollmacht, die den Anforderungen an eine Vorsorgevollmacht nicht genügt, in Betracht kommen.BayObLG, Beschluss vom 23.03.2004, , ; FamRZ 2004, 1403 = BtPrax 2004, 159 \n- Betreuerbestellung trotz umfassend erteilter VorsorgevolimachtEin Betreuer kann auch bei Vorliegen einer umfassend erteilten [Vorsorgevollmacht](vorsorgevollmacht) bestellt werden, wenn aufgrund heftiger innerfamiliärer Streitigkeiten die Vollmacht im familiären Umfeld des Betroffenen nicht anerkannt wird und der Bevollmächtigte es deshalb ablehnt, von der Vollmacht Gebrauch zu machen.OLG Brandenburg, Beschluss vom 10.03.2005, , BtPrax 2005,157 = FamRZ 2005, 1859 = MittBayNot 2006, 52 = NJW 2005, 1587 = OLGR 2005, 460:\n\n§ 1896 Abs. 2 BGB ist Ausdruck des das Betreuungsrecht beherrschenden Subsidiaritätsgrundsatzes. Entgegen dem Wortlaut der Vorschrift ist nach Erteilung einer Vollmacht die Bestellung eines Betreuers nicht bereits dann möglich, wenn nach der Auffassung des Gerichts die Besorgung der Angelegenheiten des Betroffenen durch einen Betreuer vorzuziehen ist. Der in der Vollmachtserteilung zum Ausdruck gekommene Wille des Betroffenen verlangt grundsätzliche Beachtung, solange die Ausübung der Vollmacht durch den Bevollmächtigten dem Wohl des Vollmachtgebers nicht zuwiderläuft und auch ergänzende Hilfen nicht möglich sind. Ist eine bevollmächtigte Person nicht in der Lage, die Pflegebedürfnisse eines Elternteils sachgerecht und mit der gebotenen Distanz zu erkennen und eine sach- und fachgerechte Pflege sicherzustellen, so liegt darin eine konkrete Gefahr für das Wohl der Betroffenen, die die Bestellung eines Betreuers trotz Erteilung einer Vollmacht erforderlich macht. \n\nOLG Schleswig, Beschluss vom 02.11.2005, 2 W 169/05; FamRZ 2006, 645 (LS) = FGPrax 2006, 73 = OLGR 2006, 206 = SchlHA 2006, 279:\n\n Stößt eine [Vorsorgevollmacht](vorsorgevollmacht) im Rechtsverkehr in Ansehung des Rechtsberatungsgesetzes auf Akzeptanzprobleme,so können damit die Angelegenheiten des Betroffenen nicht „ebenso gut wie durch einen Betreuer” (vgl. § 1896 Abs. 2 S. 2 BGB) besorgt werden.\n Die Bestellung eines [Kontrollbetreuer](kontrollbetreuer)s (§ 1896 Abs. 3 BGB) kommt nur in Betracht, wenn aufgrund besonderer Umstände des Einzelfalls ein konkretes Bedürfnis für die Überwachung besteht. Ein solches Bedürfnis ergibt sich\nnicht allein daraus, dass der Betroffene nach Erteilung einer Vorsorgevollmacht nicht mehr in der Lage ist, diese zu kontrollieren (Fortführung von OLG Schleswig vom 13.11.2003, , OLGReport Schleswig 2004, 229 = FGPrax 2004, 70; v. 27.11.2002 –  , OLGReport Schleswig 2003, 159 = SchlHA 2003, 171).\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03 und 1 W 182/03, FamRZ 2006, 1481 (LS) = KGR 2006, 359:\n\nEine Vollmacht i.S.d. § 1896 Abs. 2 S. 2 BGB steht der Erforderlichkeit einer Betreuerbestellung nicht entgegen, wenn die Vollmacht eine [Heilbehandlung](heilbehandlung) mit Psychopharmaka ausschließt, die medizinisch indiziert ist, um eine Verschlimmerung der Krankheit des Betroffenen zu verhindern.\n\nOLG München, Beschluss vom 06.04.2005, 33 Wx 032/05; BtPrax 2005, 156 = FamRB 2005, 333 = MDR 2005, 1055 = OLGR 2005, 328:\n\nHindert eine psychische Erkrankung rechtlich nicht die Besorgung eigener Angelegenheiten des Betroffenen, auch durch Beauftragung und Bevollmächtigung Dritter, kann ihm grundsätzlich kein Betreuer bestellt werden, selbst wenn er dies beantragt (hier: für die Abwicklung einer Rechtsanwaltskanzlei). Der Erforderlichkeitsgrundsatz des Betreuungsrechts dient auch dem öffentlichen Interesse an der Vermeidung unnötiger Betreuungen.\n\nLandgericht Traunstein, Beschluss vom 06.03.2006, 4 T 629/06:\n\nEine Betreuung ist nicht erforderlich, soweit die Angelegenheiten durch einen Bevollmächtigten ebenso gut wie durch einen Betreuer besorgt werden können; die Erforderlichkeit der Betreuung entfällt deshalb, wenn der Betroffene durch eine wirksame Vorsorgevollmacht eine andere Person beauftragt hat. Eine Betreuung trotz bestehender Vorsorgevollmacht ist nur in folgenden Fällen erforderlich: \nwenn der Bevollmächtigte es wegen familiärer Streitigkeiten ablehnt, von der Vollmacht Gebrauch zu machen;\nwenn wegen des Vorliegens von mehreren Vorsorgevollmachten eine Klärung erforderlich ist oder\nwenn die Gefahr von Missbrauch der Vorsorgevollmacht besteht.\n\nKammergericht Berlin, Beschluss vom 14.03.2006, 1 W 134/05; 1 W 298/04; 1 W 340/04; BtMan 2006, 161 (LS) = BtPrax 2006, 117 (LS)= FamRZ 2006, 1301 (LS) = FGPrax 2006, 182 = KGR 2006, 611:\n\nEine Vollmacht i.S.d. § 1896 Abs. 2 S. 2 BGB steht der Erforderlichkeit einer Betreuerbestellung nicht entgegen, wenn die Vollmacht eine [Heilbehandlung](heilbehandlung) mit Psychopharmaka ausschließt, die medizinisch indiziert ist, um eine Verschlimmerung der Krankheit des Betroffenen zu verhindern. \n\nOLG München, Beschuss vom 27.10.2006, 33 Wx 159/06; BtPrax 2007, 36 = FamRZ 2007, 582 = NJW-RR 2007, 294 = Rpfleger 2007, 142:\n\n Legt ein Betroffener in einer [Vorsorgevollmacht](vorsorgevollmacht) fest, dass ein [Kontrollbetreuer](kontrollbetreuer) nur bestellt werden soll, wenn dem Gericht konkrete Tatsachen über den Missbrauch der Vollmacht offen gelegt werden, so hat dies das Vormundschaftsgericht grundsätzlich zu beachten.\n Gibt der nicht mehr [Geschäftsfähigkeit](geschäftsfähigkeit) Betroffene jedoch z.B. im Rahmen seiner [Anhörung](anhörung) zu erkennen, dass er nunmehr auch ohne die in der Vollmacht festgelegten Voraussetzungen mit der Bestellung eines [Überwachungsbetreuer](überwachungsbetreuer)s einverstanden ist, ist das Gericht nicht mehr an die frühere Erklärung des Betroffenen gebunden.\n\nKammergericht Berlin, Beschluss vom 31.10.2006, 1 W 448/04 und 1 W 449/04, FamRB 2007, 175 = FamRZ 2007, 580 = FGPrax 2007, 115 = KGR 2007, 273 = NJW-RR 2007, 514 = Rpfleger 2007, 139 = R&P 2007, 81:\n\n Eine [Vorsorgevollmacht](vorsorgevollmacht) steht der Bestellung eines Betreuers nicht entgegen, wenn die Vollmacht mit dem Ziel erteilt wurde, die ärztliche Behandlung einer psychischen Erkrankung und eine eventuelle zivilrechtlichen Unterbringung zu verhindern, und der Bevollmächtigte den geäußerten Willen des Betroffenen ohne Rücksicht auf dessen fehlende Einsichtsfähigkeit und eine konkrete Hilfsbedürftigkeit in jedem Fall über an seinem Wohl auszurichtende Maßnahmen stellt und dabei die Gefahr hinnimmt, dass sich die psychische Krankheit des Betroffenen dadurch weiter verstärkt.\n Die Bestellung eines [Kontrollbetreuer](kontrollbetreuer) ist nicht ausreichend, wenn der Bevollmächtigte deutlich macht, eine Zusammenarbeit mit dem Betreuer in jedem Fall abzulehnen.\n\nOLG Brandenburg, Beschluss vom 02.11.2006, 11 Wx 44/06; FamRZ 2008, 303 (LS)\n\n Das Bestehen einer wirksamen [Vorsorgevollmacht](vorsorgevollmacht) steht grundsätzlich der Anordnung einer Betreuung entgegen.\n Entsprechend der Bedeutung der Vorsorgevollmacht hat das Gericht von Amts wegen diejenigen Aufklärungsmaßnahmen zu treffen, die erforderlich sind, Zweifel an der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen zum Zeitpunkt der Erteilung der Vorsorgevollmacht zu klären.\n Die Bestellung eines [Kontrollbetreuer](kontrollbetreuer) ist dann angebracht, wenn ein konkretes Bedürfnis hierfür sichtbar geworden ist, ohne dass schon der Verdacht des Vollmachtsmissbrauchs bestehen müsste.\n\nKammergericht Berlin, Beschluss vom 14.11.2006, 1 W 343/06; FamRB 2007, 240 (LS) = FamRZ 2007, 1041 = FGPrax 2007, 118 = KGR 2007, 309 = NJOZ 2007, 751 = Rpfleger 2007, 263:\n\n Dem Vorsorgebevollmächtigten, der nicht zugleich zum nach  Abs. 1 FGG [beschwerde](beschwerde)berechtigten Personenkreis zählt, kann die Einsicht in die [Betreuungsverfahren](betreuungsverfahren) nur dann verwehrt werden, wenn die Unwirksamkeit der Vollmacht offenkundig ist. \n Ein Betreuer, dem nicht sämtliche [Aufgabenkreis](aufgabenkreis)e übertragen oder der nicht zum [Kontrollbetreuer](kontrollbetreuer) bestellt wurde, hat nicht die Befugnis, eine von dem Betroffenen erteilte Vorsorgevollmacht zu widerrufen. Im Interesse der Rechtsklarheit ist es erforderlich, die Befugnis zum Widerruf einer solchen Vollmacht bei der Bestimmung der [Aufgabenkreis](aufgabenkreis)e ausdrücklich festzulegen.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 278/08, FGPrax 2009, 221 = NJW-RR 2009, 1599 = DNotZ 2011, 43:\n\nZweifel an der [Geschäftsfähigkeit](geschäftsfähigkeit) zum Zeitpunkt einer Vollmachtserteilung beeinträchtigen die Eignung der Vollmacht als Alternative zur Betreuung nur dann, wenn sie konkrete Schwierigkeiten des Bevollmächtigten im Rechtsverkehr erwarten lassen (Abgrenzung zu BayObLG FamRZ 1994, 720).\n\nOLG München, Beschluss vom 04.11.2009, 33 Wx 285/09, FGPrax 2010, 29 = BtPrax 2010, 36 = FamRZ 2010, 756: \n\nGraduell fortschreitende Demenz - kein Schluss auf den Zustand bei Vollmachterteilung. Im vorliegenden Fall war vom Vollmachtgeber eine [Vorsorgevollmacht](vorsorgevollmacht) erteilt worden. Für die soziale Umgebung des Vollmachtgebers einschließlich der Hausärztin waren keine geistigen Beeinträchtigungen erkennbar. In diesem Fall unterliegt die rückschauende Diagnose der [Geschäftsfähigkeit](geschäftsfähigkeit) durch einen [Sachverständigengutachten](sachverständigengutachten), der den Betroffenen erstmals nach mehr als vier Monaten seit der Vollmachterteilung untersucht, strengen Anforderungen. Für sich genommen kann aus der Diagnose einer graduell fortschreitenden dementiellen Erkrankung nach [Unterbringung](unterbringung) wegen akut aufgetretener Verwirrtheit und Orientierungsstörungen kein hinreichender Schluss auf den Zustand zum Zeitpunkt der Vollmachterteilung gezogen werden.\n\n BGH, Beschluss vom 13.04.2011, XII ZB 584/10, BeckRS 2011, 12176 = DNotI-Report 2011, 93 = FD-ErbR 2011, 319536 = FGPrax 2011, 179 = IBRRS 80292 = NJW 2011, 2135 = ZEV 2011, 433 = LSK 2011, 280395 = BtPrax 2011, 173:\n\n Eine vom Betroffenen erteilte [Vorsorgevollmacht](vorsorgevollmacht) hindert die Bestellung eines Betreuers nur, wenn gegen die Wirksamkeit der Vollmachtserteilung keine Bedenken bestehen (Senatsbeschluss vom 15.12.2010 - XII ZB 165/10 - FamRZ 2011, 285 Rn. 11).\n Eine [Vorsorgevollmacht](vorsorgevollmacht) steht der Anordnung der Betreuung auch dann nicht entgegen, wenn der Bevollmächtigte als zur Wahrnehmung der Interessen des Betroffenen nicht tauglich erscheint, namentlich erhebliche Zweifel an seiner Redlichkeit im Raum stehen. In diesem Fall genügt die Einsetzung eines [Kontrollbetreuer](kontrollbetreuer)s gemäß § 1896 Abs. 3 BGB regelmäßig nicht.\n\nBGH, Beschluss vom 07.03.2012,XII ZB 583/11, NJW-RR 2012, 772 = MDR 2012, 587 = DNotZ 2012, 753 = FGPrax 2012, 109:\n\n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers dann nicht entgegen, wenn der Bevollmächtigte ungeeignet ist, die Angelegenheiten des Betroffenen zu besorgen (im Anschluss an Senatsbeschluss vom 13.0.4.2011 - XII ZB 584/10 Rn. 15 mwN).\n Die Bestellung eines Betreuers muss verhältnismäßig sein, weshalb weniger einschneidende Maßnahmen nicht in Betracht kommen dürfen; dabei gilt der Grundsatz der Erforderlichkeit auch im Bereich der [Vermögenssorge](vermögenssorge) (im Anschluss an Senatsbeschluss vom 6. Juli 2011 - XII ZB 80/11 Rn. 9).\n Der Begriff \"[Aufgabenkreis](aufgabenkreis)\" im Sinne des § 1896 Abs. 1 Satz 1 BGB schließt nicht aus, dem Betreuer gegebenenfalls nur eine einzige Angelegenheit zuzuweisen (BayObLG NJWE-FER 2001, 151).\n\nBGH, Beschluss vom 13.02.2013, XII ZB 647/12:\n\nBei der Prüfung der Eignung des Vorsorgebevollmächtigten kann diesem das Verschulden seines im Betreuungsverfahren tätigen Rechtsanwalts nicht zuge-rechnet werden.\n\nBGH, Beschluss vom 7.8.2013 - XII ZB 671/12:\n   \nEin Vorsorgebevollmächtigter ist auch dann ungeeignet, die Angelegenheiten des Betroffenen zu besorgen, wenn er auch unverschuldet objektiv nicht in der Lage ist, die Vorsorgevollmacht zum Wohle des Betroffenen auszuüben (im Anschluss an Senatsbeschluss vom 7. März 2012 XII ZB 583/11 FamRZ 2012, 868).\n\nOLG München, Beschl v 07.07.2014, 34 Wx 265/14,  DNotZ 2014, 677 = FamRZ 2014, 1943 = FGPrax 2014, 199 =  NJW 2014, 3166\n   \nWirksamkeit einer betreuungsvermeidenden Vollmacht über den Tod hinaus.\n\nLG Kleve, Beschl v 17.03.2015 - 4 T 62/15:\n\nDie Bestellung eines Betreuers ist bei einer umfassenden und zweifelsfrei wirksam erteilten Vorsorgevollmacht auch dann nicht erforderlich, wenn eine Bank nicht bereit ist, diese zu akzeptieren.\n\nBGH, Beschluss vom 19. August 2015 - XII ZB 610/14:\n \nIst zweifelhaft, ob eine Vorsorgevollmacht wirksam widerrufen worden ist, können die Angelegenheiten des Betroffenen durch den Bevollmächtigten wegen der dadurch bedingt eingeschränkten Akzeptanz der Vollmacht im Rechtsverkehr regelmäßig nicht ebenso gut wie durch einen Betreuer besorgt werden.\n\nBGH, Beschluss vom 23. September 2015 - XII ZB 225/15:\n \nEine Betreuung ist nur dann gemäß § 1896 Abs. 2 Satz 2 BGB nicht erforderlich, wenn konkrete Alternativen im Sinne dieser Vorschrift bestehen. Die Möglichkeit einer Bevollmächtigung steht der Erforderlichkeit der Betreuung daher nur entgegen, wenn es tatsächlich mindestens eine Person gibt, welcher der Betroffene das für eine Vollmachterteilung erforderliche Vertrauen entgegen bringt und die zur Übernahme der anfallenden Aufgaben als Bevollmächtigter des Betroffenen bereit und in der Lage ist.\n\nBGH, Beschluss vom 25. April 2018 - XII ZB 216/17\n \nEine Betreuung kann trotz Vorsorgevollmacht dann erforderlich sein, wenn der Bevollmächtigte ungeeignet ist, die Angelegenheiten des Betroffenen zu besorgen, insbesondere weil zu befürchten ist, dass die Wahrnehmung der Interessen des Betroffenen durch jenen eine konkrete Gefahr für das Wohl des Betroffenen begründet. Letzteres ist der Fall, wenn der Bevollmächtigte wegen erheblicher Bedenken an seiner Geeignetheit oder Redlichkeit als ungeeignet erscheint.\n\nBGH, Beschluss vom 29. April 2020 - XII ZB 242/19:\n\nZur Erforderlichkeit einer Betreuung bei Vorliegen einer Vorsorgevollmacht.\nBei der Beurteilung der Frage, ob der Bevollmächtigte wegen erheblicher Bedenken an seiner Geeignetheit oder Redlichkeit als ungeeignet erscheint, darf der Tatrichter einzelne Umstände bzw. Vorfälle nicht isoliert betrachten; er hat vielmehr eine Gesamtschau all derjenigen Umstände vorzunehmen, die für und gegen eine Eignung sprechen (im Anschluss an Senatsbeschluss vom 19. Juli 2017 XII ZB 141/16 FamRZ 2017, 1712).\n\nAG Erfurt, Beschluss vom 27.07.2020, 7 XVII 382/20\n\nEinem Krankenhaus, das trotz Vorliegens einer Vorsorgevollmacht, an deren Wirksamkeit keine Zweifel bestehen, ein [Betreuungsverfahren](betreuungsverfahren) anregt, können unter den Voraussetzungen des § 81 Abs. 4 FamFG die Kosten des Betreuungsverfahrens auferlegt werden.\n\nBGH, Beschluss vom 29. Juli 2020 - XII ZB 106/20\n\n Kann die Unwirksamkeit einer Vorsorgevollmacht nicht positiv festgestellt werden, bleibt es bei der wirksamen Bevollmächtigung (im Anschluss an Senatsbeschluss vom 3. Februar 2016 - XII ZB 425/14 - FamRZ 2016, 701).\n Die Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Dabei ist die Geschäftsunfähigkeit nach § 104 Nr. 2 BGB kein medizinischer Befund, sondern ein Rechtsbegriff, dessen Voraussetzungen das Gericht unter kritischer Würdigung des Sachverständigengutachtens festzustellen hat.\n\nAG Dresden, Beschluss vom 10.03.2022, 404 XVII 2174/21\n Zum Wesen der Betreuung (im Anschluss an BGH, Beschluss vom 3. Februar 2016 - XII ZB 425/14).\nZur Erforderlichkeit der Betreuerbestellung trotz Vorsorgevollmacht (im Anschluss an BGH, Beschluss vom 21. April 2021 - XII ZB 164/20 und BGH, Beschluss vom 17. Februar 2016 - XII ZB 498/15).\n Zu den Voraussetzungen einer Kontrollbetreuung (im Anschluss an BGH, Beschluss vom 9. Mai 2018 - XII ZB 413/17).\n Zur Überzeugungsbildung nach § 37 Abs. 1 FamFG.\n\nBGH, Beschluss vom 29.03.2023 - XII ZB 515/22\n\nEin Bevollmächtigter ist ungeeignet, die Angelegenheiten des Betroffenen nach dessen Wünschen zu besorgen, wenn zu befürchten ist, dass er die Angelegenheiten des Vollmachtgebers nicht entsprechend der Vereinbarung oder dem erklärten oder mutmaßlichen Willen des Vollmachtgebers besorgt.\n\nErgeben sich aus der Vereinbarung und dem erklärten Willen des Vollmachtgebers keine konkreten Vorgaben, kann der Betroffene seine Wünsche nicht mehr äußern und bestehen auch keine individuellen Anhaltspunkte für seinen mutmaßlichen Willen, richtet sich dieser nach seinen objektiven Bedürfnissen.\n\nDie Möglichkeit des Betreuungsgerichts, nach § 34 Abs. 2 FamFG von einer persönlichen Anhörung des Betroffenen abzusehen, wenn dieser offensichtlich nicht in der Lage ist, seinen Willen kundzutun, entbindet das Gericht nicht von der in § 278 Abs. 1 Satz 2 FamFG enthaltenen Verpflichtung, sich einen persönlichen Eindruck vom Betroffenen zu verschaffen.\n\nSind behebbare Mängel bei der Ausübung einer Vorsorgevollmacht festzustellen, erfordert der Verhältnismäßigkeitsgrundsatz grundsätzlich zunächst den Versuch, mittels eines zu bestellenden Kontrollbetreuers auf den Bevollmächtigten positiv einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechenschaftslegung (§ 666 BGB) sowie die Ausübung bestehender Weisungsrechte.\n\nBesteht die dringende Gefahr, dass ein Bevollmächtigter durch fehlende Bereitschaft zum Konsens mit anderen Bevollmächtigten nicht den Wünschen des Vollmachtgebers entsprechend handelt und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährdet, kann das Betreuungsgericht gemäß § 1820 Abs. 4 Satz 1 Nr. 1 BGB anordnen, dass er die ihm erteilte Vollmacht insgesamt oder in bestimmten Angelegenheiten nicht ausüben darf.\n\nBGH, Beschluss vom 13. Dezember 2023 - XII ZB 334/22\n \n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn der Bevollmächtigte ungeeignet erscheint, die Angelegenheiten des Betroffenen zu besorgen, insbesondere weil zu befürchten ist, dass die Wahrnehmung der Interessen des Betroffenen durch jenen eine konkrete Gefahr für das Wohl des Betroffenen begründet (im Anschluss an Senatsbeschluss vom 16. November 2022 - XII ZB 212/22 - FamRZ 2023, 308).\n Lässt sich die Gefahr für das Wohl des Betroffenen durch die Bestellung eines Kontrollbetreuers nach §§ 1815 Abs. 3, 1820 Abs. 3 BGB nicht hinreichend abwenden, ist eine Vollbetreuung einzurichten (im Anschluss an Senatsbeschlüsse vom 26. Februar 2014 - XII ZB 301/13 - FamRZ 2014, 738 und vom 13. April 2011 - XII ZB 584/10 - FamRZ 2011, 964).\n\nLG Nürnberg-Fürth, Beschluss vom 30.10.2024, 13 T 6024/24\n\nDie Bestellung eines Betreuers ist insbesondere dann nicht erforderlich, soweit die Angelegenheiten des Volljährigen durch andere Hilfen, bei denen kein gesetzlicher Vertreter bestellt wird, erledigt werden können, insbesondere durch solche Unterstützung, die auf sozialen Rechten oder anderen Vorschriften beruht (§ 1814 Abs. 3 Nr. 2 BGB). Die Betreuung ist insoweit nachrangig gegenüber Selbsthilfemöglichkeiten, durch deren Wahrnehmung der Betreuungsbedarf auf andere Seite befriedigt wird oder werden kann.\n\nBGH, Beschluss vom 9. Oktober 2024 - XII ZB 289/24\n \nDie Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Unklarheiten, Zweifeln oder Widersprüchen hat es von Amts wegen nachzugehen (im Anschluss an Senatsbeschluss vom 22. Juni 2022 - XII ZB 544/21 - FamRZ 2022, 1556).\n\nBGH, Beschluss vom 18.12.2024, XII ZB 488/23\n\nUmfasst eine wirksam erteilte Vollmacht nur einen Teil der Angelegenheiten, für die Betreuungsbedarf besteht, darf aufgrund des in § 1814 Abs. 3 Satz 2 BGB enthaltenen Subsidiaritätsgrundsatzes grundsätzlich ein Betreuer nur für die übrigen Angelegenheiten bestellt werden. Dabei schließt der Begriff „Aufgabenkreis“ im Sinne des § 1815 Abs. 1 Satz 1 BGB nicht aus, dem Betreuer gegebenenfalls nur eine einzige Angelegenheit zuzuweisen\n\nLG Offenburg, Beschluss vom 18.03.2025, 1 T 23/25\n\nTrotz Vorliegens einer umfassenden Generalvollmacht kann eine Betreuung iSd § 1814 Abs. 3 Satz 1 BGB erforderlich sein, wenn die Vollmacht als Auflassungsvollmacht nicht den grundbuchrechtlichen Anforderungen des § 29 Abs. 1 GBO entspricht.\n Durch die Reform des Betreuungsrechts ist das allgemeine Schenkungsverbot aufgehoben worden. Eine vom „nicht betreuten“ Ehegatten geplante Übertragung des gemeinsamen Familienheims im Wege der vorweggenommenen Erbfolge, welcher der Betreute durch seinen Betreuer zustimmt, ist grundsätzlich mit gerichtlicher Genehmigung denkbar.\n\nZu anderen Hilfen\n\nBSG, Urteil vom 30.6.2016, - B 8 SO 7/15 R -:\n\nDie rechtliche Betreuung geht der Eingliederungshilfe (§§ 53 ff SGB XII) bei der Beurteilung der erforderlichen Leistungen eines Ambulant-betreuten-Wohnens nicht vor. Bei der Unterscheidung zwischen der rechtlichen und der sozialhilferechtlichen Betreuung ist zu beachten, dass erstere nur die Rechtsfürsorge erfasst, während die Betreuung im Rahmen des Ambulanten-Wohnens der tatsächlichen Alltagsbewältigung dient, soweit nicht Rechtshandlungen betroffen sind. Vom Ambulant-betreuten-Wohnen werden im Übrigen alle Hilfeleistungen im eigenen Wohnumfeld erfasst, die dazu dienen, den behinderten Menschen zu befähigen, dort selbstständig zu leben; sie sind nicht rein gegenständlich auf die Wohnung beschränkt.\n\nLG Duisburg, Beschluss vom 08.02.2023, 12 T 11/23:\n\nZur Ablehnung der Bestellung eines Betreuers nach § 1814 Abs. 3 Satz 2 Nr. 2 BGB, soweit die Angelegenheiten des Volljährigen durch andere Hilfen erledigt werden können, insbesondere durch solche Unterstützung, die auf sozialen Rechten oder anderen Vorschriften beruht.\n\n Keine Betreuungsanordnung gegen den [Freier Wille](freier-wille) \nDie Bestellung eines Betreuers von Amts wegen setzt voraus, dass der Betroffene aufgrund seiner Krankheit oder Behinderung seinen [freier Wille](freier-wille) kann (vgl. z.B. BayObLG [wikipedia:de:FamRZ](wikipedia:de:famrz) 1995, 510, BayObLG Rpfleger 1996, 245; BayObLGZ 1995, 146/148 m.w.N.; OLG Frankfurt BtPrax 1997, 123 LS; OLG Hamm FamRZ 1995, 433/435), d.h. nicht imstande ist, seinen Willen unbeeinflußt von der Krankheit oder Behinderung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln (vgl. BGH /919).\n\nSeit dem 01.07.2005 ist diese Voraussetzung in  BGB als Absatz 2 explizit aufgenommen worden. Wenn der Wille durch Krankheits- oder Behinderungseinflüsse beeinträchtigt wird, kann evtl. kein freier Wille mehr gebildet werden (vgl. dazu [Geschäftsfähigkeit](geschäftsfähigkeit),  BGB). Kann nur vorübergehend kein freier Wille gebildet werden, ist die zwangsweise [Betreuerbestellung](betreuerbestellung) nur für den Zeitraum zulässig, in dem der Betroffene über keinen freien Willen verfügt. \n\nIn der Beschlussbegründung des Bayrischen Obersten Landesgerichts zum freien Willen, die Bezug auf die Rechtsprechung des Bundesverfassungsgerichts nimmt und von zahlreichen Gerichten übernommen wurde, heißt es: \"Der Staat hat nicht das Recht, den Betroffenen zu erziehen, zu bessern, oder zu hindern, sich selbst zu schädigen (vgl. zuletzt BayObLG FamRZ 2006, 289, früher bereits FamRZ 2003, 962 = Rpfleger 2003, 362 = [BtPrax](btprax) 2003, 178 sowie BayObLGR 2001,19 (LS)= [BtPrax](btprax) 2001, 79 = FamRZ 2001, 1249).\"\n\nWeitere Rechtsprechung (siehe auch unter [Freier Wille](freier-wille):\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nOLG Hamm, Beschluss vom 30.08.1994, 15 W 237/94; BtPrax 1995, 7 = FamRZ 1995, 433 = FGPrax 1995, 56:\n\nZu den Anforderungen an die tatsächlichen Feststellungen, die bei der Betreuerbestellung gegen den Willen des Betroffenen und bei der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es zu treffen sind. \n\nOLG Köln, Beschluss vom 21.11.2005; 16 Wx 183/05; FamRZ 2006,889 (LS) = OLGR 2006,279:\n\nGegen den Willen des Betroffenen kann auch dann, wenn mit ihm wegen einer schwerwiegenden psychischen Störung in Form einer ausgeprägten Behinderung der sprachlichen und non-verbalen Kommunikationsfähigkeit (autistische Veranlagung) nur schwer eine Verständigung möglich ist, solange kein Betreuer bestellt werden, wie nicht festgestellt ist, dass er nicht in der Lage ist, seinen Willen frei zu bestimmen.\n\nOLG Köln, Beschluss vom 25.01.2006, 16 Wx 5/06; FamRZ 2006, 889 (LS) = FGPrax 2006, 117:\n\nDie tatrichterliche Feststellung, dass der Widerstand des Betroffenen gegen eine Betreuerbestellung nicht auf einem freien Willen i. S. d. § 1896 Abs. 2 BGB (in der ab dem 01.07.2005 geltenden Fassung) beruht, setzt grundsätzlich voraus, dass der Tatrichter zuvor zu dieser Frage eine [Sachverständigengutachten](sachverständigengutachten) eingeholt hat.\n\nOLG Zweibrücken, Beschluss vom 03.04.2006, 3 W 28/06; BtMan 2006,161 (LS)= FamRZ 2006, 1710 = OLGR 2006, 729:\n\n Kann ein Volljähriger aufgrund einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen, bestellt das Vormundschaftsgericht auf seinen Antrag oder von Amts wegen für ihn einen Betreuer (§ 1896 Abs. 1 Satz 1 BGB). Gegen den Willen des Betroffenen darf eine \"Zwangsbetreuung\" nur angeordnet werden, wenn der Betroffene aufgrund einer der in § 1896 BGB genannten Eingangsalternativen seinen Willen nicht frei bestimmen kann (§ 1896 Abs. 1 a BGB), d. h. nicht in der Lage ist, ihn unbeeinflusst von der Krankheit oder Behinderung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. Abzustellen ist dabei darauf, ob eine freie Entscheidung nach Abwägung des Für und Wider bei sachlicher Prüfung der in Betracht kommenden Gesichtspunkte möglich ist oder ob umgekehrt von einer freien Willensbildung nicht mehr gesprochen werden kann, etwa weil infolge der Geistesstörung Einflüsse dritter Personen den Willen übermäßig beherrschen.\n Im Weiteren muss bei der Prüfung der Frage, ob und gegebenenfalls in welchem Umfang eine Betreuung erforderlich ist (§ 1896 Abs. 2 Satz 1 BGB), zwischen Betreuungsbedürftigkeit und Betreuungsbedarf unterschieden werden: Erstere bezieht sich auf die Unfähigkeit des Volljährigen zur Besorgung seiner Angelegenheiten, Letzterer auf den Kreis der konkret zu besorgenden Angelegenheiten. Das Bestehen einer Vollmacht oder das Vorhandensein anderer Hilfen (Angehörige, Freunde, Nachbarn etc.) kann nach dem in § 1896 Abs. 2 Satz 2 BGB verankerten Grundsatz der Subsidiarität die Erforderlichkeit der Betreuung ausschließen, wenn dadurch die Angelegenheiten des Betroffenen ebenso gut wie durch einen Betreuer besorgt werden können.\n\n OLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06; FamRZ 2007, 302 (LS) = OLGR 2007, 404:\n\nDie Überprüfung der Rechtmäßigkeit einer [Gerichtsbeschluss](gerichtsbeschluss) ist auch dann noch möglich, wenn die Befristung der Betreuung bereits abgelaufen ist. Es handelt sich hierbei um eine tiefgreifend in die Grundrechte eingreifende Entscheidung des Gerichts, da diese den Betroffenen in seinen freien Entscheidungen und damit in seinen [Grundrechte](grundrechte)n aus Art. 2 Abs. 1 GG einschränkt. Ein effektiver Rechtsschutz gebietet es dann, dem Betroffenen ein Rechtsschutzinteresse dahin zuzubilligen, den Grundrechtseingriff auf seine Rechtmäßigkeit überprüfen zu lassen.\n\nOLG Schleswig, Beschluss vom 31.01.2007, 2 W 229/06; FamRZ 2007, 1126 (LS) = OLGR 2007, 400 = SchlHA 2007, 384:\n\nEs sind detaillierte Feststellungen zu treffen, ob ein Betroffener zur Bildung eines [Freier Wille](freier-wille) in der Lage\nist, wenn sich dessen Ablehnung der Einrichtung einer Betreuung aus einer Vielzahl eingereichter Schreiben ergibt.\nEin die Betreuungsbedürftigkeit attestierendes und vor sechs Jahren erstelltes Gutachten kann hierbei nicht\nherangezogen werden.\n\nOLG Brandenburg, Beschluss vom 16.01.2007], 11 Wx 066/06 :  \n\nZur Betreuungsanordnung gegen den freien Willen des Betroffenen. Die Anordnung der Betreuung gegen den ausdrücklichen Wunsch der Beschwerdeführerin verstößt nicht gegen § 1896 Abs. 1a BGB. Das Landgericht hat zum Ausschluss der freien Willensbildung der Beschwerdeführerin ausreichende Feststellungen getroffen. Nach der Gesetzesbegründung sind in Anlehnung an die Definition der [Geschäftsfähigkeit](geschäftsfähigkeit) im Sinne von § 104 Nr. 2 BGB insoweit entscheidende Kriterien die Einsichtsfähigkeit des Betroffenen sowie seine Fähigkeit, nach der gewonnenen Einsicht zu handeln. Dabei setzt Einsichtsfähigkeit die Fähigkeit des Betroffenen voraus, im Grundsatz die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen, wobei an seiner Auffassungsgabe keine überspannten Anforderungen gestellt werden dürfen.Wichtig ist das Verständnis, dass ein gesetzlicher Vertreter bestellt wird, der eigenständige Entscheidungen in den ihm übertragenen Aufgabenbereichen treffen kann (BT-Drs. 15/2494, S. 28). Die von dem Sachverständigen in der [Anhörung](anhörung) durch die Kammer des Landgerichts dargelegten Tatsachen lassen auf eine unfreie Willensbildung der Beschwerdeführerin schließen.BGH, Beschluss vom 09.02.2011, XII ZB 526/10, BeckRS 2011, 04761 = FGPrax 2011, 119 = IBRRS 79224 = RDG 2011, 188 = LSK 2011, 170191 = BtPrax, 2011, 127 = FamRZ 2011, 630 = FuR 2011, 324 = MDR 2011, 427 = RdLH 2011, 88 = RuP 2011, 112:\n\nNach der zum 1.7.2005 eingeführten Vorschrift des § 1896 Abs. 1a BGB darf gegen den freien Willen des Volljährigen ein Betreuer nicht bestellt werden. Wenn der Betroffene der Einrichtung einer Betreuung nicht zustimmt, ist deswegen neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht.BGH, Beschluss vom 14.03.2012; XII ZB 502/11:\n\nStimmt der Betroffene der [Betreuerbestellung](betreuerbestellung) nicht zu, ist neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht. Das gilt auch dann, wenn eine Betreuung für den Betroffenen objektiv vorteilhaft wäre (im Anschluss an Senatsbeschluss vom 09.02.2011 - XII ZB 526/10).LG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nDas jedenfalls für die Anfangszeit der Tätigkeit des Betreuers zu erwartende krankheitsbedingte Fehlen einer jeglichen Kooperationsbereitschaft steht der Anordnung einer Betreuung nur dann entgegen, wenn es gegenüber den sich für den Betroffenen aus der Krankheit ergebenden Nachteilen unverhältnismäßig erscheint, die Betreuung gegen den Willen des Betroffenen durchzuführen.\n\nBetreuung auf eigenen Antrag hin oder von Amts wegen \nDie Entscheidung für oder gegen eine Betreuungsbeantragung sollte der Betroffene sorgsam abwägen. Ein rechtlicher Betreuer kann eine große Hilfe sein, etwa wenn es darum geht, Behördenangelegenheiten und finanzielle Angelegenheiten zu regeln, oder eine Wohnung zu finden. Hierbei helfen aber auch Angebote freiwilliger sozialer oder pflegerischer Betreuung.\n\n Betreuungsanordnung bei Körperbehinderten \nLiegt ausschließlich eine körperliche Behinderung vor, ist eine [Betreuerbestellung](betreuerbestellung) nur auf eigenen Antrag hin möglich; es sei denn, es ist überhaupt keine Verständigung mit dem Betroffenen möglich.\n\nRechtsprechungsbeispiele\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nEin Betreuer kann auch bestellt werden, wenn zwar kein akuter Handlungsbedarf besteht, auf Grund einer Psychose aber im Falle eines akuten Schubes sofort gehandelt werden muss (BayObLG, BtPrax 93, 171). Ein Betreuer kann auch bestellt werden für eine hirntote schwangere Frau, deren Kreislauf und Atmung in einer Klinik künstlich aufrechterhalten werden (AG Hersbruck , Beschluss vom 16.10.1992, FamRZ 1992, 1471).Beschluss des BayObLG, FamRZ 1994, 1551:\n\n Die Bestellung eines Betreuers setzt voraus, dass der damit nicht einverstandene Betroffene aufgrund einer psychischen Krankheit seinen Willen nicht frei bestimmen kann.\n Der Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers, dass sie - auch unter Beachtung der Verhältnismäßigkeit - notwendig ist, weil der Betroffene auf entsprechende Hilfen angewiesen ist und weniger einschneidende Maßnahmen nicht in Betracht kommen. Diese Notwendigkeit entfällt, wenn sich der angestrebte Zweck durch die vorgesehene Maßnahme nicht erreichen läßt.\n Die Bestellung eines Betreuers zur Stellung eines Rentenantrages gegen den Willen des Betroffenen setzt voraus, dass Ursache für die Weigerung des Betroffenen, einen solchen Antrag zu stellen, eine psychische Krankheit ist und dass der verfassungsrechtliche Grundsatz der Verhältnismäßigkeit nicht verletzt wird.\n\nErblindung allein rechtfertigt nicht die Einrichtung einer BetreuungOLG Köln, Beschluss vom 05.11.2001, 16 Wx 220/01; FamRB 2002, 143 = EzFamRB aktuell 2002, 227 ( LS ) = OLGR 2002, 45:\n\nDie Erblindung des Betroffenen alleine rechtfertigt, auch wenn der Betroffene sie selbst beantragt, noch nicht die Einrichtung einer Betreuung. Erst dann, wenn nach Ausschöpfung aller dem Betroffenen nach den gesetzlichen Bestimmungen zustehenden sozialen Hilfen immer noch Hilfs- bedürftigkeit besteht, kommt die Einrichtung einer Betreuung für bestimmte Aufgaben in Betracht:\n\nWer selbst für sich sorgen kann, muss den Staat schonenOLG München, Beschluss vom 06.04.2005, 33 Wx 32/05; BtPrax 2005,156 = FamRB 2005, 333 = MDR 2005, 1055 = OLGR 2005, 328:\n\nAuch wenn ein Mann an einer psychischen Erkrankung leidet, aber seine \"eigenen Angelegenheiten\" (hier die Abwicklung einer Rechtsanwaltskanzlei) noch selbst erledigen kann, steht ihm kein auf Staatskosten zu finanzierender Betreuer zu. \"Unnötige Betreuungen\" sind im öffentlichen Interesse zu vermeiden. (Hier empfahl das OLG München dem Mann, sich einer von ihm zu bezahlenden Hilfe zu bedienen, etwa einem Anwalt oder einem Steuerberater. Das Gericht vermutete, dass der Antragsteller nur darauf aus gewesen sei, \"die kostenlose Abwicklung seiner Rechtsanwaltsgeschäfte und die Erledigung der ihn betreffenden Prozesse zu erreichen\".)\n\nNur \"mit Geld nicht umgehen können\" reicht nicht ausOLG Köln, Beschluss vom  02.02.2005; 16 Wx 17/05; JMBl NW 2006, 24 = MDR 2005, 1114 = OLGR 2005, 234:\n\nKann eine alte Frau lediglich \"nicht mit Geld umgehen\", so dass sie stark verschuldet ist, rechtfertigt dies nicht die Bestellung eines amtlichen Betreuers (hier unter anderem angeordnet für den [Aufgabenkreis](aufgabenkreis) \"[Vermögenssorge](vermögenssorge)\") auf Staatskosten. Dies wäre nur gerechtfertigt, wenn die Person wegen einer psychischen Erkrankung oder einer körperlichen, geistigen oder seelischen Behinderung unfähig wäre, ihre Vermögensangelegenheiten \"sinnvoll und realitätsbezogen\" zu regeln. (Hier vom Oberlandesgericht Köln verneint, weil die alte Dame durchaus noch in der Lage sei, für sich selbst zu sorgen, was zum Beispiel dadurch bewiesen sei, dass sie - mit Hilfe des diakonischen Werkes - ein Verbraucherinsolvenzverfahren eingeleitet habe.)\n\nAnalphabetismus als Betreuungsgrund ?LG Kleve, Beschluss vom 7.3.2013, 4 T 29/13, BtPrax 2013, 166 = FamRZ 2013, 1835 = NJW-RR 2013, 1161; \n\n§ 1896 BGB kann auf Analphabeten nicht analog angewendet werden, da es sich bei Analphabetismus nicht um eine Behinderung handelt. Da alle Menschen als Analphabeten geboren werden, liegt kein angeborenes Intelligenzdefizit vor. Auch ein später erworbenes Intelligenzdefizit scheidet aus, es handelt sich schlichtweg um eine nicht erlernte Fähigkeit, die auch nicht den Schluss auf eine geistige Behinderung zulässt – schließlich sind fast die Hälfte der Weltbevölkerung Analphabeten.\n\nBetreuerbestellung zur Verhinderung einer (weiteren) Verschuldung des BetroffenenBayObLG, Beschluss vom 04.02.1997, 3Z BR 8/97; BayObLGR 1997, 60 =BtE 1996/97, 57 = BtPrax 1997, 160 = FamRZ 1997, 902 = FuR 1998, 89 = Rpfleger 1997, 307:\n\n Die Bestellung eines Betreuers für den Aufgabenkreis [Vermögenssorge](vermögenssorge) kann auch erforderlich sein, um eine (weitere) Verschuldung eines Betroffenen zu verhindern, selbst wenn er vermögenslos ist.\n In einem solchen Fall ist in der Regel auch die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s erforderlich.\n\nKeine Betreuung, soweit der Betroffene selbst handeln kannBayObLG, Beschluss vom 13.12.2000, 3Z BR 353/00; BayObLGR 2001,19 (LS) = BtPrax 2001, 79 = FamRZ 2001, 1249 (LS) = NJWE-FER 2001, 151:\n\nDie Betreuung darf [Aufgabenkreis](aufgabenkreis)e nicht umfassen, die der Betreute noch selbst besorgen kann.\n\nEin [Aufgabenkreis](aufgabenkreis) kann auch eine einzige oder wenige einzelne Angelegenheiten umfassen. Ein Betreuungsbebürfnis besteht nicht, wenn der Betreute psychisch in der Lage ist, zur Regelung seiner Angelegenheiten Hilfe eines anderen, z.B. eines Rechtsanwalts oder Steuerberaters in Anspruch zu nehmen und ein Gesunder dies auch tun würde.Kammergericht Berlin, Beschluss vom 26.04.2005, 1 W 414/04; BtPrax 2005, 153 = FamRZ 2005, 1776 (LS) = KGR 2005, 709:\n\nEs ist nicht erforderlich, den [Aufgabenkreis](aufgabenkreis) eines Betreuers zu erweitern, wenn der Betroffene geistig behindert ist, seine Angelegenheiten in dem fraglichen Bereich aber gleichwohl selbst besorgen kann. Die hierfür erforderlichen tatsächlichen Feststellungen hat das Vormundschaftsgericht zu treffen, sie dürfen nicht allein einem medizinischen Gutachter überlassen werden.OLG Köln, Beschluss vom 12.04.2000, 16 Wx 56/00; BtPrax 2001, 86 (LS) = FamRZ 2001, 311 (LS) = OLGR 2000, 370:\n\nEine psychische Erkrankung allein rechtfertigt noch nicht die Anordnung der Betreuung, wenn nicht gleichzeitig konkret festgestellt wird, dass der Betroffene nicht in der Lage ist, seine Angelegenheiten ganz oder teilweise selbst zu besorgen. Pauschale Befürchtungen ohne konkrete Anhaltspunkte insoweit reichen nicht aus.\n\nErforderlichkeit und Umfang einer Betreuung[http://www.urteile.org/urteile/urteilzeigen.php?u_id=100912 Bundesverfassungsgericht, Beschluss vom 02.08.2001, 1 BvR 618/93; FamRZ 2002, 312 = FuR 2002, 242 = JuS 2002, 494 = NJW 2002, 206 = R&P 2002, 114:\n\nErforderlichkeit der Betreuerbestellung bei Zeugen Jehovas - Ablehnung einer Bluttransfusion. Zur Verfassungsmäßigkeit der amtsgerichtlichen Anordnung einer befristeten vorläufigen Betreuung (gemeint ist wohl die Bestellung eines vorläufigen Betreuers) im Zusammenhang mit der Bluttransfusion auf eine bewusstlose Patientin, die sich aus Glaubensgründen (Zeugen Jehovas) zuvor gegen eine solcheTransfusionausgesprochen hat.BayObLG, Beschluss vom 03.08.1995, 3Z BR 190/95, EzFamR aktuell 1995,354 = =BtPrax 1995, 218 = FamRZ 1996, 250 (LS)\n\nDas Vormundschaftsgericht hatte für eine psychisch kranke Frau einen Betreuer mit den [Aufgabenkreis](aufgabenkreis)en [Gesundheitssorge](gesundheitssorge), [Aufenthaltsbestimmung](aufenthaltsbestimmung) und Entscheidung über die [Unterbringung](unterbringung) bestellt. Die dagegen erhobene Beschwerde, mit der die Frau geltend machte, sie sei nicht krank und brauche keinen Betreuer, wurde vom Landgericht zurückgewiesen mit der Begründung, sie erlebe ihre Symptome nicht als krankheitswertig, weshalb bei ihr keine Krankheitseinsicht bestehe.\n\nDas BayObLG hat die weitere Beschwerde der Betroffenen für begründet erachtet. Nach § 1896 Abs. 2 BGB dürfe ein Betreuer nur für Aufgabenkreise bestellt werden, in denen die Betreuung erforderlich ist. Das Prinzip der Erforderlichkeit durchziehe das gesamte Betreuungsrecht; soweit die Betreuung oder weitere mit ihr verbundene Anordnungen sich, wie hier, als Eingriffe in die Freiheitssphäre der Person darstellten, habe der Erforderlichgkeitsgrundsatz Verfassungsrang. Dieser sich aus dem Rechtsstaatsprinzip ergebende Grundsatz verlange für die Bestellung eines Betreuers die konkrete Feststellung, dass sie auch unter Beachtung der Verhältnismäßigkeit notwendig ist, weil die Betroffene auf entsprechende Hilfen angewiesen ist und weniger einschneidende Maßnahmen nicht in Betracht kommen. Unter Berücksichtigung dieser Grundsätze könne die angefochtene Entscheidung keinen Bestand haben. Das LG habe sich zwar mit der Frage befaßt, ob die Betroffene trotz ihrer psychischen Erkrankung noch imstande ist, ihre Angelegenheiten zu besorgen. Den getroffenen Feststellungen lasse sich jedoch nicht entnehmen, ob und inwieweit sie ihren Willen frei bestimmen kann. Das Sachverständigengutachten gehe auf diese Frage nicht ein, lasse aber Zweifel aufkommen, ob sie bejaht werden kann.\n\nNach Auffassung des BayObLG tragen die Feststellungen des LG auch nicht den Umfang der Aufgabenkreise des Betreuers. Für den Aufgabenkreis ”[Aufenthaltsbestimmung](aufenthaltsbestimmung)” sei nach dem [Sachverständigengutachten](sachverständigengutachten) die Betreuung für den Fall erforderlich, dass die Betroffene trotz der Betreuung nicht ambulant behandelt werden kann. Das LG habe nicht festgestellt, ob diese Voraussetzung erfüllt oder ihre Erfüllung durch die Erkrankung bereits als unmittelbar bevorstehend anzusehen ist. Der Aufgabenkreis ”Sorge für die Gesundheit” umfasse die [Gesundheitsfürsorge](gesundheitsfürsorge) in allen Bereichen der Medizin. Dem Gutachten lasse sich jedoch allenfalls entnehmen, dass die Betreute im nervenärztlichen Bereich einer Betreuung bedarf.OLG Brandenburg, Beschluss vom 16.01.2007, 11 Wx 66/06:\n\nBei krankhafter Ablehnung jeglicher Hilfe ist Betreuung notwendig\n\t\nWer auf das mündliche Angebot einer Betreuung sichtlich aufgeregt wird und mit überschlagener Sprache pauschal jegliche Hilfe ablehnt, mit Suizid droht, falls die Betreuung bestehen bleibe, seine Papiere bei der Schuldnerberatung abgestellt und sein gesamtes Guthaben vom Konto abgehoben hat, kann krankheitsbedingt die Notwendigkeit seiner Betreuung nicht einsehen. Die Einsichtsfähigkeit setzt die Fähigkeit des Betroffenen voraus, im Grundsatz die für und wider eine [Betreuerbestellung](betreuerbestellung) sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen.BGH Beschluss v 23.1.2013, XII ZB 395/12, BeckRS 2013, 03981:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche [Gesundheitssorge](gesundheitssorge) und Heilbehandlung nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.\n\nPsychische Krankheit - \"Altersstarrsinn\" gehört nicht  dazuBayObLG, Beschluss vom 24.08.2001, 3Z BR 246/01, BtPrax 2002, 37 = PflR 2003, 82:\n\nDie Feststellung einer psychischen Krankheit oder seelischen Behinderung des Betroffenen als Voraussetzung der Betreuung erfordert die fachpsychiatrische Konkretisierung. Dabei müssen die Auswirkungen auf die kognitiven und voluntativen Fähigkeiten des Betroffenen genau dargelegt werden. Die allgemeine Beschreibung des Zustandes als \"Altersstarrsinn\" reicht dafür nicht aus:AG Obernburg, Beschluss vom 26.01.2009, XVII 269/08:\n\nDas Vorliegen einer misstrauischen Persönlichkeit kann für sich genommen nicht zur Einrichtung einer Betreuung führen. \nDie Einrichtung einer Betreuung gegen den Willen des Betroffenen stellt einen erheblichen Eingriff in dessen Persönlichkeit dar und bedarf daher gewichtiger Anlassgründe. Das Vorliegen einer misstrauischen Persönlichkeit kann für sich genommen nicht zur Einrichtung einer Betreuung führen; es sei denn, es wird festgestellt, dass diese den Grad einer psychischen Erkrankung erreicht und deswegen in einzelnen Bereichen der Wille nicht frei bestimmt werden kann. Die Wahrung des Persönlichkeitsrechts gebietet eine zurückhaltende Zuschreibung der Krankheitswertigkeit, wenn fachwissenschaftlich keine exakte Abgrenzung zur psychischen Erkrankung möglich ist. \n\nSchenkungsrückforderung nach BetreuungsantragOLG Düsseldorf, Urteil vom 13.01.1998, 22 U 56/97; FamRZ 1999, 438 = OLGR 1998, 288 = NJW-RR 1998, 1432:\n\nStellt ein Beschenkter einen grundlosen Antrag auf Betreuung des Schenkers, so ist dieser berechtigt seine Schenkung zu widerrufen.\n\nNach einem Streit über ein Bankkonto, für das die Eltern ihrer Tochter eine Vollmacht erteilten, behauptete die Tochter gegenüber dem Amtsgericht, die Zustände in der Wohnung seien unhaltbar und den Eltern sei daher ein Betreuer zu verpassen. Ihr Vater verbrauche außerdem sechs Flaschen Schnaps die Woche. Die Anschuldigungen erwiesen sich als grundlos. Das Gericht urteilte, dass unter diesen Umständen eine grobe Verfehlung vorliege, die die Eltern zum Widerruf einer Schenkung wegen groben Undanks berechtige.\n\nBetreuung im Drittinteresse\n\nDie Rechtsprechung erkennt ausnahmsweise an, dass ein Betreuer auch im ausschließlichen Interesse eines Dritten (zB eines Vertragspartners) bestellt werden darf, wenn es um die Geltendmachung von Rechten gegen den Betroffenen geht und der Dritte daran ohne die Bestellung eines Betreuers wegen [Geschäftsunfähigkeit](geschäftsunfähigkeit) des Betroffenen gehindert wäre, zB wegen § 131 BGB (BayOLG, FamRZ 1996, 1369).AG Ludwigslust, Beschluss vom 26.09.2014, 5 C 63/11 Erfordert der in Art. 19 Abs. 4 GG gewährleistete Anspruch auf effektiven Rechtsschutz die Durchsetzbarkeit einer Forderung auch gegen eine prozessunfähige Partei, muss dies in verfassungskonformer Auslegung von § 24 FamFG zumindest das Recht auf eine rechtsmittelfähige Entscheidung durch das Betreuungsgericht, wenn nicht sogar ein eigenes Antragsrecht des Klägers eines derartigen Verfahrens im Hinblick auf die Einrichtung einer Betreuung für die prozessunfähige Gegenpartei nach sich ziehen.\n Erfolgt die Einrichtung einer Betreuung in einem solchen Fall vorwiegend im Interesse des Prozessgegners des Prozessunfähigen als Drittem, kann für die Entscheidung des Betreuungsrichters eine sog. \"Betreuungsunfähigkeit\" des Letzteren nicht ins Gewicht fallen.\n\nKeine Betreuerbestellung bei Alkoholsucht ohne Folgeerkrankung\nDas Oberlandesgericht Frankfurt in NJW 1988,1527 führte bereits zum früheren Recht aus: Auch der Alkoholsüchtige hat grundsätzlich allein zu befinden, ob er geheilt werden will. Auch ihm steht das Grundrecht der persönlichen Freiheit und damit auch das\nRecht zu, sein Leben falsch anzulegen und zu führen.  Das Bayerische Oberste Landesgericht führt aus (Rpfleger\n1991, 154): Trunksucht rechtfertigt die Anordnung einer Gebrechlichkeitspflegschaft (jetzt „Betreuung“) nur, wenn\nsie auf einer Erkrankung beruht oder eine solche bereits ausgelöst hat. Alkoholismus ist zwar ein Mangel, aber für\nsich allein betrachtet keine geistige Erkrankung. Hierauf kann die Anordnung einer Betreuung/Pflegschaft n i c h t\ngestützt werden. Etwas anderes gilt nur, wenn der Alkoholismus entweder im ursächlichen Zusammenhang\nmit einem geistigen Gebrechen steht oder ein darauf zurückzuführender Zustand im psychischen Bereich eingetreten\nist, der dann – besonders bei hochgradigem Alkoholismus - die Annahme eines geistigen Gebrechens\nrechtfertigt.\n\nVerleugnet der Betreute seine Alkoholabhängigkeit und ignoriert oder vergisst selbst Rückfälle in jüngerer Zeit,\nso dass er die aus dem Alkoholkonsum folgende Gefahr nicht erkennen kann, fehlt ihm also insoweit jegliche\nKrankheitseinsicht, dann fehlt ihm die Fähigkeit, seinen Alkoholgenuss selbstverantwortlich zu steuern und einen\nalsbaldigen Rückfall in lebensbedrohliche Zustände zu vermeiden (u.a. BayObLG, NJWE-FER 2001, 150). \n\nDabei kann auch die Gefahr einer akut drohenden Verwahrlosung beachtlich sein (OLG Naumburg, OLGReg 2002, 468),\nwobei deren Erheblichkeit mit konkret festgestellten Tatsachen belegt sein muss (OLG Hamm, BtPrax 2001, 40).\nEs gilt aber immer noch der Grundsatz: Grob unvernünftiges Umgehen mit der eigenen Gesundheit indiziert allein\neine Unfähigkeit zur Willensbildung (und somit den Grund einer Betreuungsanordnung) nicht.\n\nSiehe auch: \nAmtsG Neuruppin, Beschluss vom 22.06.2005, BGH, Beschluss vom 17.08.2011, XII ZB 241/11, BtPrax 2011, 259 = BeckRS 2011, 22812 = FGPrax 2011, 317 = IBRRS 82075 = FamRZ 2011, 1725 = MDR 2011, 1176 = LSK 2011, 410818\n\n Alkoholismus ist für sich gesehen keine psychische Krankheit bzw. geistige oder seelische Behinderung im Sinne von § 1906 Abs. 1 Nr. 1 BGB; ebenso wenig vermag die bloße Rückfallgefahr eine Anordnung der zivilrechtlichen Unterbringung zu rechtfertigen. Etwas anderes gilt, wenn der Alkoholismus entweder im ursächlichen Zusammenhang mit einem geistigen Gebrechen steht, insbesondere einer psychischen Erkrankung, oder ein auf den Alkoholmissbrauch zurückzuführender Zustand eingetreten ist, der das Ausmaß eines geistigen Gebrechens erreicht hat.\n Nach der Herrschaft des Grundgesetzes steht es zwar in der Regel jedermann frei, Hilfe zurückzuweisen, sofern dadurch nicht Rechtsgüter anderer oder der Allgemeinheit in Mitleidenschaft gezogen werden; das setzt jedoch die Fähigkeit des Betroffenen voraus, einen freien Willen zu bilden (im Anschluss an BVerfGE 58, 208, 224 ff.).\n\nUnterschied Betreuungsbedarf - BetreuungsbedürftigkeitPfälz OLG Zweibrücken, Beschluss vom 08.12.2004, 3 W 187/04; BtPrax 2005, 76 (LS) = FamRZ 2005, 748 = OLGR 2005, 249 = Rpfleger 2005, 254:\n\n Zur Notwendigkeit der Differenzierung zwischen Betreuungsbedürftigkeit und Betreuungsbedarf bei der Prüfung der Frage, ob eine rechtliche Betreuung erforderlich ist.\n Die - erstmalige - Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s ist dem Landgericht als Gericht der Erstbeschwerde aus Rechtsgründen verwehrt.\n\nVorlage einer Vorsorgevollmacht nach BetreuerbestellungBayObLG, Beschluss vom 12.09.2002, 3Z BR 169/02; BtPrax 2003, 184 (LS) = FamRZ 2003, 704 (LS) = FPR 2003, 143 (Vorlage einer Vorsorgevollmacht nach Betreuerbestellung):\n\nWeist ein Beteiligter im Verfahren zur Bestellung eines Betreuers auf die Existenz einer Vorsorgevollmacht hin, ohne diese vorzulegen, muß der Tatrichter dem nachgehen (§ 12 FGG).\n\nOLG Köln, Beschluss vom 09.02.2005, 16 Wx 8/05, OLGR 2005, 271  \n\nErgibt sich aus einem in erster Instanz eingeholten [Sachverständigengutachten](sachverständigengutachten) nicht mit hinreichender Sicherheit, dass der Betroffene den medizinischen Sachverhalt des § 1896 Abs. 1 BGB erfüllt, ist das Landgericht als Beschwerdegericht verpflichtet, eine erneute Begutachtung anzuordnen. Wird in einem Gutachten lediglich der Verdacht einer psychotischen Störung aufgrund eines Gespräches im Hausflur angeführt und hat keine persönliche Untersuchung des Betroffenen durch den Gutachter stattgefunden, kann eine psychotische Störung oder sonstige psychische Erkrankung nicht angenommen werden. Auch die Anhörung des Betroffenen durch den Amtsrichter ersetzt die ärztliche Fachkompetenz nicht.\n\nOLG Köln, Beschluss vom 22.06.2005, 16 Wx 70/05, FamRZ 2006, 505 = OLGR 2005, 680 \nDer Anordnung der Betreuung liegen keine hinreichend sicher festgestellten Tatsachen zugrunde. Das LG wäre vielmehr gehalten gewesen, eine erneute Begutachtung anzuordnen.\n\nAus dem in erster Instanz eingeholten Gutachten der Sachverständigen Dr. Q ergibt sich nicht mit hinreichender Sicherheit, dass die Betr. an einer psychischen Erkrankung leidet und sie deswegen ihre Angelegenheiten ganz oder teilweise nicht besorgen kann (§ 1896 Abs. l BGB). Die Gutachterin hat die Betr. nicht persönlich untersucht, weil diese ein Gespräch mit ihr abgelehnt hat, ist aber dennoch aufgrund ihres Eindrucks von der Person der Betr. und aufgrund weiterer, von ihrem Sohn erteilter Informationen zu dem Ergebnis gekommen, dass der dringende Verdacht auf eine anhaltende wahnhafte Störung vorliege. Allein ein Verdacht genügt für die Erfüllung des medizinischen Tatbestandes des § 1896 Abs. l BGB aber nicht (Senatsbeschluss v. 23.02.2000, ; BayObLG FamRZ 1995, 1082 f). Es ist auch nicht ersichtlich, dass der kurze persönliche Eindruck, den die Sachverständige bei ihrem Besuch in der Wohnung gewonnen hat, eine tragfähige Beurteilungsgrundlage bietet. Damit steht aufgrund des Gutachtens nicht fest, dass die Betr. tatsächlich an einer psychotischen Störung oder einer sonstigen psychischen Erkrankung leidet. Die Anhörung der Betr. durch das AG, auf die das LG sich bei seinen Feststellungen zu den Voraussetzungen des § 1896 Abs. l BGB auch gestützt hat, ersetzt, zumal sie nicht durch die Richterin erfolgt ist, die den erstinstanzlichen Betreuungsbeschluss vom 21.2.2005 erlassen hat, nicht ärztliche Fachkompetenz.\n\nAuch wenn unabhängig von der Begutachtung verschiedene Umstände - namentlich im Zusammenhang mit der von der Betr. selbst vorgelegten Begründung der weiteren Beschwerde - und weitere Tatsachen im Verhalten der Betr. - nämlich die möglichen Selbstverletzungen - vorliegen, die den Erklärungsversuch der Sachverständigen stützen, und die Betr. nicht kooperationsbereit war, erübrigte sich hierdurch die Klärung der Voraussetzungen des § 1896 Abs. l BGB nicht. Jedenfalls kann die fehlende Kooperationsbereitschaft der Betr. nicht dazu führen, dass sich der Tatrichter mit einer unvollständigen Exploration und einer hierdurch bedingten Beurteilung begnügt, die eine psychische Erkrankung nur als wahrscheinlich erscheinen lässt. Vielmehr gibt das Gesetz ihm in § 68 b Abs. 3, 4 FGG auch für diesen Fall Möglichkeiten zur Gewährleistung einer ordnungsgemäßen Begutachtung an die Hand (Senatsbeschluss v. 16.09.1998,  =  LG Bonn , veröffentlicht in FamRZ 1999, 873 u. NJWE-FER 1999, 90).\n\nBildet das in erster Instanz eingeholte Gutachten keine hinreichende Tatsachengrundlage, so ist es verfahrensfehlerhaft, wenn das Beschwerdegericht sich gem. § 69 g Abs. 5 S. 4 FGG hierauf stützte und von einer erneuten bzw. ergänzenden Begutachtung nach S. l dieser Norm i. V. m. § 68 b FGG absieht.\n\nBei der erneuten Sachenentscheidung wird das LG auch dem Vortrag der Verfahrensbevollmächtigten der Betr. zu einer anderweitigen freiwilligen neurologisch-psychiatrischen Behandlung nachzugehen und zu berücksichtigen haben.\n\nAbschließend sei die Betr. daraufhingewiesen, dass die Aufhebung der Entscheidung des LG die von dem AG getroffenen Anordnungen unberührt lässt, also die Betreuung in dem ursprünglich angeordneten Umfang zunächst einmal bis zu einer etwaigen anderweitigen Entscheidung des LG fortbesteht. Sie sollte auch bedenken, dass sie eine ihr günstige Entscheidung nur erwirken kann, wenn sie an der Aufklärung des Sachverhalts mitwirkt. Es liegt daher in ihrem eigenen Interesse, dass sie ihren Widerstand gegen eine umfassende Exploration durch einen Sachverständigen aufgibt und sich kooperationsbereit verhält.\n\nKeine Betreuungsbedürftigkeit bei unsinnigen gerichtlichen AnträgenOLG Saarbrücken, Beschluss vom 28.09.2004', ;  - 75, OLGR 2005, 215:\n\nDie über die Anordnung der [Vorführung](vorführung) hinausgehende Anordnung der [Unterbringung](unterbringung) setzt eine strenge Verhältinismäßigkeitsprüfung voraus. Allein die Stellung einer Vielzahl unsinniger oder keinen Erfolg versprechender Anträge bei Gericht ergibt nicht zwangsläufig die Notwendigkeit der Betreuerbestellung.\n\nSonderfall hirntote Schwangere\n\n1992 gab es den Fall des Erlanger Babys'', in dem eine in der 15. Woche schwangere Frau nach Hirntod noch 5 Wochen am „Leben“ erhalten wurde, bei normalem Wachstum des Fetus. Was für den Laien unverständlich scheint, erklärt sich dadurch, dass durch die künstliche Beatmung und Ernährung der Körper der Frau und damit auch der Uterus in seiner Grundfunktion erhalten blieb und damit auch das Kind unversehrt war. Durch eine Infektion kam es dann zum Ende der Schwangerschaft.\n\nEntgegen der allgemeinen Auffassung, dass ein Hirntoter keinen gesetzlichen Vertreter erhalten kann, war der hirntoten Schwangeren ein rechtlicher Betreuer bestellt worden, um über die weitere medizinische Behandlung zu entscheiden. In dem Beschluss des Amtsgerichtes Hersbruck vom  16. Oktober 1992,  , NJW 1992, 3245 = FamRZ 1992, 1471 heißt es wörtlich: \"Die Bestellung eines vorläufigen Betreuers für die genannten Aufgabenkreise erschien erforderlich, ungeachtet der Tatsache, daß die Betr. tot im Sinne des Gesetzes ist... Zur Klarstellung wird darauf hingewiesen, daß die Entscheidung des vorläufigen Betreuers über das Abschalten der funktionserhaltenden Apparate vor Entbindung oder Tod der Leibesfrucht im Mutterleib einer Genehmigung durch das Gericht bedarf. Nach diesem Zeitpunkt ist eine Genehmigung nicht mehr erforderlich.\"\n\n Betreuungsverfahren \nDie Betreuungsanordnung erfolgt in einem [Betreuungsverfahren](betreuungsverfahren)  (§§ 271 ff. FamFG), für das spezielle Verfahrensgarantien festgelegt wurden, z.B. [Anhörung](anhörung)en, [Sachverständigengutachten](sachverständigengutachten), [Verfahrenspfleger](verfahrenspfleger)bestellungen. Im [Betreuungsverfahren](betreuungsverfahren) gelten alle Betroffenen als [Verfahrensfähigkeit](verfahrensfähigkeit).\n\nSiehe auch\n[Freier Wille](freier-wille), [Einstweilige Anordnung](einstweilige-anordnung), [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer), [Gegenbetreuer](gegenbetreuer), [Betreuervorschlag](betreuervorschlag), [Kontrollbetreuer](kontrollbetreuer), [Verhinderungsbetreuer](verhinderungsbetreuer), [Sterilisationsbetreuer](sterilisationsbetreuer)\n\nLiteratur\n\nBücher\nBäuml u.a.: Psychosen aus dem schizophrenen Formenkreis: Ein Ratgeber für Patienten und Angehörige, 2. Aufl. 2008, Heidelberg, ISBN 3540436464\n\nZeitschriftenbeiträge\nBeetz: Das Verhältnis von rechtlicher Betreuung und der Gewährung von Leistungen nach dem SGB II und SGB XII; info also 2024, 20\nBöhm: Die Erforderlichkeit in der Betreuung und der Wille des Betroffenen; BtSRZ 2011, 44 (PDF)\nders.: Haben die Betreuungsgerichte ein Alkoholproblem? FamRZ 2017, 15\nBünnigmann: Gradwanderung zwischen Negation und Notwendigkeit rechtlicher Betreuung; BtPrax 2016, 140\nBürkel: Andere Hilfen im Kontext rechtlicher Betreuung; BtR aktuell 2024, 21\nCrefeld: Zur Feststellung von Betreuungsbedürftigkeit; Recht & Psychiatrie, Heft 3/2009\nDieckmann: Erforderlichkeit der Betreuung und der Vorrang anderer Hilfen; BtPrax 2011, 185\nDodegge: Der Schutz des freien Willens durch die Rechtsinstitute Betreuung, Vorsorgevollmacht, Betreuungs- und Patientenverfügung; FPR 2008, 591\nders.: Zu den Voraussetzungen des § 1896 BGB:  BR (Behindertenrecht) 2007, 9 \nGößling: Rechtliche Betreuung bei Strafgefangenen – eine rechtliche und praktische Einordnung; FamRZ 2024, 245\nJordans: Anordnung einer Betreuung trotz Vorliegen einer Vollmacht, MDR 2015, 1045\nJürgens: Erforderlichkeitsgrundsatz im Betreuungsverfahren; [BtPrax](btprax) 2002, 18\nKnittel/Looz/Schulze Erforderlichkeit der Betreuung/Wille des Betreuten; Betrifft:Betreuung Nr. 9, S. 113  (PDF)\nSchmidt: Betreuung und Unterbringung bei Süchtigen; BtPrax 2001, 188\nSeitz: Erforderlichkeit der Betreuung und freier Wille der Betroffenen; Betrifft:Betreuung Nr. 9, S. 117  (PDF)\nSobota: Betreuungsvermeidende Wirkung ausgewählter sozialrechtlicher Beratung- und Unterstützungsangebote... BtPrax 2023, 83 und 119\nSturmberg/Hövelmann: Abschied von formalistischen Denkmustern - Anmerkungen zur sog. Unbetreubarkeit; BtPrax 2020, 47\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)\n[Kategorie:Betreuungsvoraussetzungen](kategorie:betreuungsvoraussetzungen)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nthumb|300px|right|Anzahl der Betreuten am Jahresende\nthumb|300px|right|Betreuungen je Einwohner\nthumb|300px|right|Anteile bei neuen Betreuungen 1995 - 2007\n\nDie Entscheidung über die Bestellung eines Betreuers erfolgt durch das Betreuungsgericht. Es hat dabei zu prüfen, ob die gesetzlichen Voraussetzungen (§ 1814 BGB) gegeben sind.",
      "tags": [
        "thumb",
        "right",
        "betreuungen",
        "artikel",
        "rechtslage"
      ]
    },
    {
      "titel": "Vorgehensweise",
      "inhalt": "Kann ein Volljähriger auf Grund einer Krankheit oder einer  Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen, so bestellt das Betreuungsgericht (Teil des Amtsgerichtes) für ihn auf seinen Antrag, nach Anregung der Betreuung durch andere Personen oder von Amts wegen einen Betreuer.",
      "tags": [
        "einer",
        "kann",
        "volljähriger",
        "grund",
        "krankheit"
      ]
    },
    {
      "titel": "Volljährigkeit",
      "inhalt": "Nur ein Volljähriger, also jemand, der das 18. Lebensjahr vollendet hat, kann einen Betreuer erhalten. Ausnahme: nach § 1814 Abs. 5 BGB ist bei einem 17jährigen die vorsorgliche Betreuerbestellung möglich, diese wird aber erst mit Erreichen der Volljährigkeit rechtswirksam. Die gesetzliche Vertretung eines Minderjährigen, der die u.g. (medizinischen) Voraussetzungen erfüllt, obliegt weiterhin den Eltern bzw. im Falle eines Sorgerechtsentzugs (oder Feststellung des Ruhens der elterlichen Sorge) einem Vormund.",
      "tags": [
        "einem",
        "eines",
        "volljähriger",
        "also",
        "jemand"
      ]
    },
    {
      "titel": "Medizinische Diagnose Krankheit oder Behinderung",
      "inhalt": "Voraussetzung zur Betreuerbestellung ist eine psychische Krankheit oder eine  Behinderung. \n\na) psychische Krankheiten: Hierzu zählen alle körperlich nicht begründbaren seelischen Erkrankungen; jedoch auch seelische Störungen als Folge von Erkrankungen (z.B. Hirnhautentzündungen) oder Hirnverletzungen. Gleiches gilt für Neurosen (Zwangshandlungen) oder Persönlichkeitsstörungen (Psychopathien);\n\nSiehe hierzu auch die Klassifizierung (ICD-Code): http://www.dimdi.de/static/de/klassi/diagnosen/icd10/htmlgm2007/fr-icd.htm?kf00.htm+\n\nVor allem für die Suchtleiden, Psychopathien und Neurosen kann allerdings der rein medizinische Krankheitsbegriff nicht ausschlaggebend sein. Denn der Betreuer wird bestellt, um Entscheidungen an Stelle des Betreuten treffen zu können. Rein ausführendes Organ solcher Entscheidungen kann er nicht sein,\ndazu ist kein gesetzlicher Vertreter notwendig. Deshalb sind all diese Diagnosen nur dann wirklich Betreuungsgründe, wenn sie die Fähigkeit des Betroffenen, freie Entscheidungen zu treffen, erheblich\neinschränken. „Frei“ sind Entscheidungen, denen vernünftige Erwägungen zugrunde gelegt werden konnten. Das heißt: Juristisch relevant werden die genannten Krankheiten erst, wenn sie die Fähigkeit, Entscheidungen auf vernünftige Erwägungen zu gründen, erheblich einschränken. Das kann auf einer erheblichen Beeinträchtigung der Erkenntnisfähigkeit, der Fähigkeit zur Willensbildung oder zur Willensbetätigung beruhen. Nur wenn eine dieser Fähigkeiten von der Krankheit in erheblichem Maße betroffen ist, ist sie eine „psychische Krankheit“ im Rechtssinne.\n\nb) geistige Behinderungen: Hierunter fallen angeborene sowie die während der Geburt oder durch frühkindliche Hirnschädigung erworbene Intelligenzdefekte verschiedener Schweregrade. Auch hier ist nicht der getestete IQ ausschlaggebend, sondern die Frage, ob der Erkenntnis-, Willensbildungs- oder Willensbetätigungsprozess hierdurch erheblich beeinflusst wird.\n\nc) seelische Behinderungen: dies sind bleibende psychische Beeinträchtigungen, die als Folge von psychischen Erkrankungen entstanden sind. Auch die geistigen Auswirkungen des Altersabbaus (z.B. Alzheimerkrankheit, Demenz) werden hierzu gerechnet. Darunter fällt auch das als Folge einer langjährigen chronischen Schizophrenie eintretende Defekt- oder Residualsyndrom.\n\nd) körperliche Behinderungen können ebenfalls Anlass für die Bestellung eines Betreuers sein; allerdings nur, wenn sie die Fähigkeit zur Besorgung der eigenen Angelegenheiten wenigstens teilweise aufheben oder wesentlich behindern (z.B. bei dauernder Bewegungsunfähigkeit oder Taubblindheit). Als Betreuungsgrund kommen körperliche Behinderungen nur \nin Frage, wenn sie die freie Willensbildung beeinträchtigen. Da der eigentliche Willensbildungsprozess\ndurch rein körperliche Behinderungen nicht beeinträchtigt sein kann, ist folglich eine Einschränkung der Kommunikationsfähigkeit der einzig relevante Ansatz, aber auch nur dann, wenn er entweder die Erkenntnisfähigkeit oder die Fähigkeit zur Willensbetätigung erheblich einschränkt.\n\nSiehe hierfür auch die internationale Klassifikation für Behinderungen (ICF): http://www.dimdi.de/static/de/klassi/icf/index.htm\n\nKeine Rolle spielen die bis 1992 gültigen, im juristischen, nicht im medizinischen Sinne zu verstehenden Ausdrücke ”Geisteskrankheit” und ”Geistesschwäche”.\n\nDie größte Gruppe der unter Betreuung stehenden Menschen sind alte Menschen, die an der Alzheimerkrankheit erkrankt sind oder deren Gehirnleistung nachgelassen hat (Zerebralsklerose, Korsakow-Syndrom), umgangssprachlich Verkalkung). Daneben benötigen geistig behinderte Menschen auch im Erwachsenenalter einen Betreuer. \n\nHäufig wird bei Vorliegen einer Psychose oder eines Borderline-Syndroms ein Betreuer bestellt. Auch Suchterkrankungen können bei entsprechendem Schweregrad psychische Krankheiten sein; die Sucht muss aber im ursächl. Zusammenhang mit einer Behinderung oder geistigen Erkrankung stehen oder es muss ein auf die Sucht zurückzuführender psychischer Zustand eingetreten sei (BayObLG FamRZ 1994, 1618). Alkoholikern und Drogensüchtigen kann daher kein Betreuer bestellt werden, solange nur eine Suchterkrankung vorliegt (BayObLG FamRZ 2001, 1403; AG Neuruppin FamRZ 2005, 2097).\n\nNach dem OLG Köln genügt auch der dringende Verdacht auf eine psychische Krankheit nicht (Beschluss des OLG Köln vom 22.06.2005, ). Erforderlich sei vielmehr, dass der Betroffene in der Wahrnehmung seines Selbstbestimmungsrechts erheblich beeinträchtigt und zu eigenverantwortlichen Entscheidungen nicht mehr in der Lage ist (vgl. Beschluss des OLG Köln vom 07.06.2006,  ).\n\nEin Betreuer kann  bestellt werden, wenn zwar kein akuter Handlungsbedarf besteht, auf Grund einer Psychose aber im Falle eines akuten Schubes sofort gehandelt werden muss (BayObLG, BtPrax 1993, 171). Ein Betreuer kann auch bestellt werden für eine hirntote schwangere Frau, deren Kreislauf und Atmung in einer Klinik künstlich aufrechterhalten werden (AG Hersbruck  , Beschluss vom 16.10.1992, FamRZ 1992, 1471 = NJW 1992, 3245)",
      "tags": [
        "kann",
        "wenn",
        "psychische",
        "betreuer",
        "entscheidungen"
      ]
    },
    {
      "titel": "Auswirkungen auf die Erledigung eigener Angelegenheiten",
      "inhalt": "Dies bedeutet, dass eine Behinderung oder Krankheit alleine kein Grund für die Anordnung einer Betreuung ist. Es müssen Angelegenheiten vorhanden sein, die die betroffene Person als Folge der Behinderung oder Krankheit nicht eigenständig besorgen kann.\n\nVor allem ist bei einer Betreuungsanordnung die konkrete Lebenssituation zu berücksichtigen. Somit kommen nur Angelegenheiten in Betracht, die im Interesse des Betroffenen nach seiner sozialen Stellung und seiner bisherigen Lebensgestaltung erledigt werden müssen. Dies ist nicht rein abstrakt nach den verbliebenen Fähigkeiten des Betreuten zu beurteilen, sondern unter Berücksichtigung der Besonderheiten des Einzelfalls. D.h.: die lediglich abstrakt vorhandene Unfähigkeit, bestimmte Angelegenheiten zu erledigen, kann niemals Anknüpfungspunkt für eine Betreuung sein (auch Jürgens BtPrax 1992, 49).\n\nSelbst wer sich auf Grund einer paranoiden Schizophrenie für einen bedeutenden Politiker hält, kann durchaus in der Lage sein, seine Angelegenheiten selbst zu besorgen (LG Regensburg FamRZ 1993, 477).\n\nBei psychischen Krankheiten fehlt oft die Erkenntnis, krank zu sein. Daraus resultiert dann oft das Unvermögen, die psychische Krankheit behandeln zu lassen. Dies allein rechtfertigt aber noch keine Betreuerbestellung, so lange sich seine Auswirkungen auf das Krankbleiben beschränken, der Betroffene also über die psychische Krankheit als solche hinaus im Alltag nicht beeinträchtigt ist. Denn die Krankheit als solche bildet ja eben noch keinen ausreichenden Betreuungsgrund, mag sie nun behandelt werden oder nicht.\n\nNicht erforderlich ist jedoch, dass dem Betroffene durch das Unvermögen zur Besorgung eigener Angelegenheiten ein Schaden droht. Es reicht aus, dass eine Angelegenheit geregelt werden muss, für die der Betroffene juristisch zuständig ist, und dass er dies nicht kann. Die Betreuung kann somit auch ausschließlich im Interesse eines Außenstehenden angeordnet werden. § 1821 BGB gilt erst für die Tätigkeit des Betreuers, nicht schon für dessen Bestellung. Deshalb ist es zum Beispiel zulässig, dem Geschäftsunfähigen einen Betreuer zu bestellen, damit der Vermieter das mit ihm geschlossene Mietverhältnis wirksam kündigen kann (vgl.  Abs. 1 BGB).\n\nRechtsprechung:\nright\nOLG Schleswig, Beschluss vom 20.06.2007, 2 W 134/07; BtPrax 2007, 267 (LS) = FamRZ 2007, 2007 = OLGR 2007, 813 = R&P 2008, 38 = SchlHA 2007, 4:\n\nDie Erforderlichkeit der Bestellung eines Betreuers mit dem Aufgabenkreis der Gesundheitssorge für einen nach  StGB in einem psychiatrischen Krankenhaus Untergebrachten bedarf im Hinblick darauf, dass die ärztliche Behandlung der Anlasskrankheit dem Krankenhaus obliegt, einer näheren Begründung.\n\nOLG München, Beschluss vom 27.03.2008, 33 Wx 274/07 I; FamRZ 2008, 1476 = FGPrax 2008, 110 = NJW-RR 2009, 8:\n\nNach der Zielsetzung des Betreuungsrechts kann ein Betreuer grundsätzlich nur dann bestellt werden, wenn aus Sicht des Betroffenen ein Fürsorgebedürfnis hierfür besteht, nicht aber um dessen störendes Verhalten gegenüber Dritten einzudämmen. Ein Fürsorgebedürfnis und damit eine Rechtfertigung für die Betreueraufgabe „Entscheidung über den Fernmeldeverkehr“ kann aber darin bestehen, den Betroffenen vor den berechtigten Reaktionen der Belästigten (hier: durch eine Vielzahl von Anrufen jeweils bestimmter Privat- oder Firmenanschlüsse mit wirrem Inhalt, Missbrauch des polizeilichen Notrufs) zu schützen.\n\nAG Neuruppin, Beschluss vom 11.03.2009, 23 XVII 269/08: Entgleisungszustände wegen unregelmäßiger Medikamenteneinnahme -\nBetreuung?\n\nDie Betreuerbestellung mit dem Aufgabenkreis der Sorge für die Gesundheit sowie der Vermögenssorge ist bei einer Demenzerkrankung, Bluthochdruck und einer Zuckerkrankheit gerechtfertigt, wenn der Betroffene Einkäufe tätigt, ohne die Sinnhaftigkeit des Erwerbs sowie die entstehenden finanziellen Verpflichtungen und ihre Auswirkungen auf die persönliche Finanzsituation ernsthaft abschätzen zu können. Sofern eine unregelmäßige Medikamenteneinnahme und Diäteinhaltung zu lebensbedrohlichen Entgleisungszuständen führt, ist eine Überwachung durch den ambulanten Pflegedienst erforderlich, der sich notfalls ohne Zustimmung des Betroffenen Zutritt zur Wohnung verschaffen kann.\n\nBGH, Beschluss vom 06.07.2011,  XII ZB 80/11, MDR 2011, 1041 = FamRZ 2011, 1390 = BtPrax 2011, 210 = BeckRS 2011, 19946 = IBRRS 81511 =  LSK 2011, 370287 = RdLH 2011, 142:\n\nDer in § 1896 Abs. 2 Satz 1 BGB a.F. (jetzt § 1814 Abs. 3 BGB) enthaltene Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers \ntatrichterliche Feststellungen dazu, ob und für welche Aufgabenbereiche ein objektiver Betreuungsbedarf besteht.\nDer objektive Betreuungsbedarf ist aufgrund der konkreten, gegenwärtigen Lebenssituation des Betroffenen zu beurteilen.\n\nAG Frankfurt am Main, Beschluss vom 29.02.2012, 49 XVII HOF 399/12:\n\n Ein Betreuer darf nicht bestellt werden, wenn das Betreuungsziel nicht erreichbar ist.\n Für eine Zwangsbehandlung von untergebrachten Personen nach § 1906 Abs. 1 Nr. 2 BGB fehlt es an einer hinreichend bestimmten gesetzlichen Grundlage. Die Norm genügt nicht den Anforderungen, die das Bundesverfassungsgericht in den Entscheidungen vom 23.03.2011 und vom 12.10.2011 an die Bestimmtheit eines Gesetzes zum schwerwiegenden Eingriff in die Grundrechte des Betroffenen auf körperliche Unversehrtheit und Selbstbestimmung aufgestellt hat.\n\nBGH, Beschluss vom 21. Januar 2015 - XII ZB 324/14:\n \n Auch im Bereich der Vermögenssorge kann die Erforderlichkeit der Betreuung nicht allein mit der subjektiven Unfähigkeit des Betreuten begründet werden, seine diesbezüglichen Angelegenheiten selbst zu regeln; vielmehr muss aufgrund konkreter tatrichterlicher Feststellungen die gegenwärtige Gefahr begründet sein, dass der Betreute einen Schaden erleidet, wenn man ihm die Erledigung seiner vermögensrechtlichen Angelegenheiten eigenverantwortlich selbst überließe (im Anschluss an Senatsbeschluss vom 6. Juli 2011 XII ZB 80/11 FamRZ 2011, 1391).\n Das Vorliegen eines aktuellen Handlungsbedarfs zugunsten des Vermögens des Betreuten ist nicht zwingend erforderlich; es genügt, dass dieser Bedarf jederzeit auftreten kann und für diesen Fall die begründete Besorgnis besteht, dass ohne die Einrichtung einer Betreuung nicht das Notwendige veranlasst wird.\n Zur Einrichtung einer Betreuung mit dem Aufgabenkreis der Vertretung in behördlichen und gerichtlichen Verfahren.",
      "tags": [
        "kann",
        "einer",
        "betreuung",
        "angelegenheiten",
        "betroffenen"
      ]
    },
    {
      "titel": "Keine vorrangigen anderen Hilfen ausreichend",
      "inhalt": "thumb|300px|right|Registrierte Vorsorgevollmachten\n\nDie Bestellung eines Betreuers ist nicht erforderlich, wenn die Angelegenheiten des Betroffenen ebenso durch andere Hilfsangebote besorgt werden können ( Abs. 3 Satz 2 BGB). Weiter ist Voraussetzung, dass die Angelegenheiten, die für die betroffene Person besorgt werden müssen, nicht durch andere Hilfen, die ohne gesetzlichen Vertreter möglich sind, gleich gut erledigt werden können. \n\nAndere Hilfen können z.B. Familienangehörige, Nachbarschaftshilfe oder soziale Dienste sein, sowie von der betroffenen Person bevollmächtigte Dritte. Die Betreuung nach dem BGB ist somit subsidiär (nachrangig). Durch die Einfügung des Wortes ”rechtlich” in  BGB im Jahre 1999 ist verdeutlicht worden, dass Betreuungstätigkeit eine rechtliche Vertretung darstellt.\n\nEine Betreuerbestellung darf also nur erfolgen, wenn eine objektive konkrete Erforderlichkeit der Fürsorge vorliegt\nund wenn der nicht damit einverstandene Betroffene geschäftsunfähig ist (Damrau/Zimmermann Betreuungsrecht, 3. Auflage 2001, § 1896 Rn. 17). Die Erkrankung muss einen solchen Grad erreichen, dass die Fähigkeit des Betroffenen zur Wahrnehmung seines Selbstbestimmungsrechts ausgeschlossen oder so erheblich beeinträchtigt ist, dass er für die Aufgabenkreise der Betreuung zu eigenverantwortlichen Entscheidungen nicht in der Lage ist (OLG Hamm FamRZ 1995, 433).\n\nDie Betreuung steht an letzter Stelle der möglichen Hilfen. So sind z.B. ambulante Hilfen bzw. eben alles, was den\nMenschen in tatsächlicher Hinsicht dient, vor die Betreuung zu stellen sind (auch LG Hamburg BtPrax 1993,\n209). Hierzu zählen Hilfen für die Bewältigung des täglichen Lebens, z.B. der Einsatz von Haushaltshilfen oder\nZivildienstleistenden, von privaten ambulanten Pflegediensten, des Hausarztes, der fahrbare Mittagstisch, die \nSozialstationen, sozialer Dienst, sozial psychiatrischer Dienst, Verbände, kirchliche Einrichtungen, Gemeindeschwestern,\nNachbarn und Verwandte (auch OLG Köln Rpfleger 1993, 240).\n\nWenn es nur darum geht, dass jemand rein tatsächliche Angelegenheiten nicht mehr selbständig besorgen kann (etwa seinen Haushalt nicht mehr führen, die Wohnung nicht mehr verlassen kann usw.), so rechtfertigt dies in der Regel nicht die Betreuerbestellung. Hier wird es im Normalfall auf ganz praktische Hilfen ankommen (z.B. Sauberhalten der Wohnung, Versorgung mit Essen), für die man keinen gesetzlichen Vertreter braucht.\n\nSo hat das Landgericht Duisburg am 24.11.2003 (BtPrax 2004, 156) die Einrichtung einer Betreuung abgelehnt, da bisher die Angehörigen des Betroffenen in der Vergangenheit bereit und in der Lage waren, sich um entsprechende Belange des Betroffenen (hier: Geltendmachung von Sozialhilfe) (ohne Einrichtung einer Betreuung) zu kümmern.\n\nMit der Vorsorgevollmacht kann man für den Fall seiner Betreuungsbedürftigkeit einer Person seines Vertrauens Vollmacht für alle eventuell anfallenden Rechtsgeschäfte erteilen und so die Anordnung einer Betreuung vermeiden. Hierfür müssen ggf. bestimmte  Formvorschriften beachtet werden.\nthumb|300px|right|Abfragen beim Vorsorgeregister\nAllerdings kann es z.B. sein, dass eine Betreuung trotz Vorhandenseins von Familienangehörigen oder Bevollmächtigten nötig wird, nämlich dann, wenn diese Personen gegen Wohl und Willen der betroffenen Person handeln oder von ihr nicht mehr kontrolliert werden können. Außerdem müssen die oben genannten sozialen Hilfen beantragt, organisiert und ggf. bezahlt werden. Hierfür ist in der Regel ein gesetzlicher Vertreter nötig.",
      "tags": [
        "betreuung",
        "hilfen",
        "betroffenen",
        "wenn",
        "können"
      ]
    },
    {
      "titel": "Rechtsprechung zum Vollmachtsvorrang",
      "inhalt": "right\nOLG Düsseldorf, Beschluss vom 06.12.1996, 25 Wx 60/96; BtPrax 1997, 162 = FamRZ 1997, 904 = FuR 1998,87 = MittRhNotK 1998, 16 = NJW-RR 1997, 903 = NJWE-FER 1997, 204 (LS) = Rpfleger 1997, 379:\n\nEine Vollmacht zur Alleinvertretungsbefugnis in allen persönlichen und vermögensrechtlichen Angelegenheiten ist eine Generalvollmacht auch für den Fall der Betreuungsbedürftigkeit. Sie bedarf keiner Eingrenzung der dem Bevollmächtigten übertragenen Befugnisse, ermächtigt diesen allerdings nicht dazu, außerhalb des rechtsgeschäftlichen Bereichs Einwilligungen zu Eingriffen in die körperliche Integrität oder die persönliche Freiheit zu erklären.\n\nBGH, Urteil vom 02.07.1986,  , NJW 1986, 2826 = BB 1986, 1670 = NJW-RR 1986, 1312:\n\nIn der Erteilung einer Postvollmacht liegt nicht zugleich die Erteilung einer privatrechtlichen Vollmacht.\n\nLG Hamburg, Beschluss vom 12.07.1999, 301 T  222/99; BtPrax 1999, 243 = DNotZ 2000, 220 = FamRZ 1999, 1613 = NJWE-FER 2000, 123:\n\nIst die vom Betroffenen erteilte Vorsorgevollmacht nicht hinreichend bestimmt, so ist die Bestellung eines Betreuers für die Aufgabenkreise der Gesundheitsfürsorge und der Aufenthaltsbestimmung erforderlich.\n\nBayObLG, Beschluss vom 16.05.2002, 3Z BR 40/02; BtPrax 2002, 214 = FamRZ 2002, 1220:\n\nEine von einem Betroffenen im Zustand der Geschäftsfähigkeit erteilte Vorsorgevollmacht wird weder durch einen im Zustand der Geschäftsunfähigkeit ausgesprochenen Widerruf noch dadurch unwirksam, dass der Betroffene im Zustand der Geschäftsunfähigkeit erklärt, er wolle den Bevollmächtigten nicht als Betreuer haben. Sie ist deshalb bei der Prüfung, ob eine Betreuung erforderlich ist, zu beachten.\n  \t\nOLG Oldenburg, Beschluss vom 15.07.2002, ; R&P 2003,102: Bestellung eines Betreuers trotz Bestehens einer Vorsorgeverfügung:\n\n Vorwürfe von Ärzten gegenüber den vorsorgebevollmächtigten Eltern eines Betreuten reichen für sich allein, ohne weitere Feststellungen gemäß § 12 FGG, nicht aus, um entgegen § 1896 Abs. 2 Satz 2 BGB einen Betreuer zu bestellen.\n Der Betreuer hat bei seiner, die Einwilligung des Einwilligungsunfähigen ersetzenden Entscheidung über eine ärztliche Behandlung, die Vorstellungen und Wünsche des Betreuten im Rahmen von § 1901 BGB zu berücksichtigen.BayOBLG, Beschluss vom 09.04.2003, 3Z BR 242/02:\n\nEine Vorsorgevollmacht macht die Betreuung nur dann entbehrlich, wenn die Angelegenheit des Betroffenen durch einen Bevollmächtigten ebenso gut wie durch einen gesetzlichen Betreuer besorgt werden kann (§ 1896 Abs. 2 Satz 2 BGB). Diese Voraussetzung ist unter anderem dann nicht gegeben, wenn der Bevollmächtigte als zur Wahrnehmung der Interessen des Betroffenen nicht tauglich erscheint, so etwa wenn der Verdacht begründet ist, er werde die Vollmacht zu eigennützigen Zwecken missbrauchen.OLG Brandenburg, Beschluss vpm 28.10.2003, , OLGR 2005, 587  - Keine Betreuung bei Vorsorgevollmacht:\n\nWurde von einem Betroffenen eine Vorsorgevollmacht wirksam erteilt und hierdurch hinreichend Vorsorge getroffen, so darf in den betreffenden Aufgabenkreisen eine Betreuung grundsätzlich nicht angeordnet werden. Die Anordnung einer Betreuung kann nur bei Zweifeln an der vorgelegten Vollmacht oder bei einer Vollmacht, die den Anforderungen an eine Vorsorgevollmacht nicht genügt, in Betracht kommen.BayObLG, Beschluss vom 23.03.2004, , ; FamRZ 2004, 1403 = BtPrax 2004, 159 \n- Betreuerbestellung trotz umfassend erteilter VorsorgevolimachtEin Betreuer kann auch bei Vorliegen einer umfassend erteilten Vorsorgevollmacht bestellt werden, wenn aufgrund heftiger innerfamiliärer Streitigkeiten die Vollmacht im familiären Umfeld des Betroffenen nicht anerkannt wird und der Bevollmächtigte es deshalb ablehnt, von der Vollmacht Gebrauch zu machen.OLG Brandenburg, Beschluss vom 10.03.2005, , BtPrax 2005,157 = FamRZ 2005, 1859 = MittBayNot 2006, 52 = NJW 2005, 1587 = OLGR 2005, 460:\n\n§ 1896 Abs. 2 BGB ist Ausdruck des das Betreuungsrecht beherrschenden Subsidiaritätsgrundsatzes. Entgegen dem Wortlaut der Vorschrift ist nach Erteilung einer Vollmacht die Bestellung eines Betreuers nicht bereits dann möglich, wenn nach der Auffassung des Gerichts die Besorgung der Angelegenheiten des Betroffenen durch einen Betreuer vorzuziehen ist. Der in der Vollmachtserteilung zum Ausdruck gekommene Wille des Betroffenen verlangt grundsätzliche Beachtung, solange die Ausübung der Vollmacht durch den Bevollmächtigten dem Wohl des Vollmachtgebers nicht zuwiderläuft und auch ergänzende Hilfen nicht möglich sind. Ist eine bevollmächtigte Person nicht in der Lage, die Pflegebedürfnisse eines Elternteils sachgerecht und mit der gebotenen Distanz zu erkennen und eine sach- und fachgerechte Pflege sicherzustellen, so liegt darin eine konkrete Gefahr für das Wohl der Betroffenen, die die Bestellung eines Betreuers trotz Erteilung einer Vollmacht erforderlich macht. \n\nOLG Schleswig, Beschluss vom 02.11.2005, 2 W 169/05; FamRZ 2006, 645 (LS) = FGPrax 2006, 73 = OLGR 2006, 206 = SchlHA 2006, 279:\n\n Stößt eine Vorsorgevollmacht im Rechtsverkehr in Ansehung des Rechtsberatungsgesetzes auf Akzeptanzprobleme,so können damit die Angelegenheiten des Betroffenen nicht „ebenso gut wie durch einen Betreuer” (vgl. § 1896 Abs. 2 S. 2 BGB) besorgt werden.\n Die Bestellung eines Kontrollbetreuers (§ 1896 Abs. 3 BGB) kommt nur in Betracht, wenn aufgrund besonderer Umstände des Einzelfalls ein konkretes Bedürfnis für die Überwachung besteht. Ein solches Bedürfnis ergibt sich\nnicht allein daraus, dass der Betroffene nach Erteilung einer Vorsorgevollmacht nicht mehr in der Lage ist, diese zu kontrollieren (Fortführung von OLG Schleswig vom 13.11.2003, , OLGReport Schleswig 2004, 229 = FGPrax 2004, 70; v. 27.11.2002 –  , OLGReport Schleswig 2003, 159 = SchlHA 2003, 171).\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03 und 1 W 182/03, FamRZ 2006, 1481 (LS) = KGR 2006, 359:\n\nEine Vollmacht i.S.d. § 1896 Abs. 2 S. 2 BGB steht der Erforderlichkeit einer Betreuerbestellung nicht entgegen, wenn die Vollmacht eine Heilbehandlung mit Psychopharmaka ausschließt, die medizinisch indiziert ist, um eine Verschlimmerung der Krankheit des Betroffenen zu verhindern.\n\nOLG München, Beschluss vom 06.04.2005, 33 Wx 032/05; BtPrax 2005, 156 = FamRB 2005, 333 = MDR 2005, 1055 = OLGR 2005, 328:\n\nHindert eine psychische Erkrankung rechtlich nicht die Besorgung eigener Angelegenheiten des Betroffenen, auch durch Beauftragung und Bevollmächtigung Dritter, kann ihm grundsätzlich kein Betreuer bestellt werden, selbst wenn er dies beantragt (hier: für die Abwicklung einer Rechtsanwaltskanzlei). Der Erforderlichkeitsgrundsatz des Betreuungsrechts dient auch dem öffentlichen Interesse an der Vermeidung unnötiger Betreuungen.\n\nLandgericht Traunstein, Beschluss vom 06.03.2006, 4 T 629/06:\n\nEine Betreuung ist nicht erforderlich, soweit die Angelegenheiten durch einen Bevollmächtigten ebenso gut wie durch einen Betreuer besorgt werden können; die Erforderlichkeit der Betreuung entfällt deshalb, wenn der Betroffene durch eine wirksame Vorsorgevollmacht eine andere Person beauftragt hat. Eine Betreuung trotz bestehender Vorsorgevollmacht ist nur in folgenden Fällen erforderlich: \nwenn der Bevollmächtigte es wegen familiärer Streitigkeiten ablehnt, von der Vollmacht Gebrauch zu machen;\nwenn wegen des Vorliegens von mehreren Vorsorgevollmachten eine Klärung erforderlich ist oder\nwenn die Gefahr von Missbrauch der Vorsorgevollmacht besteht.\n\nKammergericht Berlin, Beschluss vom 14.03.2006, 1 W 134/05; 1 W 298/04; 1 W 340/04; BtMan 2006, 161 (LS) = BtPrax 2006, 117 (LS)= FamRZ 2006, 1301 (LS) = FGPrax 2006, 182 = KGR 2006, 611:\n\nEine Vollmacht i.S.d. § 1896 Abs. 2 S. 2 BGB steht der Erforderlichkeit einer Betreuerbestellung nicht entgegen, wenn die Vollmacht eine Heilbehandlung mit Psychopharmaka ausschließt, die medizinisch indiziert ist, um eine Verschlimmerung der Krankheit des Betroffenen zu verhindern. \n\nOLG München, Beschuss vom 27.10.2006, 33 Wx 159/06; BtPrax 2007, 36 = FamRZ 2007, 582 = NJW-RR 2007, 294 = Rpfleger 2007, 142:\n\n Legt ein Betroffener in einer Vorsorgevollmacht fest, dass ein Überwachungsbetreuer nur bestellt werden soll, wenn dem Gericht konkrete Tatsachen über den Missbrauch der Vollmacht offen gelegt werden, so hat dies das Vormundschaftsgericht grundsätzlich zu beachten.\n Gibt der nicht mehr geschäftsfähige Betroffene jedoch z.B. im Rahmen seiner Anhörung zu erkennen, dass er nunmehr auch ohne die in der Vollmacht festgelegten Voraussetzungen mit der Bestellung eines Überwachungsbetreuers einverstanden ist, ist das Gericht nicht mehr an die frühere Erklärung des Betroffenen gebunden.\n\nKammergericht Berlin, Beschluss vom 31.10.2006, 1 W 448/04 und 1 W 449/04, FamRB 2007, 175 = FamRZ 2007, 580 = FGPrax 2007, 115 = KGR 2007, 273 = NJW-RR 2007, 514 = Rpfleger 2007, 139 = R&P 2007, 81:\n\n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn die Vollmacht mit dem Ziel erteilt wurde, die ärztliche Behandlung einer psychischen Erkrankung und eine eventuelle zivilrechtlichen Unterbringung zu verhindern, und der Bevollmächtigte den geäußerten Willen des Betroffenen ohne Rücksicht auf dessen fehlende Einsichtsfähigkeit und eine konkrete Hilfsbedürftigkeit in jedem Fall über an seinem Wohl auszurichtende Maßnahmen stellt und dabei die Gefahr hinnimmt, dass sich die psychische Krankheit des Betroffenen dadurch weiter verstärkt.\n Die Bestellung eines Vollmachtsüberwachungsbetreuers ist nicht ausreichend, wenn der Bevollmächtigte deutlich macht, eine Zusammenarbeit mit dem Betreuer in jedem Fall abzulehnen.\n\nOLG Brandenburg, Beschluss vom 02.11.2006, 11 Wx 44/06; FamRZ 2008, 303 (LS)\n\n Das Bestehen einer wirksamen Vorsorgevollmacht steht grundsätzlich der Anordnung einer Betreuung entgegen.\n Entsprechend der Bedeutung der Vorsorgevollmacht hat das Gericht von Amts wegen diejenigen Aufklärungsmaßnahmen zu treffen, die erforderlich sind, Zweifel an der Geschäftsfähigkeit des Betroffenen zum Zeitpunkt der Erteilung der Vorsorgevollmacht zu klären.\n Die Bestellung eines Vollmachtsüberwachungsbetreuers ist dann angebracht, wenn ein konkretes Bedürfnis hierfür sichtbar geworden ist, ohne dass schon der Verdacht des Vollmachtsmissbrauchs bestehen müsste.\n\nKammergericht Berlin, Beschluss vom 14.11.2006, 1 W 343/06; FamRB 2007, 240 (LS) = FamRZ 2007, 1041 = FGPrax 2007, 118 = KGR 2007, 309 = NJOZ 2007, 751 = Rpfleger 2007, 263:\n\n Dem Vorsorgebevollmächtigten, der nicht zugleich zum nach  Abs. 1 FGG beschwerdeberechtigten Personenkreis zählt, kann die Einsicht in die Betreuungsakten nur dann verwehrt werden, wenn die Unwirksamkeit der Vollmacht offenkundig ist. \n Ein Betreuer, dem nicht sämtliche Aufgabenkreise übertragen oder der nicht zum Vollmachtsüberwachungsbetreuer bestellt wurde, hat nicht die Befugnis, eine von dem Betroffenen erteilte Vorsorgevollmacht zu widerrufen. Im Interesse der Rechtsklarheit ist es erforderlich, die Befugnis zum Widerruf einer solchen Vollmacht bei der Bestimmung der Aufgabenkreise ausdrücklich festzulegen.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 278/08, FGPrax 2009, 221 = NJW-RR 2009, 1599 = DNotZ 2011, 43:\n\nZweifel an der Geschäftsfähigkeit zum Zeitpunkt einer Vollmachtserteilung beeinträchtigen die Eignung der Vollmacht als Alternative zur Betreuung nur dann, wenn sie konkrete Schwierigkeiten des Bevollmächtigten im Rechtsverkehr erwarten lassen (Abgrenzung zu BayObLG FamRZ 1994, 720).\n\nOLG München, Beschluss vom 04.11.2009, 33 Wx 285/09, FGPrax 2010, 29 = BtPrax 2010, 36 = FamRZ 2010, 756: \n\nGraduell fortschreitende Demenz - kein Schluss auf den Zustand bei Vollmachterteilung. Im vorliegenden Fall war vom Vollmachtgeber eine Vorsorgevollmacht erteilt worden. Für die soziale Umgebung des Vollmachtgebers einschließlich der Hausärztin waren keine geistigen Beeinträchtigungen erkennbar. In diesem Fall unterliegt die rückschauende Diagnose der Geschäftsunfähigkeit durch einen Sachverständigen, der den Betroffenen erstmals nach mehr als vier Monaten seit der Vollmachterteilung untersucht, strengen Anforderungen. Für sich genommen kann aus der Diagnose einer graduell fortschreitenden dementiellen Erkrankung nach Einlieferung in eine psychiatrische Klinik wegen akut aufgetretener Verwirrtheit und Orientierungsstörungen kein hinreichender Schluss auf den Zustand zum Zeitpunkt der Vollmachterteilung gezogen werden.\n\n BGH, Beschluss vom 13.04.2011, XII ZB 584/10, BeckRS 2011, 12176 = DNotI-Report 2011, 93 = FD-ErbR 2011, 319536 = FGPrax 2011, 179 = IBRRS 80292 = NJW 2011, 2135 = ZEV 2011, 433 = LSK 2011, 280395 = BtPrax 2011, 173:\n\n Eine vom Betroffenen erteilte Vorsorgevollmacht hindert die Bestellung eines Betreuers nur, wenn gegen die Wirksamkeit der Vollmachtserteilung keine Bedenken bestehen (Senatsbeschluss vom 15.12.2010 - XII ZB 165/10 - FamRZ 2011, 285 Rn. 11).\n Eine Vorsorgevollmacht steht der Anordnung der Betreuung auch dann nicht entgegen, wenn der Bevollmächtigte als zur Wahrnehmung der Interessen des Betroffenen nicht tauglich erscheint, namentlich erhebliche Zweifel an seiner Redlichkeit im Raum stehen. In diesem Fall genügt die Einsetzung eines Kontrollbetreuers gemäß § 1896 Abs. 3 BGB regelmäßig nicht.\n\nBGH, Beschluss vom 07.03.2012,XII ZB 583/11, NJW-RR 2012, 772 = MDR 2012, 587 = DNotZ 2012, 753 = FGPrax 2012, 109:\n\n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers dann nicht entgegen, wenn der Bevollmächtigte ungeeignet ist, die Angelegenheiten des Betroffenen zu besorgen (im Anschluss an Senatsbeschluss vom 13.0.4.2011 - XII ZB 584/10 Rn. 15 mwN).\n Die Bestellung eines Betreuers muss verhältnismäßig sein, weshalb weniger einschneidende Maßnahmen nicht in Betracht kommen dürfen; dabei gilt der Grundsatz der Erforderlichkeit auch im Bereich der Vermögenssorge (im Anschluss an Senatsbeschluss vom 6. Juli 2011 - XII ZB 80/11 Rn. 9).\n Der Begriff \"Aufgabenkreis\" im Sinne des § 1896 Abs. 1 Satz 1 BGB schließt nicht aus, dem Betreuer gegebenenfalls nur eine einzige Angelegenheit zuzuweisen (BayObLG NJWE-FER 2001, 151).\n\nBGH, Beschluss vom 13.02.2013, XII ZB 647/12:\n\nBei der Prüfung der Eignung des Vorsorgebevollmächtigten kann diesem das Verschulden seines im Betreuungsverfahren tätigen Rechtsanwalts nicht zuge-rechnet werden.\n\nBGH, Beschluss vom 7.8.2013 - XII ZB 671/12:\n   \nEin Vorsorgebevollmächtigter ist auch dann ungeeignet, die Angelegenheiten des Betroffenen zu besorgen, wenn er auch unverschuldet objektiv nicht in der Lage ist, die Vorsorgevollmacht zum Wohle des Betroffenen auszuüben (im Anschluss an Senatsbeschluss vom 7. März 2012 XII ZB 583/11 FamRZ 2012, 868).\n\nOLG München, Beschl v 07.07.2014, 34 Wx 265/14,  DNotZ 2014, 677 = FamRZ 2014, 1943 = FGPrax 2014, 199 =  NJW 2014, 3166\n   \nWirksamkeit einer betreuungsvermeidenden Vollmacht über den Tod hinaus.\n\nLG Kleve, Beschl v 17.03.2015 - 4 T 62/15:\n\nDie Bestellung eines Betreuers ist bei einer umfassenden und zweifelsfrei wirksam erteilten Vorsorgevollmacht auch dann nicht erforderlich, wenn eine Bank nicht bereit ist, diese zu akzeptieren.\n\nBGH, Beschluss vom 19. August 2015 - XII ZB 610/14:\n \nIst zweifelhaft, ob eine Vorsorgevollmacht wirksam widerrufen worden ist, können die Angelegenheiten des Betroffenen durch den Bevollmächtigten wegen der dadurch bedingt eingeschränkten Akzeptanz der Vollmacht im Rechtsverkehr regelmäßig nicht ebenso gut wie durch einen Betreuer besorgt werden.\n\nBGH, Beschluss vom 23. September 2015 - XII ZB 225/15:\n \nEine Betreuung ist nur dann gemäß § 1896 Abs. 2 Satz 2 BGB nicht erforderlich, wenn konkrete Alternativen im Sinne dieser Vorschrift bestehen. Die Möglichkeit einer Bevollmächtigung steht der Erforderlichkeit der Betreuung daher nur entgegen, wenn es tatsächlich mindestens eine Person gibt, welcher der Betroffene das für eine Vollmachterteilung erforderliche Vertrauen entgegen bringt und die zur Übernahme der anfallenden Aufgaben als Bevollmächtigter des Betroffenen bereit und in der Lage ist.\n\nBGH, Beschluss vom 25. April 2018 - XII ZB 216/17\n \nEine Betreuung kann trotz Vorsorgevollmacht dann erforderlich sein, wenn der Bevollmächtigte ungeeignet ist, die Angelegenheiten des Betroffenen zu besorgen, insbesondere weil zu befürchten ist, dass die Wahrnehmung der Interessen des Betroffenen durch jenen eine konkrete Gefahr für das Wohl des Betroffenen begründet. Letzteres ist der Fall, wenn der Bevollmächtigte wegen erheblicher Bedenken an seiner Geeignetheit oder Redlichkeit als ungeeignet erscheint.\n\nBGH, Beschluss vom 29. April 2020 - XII ZB 242/19:\n\nZur Erforderlichkeit einer Betreuung bei Vorliegen einer Vorsorgevollmacht.\nBei der Beurteilung der Frage, ob der Bevollmächtigte wegen erheblicher Bedenken an seiner Geeignetheit oder Redlichkeit als ungeeignet erscheint, darf der Tatrichter einzelne Umstände bzw. Vorfälle nicht isoliert betrachten; er hat vielmehr eine Gesamtschau all derjenigen Umstände vorzunehmen, die für und gegen eine Eignung sprechen (im Anschluss an Senatsbeschluss vom 19. Juli 2017 XII ZB 141/16 FamRZ 2017, 1712).\n\nAG Erfurt, Beschluss vom 27.07.2020, 7 XVII 382/20\n\nEinem Krankenhaus, das trotz Vorliegens einer Vorsorgevollmacht, an deren Wirksamkeit keine Zweifel bestehen, ein Betreuungsverfahren anregt, können unter den Voraussetzungen des § 81 Abs. 4 FamFG die Kosten des Betreuungsverfahrens auferlegt werden.\n\nBGH, Beschluss vom 29. Juli 2020 - XII ZB 106/20\n\n Kann die Unwirksamkeit einer Vorsorgevollmacht nicht positiv festgestellt werden, bleibt es bei der wirksamen Bevollmächtigung (im Anschluss an Senatsbeschluss vom 3. Februar 2016 - XII ZB 425/14 - FamRZ 2016, 701).\n Die Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Dabei ist die Geschäftsunfähigkeit nach § 104 Nr. 2 BGB kein medizinischer Befund, sondern ein Rechtsbegriff, dessen Voraussetzungen das Gericht unter kritischer Würdigung des Sachverständigengutachtens festzustellen hat.\n\nAG Dresden, Beschluss vom 10.03.2022, 404 XVII 2174/21\n Zum Wesen der Betreuung (im Anschluss an BGH, Beschluss vom 3. Februar 2016 - XII ZB 425/14).\nZur Erforderlichkeit der Betreuerbestellung trotz Vorsorgevollmacht (im Anschluss an BGH, Beschluss vom 21. April 2021 - XII ZB 164/20 und BGH, Beschluss vom 17. Februar 2016 - XII ZB 498/15).\n Zu den Voraussetzungen einer Kontrollbetreuung (im Anschluss an BGH, Beschluss vom 9. Mai 2018 - XII ZB 413/17).\n Zur Überzeugungsbildung nach § 37 Abs. 1 FamFG.\n\nBGH, Beschluss vom 29.03.2023 - XII ZB 515/22\n\nEin Bevollmächtigter ist ungeeignet, die Angelegenheiten des Betroffenen nach dessen Wünschen zu besorgen, wenn zu befürchten ist, dass er die Angelegenheiten des Vollmachtgebers nicht entsprechend der Vereinbarung oder dem erklärten oder mutmaßlichen Willen des Vollmachtgebers besorgt.\n\nErgeben sich aus der Vereinbarung und dem erklärten Willen des Vollmachtgebers keine konkreten Vorgaben, kann der Betroffene seine Wünsche nicht mehr äußern und bestehen auch keine individuellen Anhaltspunkte für seinen mutmaßlichen Willen, richtet sich dieser nach seinen objektiven Bedürfnissen.\n\nDie Möglichkeit des Betreuungsgerichts, nach § 34 Abs. 2 FamFG von einer persönlichen Anhörung des Betroffenen abzusehen, wenn dieser offensichtlich nicht in der Lage ist, seinen Willen kundzutun, entbindet das Gericht nicht von der in § 278 Abs. 1 Satz 2 FamFG enthaltenen Verpflichtung, sich einen persönlichen Eindruck vom Betroffenen zu verschaffen.\n\nSind behebbare Mängel bei der Ausübung einer Vorsorgevollmacht festzustellen, erfordert der Verhältnismäßigkeitsgrundsatz grundsätzlich zunächst den Versuch, mittels eines zu bestellenden Kontrollbetreuers auf den Bevollmächtigten positiv einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechenschaftslegung (§ 666 BGB) sowie die Ausübung bestehender Weisungsrechte.\n\nBesteht die dringende Gefahr, dass ein Bevollmächtigter durch fehlende Bereitschaft zum Konsens mit anderen Bevollmächtigten nicht den Wünschen des Vollmachtgebers entsprechend handelt und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährdet, kann das Betreuungsgericht gemäß § 1820 Abs. 4 Satz 1 Nr. 1 BGB anordnen, dass er die ihm erteilte Vollmacht insgesamt oder in bestimmten Angelegenheiten nicht ausüben darf.\n\nBGH, Beschluss vom 13. Dezember 2023 - XII ZB 334/22\n \n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn der Bevollmächtigte ungeeignet erscheint, die Angelegenheiten des Betroffenen zu besorgen, insbesondere weil zu befürchten ist, dass die Wahrnehmung der Interessen des Betroffenen durch jenen eine konkrete Gefahr für das Wohl des Betroffenen begründet (im Anschluss an Senatsbeschluss vom 16. November 2022 - XII ZB 212/22 - FamRZ 2023, 308).\n Lässt sich die Gefahr für das Wohl des Betroffenen durch die Bestellung eines Kontrollbetreuers nach §§ 1815 Abs. 3, 1820 Abs. 3 BGB nicht hinreichend abwenden, ist eine Vollbetreuung einzurichten (im Anschluss an Senatsbeschlüsse vom 26. Februar 2014 - XII ZB 301/13 - FamRZ 2014, 738 und vom 13. April 2011 - XII ZB 584/10 - FamRZ 2011, 964).\n\nLG Nürnberg-Fürth, Beschluss vom 30.10.2024, 13 T 6024/24\n\nDie Bestellung eines Betreuers ist insbesondere dann nicht erforderlich, soweit die Angelegenheiten des Volljährigen durch andere Hilfen, bei denen kein gesetzlicher Vertreter bestellt wird, erledigt werden können, insbesondere durch solche Unterstützung, die auf sozialen Rechten oder anderen Vorschriften beruht (§ 1814 Abs. 3 Nr. 2 BGB). Die Betreuung ist insoweit nachrangig gegenüber Selbsthilfemöglichkeiten, durch deren Wahrnehmung der Betreuungsbedarf auf andere Seite befriedigt wird oder werden kann.\n\nBGH, Beschluss vom 9. Oktober 2024 - XII ZB 289/24\n \nDie Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Unklarheiten, Zweifeln oder Widersprüchen hat es von Amts wegen nachzugehen (im Anschluss an Senatsbeschluss vom 22. Juni 2022 - XII ZB 544/21 - FamRZ 2022, 1556).\n\nBGH, Beschluss vom 18.12.2024, XII ZB 488/23\n\nUmfasst eine wirksam erteilte Vollmacht nur einen Teil der Angelegenheiten, für die Betreuungsbedarf besteht, darf aufgrund des in § 1814 Abs. 3 Satz 2 BGB enthaltenen Subsidiaritätsgrundsatzes grundsätzlich ein Betreuer nur für die übrigen Angelegenheiten bestellt werden. Dabei schließt der Begriff „Aufgabenkreis“ im Sinne des § 1815 Abs. 1 Satz 1 BGB nicht aus, dem Betreuer gegebenenfalls nur eine einzige Angelegenheit zuzuweisen\n\nLG Offenburg, Beschluss vom 18.03.2025, 1 T 23/25\n\nTrotz Vorliegens einer umfassenden Generalvollmacht kann eine Betreuung iSd § 1814 Abs. 3 Satz 1 BGB erforderlich sein, wenn die Vollmacht als Auflassungsvollmacht nicht den grundbuchrechtlichen Anforderungen des § 29 Abs. 1 GBO entspricht.\n Durch die Reform des Betreuungsrechts ist das allgemeine Schenkungsverbot aufgehoben worden. Eine vom „nicht betreuten“ Ehegatten geplante Übertragung des gemeinsamen Familienheims im Wege der vorweggenommenen Erbfolge, welcher der Betreute durch seinen Betreuer zustimmt, ist grundsätzlich mit gerichtlicher Genehmigung denkbar.",
      "tags": [
        "beschluss",
        "betroffenen",
        "vorsorgevollmacht",
        "wenn",
        "einer"
      ]
    },
    {
      "titel": "Zu anderen Hilfen",
      "inhalt": "BSG, Urteil vom 30.6.2016, - B 8 SO 7/15 R -:\n\nDie rechtliche Betreuung geht der Eingliederungshilfe (§§ 53 ff SGB XII) bei der Beurteilung der erforderlichen Leistungen eines Ambulant-betreuten-Wohnens nicht vor. Bei der Unterscheidung zwischen der rechtlichen und der sozialhilferechtlichen Betreuung ist zu beachten, dass erstere nur die Rechtsfürsorge erfasst, während die Betreuung im Rahmen des Ambulanten-Wohnens der tatsächlichen Alltagsbewältigung dient, soweit nicht Rechtshandlungen betroffen sind. Vom Ambulant-betreuten-Wohnen werden im Übrigen alle Hilfeleistungen im eigenen Wohnumfeld erfasst, die dazu dienen, den behinderten Menschen zu befähigen, dort selbstständig zu leben; sie sind nicht rein gegenständlich auf die Wohnung beschränkt.\n\nLG Duisburg, Beschluss vom 08.02.2023, 12 T 11/23:\n\nZur Ablehnung der Bestellung eines Betreuers nach § 1814 Abs. 3 Satz 2 Nr. 2 BGB, soweit die Angelegenheiten des Volljährigen durch andere Hilfen erledigt werden können, insbesondere durch solche Unterstützung, die auf sozialen Rechten oder anderen Vorschriften beruht.",
      "tags": [
        "betreuung",
        "eines",
        "ambulant",
        "betreuten",
        "wohnens"
      ]
    },
    {
      "titel": "Keine Betreuungsanordnung gegen den freien Willen",
      "inhalt": "Die Bestellung eines Betreuers von Amts wegen setzt voraus, dass der Betroffene aufgrund seiner Krankheit oder Behinderung seinen  Willen nicht frei bestimmen kann (vgl. z.B. BayObLG FamRZ 1995, 510, BayObLG Rpfleger 1996, 245; BayObLGZ 1995, 146/148 m.w.N.; OLG Frankfurt BtPrax 1997, 123 LS; OLG Hamm FamRZ 1995, 433/435), d.h. nicht imstande ist, seinen Willen unbeeinflußt von der Krankheit oder Behinderung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln (vgl. BGH /919).\n\nSeit dem 01.07.2005 ist diese Voraussetzung in  BGB als Absatz 2 explizit aufgenommen worden. Wenn der Wille durch Krankheits- oder Behinderungseinflüsse beeinträchtigt wird, kann evtl. kein freier Wille mehr gebildet werden (vgl. dazu Geschäftsunfähigkeit,  BGB). Kann nur vorübergehend kein freier Wille gebildet werden, ist die zwangsweise Betreuerbestellung nur für den Zeitraum zulässig, in dem der Betroffene über keinen freien Willen verfügt. \n\nIn der Beschlussbegründung des Bayrischen Obersten Landesgerichts zum freien Willen, die Bezug auf die Rechtsprechung des Bundesverfassungsgerichts nimmt und von zahlreichen Gerichten übernommen wurde, heißt es: \"Der Staat hat nicht das Recht, den Betroffenen zu erziehen, zu bessern, oder zu hindern, sich selbst zu schädigen (vgl. zuletzt BayObLG FamRZ 2006, 289, früher bereits FamRZ 2003, 962 = Rpfleger 2003, 362 = BtPrax 2003, 178 sowie BayObLGR 2001,19 (LS)= BtPrax 2001, 79 = FamRZ 2001, 1249).\"\n\nWeitere Rechtsprechung (siehe auch unter Freier Wille:\nright\nOLG Hamm, Beschluss vom 30.08.1994, 15 W 237/94; BtPrax 1995, 7 = FamRZ 1995, 433 = FGPrax 1995, 56:\n\nZu den Anforderungen an die tatsächlichen Feststellungen, die bei der Betreuerbestellung gegen den Willen des Betroffenen und bei der Anordnung eines Einwilligungsvorbehaltes zu treffen sind. \n\nOLG Köln, Beschluss vom 21.11.2005; 16 Wx 183/05; FamRZ 2006,889 (LS) = OLGR 2006,279:\n\nGegen den Willen des Betroffenen kann auch dann, wenn mit ihm wegen einer schwerwiegenden psychischen Störung in Form einer ausgeprägten Behinderung der sprachlichen und non-verbalen Kommunikationsfähigkeit (autistische Veranlagung) nur schwer eine Verständigung möglich ist, solange kein Betreuer bestellt werden, wie nicht festgestellt ist, dass er nicht in der Lage ist, seinen Willen frei zu bestimmen.\n\nOLG Köln, Beschluss vom 25.01.2006, 16 Wx 5/06; FamRZ 2006, 889 (LS) = FGPrax 2006, 117:\n\nDie tatrichterliche Feststellung, dass der Widerstand des Betroffenen gegen eine Betreuerbestellung nicht auf einem freien Willen i. S. d. § 1896 Abs. 2 BGB (in der ab dem 01.07.2005 geltenden Fassung) beruht, setzt grundsätzlich voraus, dass der Tatrichter zuvor zu dieser Frage eine sachverständige Äußerung eingeholt hat.\n\nOLG Zweibrücken, Beschluss vom 03.04.2006, 3 W 28/06; BtMan 2006,161 (LS)= FamRZ 2006, 1710 = OLGR 2006, 729:\n\n Kann ein Volljähriger aufgrund einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen, bestellt das Vormundschaftsgericht auf seinen Antrag oder von Amts wegen für ihn einen Betreuer (§ 1896 Abs. 1 Satz 1 BGB). Gegen den Willen des Betroffenen darf eine \"Zwangsbetreuung\" nur angeordnet werden, wenn der Betroffene aufgrund einer der in § 1896 BGB genannten Eingangsalternativen seinen Willen nicht frei bestimmen kann (§ 1896 Abs. 1 a BGB), d. h. nicht in der Lage ist, ihn unbeeinflusst von der Krankheit oder Behinderung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. Abzustellen ist dabei darauf, ob eine freie Entscheidung nach Abwägung des Für und Wider bei sachlicher Prüfung der in Betracht kommenden Gesichtspunkte möglich ist oder ob umgekehrt von einer freien Willensbildung nicht mehr gesprochen werden kann, etwa weil infolge der Geistesstörung Einflüsse dritter Personen den Willen übermäßig beherrschen.\n Im Weiteren muss bei der Prüfung der Frage, ob und gegebenenfalls in welchem Umfang eine Betreuung erforderlich ist (§ 1896 Abs. 2 Satz 1 BGB), zwischen Betreuungsbedürftigkeit und Betreuungsbedarf unterschieden werden: Erstere bezieht sich auf die Unfähigkeit des Volljährigen zur Besorgung seiner Angelegenheiten, Letzterer auf den Kreis der konkret zu besorgenden Angelegenheiten. Das Bestehen einer Vollmacht oder das Vorhandensein anderer Hilfen (Angehörige, Freunde, Nachbarn etc.) kann nach dem in § 1896 Abs. 2 Satz 2 BGB verankerten Grundsatz der Subsidiarität die Erforderlichkeit der Betreuung ausschließen, wenn dadurch die Angelegenheiten des Betroffenen ebenso gut wie durch einen Betreuer besorgt werden können.\n\n OLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06; FamRZ 2007, 302 (LS) = OLGR 2007, 404:\n\nDie Überprüfung der Rechtmäßigkeit einer Betreuungsanordnung ist auch dann noch möglich, wenn die Befristung der Betreuung bereits abgelaufen ist. Es handelt sich hierbei um eine tiefgreifend in die Grundrechte eingreifende Entscheidung des Gerichts, da diese den Betroffenen in seinen freien Entscheidungen und damit in seinen Grundrechten aus Art. 2 Abs. 1 GG einschränkt. Ein effektiver Rechtsschutz gebietet es dann, dem Betroffenen ein Rechtsschutzinteresse dahin zuzubilligen, den Grundrechtseingriff auf seine Rechtmäßigkeit überprüfen zu lassen.\n\nOLG Schleswig, Beschluss vom 31.01.2007, 2 W 229/06; FamRZ 2007, 1126 (LS) = OLGR 2007, 400 = SchlHA 2007, 384:\n\nEs sind detaillierte Feststellungen zu treffen, ob ein Betroffener zur Bildung eines freien Willens in der Lage\nist, wenn sich dessen Ablehnung der Einrichtung einer Betreuung aus einer Vielzahl eingereichter Schreiben ergibt.\nEin die Betreuungsbedürftigkeit attestierendes und vor sechs Jahren erstelltes Gutachten kann hierbei nicht\nherangezogen werden.\n\nOLG Brandenburg, Beschluss vom 16.01.2007], 11 Wx 066/06 :  \n\nZur Betreuungsanordnung gegen den freien Willen des Betroffenen. Die Anordnung der Betreuung gegen den ausdrücklichen Wunsch der Beschwerdeführerin verstößt nicht gegen § 1896 Abs. 1a BGB. Das Landgericht hat zum Ausschluss der freien Willensbildung der Beschwerdeführerin ausreichende Feststellungen getroffen. Nach der Gesetzesbegründung sind in Anlehnung an die Definition der Geschäftsunfähigkeit im Sinne von § 104 Nr. 2 BGB insoweit entscheidende Kriterien die Einsichtsfähigkeit des Betroffenen sowie seine Fähigkeit, nach der gewonnenen Einsicht zu handeln. Dabei setzt Einsichtsfähigkeit die Fähigkeit des Betroffenen voraus, im Grundsatz die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen, wobei an seiner Auffassungsgabe keine überspannten Anforderungen gestellt werden dürfen.Wichtig ist das Verständnis, dass ein gesetzlicher Vertreter bestellt wird, der eigenständige Entscheidungen in den ihm übertragenen Aufgabenbereichen treffen kann (BT-Drs. 15/2494, S. 28). Die von dem Sachverständigen in der Anhörung durch die Kammer des Landgerichts dargelegten Tatsachen lassen auf eine unfreie Willensbildung der Beschwerdeführerin schließen.BGH, Beschluss vom 09.02.2011, XII ZB 526/10, BeckRS 2011, 04761 = FGPrax 2011, 119 = IBRRS 79224 = RDG 2011, 188 = LSK 2011, 170191 = BtPrax, 2011, 127 = FamRZ 2011, 630 = FuR 2011, 324 = MDR 2011, 427 = RdLH 2011, 88 = RuP 2011, 112:\n\nNach der zum 1.7.2005 eingeführten Vorschrift des § 1896 Abs. 1a BGB darf gegen den freien Willen des Volljährigen ein Betreuer nicht bestellt werden. Wenn der Betroffene der Einrichtung einer Betreuung nicht zustimmt, ist deswegen neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht.BGH, Beschluss vom 14.03.2012; XII ZB 502/11:\n\nStimmt der Betroffene der Einrichtung einer Betreuung nicht zu, ist neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht. Das gilt auch dann, wenn eine Betreuung für den Betroffenen objektiv vorteilhaft wäre (im Anschluss an Senatsbeschluss vom 09.02.2011 - XII ZB 526/10).LG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nDas jedenfalls für die Anfangszeit der Tätigkeit des Betreuers zu erwartende krankheitsbedingte Fehlen einer jeglichen Kooperationsbereitschaft steht der Anordnung einer Betreuung nur dann entgegen, wenn es gegenüber den sich für den Betroffenen aus der Krankheit ergebenden Nachteilen unverhältnismäßig erscheint, die Betreuung gegen den Willen des Betroffenen durchzuführen.\n\nBetreuung auf eigenen Antrag hin oder von Amts wegen \nDie Entscheidung für oder gegen eine Betreuungsbeantragung sollte der Betroffene sorgsam abwägen. Ein rechtlicher Betreuer kann eine große Hilfe sein, etwa wenn es darum geht, Behördenangelegenheiten und finanzielle Angelegenheiten zu regeln, oder eine Wohnung zu finden. Hierbei helfen aber auch Angebote freiwilliger sozialer oder pflegerischer Betreuung.\n\n Betreuungsanordnung bei Körperbehinderten \nLiegt ausschließlich eine körperliche Behinderung vor, ist eine Betreuerbestellung nur auf eigenen Antrag hin möglich; es sei denn, es ist überhaupt keine Verständigung mit dem Betroffenen möglich.\n\nRechtsprechungsbeispiele\nright\nEin Betreuer kann auch bestellt werden, wenn zwar kein akuter Handlungsbedarf besteht, auf Grund einer Psychose aber im Falle eines akuten Schubes sofort gehandelt werden muss (BayObLG, BtPrax 93, 171). Ein Betreuer kann auch bestellt werden für eine hirntote schwangere Frau, deren Kreislauf und Atmung in einer Klinik künstlich aufrechterhalten werden (AG Hersbruck , Beschluss vom 16.10.1992, FamRZ 1992, 1471).Beschluss des BayObLG, FamRZ 1994, 1551:\n\n Die Bestellung eines Betreuers setzt voraus, dass der damit nicht einverstandene Betroffene aufgrund einer psychischen Krankheit seinen Willen nicht frei bestimmen kann.\n Der Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers, dass sie - auch unter Beachtung der Verhältnismäßigkeit - notwendig ist, weil der Betroffene auf entsprechende Hilfen angewiesen ist und weniger einschneidende Maßnahmen nicht in Betracht kommen. Diese Notwendigkeit entfällt, wenn sich der angestrebte Zweck durch die vorgesehene Maßnahme nicht erreichen läßt.\n Die Bestellung eines Betreuers zur Stellung eines Rentenantrages gegen den Willen des Betroffenen setzt voraus, dass Ursache für die Weigerung des Betroffenen, einen solchen Antrag zu stellen, eine psychische Krankheit ist und dass der verfassungsrechtliche Grundsatz der Verhältnismäßigkeit nicht verletzt wird.\n\nErblindung allein rechtfertigt nicht die Einrichtung einer BetreuungOLG Köln, Beschluss vom 05.11.2001, 16 Wx 220/01; FamRB 2002, 143 = EzFamRB aktuell 2002, 227 ( LS ) = OLGR 2002, 45:\n\nDie Erblindung des Betroffenen alleine rechtfertigt, auch wenn der Betroffene sie selbst beantragt, noch nicht die Einrichtung einer Betreuung. Erst dann, wenn nach Ausschöpfung aller dem Betroffenen nach den gesetzlichen Bestimmungen zustehenden sozialen Hilfen immer noch Hilfs- bedürftigkeit besteht, kommt die Einrichtung einer Betreuung für bestimmte Aufgaben in Betracht:\n\nWer selbst für sich sorgen kann, muss den Staat schonenOLG München, Beschluss vom 06.04.2005, 33 Wx 32/05; BtPrax 2005,156 = FamRB 2005, 333 = MDR 2005, 1055 = OLGR 2005, 328:\n\nAuch wenn ein Mann an einer psychischen Erkrankung leidet, aber seine \"eigenen Angelegenheiten\" (hier die Abwicklung einer Rechtsanwaltskanzlei) noch selbst erledigen kann, steht ihm kein auf Staatskosten zu finanzierender Betreuer zu. \"Unnötige Betreuungen\" sind im öffentlichen Interesse zu vermeiden. (Hier empfahl das OLG München dem Mann, sich einer von ihm zu bezahlenden Hilfe zu bedienen, etwa einem Anwalt oder einem Steuerberater. Das Gericht vermutete, dass der Antragsteller nur darauf aus gewesen sei, \"die kostenlose Abwicklung seiner Rechtsanwaltsgeschäfte und die Erledigung der ihn betreffenden Prozesse zu erreichen\".)\n\nNur \"mit Geld nicht umgehen können\" reicht nicht ausOLG Köln, Beschluss vom  02.02.2005; 16 Wx 17/05; JMBl NW 2006, 24 = MDR 2005, 1114 = OLGR 2005, 234:\n\nKann eine alte Frau lediglich \"nicht mit Geld umgehen\", so dass sie stark verschuldet ist, rechtfertigt dies nicht die Bestellung eines amtlichen Betreuers (hier unter anderem angeordnet für den Aufgabenkreis \"Vermögenssorge\") auf Staatskosten. Dies wäre nur gerechtfertigt, wenn die Person wegen einer psychischen Erkrankung oder einer körperlichen, geistigen oder seelischen Behinderung unfähig wäre, ihre Vermögensangelegenheiten \"sinnvoll und realitätsbezogen\" zu regeln. (Hier vom Oberlandesgericht Köln verneint, weil die alte Dame durchaus noch in der Lage sei, für sich selbst zu sorgen, was zum Beispiel dadurch bewiesen sei, dass sie - mit Hilfe des diakonischen Werkes - ein Verbraucherinsolvenzverfahren eingeleitet habe.)\n\nAnalphabetismus als Betreuungsgrund ?LG Kleve, Beschluss vom 7.3.2013, 4 T 29/13, BtPrax 2013, 166 = FamRZ 2013, 1835 = NJW-RR 2013, 1161; \n\n§ 1896 BGB kann auf Analphabeten nicht analog angewendet werden, da es sich bei Analphabetismus nicht um eine Behinderung handelt. Da alle Menschen als Analphabeten geboren werden, liegt kein angeborenes Intelligenzdefizit vor. Auch ein später erworbenes Intelligenzdefizit scheidet aus, es handelt sich schlichtweg um eine nicht erlernte Fähigkeit, die auch nicht den Schluss auf eine geistige Behinderung zulässt – schließlich sind fast die Hälfte der Weltbevölkerung Analphabeten.\n\nBetreuerbestellung zur Verhinderung einer (weiteren) Verschuldung des BetroffenenBayObLG, Beschluss vom 04.02.1997, 3Z BR 8/97; BayObLGR 1997, 60 =BtE 1996/97, 57 = BtPrax 1997, 160 = FamRZ 1997, 902 = FuR 1998, 89 = Rpfleger 1997, 307:\n\n Die Bestellung eines Betreuers für den Aufgabenkreis Vermögenssorge kann auch erforderlich sein, um eine (weitere) Verschuldung eines Betroffenen zu verhindern, selbst wenn er vermögenslos ist.\n In einem solchen Fall ist in der Regel auch die Anordnung eines Einwilligungsvorbehalts erforderlich.\n\nKeine Betreuung, soweit der Betroffene selbst handeln kannBayObLG, Beschluss vom 13.12.2000, 3Z BR 353/00; BayObLGR 2001,19 (LS) = BtPrax 2001, 79 = FamRZ 2001, 1249 (LS) = NJWE-FER 2001, 151:\n\nDie Betreuung darf Aufgabenkreise nicht umfassen, die der Betreute noch selbst besorgen kann.\n\nEin Aufgabenkreis kann auch eine einzige oder wenige einzelne Angelegenheiten umfassen. Ein Betreuungsbebürfnis besteht nicht, wenn der Betreute psychisch in der Lage ist, zur Regelung seiner Angelegenheiten Hilfe eines anderen, z.B. eines Rechtsanwalts oder Steuerberaters in Anspruch zu nehmen und ein Gesunder dies auch tun würde.Kammergericht Berlin, Beschluss vom 26.04.2005, 1 W 414/04; BtPrax 2005, 153 = FamRZ 2005, 1776 (LS) = KGR 2005, 709:\n\nEs ist nicht erforderlich, den Aufgabenkreis eines Betreuers zu erweitern, wenn der Betroffene geistig behindert ist, seine Angelegenheiten in dem fraglichen Bereich aber gleichwohl selbst besorgen kann. Die hierfür erforderlichen tatsächlichen Feststellungen hat das Vormundschaftsgericht zu treffen, sie dürfen nicht allein einem medizinischen Gutachter überlassen werden.OLG Köln, Beschluss vom 12.04.2000, 16 Wx 56/00; BtPrax 2001, 86 (LS) = FamRZ 2001, 311 (LS) = OLGR 2000, 370:\n\nEine psychische Erkrankung allein rechtfertigt noch nicht die Anordnung der Betreuung, wenn nicht gleichzeitig konkret festgestellt wird, dass der Betroffene nicht in der Lage ist, seine Angelegenheiten ganz oder teilweise selbst zu besorgen. Pauschale Befürchtungen ohne konkrete Anhaltspunkte insoweit reichen nicht aus.\n\nErforderlichkeit und Umfang einer Betreuung[http://www.urteile.org/urteile/urteilzeigen.php?u_id=100912 Bundesverfassungsgericht, Beschluss vom 02.08.2001, 1 BvR 618/93; FamRZ 2002, 312 = FuR 2002, 242 = JuS 2002, 494 = NJW 2002, 206 = R&P 2002, 114:\n\nErforderlichkeit der Betreuerbestellung bei Zeugen Jehovas - Ablehnung einer Bluttransfusion. Zur Verfassungsmäßigkeit der amtsgerichtlichen Anordnung einer befristeten vorläufigen Betreuung (gemeint ist wohl die Bestellung eines vorläufigen Betreuers) im Zusammenhang mit der Bluttransfusion auf eine bewusstlose Patientin, die sich aus Glaubensgründen (Zeugen Jehovas) zuvor gegen eine solcheTransfusionausgesprochen hat.BayObLG, Beschluss vom 03.08.1995, 3Z BR 190/95, EzFamR aktuell 1995,354 = =BtPrax 1995, 218 = FamRZ 1996, 250 (LS)\n\nDas Vormundschaftsgericht hatte für eine psychisch kranke Frau einen Betreuer mit den Aufgabenkreisen Sorge für die Gesundheit, Aufenthaltsbestimmung und Entscheidung über die Unterbringung bestellt. Die dagegen erhobene Beschwerde, mit der die Frau geltend machte, sie sei nicht krank und brauche keinen Betreuer, wurde vom Landgericht zurückgewiesen mit der Begründung, sie erlebe ihre Symptome nicht als krankheitswertig, weshalb bei ihr keine Krankheitseinsicht bestehe.\n\nDas BayObLG hat die weitere Beschwerde der Betroffenen für begründet erachtet. Nach § 1896 Abs. 2 BGB dürfe ein Betreuer nur für Aufgabenkreise bestellt werden, in denen die Betreuung erforderlich ist. Das Prinzip der Erforderlichkeit durchziehe das gesamte Betreuungsrecht; soweit die Betreuung oder weitere mit ihr verbundene Anordnungen sich, wie hier, als Eingriffe in die Freiheitssphäre der Person darstellten, habe der Erforderlichgkeitsgrundsatz Verfassungsrang. Dieser sich aus dem Rechtsstaatsprinzip ergebende Grundsatz verlange für die Bestellung eines Betreuers die konkrete Feststellung, dass sie auch unter Beachtung der Verhältnismäßigkeit notwendig ist, weil die Betroffene auf entsprechende Hilfen angewiesen ist und weniger einschneidende Maßnahmen nicht in Betracht kommen. Unter Berücksichtigung dieser Grundsätze könne die angefochtene Entscheidung keinen Bestand haben. Das LG habe sich zwar mit der Frage befaßt, ob die Betroffene trotz ihrer psychischen Erkrankung noch imstande ist, ihre Angelegenheiten zu besorgen. Den getroffenen Feststellungen lasse sich jedoch nicht entnehmen, ob und inwieweit sie ihren Willen frei bestimmen kann. Das Sachverständigengutachten gehe auf diese Frage nicht ein, lasse aber Zweifel aufkommen, ob sie bejaht werden kann.\n\nNach Auffassung des BayObLG tragen die Feststellungen des LG auch nicht den Umfang der Aufgabenkreise des Betreuers. Für den Aufgabenkreis ”Aufenthaltsbestimmung” sei nach dem Sachverständigengutachten die Betreuung für den Fall erforderlich, dass die Betroffene trotz der Betreuung nicht ambulant behandelt werden kann. Das LG habe nicht festgestellt, ob diese Voraussetzung erfüllt oder ihre Erfüllung durch die Erkrankung bereits als unmittelbar bevorstehend anzusehen ist. Der Aufgabenkreis ”Sorge für die Gesundheit” umfasse die Gesundheitsfürsorge in allen Bereichen der Medizin. Dem Gutachten lasse sich jedoch allenfalls entnehmen, dass die Betreute im nervenärztlichen Bereich einer Betreuung bedarf.OLG Brandenburg, Beschluss vom 16.01.2007, 11 Wx 66/06:\n\nBei krankhafter Ablehnung jeglicher Hilfe ist Betreuung notwendig\n\t\nWer auf das mündliche Angebot einer Betreuung sichtlich aufgeregt wird und mit überschlagener Sprache pauschal jegliche Hilfe ablehnt, mit Suizid droht, falls die Betreuung bestehen bleibe, seine Papiere bei der Schuldnerberatung abgestellt und sein gesamtes Guthaben vom Konto abgehoben hat, kann krankheitsbedingt die Notwendigkeit seiner Betreuung nicht einsehen. Die Einsichtsfähigkeit setzt die Fähigkeit des Betroffenen voraus, im Grundsatz die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen.BGH Beschluss v 23.1.2013, XII ZB 395/12, BeckRS 2013, 03981:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche Gesundheitssorge und Heilbehandlung nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.\n\nPsychische Krankheit - \"Altersstarrsinn\" gehört nicht  dazuBayObLG, Beschluss vom 24.08.2001, 3Z BR 246/01, BtPrax 2002, 37 = PflR 2003, 82:\n\nDie Feststellung einer psychischen Krankheit oder seelischen Behinderung des Betroffenen als Voraussetzung der Betreuung erfordert die fachpsychiatrische Konkretisierung. Dabei müssen die Auswirkungen auf die kognitiven und voluntativen Fähigkeiten des Betroffenen genau dargelegt werden. Die allgemeine Beschreibung des Zustandes als \"Altersstarrsinn\" reicht dafür nicht aus:AG Obernburg, Beschluss vom 26.01.2009, XVII 269/08:\n\nDas Vorliegen einer misstrauischen Persönlichkeit kann für sich genommen nicht zur Einrichtung einer Betreuung führen. \nDie Einrichtung einer Betreuung gegen den Willen des Betroffenen stellt einen erheblichen Eingriff in dessen Persönlichkeit dar und bedarf daher gewichtiger Anlassgründe. Das Vorliegen einer misstrauischen Persönlichkeit kann für sich genommen nicht zur Einrichtung einer Betreuung führen; es sei denn, es wird festgestellt, dass diese den Grad einer psychischen Erkrankung erreicht und deswegen in einzelnen Bereichen der Wille nicht frei bestimmt werden kann. Die Wahrung des Persönlichkeitsrechts gebietet eine zurückhaltende Zuschreibung der Krankheitswertigkeit, wenn fachwissenschaftlich keine exakte Abgrenzung zur psychischen Erkrankung möglich ist. \n\nSchenkungsrückforderung nach BetreuungsantragOLG Düsseldorf, Urteil vom 13.01.1998, 22 U 56/97; FamRZ 1999, 438 = OLGR 1998, 288 = NJW-RR 1998, 1432:\n\nStellt ein Beschenkter einen grundlosen Antrag auf Betreuung des Schenkers, so ist dieser berechtigt seine Schenkung zu widerrufen.\n\nNach einem Streit über ein Bankkonto, für das die Eltern ihrer Tochter eine Vollmacht erteilten, behauptete die Tochter gegenüber dem Amtsgericht, die Zustände in der Wohnung seien unhaltbar und den Eltern sei daher ein Betreuer zu verpassen. Ihr Vater verbrauche außerdem sechs Flaschen Schnaps die Woche. Die Anschuldigungen erwiesen sich als grundlos. Das Gericht urteilte, dass unter diesen Umständen eine grobe Verfehlung vorliege, die die Eltern zum Widerruf einer Schenkung wegen groben Undanks berechtige.\n\nBetreuung im Drittinteresse\n\nDie Rechtsprechung erkennt ausnahmsweise an, dass ein Betreuer auch im ausschließlichen Interesse eines Dritten (zB eines Vertragspartners) bestellt werden darf, wenn es um die Geltendmachung von Rechten gegen den Betroffenen geht und der Dritte daran ohne die Bestellung eines Betreuers wegen Geschäftsunfähigkeit des Betroffenen gehindert wäre, zB wegen § 131 BGB (BayOLG, FamRZ 1996, 1369).AG Ludwigslust, Beschluss vom 26.09.2014, 5 C 63/11 Erfordert der in Art. 19 Abs. 4 GG gewährleistete Anspruch auf effektiven Rechtsschutz die Durchsetzbarkeit einer Forderung auch gegen eine prozessunfähige Partei, muss dies in verfassungskonformer Auslegung von § 24 FamFG zumindest das Recht auf eine rechtsmittelfähige Entscheidung durch das Betreuungsgericht, wenn nicht sogar ein eigenes Antragsrecht des Klägers eines derartigen Verfahrens im Hinblick auf die Einrichtung einer Betreuung für die prozessunfähige Gegenpartei nach sich ziehen.\n Erfolgt die Einrichtung einer Betreuung in einem solchen Fall vorwiegend im Interesse des Prozessgegners des Prozessunfähigen als Drittem, kann für die Entscheidung des Betreuungsrichters eine sog. \"Betreuungsunfähigkeit\" des Letzteren nicht ins Gewicht fallen.\n\nKeine Betreuerbestellung bei Alkoholsucht ohne Folgeerkrankung\nDas Oberlandesgericht Frankfurt in NJW 1988,1527 führte bereits zum früheren Recht aus: Auch der Alkoholsüchtige hat grundsätzlich allein zu befinden, ob er geheilt werden will. Auch ihm steht das Grundrecht der persönlichen Freiheit und damit auch das\nRecht zu, sein Leben falsch anzulegen und zu führen.  Das Bayerische Oberste Landesgericht führt aus (Rpfleger\n1991, 154): Trunksucht rechtfertigt die Anordnung einer Gebrechlichkeitspflegschaft (jetzt „Betreuung“) nur, wenn\nsie auf einer Erkrankung beruht oder eine solche bereits ausgelöst hat. Alkoholismus ist zwar ein Mangel, aber für\nsich allein betrachtet keine geistige Erkrankung. Hierauf kann die Anordnung einer Betreuung/Pflegschaft n i c h t\ngestützt werden. Etwas anderes gilt nur, wenn der Alkoholismus entweder im ursächlichen Zusammenhang\nmit einem geistigen Gebrechen steht oder ein darauf zurückzuführender Zustand im psychischen Bereich eingetreten\nist, der dann – besonders bei hochgradigem Alkoholismus - die Annahme eines geistigen Gebrechens\nrechtfertigt.\n\nVerleugnet der Betreute seine Alkoholabhängigkeit und ignoriert oder vergisst selbst Rückfälle in jüngerer Zeit,\nso dass er die aus dem Alkoholkonsum folgende Gefahr nicht erkennen kann, fehlt ihm also insoweit jegliche\nKrankheitseinsicht, dann fehlt ihm die Fähigkeit, seinen Alkoholgenuss selbstverantwortlich zu steuern und einen\nalsbaldigen Rückfall in lebensbedrohliche Zustände zu vermeiden (u.a. BayObLG, NJWE-FER 2001, 150). \n\nDabei kann auch die Gefahr einer akut drohenden Verwahrlosung beachtlich sein (OLG Naumburg, OLGReg 2002, 468),\nwobei deren Erheblichkeit mit konkret festgestellten Tatsachen belegt sein muss (OLG Hamm, BtPrax 2001, 40).\nEs gilt aber immer noch der Grundsatz: Grob unvernünftiges Umgehen mit der eigenen Gesundheit indiziert allein\neine Unfähigkeit zur Willensbildung (und somit den Grund einer Betreuungsanordnung) nicht.\n\nSiehe auch: \nAmtsG Neuruppin, Beschluss vom 22.06.2005, BGH, Beschluss vom 17.08.2011, XII ZB 241/11, BtPrax 2011, 259 = BeckRS 2011, 22812 = FGPrax 2011, 317 = IBRRS 82075 = FamRZ 2011, 1725 = MDR 2011, 1176 = LSK 2011, 410818\n\n Alkoholismus ist für sich gesehen keine psychische Krankheit bzw. geistige oder seelische Behinderung im Sinne von § 1906 Abs. 1 Nr. 1 BGB; ebenso wenig vermag die bloße Rückfallgefahr eine Anordnung der zivilrechtlichen Unterbringung zu rechtfertigen. Etwas anderes gilt, wenn der Alkoholismus entweder im ursächlichen Zusammenhang mit einem geistigen Gebrechen steht, insbesondere einer psychischen Erkrankung, oder ein auf den Alkoholmissbrauch zurückzuführender Zustand eingetreten ist, der das Ausmaß eines geistigen Gebrechens erreicht hat.\n Nach der Herrschaft des Grundgesetzes steht es zwar in der Regel jedermann frei, Hilfe zurückzuweisen, sofern dadurch nicht Rechtsgüter anderer oder der Allgemeinheit in Mitleidenschaft gezogen werden; das setzt jedoch die Fähigkeit des Betroffenen voraus, einen freien Willen zu bilden (im Anschluss an BVerfGE 58, 208, 224 ff.).\n\nUnterschied Betreuungsbedarf - BetreuungsbedürftigkeitPfälz OLG Zweibrücken, Beschluss vom 08.12.2004, 3 W 187/04; BtPrax 2005, 76 (LS) = FamRZ 2005, 748 = OLGR 2005, 249 = Rpfleger 2005, 254:\n\n Zur Notwendigkeit der Differenzierung zwischen Betreuungsbedürftigkeit und Betreuungsbedarf bei der Prüfung der Frage, ob eine rechtliche Betreuung erforderlich ist.\n Die - erstmalige - Anordnung eines Einwilligungsvorbehalts ist dem Landgericht als Gericht der Erstbeschwerde aus Rechtsgründen verwehrt.\n\nVorlage einer Vorsorgevollmacht nach BetreuerbestellungBayObLG, Beschluss vom 12.09.2002, 3Z BR 169/02; BtPrax 2003, 184 (LS) = FamRZ 2003, 704 (LS) = FPR 2003, 143 (Vorlage einer Vorsorgevollmacht nach Betreuerbestellung):\n\nWeist ein Beteiligter im Verfahren zur Bestellung eines Betreuers auf die Existenz einer Vorsorgevollmacht hin, ohne diese vorzulegen, muß der Tatrichter dem nachgehen (§ 12 FGG).\n\nOLG Köln, Beschluss vom 09.02.2005, 16 Wx 8/05, OLGR 2005, 271  \n\nErgibt sich aus einem in erster Instanz eingeholten Sachverständigengutachten nicht mit hinreichender Sicherheit, dass der Betroffene den medizinischen Sachverhalt des § 1896 Abs. 1 BGB erfüllt, ist das Landgericht als Beschwerdegericht verpflichtet, eine erneute Begutachtung anzuordnen. Wird in einem Gutachten lediglich der Verdacht einer psychotischen Störung aufgrund eines Gespräches im Hausflur angeführt und hat keine persönliche Untersuchung des Betroffenen durch den Gutachter stattgefunden, kann eine psychotische Störung oder sonstige psychische Erkrankung nicht angenommen werden. Auch die Anhörung des Betroffenen durch den Amtsrichter ersetzt die ärztliche Fachkompetenz nicht.\n\nOLG Köln, Beschluss vom 22.06.2005, 16 Wx 70/05, FamRZ 2006, 505 = OLGR 2005, 680 \nDer Anordnung der Betreuung liegen keine hinreichend sicher festgestellten Tatsachen zugrunde. Das LG wäre vielmehr gehalten gewesen, eine erneute Begutachtung anzuordnen.\n\nAus dem in erster Instanz eingeholten Gutachten der Sachverständigen Dr. Q ergibt sich nicht mit hinreichender Sicherheit, dass die Betr. an einer psychischen Erkrankung leidet und sie deswegen ihre Angelegenheiten ganz oder teilweise nicht besorgen kann (§ 1896 Abs. l BGB). Die Gutachterin hat die Betr. nicht persönlich untersucht, weil diese ein Gespräch mit ihr abgelehnt hat, ist aber dennoch aufgrund ihres Eindrucks von der Person der Betr. und aufgrund weiterer, von ihrem Sohn erteilter Informationen zu dem Ergebnis gekommen, dass der dringende Verdacht auf eine anhaltende wahnhafte Störung vorliege. Allein ein Verdacht genügt für die Erfüllung des medizinischen Tatbestandes des § 1896 Abs. l BGB aber nicht (Senatsbeschluss v. 23.02.2000, ; BayObLG FamRZ 1995, 1082 f). Es ist auch nicht ersichtlich, dass der kurze persönliche Eindruck, den die Sachverständige bei ihrem Besuch in der Wohnung gewonnen hat, eine tragfähige Beurteilungsgrundlage bietet. Damit steht aufgrund des Gutachtens nicht fest, dass die Betr. tatsächlich an einer psychotischen Störung oder einer sonstigen psychischen Erkrankung leidet. Die Anhörung der Betr. durch das AG, auf die das LG sich bei seinen Feststellungen zu den Voraussetzungen des § 1896 Abs. l BGB auch gestützt hat, ersetzt, zumal sie nicht durch die Richterin erfolgt ist, die den erstinstanzlichen Betreuungsbeschluss vom 21.2.2005 erlassen hat, nicht ärztliche Fachkompetenz.\n\nAuch wenn unabhängig von der Begutachtung verschiedene Umstände - namentlich im Zusammenhang mit der von der Betr. selbst vorgelegten Begründung der weiteren Beschwerde - und weitere Tatsachen im Verhalten der Betr. - nämlich die möglichen Selbstverletzungen - vorliegen, die den Erklärungsversuch der Sachverständigen stützen, und die Betr. nicht kooperationsbereit war, erübrigte sich hierdurch die Klärung der Voraussetzungen des § 1896 Abs. l BGB nicht. Jedenfalls kann die fehlende Kooperationsbereitschaft der Betr. nicht dazu führen, dass sich der Tatrichter mit einer unvollständigen Exploration und einer hierdurch bedingten Beurteilung begnügt, die eine psychische Erkrankung nur als wahrscheinlich erscheinen lässt. Vielmehr gibt das Gesetz ihm in § 68 b Abs. 3, 4 FGG auch für diesen Fall Möglichkeiten zur Gewährleistung einer ordnungsgemäßen Begutachtung an die Hand (Senatsbeschluss v. 16.09.1998,  =  LG Bonn , veröffentlicht in FamRZ 1999, 873 u. NJWE-FER 1999, 90).\n\nBildet das in erster Instanz eingeholte Gutachten keine hinreichende Tatsachengrundlage, so ist es verfahrensfehlerhaft, wenn das Beschwerdegericht sich gem. § 69 g Abs. 5 S. 4 FGG hierauf stützte und von einer erneuten bzw. ergänzenden Begutachtung nach S. l dieser Norm i. V. m. § 68 b FGG absieht.\n\nBei der erneuten Sachenentscheidung wird das LG auch dem Vortrag der Verfahrensbevollmächtigten der Betr. zu einer anderweitigen freiwilligen neurologisch-psychiatrischen Behandlung nachzugehen und zu berücksichtigen haben.\n\nAbschließend sei die Betr. daraufhingewiesen, dass die Aufhebung der Entscheidung des LG die von dem AG getroffenen Anordnungen unberührt lässt, also die Betreuung in dem ursprünglich angeordneten Umfang zunächst einmal bis zu einer etwaigen anderweitigen Entscheidung des LG fortbesteht. Sie sollte auch bedenken, dass sie eine ihr günstige Entscheidung nur erwirken kann, wenn sie an der Aufklärung des Sachverhalts mitwirkt. Es liegt daher in ihrem eigenen Interesse, dass sie ihren Widerstand gegen eine umfassende Exploration durch einen Sachverständigen aufgibt und sich kooperationsbereit verhält.\n\nKeine Betreuungsbedürftigkeit bei unsinnigen gerichtlichen AnträgenOLG Saarbrücken, Beschluss vom 28.09.2004', ;  - 75, OLGR 2005, 215:\n\nDie über die Anordnung der Vorführung hinausgehende Anordnung der Unterbringung setzt eine strenge Verhältinismäßigkeitsprüfung voraus. Allein die Stellung einer Vielzahl unsinniger oder keinen Erfolg versprechender Anträge bei Gericht ergibt nicht zwangsläufig die Notwendigkeit der Betreuerbestellung.\n\nSonderfall hirntote Schwangere\n\n1992 gab es den Fall des Erlanger Babys'', in dem eine in der 15. Woche schwangere Frau nach Hirntod noch 5 Wochen am „Leben“ erhalten wurde, bei normalem Wachstum des Fetus. Was für den Laien unverständlich scheint, erklärt sich dadurch, dass durch die künstliche Beatmung und Ernährung der Körper der Frau und damit auch der Uterus in seiner Grundfunktion erhalten blieb und damit auch das Kind unversehrt war. Durch eine Infektion kam es dann zum Ende der Schwangerschaft.\n\nEntgegen der allgemeinen Auffassung, dass ein Hirntoter keinen gesetzlichen Vertreter erhalten kann, war der hirntoten Schwangeren ein rechtlicher Betreuer bestellt worden, um über die weitere medizinische Behandlung zu entscheiden. In dem Beschluss des Amtsgerichtes Hersbruck vom  16. Oktober 1992,  , NJW 1992, 3245 = FamRZ 1992, 1471 heißt es wörtlich: \"Die Bestellung eines vorläufigen Betreuers für die genannten Aufgabenkreise erschien erforderlich, ungeachtet der Tatsache, daß die Betr. tot im Sinne des Gesetzes ist... Zur Klarstellung wird darauf hingewiesen, daß die Entscheidung des vorläufigen Betreuers über das Abschalten der funktionserhaltenden Apparate vor Entbindung oder Tod der Leibesfrucht im Mutterleib einer Genehmigung durch das Gericht bedarf. Nach diesem Zeitpunkt ist eine Genehmigung nicht mehr erforderlich.\"",
      "tags": [
        "einer",
        "betreuung",
        "kann",
        "beschluss",
        "betroffenen"
      ]
    },
    {
      "titel": "Betreuungsverfahren",
      "inhalt": "Die Betreuungsanordnung erfolgt in einem gerichtlichen Verfahren  (§§ 271 ff. FamFG), für das spezielle Verfahrensgarantien festgelegt wurden, z.B. Anhörungen, Sachverständigengutachten, Verfahrenspflegerbestellungen. Im Betreuungsverfahren gelten alle Betroffenen als verfahrensfähig.",
      "tags": [
        "betreuungsanordnung",
        "erfolgt",
        "einem",
        "gerichtlichen",
        "verfahren"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Freier Wille, Einstweilige Anordnung, Bestellung mehrerer Betreuer, Gegenbetreuer, Betreuervorschlag, Kontrollbetreuer, Verhinderungsbetreuer, Sterilisationsbetreuer",
      "tags": [
        "freier",
        "wille",
        "einstweilige",
        "anordnung",
        "bestellung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Bäuml u.a.: Psychosen aus dem schizophrenen Formenkreis: Ein Ratgeber für Patienten und Angehörige, 2. Aufl. 2008, Heidelberg, ISBN 3540436464",
      "tags": [
        "bäuml",
        "psychosen",
        "schizophrenen",
        "formenkreis",
        "ratgeber"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Beetz: Das Verhältnis von rechtlicher Betreuung und der Gewährung von Leistungen nach dem SGB II und SGB XII; info also 2024, 20\nBöhm: Die Erforderlichkeit in der Betreuung und der Wille des Betroffenen; BtSRZ 2011, 44 (PDF)\nders.: Haben die Betreuungsgerichte ein Alkoholproblem? FamRZ 2017, 15\nBünnigmann: Gradwanderung zwischen Negation und Notwendigkeit rechtlicher Betreuung; BtPrax 2016, 140\nBürkel: Andere Hilfen im Kontext rechtlicher Betreuung; BtR aktuell 2024, 21\nCrefeld: Zur Feststellung von Betreuungsbedürftigkeit; Recht & Psychiatrie, Heft 3/2009\nDieckmann: Erforderlichkeit der Betreuung und der Vorrang anderer Hilfen; BtPrax 2011, 185\nDodegge: Der Schutz des freien Willens durch die Rechtsinstitute Betreuung, Vorsorgevollmacht, Betreuungs- und Patientenverfügung; FPR 2008, 591\nders.: Zu den Voraussetzungen des § 1896 BGB:  BR (Behindertenrecht) 2007, 9 \nGößling: Rechtliche Betreuung bei Strafgefangenen – eine rechtliche und praktische Einordnung; FamRZ 2024, 245\nJordans: Anordnung einer Betreuung trotz Vorliegen einer Vollmacht, MDR 2015, 1045\nJürgens: Erforderlichkeitsgrundsatz im Betreuungsverfahren; BtPrax 2002, 18\nKnittel/Looz/Schulze Erforderlichkeit der Betreuung/Wille des Betreuten; Betrifft:Betreuung Nr. 9, S. 113  (PDF)\nSchmidt: Betreuung und Unterbringung bei Süchtigen; BtPrax 2001, 188\nSeitz: Erforderlichkeit der Betreuung und freier Wille der Betroffenen; Betrifft:Betreuung Nr. 9, S. 117  (PDF)\nSobota: Betreuungsvermeidende Wirkung ausgewählter sozialrechtlicher Beratung- und Unterstützungsangebote... BtPrax 2023, 83 und 119\nSturmberg/Hövelmann: Abschied von formalistischen Denkmustern - Anmerkungen zur sog. Unbetreubarkeit; BtPrax 2020, 47\n\nInfos zum Haftungsausschluss\n\nKategorie:Betreuungsalternativen\nKategorie:Betreuungsvoraussetzungen\nKategorie:Betreuungsverfahren",
      "tags": [
        "betreuung",
        "btprax",
        "erforderlichkeit",
        "rechtlicher",
        "wille"
      ]
    }
  ],
  "zusammenfassung": "Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Betreuungszahlen.gif](bild:betreuungszahlen.gif)\n[Bild:Betreuungszahlen_einwohner.gif](bild:betreuungszahlen_einwohner.gif)\n[Bild:Neue_Betreuungen1995_2007.gif](bild:neue_betreuungen1995_2007.gif)\n\nDie Entscheidung über die [Betreuerbestell...",
  "verwandteArtikel": [
    "wikipedia:de:sorgerecht",
    "wikipedia:de:reinigungskraft",
    "wikipedia:de:psychose",
    "sozialhilfe",
    "wikipedia:de:sozialleistung",
    "intellektuelle-beeinträchtigung",
    "geschäftsunfähigkeit",
    "anhörung",
    "unterbringung",
    "wikipedia:de:taubblindheit",
    "bild:gericht2.jpg",
    "wikipedia:de:zwangshandlung",
    "freier-wille",
    "gegenbetreuer",
    "verhinderungsbetreuer",
    "wikipedia:de:verwandtschaft",
    "vorsorgevollmacht",
    "wikipedia:de:nachbarschaftshilfe",
    "wikipedia:de:psychische-krankheit",
    "wikipedia:de:geistige-behinderung",
    "beschwerde",
    "gesetzlicher-vertreter",
    "bild:anfragen_vorsorgeregister.gif",
    "wikipedia:de:korsakow-syndrom",
    "überwachungsbetreuer",
    "wikipedia:de:zerebralsklerose",
    "einwilligungsvorbehalt",
    "bild:betreuungszahlen.gif",
    "telefonkontrolle",
    "betreuerpflichten",
    "wikipedia:de:demenz",
    "betreuerbestellung",
    "wikipedia:de:essen-auf-rädern",
    "btprax",
    "kontrollbetreuer",
    "verfahrenspfleger",
    "sachverständigengutachten",
    "wikipedia:de:neurose",
    "betreuungsverfahren",
    "bestellung-mehrerer-betreuer",
    "betreuungsgericht",
    "wohnungsangelegenheiten",
    "wikipedia:de:formvorschrift",
    "wikipedia:de:körperbehinderung",
    "wikipedia:de:sucht",
    "wikipedia:de:drogensucht",
    "wikipedia:de:famrz",
    "einwilligungsfähigkeit",
    "anregung-der-betreuerbestellung",
    "heilbehandlung",
    "aufgabenkreis",
    "wikipedia:de:haushaltshilfe-(sozialleistung)",
    "wikipedia:de:subsidiarität",
    "wikipedia:de:volljährigkeit",
    "wikipedia:de:vollmacht",
    "gerichtsbeschluss",
    "wikipedia:de:vormundschaft",
    "wikipedia:de:borderline-syndrom",
    "wikipedia:de:amtsgericht",
    "gesundheitssorge",
    "wikipedia:de:von-amts-wegen",
    "wikipedia:de:schädel-hirn-trauma",
    "kategorie:betreuungsverfahren",
    "wikipedia:de:psychopathie",
    "geschäftsfähigkeit",
    "wikipedia:de:vertrauen",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "wikipedia:de:alkoholismus",
    "zwangsbehandlung",
    "wikipedia:de:behinderung",
    "vermögenssorge",
    "gesundheitsfürsorge",
    "wikipedia:de:geisteskrankheit",
    "grundrechte",
    "einstweilige-anordnung",
    "wikipedia:de:intelligenzminderung",
    "bild:vorsorgevollmachten.gif",
    "kategorie:betreuungsvoraussetzungen",
    "aufenthaltsbestimmung",
    "vorführung",
    "verfahrensfähigkeit",
    "kategorie:betreuungsalternativen",
    "betreuervorschlag",
    "wikipedia:de:gesetzlicher-vertreter",
    "wikipedia:de:antrag",
    "wikipedia:de:rechtsgeschäft",
    "wikipedia:de:krankheit",
    "bild:betreuungszahlen_einwohner.gif",
    "bild:neue_betreuungen1995_2007.gif",
    "sterilisationsbetreuer",
    "wikipedia:de:alzheimer",
    "wikipedia:de:bürgerliches-gesetzbuch"
  ]
}