{
  "id": "bundesverband-der-berufsbetreuer",
  "titel": "Bundesverband der Berufsbetreuer",
  "inhalt": "Der Bundesverband der Berufsbetreuer e.V. (BdB) ist die berufsständische Vertretung für alle [Vereinsbetreuer](vereinsbetreuer), [Behördenbetreuer](behördenbetreuer) und [Berufsbetreuer](berufsbetreuer). Er wurde 1994 im Zuge des neuen Betreuungsrechts in [Hamburg](hamburg) gegründet. Die Mitgliederzahl hat sich seitdem von 100 auf rund 6.000 erhöht. Damit ist der BdB die größte Personenvertretung des Berufsstandes „Betreuung“. Er vertritt die gemeinsamen Interessen seiner Mitglieder gegenüber dem deutschen Rechtsstaat und der europäischen Öffentlichkeit.\n\n Ziele \nDer BdB setzt sich ein für die Qualitätsentwicklung und -sicherung in der Betreuungsarbeit, unter  anderem durch die Einführung eines [Registrierung](registrierung). Mitglieder des Registers verpflichten sich auf Qualitätsstandards und regelmäßige Weiterbildungen, die dokumentiert und durch ein Qualitätssiegel bestätigt werden. Ungefähr 10% der Mitglieder des BdB werden im Qualitätsregister geführt, welches für Mitarbeiter von Behörden, für Betreuer/innen und Klient/innen online einsehbar ist. An dem Register lassen sich die speziellen Qualifikationen der Betreuer/innen ablesen. \n\nVor dem Hintergrund der berufsständischen Interessenvertretung seiner Mitglieder hat sich der BdB zum Ziel gesetzt, \n\n „Berufsbetreuung“ als anerkannten Beruf zu etablieren \n in der Auseinandersetzung und Verhandlung mit den politischen Parteien und dem Gesetzgeber angemessene Bedingungen für die Berufsausübung der Mitglieder zu sichern\n Qualitätsstandards zu entwickeln und umzusetzen \n eine Ausbildungskonzeption zu erarbeiten \n Weiterbildungsmaßnahmen zu organisieren \n die Leistungsfähigkeit der Berufsbetreuung in der Öffentlichkeit und im politischen Raum darzustellen \n materielle Interessen zu vertreten\n den Dialog mit Wissenschaft und Fachverbänden zu führen \n den Erfahrungsaustausch unter den Mitgliedern zu fördern\n\n Organisation \nDer BdB besteht aus 16 Landesgruppen, die selbstständig [Fortbildung](fortbildung) und Mitgliederversammlungen organisieren, ihre politische Arbeit koordinieren und bei den bundesweiten Kampagnen des BdB mitwirken. Jede Landesgruppe stellt eigene Ansprechpartner und Delegierte für die Bundesversammlung.\n\nIntern hält der BdB einen umfangreichen Beratungs- und Servicekatalog bereit. So können alle Mitglieder eine kostenlose Rechtsberatung in Anspruch nehmen. Der Bundesverband kooperiert mit verschiedenen Servicepartnern und ist auch an der Weiterentwicklung einer [Software](software) (BdB at work) beteiligt. Darüber hinaus organisiert der BdB öffentliche Kampagnen und pflegt bundesweit Kontakte zu den Medien und zur Politik.\nEin Beispiel hierfür ist die Kampagne „Vergütung ist mehr wert!“, in dessen Rahmen der BdB gemeinsam mit seinen Landesverbänden eine Aktion durchgeführt hat, bei der den Vertretern der Landesjustizministerien Protestnoten überreicht wurden. Ziel der Kampagne ist es, eine angemessene [Betreuervergütung](betreuervergütung) zu erreichen.\n\n Aktivitäten  \nDie Verbandszeitschrift „BdBAspekte“ erscheint vier Mal jährlich mit einer Auflage von 8.000 Stück, in der Reihe „BdBArgumente“ beschäftigt sich der BdB mit politisch und wissenschaftlich relevanten Themen. Gemeinsam mit dem Bundesanzeiger-Verlag gab der BdB außerdem die Fachzeitschrift „[BtPlus](btplus)“ heraus.\n\nEinmal im Jahr tritt der BdB zu seiner Jahrestagung zusammen, in deren Rahmen traditionell auch die Delegiertenversammlung stattfindet. Vorträge, Diskussionen und Workshops bestimmen das Programm.\n\n Siehe auch \nHomepage des BdB\n[Bundesverband freier Berufsbetreuer](bundesverband-freier-berufsbetreuer)\n[Betreuungsrechtliche Praxis](betreuungsrechtliche-praxis)\n[Haftpflichtversicherung](haftpflichtversicherung)\n[Sachkundenachweis](sachkundenachweis)\n[Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n[Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung), z.B. Berufsverbot\n[Interoperabilität](interoperabilität)\n[Unterstützungspflicht](unterstützungspflicht)en",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Der Bundesverband der Berufsbetreuer e.V. (BdB) ist die berufsständische Vertretung für alle Vereins-, Behörden- und selbstständigen Betreuer. Er wurde 1994 im Zuge des neuen Betreuungsrechts in Hamburg gegründet. Die Mitgliederzahl hat sich seitdem von 100 auf rund 6.000 erhöht. Damit ist der BdB die größte Personenvertretung des Berufsstandes „Betreuung“. Er vertritt die gemeinsamen Interessen seiner Mitglieder gegenüber dem deutschen Rechtsstaat und der europäischen Öffentlichkeit.",
      "tags": [
        "bundesverband",
        "berufsbetreuer",
        "berufsständische",
        "vertretung",
        "alle"
      ]
    },
    {
      "titel": "Ziele",
      "inhalt": "Der BdB setzt sich ein für die Qualitätsentwicklung und -sicherung in der Betreuungsarbeit, unter  anderem durch die Einführung eines Qualitätsregisters. Mitglieder des Registers verpflichten sich auf Qualitätsstandards und regelmäßige Weiterbildungen, die dokumentiert und durch ein Qualitätssiegel bestätigt werden. Ungefähr 10% der Mitglieder des BdB werden im Qualitätsregister geführt, welches für Mitarbeiter von Behörden, für Betreuer/innen und Klient/innen online einsehbar ist. An dem Register lassen sich die speziellen Qualifikationen der Betreuer/innen ablesen. \n\nVor dem Hintergrund der berufsständischen Interessenvertretung seiner Mitglieder hat sich der BdB zum Ziel gesetzt, \n\n „Berufsbetreuung“ als anerkannten Beruf zu etablieren \n in der Auseinandersetzung und Verhandlung mit den politischen Parteien und dem Gesetzgeber angemessene Bedingungen für die Berufsausübung der Mitglieder zu sichern\n Qualitätsstandards zu entwickeln und umzusetzen \n eine Ausbildungskonzeption zu erarbeiten \n Weiterbildungsmaßnahmen zu organisieren \n die Leistungsfähigkeit der Berufsbetreuung in der Öffentlichkeit und im politischen Raum darzustellen \n materielle Interessen zu vertreten\n den Dialog mit Wissenschaft und Fachverbänden zu führen \n den Erfahrungsaustausch unter den Mitgliedern zu fördern",
      "tags": [
        "mitglieder",
        "innen",
        "unter",
        "qualitätsstandards",
        "betreuer"
      ]
    },
    {
      "titel": "Organisation",
      "inhalt": "Der BdB besteht aus 16 Landesgruppen, die selbstständig Fort- und Weiterbildungen und Mitgliederversammlungen organisieren, ihre politische Arbeit koordinieren und bei den bundesweiten Kampagnen des BdB mitwirken. Jede Landesgruppe stellt eigene Ansprechpartner und Delegierte für die Bundesversammlung.\n\nIntern hält der BdB einen umfangreichen Beratungs- und Servicekatalog bereit. So können alle Mitglieder eine kostenlose Rechtsberatung in Anspruch nehmen. Der Bundesverband kooperiert mit verschiedenen Servicepartnern und ist auch an der Weiterentwicklung einer Betreuungssoftware (BdB at work) beteiligt. Darüber hinaus organisiert der BdB öffentliche Kampagnen und pflegt bundesweit Kontakte zu den Medien und zur Politik.\nEin Beispiel hierfür ist die Kampagne „Vergütung ist mehr wert!“, in dessen Rahmen der BdB gemeinsam mit seinen Landesverbänden eine Aktion durchgeführt hat, bei der den Vertretern der Landesjustizministerien Protestnoten überreicht wurden. Ziel der Kampagne ist es, eine angemessene Vergütung für Betreuungsarbeit zu erreichen.",
      "tags": [
        "kampagnen",
        "kampagne",
        "vergütung",
        "besteht",
        "landesgruppen"
      ]
    },
    {
      "titel": "Aktivitäten",
      "inhalt": "Die Verbandszeitschrift „BdBAspekte“ erscheint vier Mal jährlich mit einer Auflage von 8.000 Stück, in der Reihe „BdBArgumente“ beschäftigt sich der BdB mit politisch und wissenschaftlich relevanten Themen. Gemeinsam mit dem Bundesanzeiger-Verlag gab der BdB außerdem die Fachzeitschrift „BtPlus“ heraus.\n\nEinmal im Jahr tritt der BdB zu seiner Jahrestagung zusammen, in deren Rahmen traditionell auch die Delegiertenversammlung stattfindet. Vorträge, Diskussionen und Workshops bestimmen das Programm.",
      "tags": [
        "verbandszeitschrift",
        "bdbaspekte",
        "erscheint",
        "vier",
        "jährlich"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Homepage des BdB\nBundesverband freier Berufsbetreuer\nBetreuungsrechtliche Praxis\nHaftpflichtversicherung\nSachkundenachweis\nRechtsverkehr in Deutschland\nMaßregeln der Besserung und Sicherung, z.B. Berufsverbot\nInteroperabilität\nUnterstützungspflichten",
      "tags": [
        "homepage",
        "bundesverband",
        "freier",
        "berufsbetreuer",
        "betreuungsrechtliche"
      ]
    }
  ],
  "zusammenfassung": "Der Bundesverband der Berufsbetreuer e.V. (BdB) ist die berufsständische Vertretung für alle [Vereinsbetreuer](vereinsbetreuer), [Behördenbetreuer](behördenbetreuer) und [Berufsbetreuer](berufsbetreuer). Er wurde 1994 im Zuge des neuen Betreuungsrechts in [Hamburg](hamburg) gegründet. Die Mitglieder...",
  "verwandteArtikel": [
    "haftpflichtversicherung",
    "fortbildung",
    "sachkundenachweis",
    "betreuungsrechtliche-praxis",
    "hamburg",
    "maßregeln-der-besserung-und-sicherung",
    "btplus",
    "software",
    "bundesverband-freier-berufsbetreuer",
    "interoperabilität",
    "behördenbetreuer",
    "betreuervergütung",
    "rechtsverkehr-in-deutschland",
    "berufsbetreuer",
    "vereinsbetreuer",
    "unterstützungspflicht",
    "registrierung"
  ]
}