{
  "id": "corona",
  "titel": "Corona",
  "inhalt": "[Bild:Spritze.jpg](bild:spritze.jpg)\n\nInfos zur Corona/Covid19-Infektion mit betreuungsrechtlichen Bezügen:\n\nAktuelle Empfehlungen 2024\n\nDie STIKO aktualisiert ihre Empfehlung zur COVID-19 Impfung für das Jahr 2024. Sie empfiehlt für Personen mit erhöhtem Risiko für einen schweren COVID-19 Krankheitsverlauf oder einem erhöhtem Infektionsrisiko auch künftig eine Auffrischimpfung. \n\nDiese soll nun jährlich im Herbst verabreicht werden. Dabei sieht die STIKO eine Ausnahme: Immungesunde Personen, die zu der Risikogruppe gehören, können auf die Auffrischimpfung verzichten, wenn sie sich im Laufe des Jahres mit SARS-CoV-2 infiziert haben.\n\nFür Personen im Alter ≥ 18 Jahre (inkl. Schwangere) ohne Grunderkrankung ist aus Sicht der STIKO weiterhin eine Basisimmunität für einen Schutz vor schweren COVID-19-Verläufen ausreichend. Eine Basisimmunität ist erreicht, wenn 3 SARS-CoV-2 Antigenkontakte erfolgt sind, davon sollte nach Einschätzung der STIKO mindestens ein Kontakt durch eine Impfung erfolgt sein. \n\nIn dem seltenen Fall, dass diese Basisimmunität noch nicht erreicht wurde, sollen die dafür fehlenden Kontakte durch die COVID-19 Impfung nachgeholt werden. \n\nBetreuerpflichten bei Corona\nStellungnahme des BVfB zur einrichtungsbezogenen Impfpflicht ab 15.3.2022\n\nPatientenverfügung\nErgänzung zur Patientenverfügung bei Corona-Infektion (Malteser, PDF)\n\nVerbandsempfehlungen\nEmpfehlungen des Betreuungsgerichtstags (PDF)\nBVfB-Newsletter (PDF)\n\nIsolation und Quarantäne\n\nDie Isolationoder Quarantäne bei z.B. einer COVID-19 Erkrankung stellt eine freiheitsentziehende Maßnahme im Sinne des Artikels 104 Grundgesetz (GG) dar und wird rechtlich als Absonderung bezeichnet. (§ 30 Abs. 1 S. 2 des Infektionsschutzgesetzes (IfSG))  \nDie Bundesländer haben zudem Allgemeinverfügungen erlassen, nach denen sich Erkrankte unverzüglich nach Mitteilung des Gesundheitsamtes, oder bei Vorliegen eines positiven Corona-Testergebnisses in Absonderung begeben müssen. \nDie Absonderung kann Menschen treffen, die z.B. in [Betreutes Wohnen](betreutes-wohnen) leben. Im Idealfall gibt sich die erkrankte Person [Freier Wille](freier-wille) in Absonderung, dann wäre es eine freiwillige Absonderung. Eine Hinzuziehung des Gerichts wäre in diesem Fall nicht erforderlich. \nFalls ein*e Bewohner*in einen hohen Bewegungsdrang hat, oder die Notwendigkeit einer Absonderung nicht erkennt, ist eine zwangsweise Absonderung auf Basis des Betreuungsrechts nicht möglich. Gemäß § 1831 Abs. 1 BGB (Bürgerliches Gesetzbuch) können gegenüber rechtlich betreuten Personen freiheitsentziehende Maßnahmen durch den/die Betreuer*in nur zum Selbstschutz der/des Betreuten erfolgen, nicht zum Schutz anderer. Die Quarantäne einer an Corona erkrankten Person erfolgt aber zum Schutz anderer, nicht zum Selbstschutz. \n\nNach § 30 Abs. 2 Infektionsschutzgesetz (IfSG) kann eine Person zwangsweise isoliert werden, wenn sie den Anordnungen nicht nachkommt, oder anzunehmen ist, dass sie den Anordnungen nicht Folge leisten wird.  Für diese zwangsweise Absonderung bedarf es einer [Genehmigungspflichten](genehmigungspflichten). Über Zulässigkeit und Fortdauer einer Freiheitsentziehung hat nur der Richter zu entscheiden. (Art. 104 Abs. 2 S. 1 GG)\nEs gilt das Verfahren nach §§ 415 ff. des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG). Zuständig ist demnach der/die für Freiheitsentziehungen zuständige Richter*in des Amtsgerichts, das vom zuständigen Gesundheitsamt informiert werden muss, nicht jedoch das Betreuungsgericht.\nDas Amtsgericht Bad Iburg hat am 17.02.2022 im Fall einer an Demenz erkrankten Pflegeheimbewohnerin mit starkem Bewegungsdrang, wie folgt entschieden:\nUm zu verhindern, dass die Betroffene das Virus durch Ihr Wandern an andere Bewohner*innen weiterträgt, hat das Betreuungsgericht die Absonderung der Betroffenen in ihrem abgeschlossenen Zimmer angeordnet. Aufgrund der Demenzerkrankung ging das Gericht davon aus, dass die Betroffene den Anordnungen nicht Folge leisten würde. Gemäß der §§ 28 Abs. 1 S. 1, 30 Abs. 2 IfSG sei eine Absonderung zulässig und geboten.  Das Verfahren für die Unterbringung bzw. Absonderung als Freiheitsentziehung ist in §§ 415 ff. FamFG geregelt, auf die § 30 Abs. 2 S. 4 des IfSG verweist. Der Landkreis muss einen Antrag beim zuständigen Amtsgericht auf Anordnung der Absonderung stellen. Vor der Anordnung hat der/die Richter*in den/die Betroffene*n persönlich anzuhören. Die in Bad Iburg zuständige Betreuungsrichterin hat vor dem Urteil eine Stellungnahme des Hausarztes ausgewertet, die Pflegedienstleiterin und den Bezugspfleger befragt und sich schließlich bei einer persönlichen Anhörung der Betroffenen (die aus Infektionsschutzgründen durch das geöffnete Fenster stattfand) einen eigenen unmittelbaren Eindruck von ihr verschafft. Sollte eine Anhörung der/des Betroffene*n wegen der Infektionsgefahr nicht möglich sein, so ist dies durch ein ärztliches Gutachten zu belegen. \nZusammenfassend lässt sich festhalten, dass der/die Betreuer*in keine Entscheidungskompetenz bezüglich freiheitsentziehender Maßnahmen bei einer Corona-Infektion hat. Er/Sie vertritt aber natürlich die Rechte der/des Betroffene*n. \n\nQuellen:\n\nAmtsgericht Bad Iburg, Urteil vom 17.02.2022 – Az.: 11 XVII W 2765\n\n[ Bundesvereinigung Lebenshilfe Quarantäne aus rechtlicher Perspektive(aufgerufen am: 27.12.2022)]\n\nGietl, A. (2020). Atypische Freiheitsentziehung bei Einwilligungsunfähigen zur Abwehr von Eigen, Fremd- und Infektionsgefahren. In Neue Zeitschrift für Familienrecht (Nummer 21, S. 959–967).\n\nInfos zur Testung\nInfoseite der kassenärztlichen Bundesvereinigung\nLübecker Ampel-System mit Testinfos und Einwilligungserklärung zum Schnelltest (dort Seite 12)\n\nInfos zur Impfung\nAufklärungsblatt zur Impfung (RKI)\nAnamnesebogen/Einwilligungserklärung (RKI)\nWeitere Infos (Spektrum der Wissenschaft\nWeitere Infos zum Impfstoff (gelbe Liste)\nFragen und Antworten zur Corona-Impfung (Bundesgesundheitsministerium)\n\nErgänzende Hinweise zur Impfung: sofern das obige Formular für Betreuer verwendet wird, bitte AUF KEINEN FALL die Option „ich verzichte auf eine [wikipedia:de:Ärztliche Aufklärung](wikipedia:de:ärztliche-aufklärung)“ ankreuzen. Die Einwilligung dürfte in diesem Fall unwirksam sein. Zumindest einmalig sollte sich jeder Berufsbetreuer über die Impfrisiken (siehe dazu auch das Merkblatt des RKI oben) aufklären lassen. \n\nFür die einzelnen Betreuten muss natürlich außerdem eine [wikipedia:de:Anamnese](wikipedia:de:anamnese) erfolgen, das liegt aber in der ärztlichen Verantwortung. Sofern der Betreuer Kenntnis von bestimmten Umständen hat, die aus medizinischer Sicht gegen eine Impfung sprechen (zB [wikipedia:de:Allergie](wikipedia:de:allergie)), sollte der Betreuer dies dem Arzt ergänzend mitteilen. Die eigentliche Aufgabe des Betreuers besteht aber darin, den Patientenwillen (insbes. bei [Einwilligungsfähigkeit](einwilligungsfähigkeit)) zu eruieren, um dann in dessem Sinne zu entscheiden (§ 1827 Abs. 2 BGB). Hierzu sind ggf auch Angehörige zu befragen (§ 1828 BGB).\n\nBesuche im Heim\nStellungnahme der BAGSO zur Besuchssituation in Heimen\nRechtsgutachten der BAGSO zu Besuchseinschränkungen (Autor: Prof. Hufen) (PDF)\nLandesrechtliche Regelungen zu Heimen (BIVA)\nSchmidt, Besuchs- und Betretungsverbote während der COVID-19-Pandemie, ZfL (Zeitschrift für Lebensrecht) 2020, 295\n\nRechtsprechung:\n\nOVG Lüneburg, Beschluss vom 17.04.2020 – 13 ME 85/20 \n\nDas OVG hat entschieden, dass einem Betreuer der Zutritt zur Betreuten, die in einer ambulant betreuten Wohngemeinschaft lebt, nicht durch eine ordnungsbehördliche [wikipedia:de:Allgemeinverfügung](wikipedia:de:allgemeinverfügung) untersagt werden kann. Eine solche Verfügung sei offensichtlich rechtswidrig. Zur Begründung führt das Gericht aus, dass eine derartige Beschränkung des [Zugangsrecht](zugangsrecht)s des Betreuers keine notwendige Maßnahme im Sinne des § 28 Abs. 1 Satz 1 Infektionsschutzgesetz darstellt. Da bereits eine Vielzahl anderer Personen keine Zutrittsrechte besitzen, sind keine infektionsrechtlichen Gesichtspunkte erkennbar, die eine Hinderung des Betreuers an der Erfüllung seiner Aufgaben rechtfertigen könnte. Mit der Wahrnehmung der [Betreuerpflichten](betreuerpflichten) ist notwendig auch die persönliche Kontaktaufnahme zur Betreuten verbunden.\n\nOVG Saarland, Beschluss vom 06.08.2020, 2 B 255/20\n\n Die Beschränkung der Besuche in [Altenheim](altenheim)en und Seniorenresidenzen auf Besucherzonen oder im Außenbereich zu dem Zweck, die Bewohner vor einer Einbringung des Coronavirus zu schützen, ist [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip).\n Die durch die Besuchsbeschränkung für die Bewohner entstehenden Unzuträglichkeiten müssen ebenso wie das Interesse ihrer Bevollmächtigten, den Zustand des Zimmers kontrollieren zu können, hinter den hohen Schutzgütern des Lebens und der Gesundheit zurückstehen.\n\nMedinzinische Behandlung ohne Covid-Test?\n\nLandgericht Dortmund, Beschl v 4.11.2020, 4 T 1/20\n\nKein Rechtsanspruch auf [Heilbehandlung](heilbehandlung) (einer anderen Erkrankung) bei Weigerung, einen Test auf Covid-19 durchzuführen.\n\nLiteratur zur. Corona-Situation\nBeckmann: Anm. zu Grotkopp, FamRZ 2020, 735 (PDF)\nBraun: Anmerkung zu Grotkopp, FamRZ 2020, 737 (PDF)\nDodegge: persönliche. Anhörung und pers. Eindruck in Betreuungs- und Unterbringungssachen in Zeiten der Covid-19-Pandemie; BtPrax 2020, 79\nGrziwotz: Corona, Patientenverfügung und Triage NZFam 2021, 189\nGrotkopp: Corona-Krise und persönliche Anhörungen, FamRZ 2020, 659 (PDF)\nKraemer: Die Corona-Schutzimpfung von hochbetagten Patienten, NJW 2021, 350\nWindau: Familienverfahren in Zeiten der Corona-Krise; NZFam 2020, 269\nWeitere Beiträge zum Thema, zusammengestellt von der FamRZ\n\nBundesratsinitiative zur Anhörung in Corona-Zeiten\n\nDokumente zum Gesetzesantrag des Bundesrates\nStellungnahme des Amtsrichterverbandes (PDF)\nBericht für den Rechtsausschuss des NRW-Landtags, Dezember 2020 (PDF)\n\nRechtsprechung zu Corona-Fragen und Betreuung\n\nAG Dresden, Beschluss vom 23.03.2020, 404 XVII 80/20\n\nZu den Anforderungen an das durch das Coronavirus ausgelöste Absehen von der persönlichen [Anhörung](anhörung) des Betroffenen und des [Verfahrenspfleger](verfahrenspfleger)s im Rahmen der Bestellung eines Betreuers.\n\nAG Brandenburg, Beschluss vom 06.04.2020, 85 XVII 69/20\n\nZu den Anforderungen unter denen von der persönlichen Anhörung eines Betroffenen im Rahmen der Bestellung eines Betreuers bei der derzeitigen Coronavirus SARS-CoV-2 und COVID-19 – Pandemie durch das Gericht abgesehen werden kann.\n\nLG Darmstadt, Beschluss vom 22.04.2020, 5 T 229/20; NJW-RR 2020, 709:\n\nIm Lichte der [Grundrechte](grundrechte) und der gesetzlichen Regelungen ist grundsätzlich davon auszugehen, dass die Freiheit des Betroffenen ein sehr hohes Gut ist und die Verfahrensanforderungen bei Freiheitsbeschränkungen so hoch sind, so dass Anhörungen bestmöglich und grundsätzlich auch unter Erschwernissen durchzuführen sind, da gegenüber einem vollständigen Verzicht auf eine Anhörung stets etwaige mildere Mittel vorzuziehen sind.\nBei der Entscheidung über das verhältnismäßige Ob und Wie einer Anhörung sind z.B. die folgenden, als nicht abschließend zu verstehenden Fragen zu stellen:\n Kann die Klinik oder Einrichtung für den Betroffenen und den Richter neben Desinfektionsmitteln ausreichend sichere Schutzkleidung bereitstellen (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille)?\n Ist es möglich, die [Anhörung](anhörung) über eine Abtrennung hinweg, z.B. eine Plexiglasscheibe, oder aber durch eine geschlossene Glastür bei gleichzeitiger telefonischer Verbindung zwischen Betroffenem und Richter in der Klinik oder Einrichtung zu führen?\n Ist es möglich, die [Anhörung](anhörung) mit dienstlicher Schutzkleidung oder durch eine Trennscheibe hindurch im Gericht zu führen? Dazu ist auch die Frage zu klären, ob und wie eine Betroffene oder ein Betroffener unter Wahrung des Abstandsgebots oder unter den erforderlichen Sicherheitsmaßnahmen ins Gericht kommen oder gebracht werden kann.\n Ist es möglich, die [Anhörung](anhörung) unter Verwendung von vom Dienstherrn gestellter ausreichend sicherer Schutzkleidung (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille) und/oder Wahrung von genügend Abstand an einem weiteren Ort (z.B. beim Betroffenen zuhause oder in einem sehr großen Raum innerhalb des Klinikgeländes) durchzuführen?\n Ist es möglich, die [Anhörung](anhörung) mit einer Videokonferenz, gegebenenfalls mit kommerziellen Anbietern, durchzuführen?\n Ist eine telefonische Anhörung möglich und sinnvoll?\n Ist eine schriftliche Anhörung möglich und sinnvoll?\n Muss von der [Anhörung](anhörung) ganz abgesehen werden? In diesem Fall, der begründet werden müsste, ist zwingend ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen. Außerdem ist die [Anhörung](anhörung) bei noch laufenden Verfahren zu einem späteren Zeitpunkt nachzuholen.\n\nLG Freiburg, Beschluss vom 30.04.2020, 4 T 82/20, NJW 2020, 2122:\n\nVon einer persönlichen Anhörung des Betroffenen in einem [Unterbringungsverfahren](unterbringungsverfahren) kann nicht gem. §§ 319 Abs. 3, 34 Abs. 2 FamFG abgesehen werden, wenn die geschlossene Station, auf der der Betroffene untergebracht ist, für Außenstehende zugänglich ist, einen hinreichend großen Besprechungsraum besitzt, so dass dort die Abstandsregeln (1,50 Meter von Person zu Person) sowie die vom RKI empfohlenen allgemeinen Hygieneregeln eingehalten werden können und der mit der Anhörung beauftragte Richter, sowie sämtliche an der Anhörung teilnehmenden Personen, eine Mund-Nasen-Bedeckung („Alltagsmaske“) tragen. Unter diesen Umständen sind keine erheblichen Nachteile für die Gesundheit des Betroffenen zu befürchten.\n\nLG Wuppertal, Beschluss vom 05.05.2020, 9 T 71/20; FamRZ 2020, 1040:\n\nPersönliche Anhörung des Betroffenen in Unterbringungssachen kann trotz Corona-Krise nicht (mehr) durch eine telefonische ersetzt werden.\n\nLG Rostock, Beschluss vom 07.05.2020 – 3 T 101/20; COVuR 2020, 314\n\nKein Verzicht auf persönliche Anhörung bei einer Unterbringung nach dem [PsychKG](psychkg).\n\nLG Meiningen, Beschluss vom 06.07.2020, 4 T 128/20\n \nKein pauschales Absehen von der persönlichen Anhörung des Betroffenen bei der einstweiligen Anordnung einer vorläufigen Unterbringungsmaßnahme wegen der Pandemie mit dem Virus SARS-CoV-2.\n\nBGH, Beschluss vom 4. November 2020 - XII ZB 220/20\n\nDas Gericht darf sich bei seiner Entscheidung über die Bestellung eines Betreuers nicht allein auf eine Befragung des Betroffenen stützen, die nicht mit der Gewinnung eines unmittelbaren persönlichen Eindrucks im Sinne einer unmittelbaren visuellen und akustischen Wahrnehmung des Betroffenen einher-geht; eine lediglich fernmündlich geführte Unterhaltung mit dem Betroffenen genügt daher den Anforderungen an eine „persönliche Anhörung“ im Sinne von § 278 Abs. 1 FamFG nicht.\n Auch in den Zeiten der Corona-Pandemie kann in einem [Betreuungsverfahren](betreuungsverfahren) nur unter den engen Voraussetzungen des § 278 Abs. 4 i.V.m. § 34 Abs. 2 FamFG ausnahmsweise von einer persönlichen Anhörung des Betroffenen nach Maßgabe von § 278 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 zur Veröffentlichung bestimmt).\n\nAG Meiningen, Beschluss vom 18.01.2021, 3 XVII 234/19\n\nZur Durchführbarkeit der Anhörung des Betroffenen unter den Bedingungen der Coronapandemie.\n\nBGH, Beschluss vom 24. Februar 2021 - XII ZB 503/20:\n \n Im Verfahren betreffend die Anordnung eines Einwilligungsvorbehalts darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG ausnahmsweise dann von der Anhörung des Betroffenen bzw. von der Verschaffung eines persönlichen Eindrucks absehen, wenn eine Vorführung des Betroffenen (§ 278 Abs. 5 FamFG) unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche – einschließlich des Versuchs einer Anhörung in der gewöhnlichen Umgebung – unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n Der pauschale Verweis des Gerichts auf die mit der Corona-Pandemie verbundenen Gesundheitsgefahren ist nicht geeignet, das Absehen von der persönlichen Anhörung des Betroffenen zu rechtfertigen (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 FamRZ 2021, 138, zur Veröffentlichung in BGHZ bestimmt).\n\nBVerfG, Beschluss vom 31.05.2021, 1 BvR 1211/21\n \nErfolglose Verfassungsbeschwerde gegen fachgerichtliche Entlassung als Betreuer wegen mangelnder Eignung bei Entgegenwirken einer Impfung der Betreuten.\n\nAnmerkung von H. Deinert zum o.g.Beschluss:\n\nDa eine Pandemiesituation mit einer potenziell tödlichen Erkrankung vorliegt - und das RKI dringend die Impfung empfiehlt, sind an die Nicht-Einwilligung eines Betreuers (und genauso des Bevollmächtigten) hohe Hürden geknüpft.\n\nNatürlich kann jeder einwilligungsunfähige Mensch für sich selbst die Impfung verweigern - solange keine gesetzliche Impfpflicht besteht. Man muss sich aber über die potentiellen Folgen im Klaren sein.\n\nFür den Vertreter - der ja eh nur für einwilligungsunfähige Personen entscheiden kann (jedenfalls sind ja auch die üblichen Vorsorgevollmachten so auszulegen), heißt das:\n\n gibt es eine EINDEUTIGE frühere Willensäußerung iSd § 1901a BGB des früher noch einwilligungsfähigen Betroffenen, insbes. eine Patientenverfügung (die die Impfung weiterhin ausschließt) und offenbar auch kein Meinungswandel eingetreten ist? Dann ist der Vertreter weiterhin daran gebunden, auch wenn das für den Betroffenen jetzt Gesundheitsgefahren birgt (und evtl auch Zwangsmaßnahmen nach dem Infektionsschutzgesetz),\n\n gibt es das nicht, könnte nur noch eine eindeutige ärztliche Kontraindikation, die im Rahmen der Impfaufklärung (§ 630e BGB) erfolgt, gegen die Impfung sprechen. In solchen Fällen braucht der Vertreter aber gar nicht entscheiden, weil es dann gar kein Impfangebot gibt.\n\n gibt es auch keine solche Kontraindikation, kann die Stellvertreterentscheidung daher nur auf ja lauten. Alles was anders wäre, kann doch dann nur persönliche Fehldeutung des Vertreters sein. Und eben pflichtwidrig und ein Grund zur Entlassung jedenfalls eines Betreuers wegen Nichteignung. Das hat ja das BVerfG dankenswerterweise klargestellt. Für den Bevollmächtigten müsste das dann konsequenterweise einen Vollmachtswiderruf durch einen zu bestellenden [Kontrollbetreuer](kontrollbetreuer) rechtfertigen.\n\nEs bleibt noch eine Fallgestaltung: die indifferente Äußerung des Betroffenen selbst bei Unklarheit über dessen [Einwilligungsfähigkeit](einwilligungsfähigkeit). In diesem Falle (wenn sich also Vertreter und Arzt bei dem Gespräch nach § 1901b BGB  uneinig sind, wie sie diese Äußerungen zu bewerten haben), ist zwingend das Betreuungsgericht nach § 1904 Abs. 2 BGB anzurufen.\n\nWenn das Gericht dabei entscheidet, dass der Betroffenenwille der Impfung NICHT entgegensteht, heißt das, dass der Vertreter die Einwilligung erteilen MUSS (Ermessensreduzierung auf Null). Das kann auch bei Betreuern mit einer Gebotsweisung nach § 1837 Abs. 2 BGB oder einem [Betreuerwechsel](betreuerwechsel) wegen Nichteignung des bisherigen Betreuers (§ 1901b Abs. 1 BGB) durchgesetzt werden kann. Und bei Bevollmächtigten halt durch einen Vollmachtswiderruf und nachträgliche [Betreuerbestellung](betreuerbestellung).\n\nAG Köln, Beschluss vom 24.11.2021, 60 XVII 232/17\n\n Gem. § 1908b Abs. 1 Satz 1 BGB ist eine Betreuerin zu entlassen, wenn ihre Eignung, die Angelegenheiten des Betreuten zu besorgen, nicht mehr gewährleistet ist oder ein anderer wichtiger Grund für die Entlassung vorliegt.\n Dies insbesondere der Fall, wenn die Betreuerin im Aufgabenbereich der Gesundheitsfürsorge bei einer einwilligungsunfähigen Betreuten die notwendige Einwilligung in eine den Empfehlungen der Ständigen Impfkommission (STIKO) entsprechende Impfung gegen Covid-19 grundsätzlich ablehnt.\n\nLG Hamburg, Beschluss vom 16.05.2022, 301 T 114/22\n\nZur Aufhebung einer Zwangsgeldandrohung und zum Umfang des [Jahresbericht](jahresbericht) über die persönlichen Verhältnisse einer demenzkranken Heimbewohnerin nach §§ § 1908i Abs. 1, 1840 Abs. 1 BGB, wenn der Betreuer aufgrund vonKontaktbeschränkungen wegen der sog. Corona-Pandemie seine Betreute nicht besuchen und sich keinen Eindruck von den persönlichen Verhältnissen machen konnte.\n\nLG Berlin, Beschluss vom 14.11.2022, 83 T 34/22; BtPrax 2023, 74\n\nEin Betreuer, der eine Covid-19-Impfung des Betreuten, welche der behandelnde Arzt für notwendig hält, ablehnt, ohne mit dem Arzt zu sprechen und sich weiteren fachlichen, auf den Betreuten bezogenen Rat einzuholen, ist insgesamt nicht geeignet, die Betreuung zu führen.\n\nRechtsnormen, weitere Rechtsprechung\n\nInfektionsschutzgesetz - siehe insbes. §§ 16, 20a ff, 25 IfSG)\nCoronavirus-Testverordnung (PDF)\nCorona-Impfverordnung\nÜbersicht über Rechtsnormen und weitere Rechtsprechung, auch zum Heimbereich (dejure.org)\nMaterialsammlung des Paritätischen Wohlfahrtsverbandes zu Corona\n\nWeblinks\nInfo der Berufsgenossenschaft zu Covid als Berufskrankheit\n\nSiehe auch\n[Neu](neu), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Zwangsbehandlung](zwangsbehandlung), [Rechtsmittel](rechtsmittel), [Vulnerabilität](vulnerabilität), [Unterstützungspflicht](unterstützungspflicht), [Anzeigepflicht](anzeigepflicht)\n[Rechtsprechung zur Anhörung](rechtsprechung-zur-anhörung)\n\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right\n\nInfos zur Corona/Covid19-Infektion mit betreuungsrechtlichen Bezügen:",
      "tags": [
        "right",
        "infos",
        "corona",
        "infektion",
        "betreuungsrechtlichen"
      ]
    },
    {
      "titel": "Aktuelle Empfehlungen 2024",
      "inhalt": "Die STIKO aktualisiert ihre Empfehlung zur COVID-19 Impfung für das Jahr 2024. Sie empfiehlt für Personen mit erhöhtem Risiko für einen schweren COVID-19 Krankheitsverlauf oder einem erhöhtem Infektionsrisiko auch künftig eine Auffrischimpfung. \n\nDiese soll nun jährlich im Herbst verabreicht werden. Dabei sieht die STIKO eine Ausnahme: Immungesunde Personen, die zu der Risikogruppe gehören, können auf die Auffrischimpfung verzichten, wenn sie sich im Laufe des Jahres mit SARS-CoV-2 infiziert haben.\n\nFür Personen im Alter ≥ 18 Jahre (inkl. Schwangere) ohne Grunderkrankung ist aus Sicht der STIKO weiterhin eine Basisimmunität für einen Schutz vor schweren COVID-19-Verläufen ausreichend. Eine Basisimmunität ist erreicht, wenn 3 SARS-CoV-2 Antigenkontakte erfolgt sind, davon sollte nach Einschätzung der STIKO mindestens ein Kontakt durch eine Impfung erfolgt sein. \n\nIn dem seltenen Fall, dass diese Basisimmunität noch nicht erreicht wurde, sollen die dafür fehlenden Kontakte durch die COVID-19 Impfung nachgeholt werden.",
      "tags": [
        "stiko",
        "covid",
        "impfung",
        "personen",
        "basisimmunität"
      ]
    },
    {
      "titel": "Betreuerpflichten bei Corona",
      "inhalt": "Stellungnahme des BVfB zur einrichtungsbezogenen Impfpflicht ab 15.3.2022",
      "tags": [
        "stellungnahme",
        "bvfb",
        "einrichtungsbezogenen",
        "impfpflicht"
      ]
    },
    {
      "titel": "Patientenverfügung",
      "inhalt": "Ergänzung zur Patientenverfügung bei Corona-Infektion (Malteser, PDF)",
      "tags": [
        "ergänzung",
        "patientenverfügung",
        "corona",
        "infektion",
        "malteser"
      ]
    },
    {
      "titel": "Verbandsempfehlungen",
      "inhalt": "Empfehlungen des Betreuungsgerichtstags (PDF)\nBVfB-Newsletter (PDF)",
      "tags": [
        "empfehlungen",
        "betreuungsgerichtstags",
        "bvfb",
        "newsletter"
      ]
    },
    {
      "titel": "Isolation und Quarantäne",
      "inhalt": "Die Isolationoder Quarantäne bei z.B. einer COVID-19 Erkrankung stellt eine freiheitsentziehende Maßnahme im Sinne des Artikels 104 Grundgesetz (GG) dar und wird rechtlich als Absonderung bezeichnet. (§ 30 Abs. 1 S. 2 des Infektionsschutzgesetzes (IfSG))  \nDie Bundesländer haben zudem Allgemeinverfügungen erlassen, nach denen sich Erkrankte unverzüglich nach Mitteilung des Gesundheitsamtes, oder bei Vorliegen eines positiven Corona-Testergebnisses in Absonderung begeben müssen. \nDie Absonderung kann Menschen treffen, die z.B. in betreuten Wohnformen leben. Im Idealfall gibt sich die erkrankte Person freiwillig in Absonderung, dann wäre es eine freiwillige Absonderung. Eine Hinzuziehung des Gerichts wäre in diesem Fall nicht erforderlich. \nFalls ein*e Bewohner*in einen hohen Bewegungsdrang hat, oder die Notwendigkeit einer Absonderung nicht erkennt, ist eine zwangsweise Absonderung auf Basis des Betreuungsrechts nicht möglich. Gemäß § 1831 Abs. 1 BGB (Bürgerliches Gesetzbuch) können gegenüber rechtlich betreuten Personen freiheitsentziehende Maßnahmen durch den/die Betreuer*in nur zum Selbstschutz der/des Betreuten erfolgen, nicht zum Schutz anderer. Die Quarantäne einer an Corona erkrankten Person erfolgt aber zum Schutz anderer, nicht zum Selbstschutz. \n\nNach § 30 Abs. 2 Infektionsschutzgesetz (IfSG) kann eine Person zwangsweise isoliert werden, wenn sie den Anordnungen nicht nachkommt, oder anzunehmen ist, dass sie den Anordnungen nicht Folge leisten wird.  Für diese zwangsweise Absonderung bedarf es einer Genehmigung durch das Gericht. Über Zulässigkeit und Fortdauer einer Freiheitsentziehung hat nur der Richter zu entscheiden. (Art. 104 Abs. 2 S. 1 GG)\nEs gilt das Verfahren nach §§ 415 ff. des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG). Zuständig ist demnach der/die für Freiheitsentziehungen zuständige Richter*in des Amtsgerichts, das vom zuständigen Gesundheitsamt informiert werden muss, nicht jedoch das Betreuungsgericht.\nDas Amtsgericht Bad Iburg hat am 17.02.2022 im Fall einer an Demenz erkrankten Pflegeheimbewohnerin mit starkem Bewegungsdrang, wie folgt entschieden:\nUm zu verhindern, dass die Betroffene das Virus durch Ihr Wandern an andere Bewohner*innen weiterträgt, hat das Betreuungsgericht die Absonderung der Betroffenen in ihrem abgeschlossenen Zimmer angeordnet. Aufgrund der Demenzerkrankung ging das Gericht davon aus, dass die Betroffene den Anordnungen nicht Folge leisten würde. Gemäß der §§ 28 Abs. 1 S. 1, 30 Abs. 2 IfSG sei eine Absonderung zulässig und geboten.  Das Verfahren für die Unterbringung bzw. Absonderung als Freiheitsentziehung ist in §§ 415 ff. FamFG geregelt, auf die § 30 Abs. 2 S. 4 des IfSG verweist. Der Landkreis muss einen Antrag beim zuständigen Amtsgericht auf Anordnung der Absonderung stellen. Vor der Anordnung hat der/die Richter*in den/die Betroffene*n persönlich anzuhören. Die in Bad Iburg zuständige Betreuungsrichterin hat vor dem Urteil eine Stellungnahme des Hausarztes ausgewertet, die Pflegedienstleiterin und den Bezugspfleger befragt und sich schließlich bei einer persönlichen Anhörung der Betroffenen (die aus Infektionsschutzgründen durch das geöffnete Fenster stattfand) einen eigenen unmittelbaren Eindruck von ihr verschafft. Sollte eine Anhörung der/des Betroffene*n wegen der Infektionsgefahr nicht möglich sein, so ist dies durch ein ärztliches Gutachten zu belegen. \nZusammenfassend lässt sich festhalten, dass der/die Betreuer*in keine Entscheidungskompetenz bezüglich freiheitsentziehender Maßnahmen bei einer Corona-Infektion hat. Er/Sie vertritt aber natürlich die Rechte der/des Betroffene*n. \n\nQuellen:\n\nAmtsgericht Bad Iburg, Urteil vom 17.02.2022 – Az.: 11 XVII W 2765\n\n[ Bundesvereinigung Lebenshilfe Quarantäne aus rechtlicher Perspektive(aufgerufen am: 27.12.2022)]\n\nGietl, A. (2020). Atypische Freiheitsentziehung bei Einwilligungsunfähigen zur Abwehr von Eigen, Fremd- und Infektionsgefahren. In Neue Zeitschrift für Familienrecht (Nummer 21, S. 959–967).",
      "tags": [
        "absonderung",
        "einer",
        "betroffene",
        "ifsg",
        "nach"
      ]
    },
    {
      "titel": "Infos zur Testung",
      "inhalt": "Infoseite der kassenärztlichen Bundesvereinigung\nLübecker Ampel-System mit Testinfos und Einwilligungserklärung zum Schnelltest (dort Seite 12)",
      "tags": [
        "infoseite",
        "kassenärztlichen",
        "bundesvereinigung",
        "lübecker",
        "ampel"
      ]
    },
    {
      "titel": "Infos zur Impfung",
      "inhalt": "Aufklärungsblatt zur Impfung (RKI)\nAnamnesebogen/Einwilligungserklärung (RKI)\nWeitere Infos (Spektrum der Wissenschaft\nWeitere Infos zum Impfstoff (gelbe Liste)\nFragen und Antworten zur Corona-Impfung (Bundesgesundheitsministerium)\n\nErgänzende Hinweise zur Impfung: sofern das obige Formular für Betreuer verwendet wird, bitte AUF KEINEN FALL die Option „ich verzichte auf eine ärztliche Aufklärung“ ankreuzen. Die Einwilligung dürfte in diesem Fall unwirksam sein. Zumindest einmalig sollte sich jeder Berufsbetreuer über die Impfrisiken (siehe dazu auch das Merkblatt des RKI oben) aufklären lassen. \n\nFür die einzelnen Betreuten muss natürlich außerdem eine Anamnese erfolgen, das liegt aber in der ärztlichen Verantwortung. Sofern der Betreuer Kenntnis von bestimmten Umständen hat, die aus medizinischer Sicht gegen eine Impfung sprechen (zB Allergien), sollte der Betreuer dies dem Arzt ergänzend mitteilen. Die eigentliche Aufgabe des Betreuers besteht aber darin, den Patientenwillen (insbes. bei einwilligungsunfähigen Patienten) zu eruieren, um dann in dessem Sinne zu entscheiden (§ 1827 Abs. 2 BGB). Hierzu sind ggf auch Angehörige zu befragen (§ 1828 BGB).",
      "tags": [
        "impfung",
        "betreuer",
        "weitere",
        "infos",
        "sofern"
      ]
    },
    {
      "titel": "Besuche im Heim",
      "inhalt": "Stellungnahme der BAGSO zur Besuchssituation in Heimen\nRechtsgutachten der BAGSO zu Besuchseinschränkungen (Autor: Prof. Hufen) (PDF)\nLandesrechtliche Regelungen zu Heimen (BIVA)\nSchmidt, Besuchs- und Betretungsverbote während der COVID-19-Pandemie, ZfL (Zeitschrift für Lebensrecht) 2020, 295\n\nRechtsprechung:\n\nOVG Lüneburg, Beschluss vom 17.04.2020 – 13 ME 85/20 \n\nDas OVG hat entschieden, dass einem Betreuer der Zutritt zur Betreuten, die in einer ambulant betreuten Wohngemeinschaft lebt, nicht durch eine ordnungsbehördliche Allgemeinverfügung untersagt werden kann. Eine solche Verfügung sei offensichtlich rechtswidrig. Zur Begründung führt das Gericht aus, dass eine derartige Beschränkung des Zugangsrechts des Betreuers keine notwendige Maßnahme im Sinne des § 28 Abs. 1 Satz 1 Infektionsschutzgesetz darstellt. Da bereits eine Vielzahl anderer Personen keine Zutrittsrechte besitzen, sind keine infektionsrechtlichen Gesichtspunkte erkennbar, die eine Hinderung des Betreuers an der Erfüllung seiner Aufgaben rechtfertigen könnte. Mit der Wahrnehmung der Betreueraufgaben ist notwendig auch die persönliche Kontaktaufnahme zur Betreuten verbunden.\n\nOVG Saarland, Beschluss vom 06.08.2020, 2 B 255/20\n\n Die Beschränkung der Besuche in Altenheimen und Seniorenresidenzen auf Besucherzonen oder im Außenbereich zu dem Zweck, die Bewohner vor einer Einbringung des Coronavirus zu schützen, ist verhältnismäßig.\n Die durch die Besuchsbeschränkung für die Bewohner entstehenden Unzuträglichkeiten müssen ebenso wie das Interesse ihrer Bevollmächtigten, den Zustand des Zimmers kontrollieren zu können, hinter den hohen Schutzgütern des Lebens und der Gesundheit zurückstehen.",
      "tags": [
        "betreuten",
        "keine",
        "bagso",
        "heimen",
        "beschluss"
      ]
    },
    {
      "titel": "Medinzinische Behandlung ohne Covid-Test?",
      "inhalt": "Landgericht Dortmund, Beschl v 4.11.2020, 4 T 1/20\n\nKein Rechtsanspruch auf Behandlung (einer anderen Erkrankung) bei Weigerung, einen Test auf Covid-19 durchzuführen.",
      "tags": [
        "landgericht",
        "dortmund",
        "beschl",
        "kein",
        "rechtsanspruch"
      ]
    },
    {
      "titel": "Literatur zur. Corona-Situation",
      "inhalt": "Beckmann: Anm. zu Grotkopp, FamRZ 2020, 735 (PDF)\nBraun: Anmerkung zu Grotkopp, FamRZ 2020, 737 (PDF)\nDodegge: persönliche. Anhörung und pers. Eindruck in Betreuungs- und Unterbringungssachen in Zeiten der Covid-19-Pandemie; BtPrax 2020, 79\nGrziwotz: Corona, Patientenverfügung und Triage NZFam 2021, 189\nGrotkopp: Corona-Krise und persönliche Anhörungen, FamRZ 2020, 659 (PDF)\nKraemer: Die Corona-Schutzimpfung von hochbetagten Patienten, NJW 2021, 350\nWindau: Familienverfahren in Zeiten der Corona-Krise; NZFam 2020, 269\nWeitere Beiträge zum Thema, zusammengestellt von der FamRZ",
      "tags": [
        "famrz",
        "corona",
        "grotkopp",
        "persönliche",
        "zeiten"
      ]
    },
    {
      "titel": "Bundesratsinitiative zur Anhörung in Corona-Zeiten",
      "inhalt": "Dokumente zum Gesetzesantrag des Bundesrates\nStellungnahme des Amtsrichterverbandes (PDF)\nBericht für den Rechtsausschuss des NRW-Landtags, Dezember 2020 (PDF)",
      "tags": [
        "dokumente",
        "gesetzesantrag",
        "bundesrates",
        "stellungnahme",
        "amtsrichterverbandes"
      ]
    },
    {
      "titel": "Rechtsprechung zu Corona-Fragen und Betreuung",
      "inhalt": "AG Dresden, Beschluss vom 23.03.2020, 404 XVII 80/20\n\nZu den Anforderungen an das durch das Coronavirus ausgelöste Absehen von der persönlichen Anhörung des Betroffenen und des Verfahrenspflegers im Rahmen der Bestellung eines Betreuers.\n\nAG Brandenburg, Beschluss vom 06.04.2020, 85 XVII 69/20\n\nZu den Anforderungen unter denen von der persönlichen Anhörung eines Betroffenen im Rahmen der Bestellung eines Betreuers bei der derzeitigen Coronavirus SARS-CoV-2 und COVID-19 – Pandemie durch das Gericht abgesehen werden kann.\n\nLG Darmstadt, Beschluss vom 22.04.2020, 5 T 229/20; NJW-RR 2020, 709:\n\nIm Lichte der Grundrechte und der gesetzlichen Regelungen ist grundsätzlich davon auszugehen, dass die Freiheit des Betroffenen ein sehr hohes Gut ist und die Verfahrensanforderungen bei Freiheitsbeschränkungen so hoch sind, so dass Anhörungen bestmöglich und grundsätzlich auch unter Erschwernissen durchzuführen sind, da gegenüber einem vollständigen Verzicht auf eine Anhörung stets etwaige mildere Mittel vorzuziehen sind.\nBei der Entscheidung über das verhältnismäßige Ob und Wie einer Anhörung sind z.B. die folgenden, als nicht abschließend zu verstehenden Fragen zu stellen:\n Kann die Klinik oder Einrichtung für den Betroffenen und den Richter neben Desinfektionsmitteln ausreichend sichere Schutzkleidung bereitstellen (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille)?\n Ist es möglich, die Anhörung über eine Abtrennung hinweg, z.B. eine Plexiglasscheibe, oder aber durch eine geschlossene Glastür bei gleichzeitiger telefonischer Verbindung zwischen Betroffenem und Richter in der Klinik oder Einrichtung zu führen?\n Ist es möglich, die Anhörung mit dienstlicher Schutzkleidung oder durch eine Trennscheibe hindurch im Gericht zu führen? Dazu ist auch die Frage zu klären, ob und wie eine Betroffene oder ein Betroffener unter Wahrung des Abstandsgebots oder unter den erforderlichen Sicherheitsmaßnahmen ins Gericht kommen oder gebracht werden kann.\n Ist es möglich, die Anhörung unter Verwendung von vom Dienstherrn gestellter ausreichend sicherer Schutzkleidung (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille) und/oder Wahrung von genügend Abstand an einem weiteren Ort (z.B. beim Betroffenen zuhause oder in einem sehr großen Raum innerhalb des Klinikgeländes) durchzuführen?\n Ist es möglich, die Anhörung mit einer Videokonferenz, gegebenenfalls mit kommerziellen Anbietern, durchzuführen?\n Ist eine telefonische Anhörung möglich und sinnvoll?\n Ist eine schriftliche Anhörung möglich und sinnvoll?\n Muss von der Anhörung ganz abgesehen werden? In diesem Fall, der begründet werden müsste, ist zwingend ein Verfahrenspfleger zu bestellen. Außerdem ist die Anhörung bei noch laufenden Verfahren zu einem späteren Zeitpunkt nachzuholen.\n\nLG Freiburg, Beschluss vom 30.04.2020, 4 T 82/20, NJW 2020, 2122:\n\nVon einer persönlichen Anhörung des Betroffenen in einem Unterbringungsverfahren kann nicht gem. §§ 319 Abs. 3, 34 Abs. 2 FamFG abgesehen werden, wenn die geschlossene Station, auf der der Betroffene untergebracht ist, für Außenstehende zugänglich ist, einen hinreichend großen Besprechungsraum besitzt, so dass dort die Abstandsregeln (1,50 Meter von Person zu Person) sowie die vom RKI empfohlenen allgemeinen Hygieneregeln eingehalten werden können und der mit der Anhörung beauftragte Richter, sowie sämtliche an der Anhörung teilnehmenden Personen, eine Mund-Nasen-Bedeckung („Alltagsmaske“) tragen. Unter diesen Umständen sind keine erheblichen Nachteile für die Gesundheit des Betroffenen zu befürchten.\n\nLG Wuppertal, Beschluss vom 05.05.2020, 9 T 71/20; FamRZ 2020, 1040:\n\nPersönliche Anhörung des Betroffenen in Unterbringungssachen kann trotz Corona-Krise nicht (mehr) durch eine telefonische ersetzt werden.\n\nLG Rostock, Beschluss vom 07.05.2020 – 3 T 101/20; COVuR 2020, 314\n\nKein Verzicht auf persönliche Anhörung bei einer Unterbringung nach dem PsychKG.\n\nLG Meiningen, Beschluss vom 06.07.2020, 4 T 128/20\n \nKein pauschales Absehen von der persönlichen Anhörung des Betroffenen bei der einstweiligen Anordnung einer vorläufigen Unterbringungsmaßnahme wegen der Pandemie mit dem Virus SARS-CoV-2.\n\nBGH, Beschluss vom 4. November 2020 - XII ZB 220/20\n\nDas Gericht darf sich bei seiner Entscheidung über die Bestellung eines Betreuers nicht allein auf eine Befragung des Betroffenen stützen, die nicht mit der Gewinnung eines unmittelbaren persönlichen Eindrucks im Sinne einer unmittelbaren visuellen und akustischen Wahrnehmung des Betroffenen einher-geht; eine lediglich fernmündlich geführte Unterhaltung mit dem Betroffenen genügt daher den Anforderungen an eine „persönliche Anhörung“ im Sinne von § 278 Abs. 1 FamFG nicht.\n Auch in den Zeiten der Corona-Pandemie kann in einem Betreuungsverfahren nur unter den engen Voraussetzungen des § 278 Abs. 4 i.V.m. § 34 Abs. 2 FamFG ausnahmsweise von einer persönlichen Anhörung des Betroffenen nach Maßgabe von § 278 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 zur Veröffentlichung bestimmt).\n\nAG Meiningen, Beschluss vom 18.01.2021, 3 XVII 234/19\n\nZur Durchführbarkeit der Anhörung des Betroffenen unter den Bedingungen der Coronapandemie.\n\nBGH, Beschluss vom 24. Februar 2021 - XII ZB 503/20:\n \n Im Verfahren betreffend die Anordnung eines Einwilligungsvorbehalts darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG ausnahmsweise dann von der Anhörung des Betroffenen bzw. von der Verschaffung eines persönlichen Eindrucks absehen, wenn eine Vorführung des Betroffenen (§ 278 Abs. 5 FamFG) unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche – einschließlich des Versuchs einer Anhörung in der gewöhnlichen Umgebung – unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n Der pauschale Verweis des Gerichts auf die mit der Corona-Pandemie verbundenen Gesundheitsgefahren ist nicht geeignet, das Absehen von der persönlichen Anhörung des Betroffenen zu rechtfertigen (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 FamRZ 2021, 138, zur Veröffentlichung in BGHZ bestimmt).\n\nBVerfG, Beschluss vom 31.05.2021, 1 BvR 1211/21\n \nErfolglose Verfassungsbeschwerde gegen fachgerichtliche Entlassung als Betreuer wegen mangelnder Eignung bei Entgegenwirken einer Impfung der Betreuten.\n\nAnmerkung von H. Deinert zum o.g.Beschluss:\n\nDa eine Pandemiesituation mit einer potenziell tödlichen Erkrankung vorliegt - und das RKI dringend die Impfung empfiehlt, sind an die Nicht-Einwilligung eines Betreuers (und genauso des Bevollmächtigten) hohe Hürden geknüpft.\n\nNatürlich kann jeder einwilligungsunfähige Mensch für sich selbst die Impfung verweigern - solange keine gesetzliche Impfpflicht besteht. Man muss sich aber über die potentiellen Folgen im Klaren sein.\n\nFür den Vertreter - der ja eh nur für einwilligungsunfähige Personen entscheiden kann (jedenfalls sind ja auch die üblichen Vorsorgevollmachten so auszulegen), heißt das:\n\n gibt es eine EINDEUTIGE frühere Willensäußerung iSd § 1901a BGB des früher noch einwilligungsfähigen Betroffenen, insbes. eine Patientenverfügung (die die Impfung weiterhin ausschließt) und offenbar auch kein Meinungswandel eingetreten ist? Dann ist der Vertreter weiterhin daran gebunden, auch wenn das für den Betroffenen jetzt Gesundheitsgefahren birgt (und evtl auch Zwangsmaßnahmen nach dem Infektionsschutzgesetz),\n\n gibt es das nicht, könnte nur noch eine eindeutige ärztliche Kontraindikation, die im Rahmen der Impfaufklärung (§ 630e BGB) erfolgt, gegen die Impfung sprechen. In solchen Fällen braucht der Vertreter aber gar nicht entscheiden, weil es dann gar kein Impfangebot gibt.\n\n gibt es auch keine solche Kontraindikation, kann die Stellvertreterentscheidung daher nur auf ja lauten. Alles was anders wäre, kann doch dann nur persönliche Fehldeutung des Vertreters sein. Und eben pflichtwidrig und ein Grund zur Entlassung jedenfalls eines Betreuers wegen Nichteignung. Das hat ja das BVerfG dankenswerterweise klargestellt. Für den Bevollmächtigten müsste das dann konsequenterweise einen Vollmachtswiderruf durch einen zu bestellenden Kontrollbetreuer rechtfertigen.\n\nEs bleibt noch eine Fallgestaltung: die indifferente Äußerung des Betroffenen selbst bei Unklarheit über dessen Einwilligungsfähigkeit. In diesem Falle (wenn sich also Vertreter und Arzt bei dem Gespräch nach § 1901b BGB  uneinig sind, wie sie diese Äußerungen zu bewerten haben), ist zwingend das Betreuungsgericht nach § 1904 Abs. 2 BGB anzurufen.\n\nWenn das Gericht dabei entscheidet, dass der Betroffenenwille der Impfung NICHT entgegensteht, heißt das, dass der Vertreter die Einwilligung erteilen MUSS (Ermessensreduzierung auf Null). Das kann auch bei Betreuern mit einer Gebotsweisung nach § 1837 Abs. 2 BGB oder einem Betreuerwechsel wegen Nichteignung des bisherigen Betreuers (§ 1901b Abs. 1 BGB) durchgesetzt werden kann. Und bei Bevollmächtigten halt durch einen Vollmachtswiderruf und nachträgliche Betreuerbestellung.\n\nAG Köln, Beschluss vom 24.11.2021, 60 XVII 232/17\n\n Gem. § 1908b Abs. 1 Satz 1 BGB ist eine Betreuerin zu entlassen, wenn ihre Eignung, die Angelegenheiten des Betreuten zu besorgen, nicht mehr gewährleistet ist oder ein anderer wichtiger Grund für die Entlassung vorliegt.\n Dies insbesondere der Fall, wenn die Betreuerin im Aufgabenbereich der Gesundheitsfürsorge bei einer einwilligungsunfähigen Betreuten die notwendige Einwilligung in eine den Empfehlungen der Ständigen Impfkommission (STIKO) entsprechende Impfung gegen Covid-19 grundsätzlich ablehnt.\n\nLG Hamburg, Beschluss vom 16.05.2022, 301 T 114/22\n\nZur Aufhebung einer Zwangsgeldandrohung und zum Umfang des Berichts über die persönlichen Verhältnisse einer demenzkranken Heimbewohnerin nach §§ § 1908i Abs. 1, 1840 Abs. 1 BGB, wenn der Betreuer aufgrund vonKontaktbeschränkungen wegen der sog. Corona-Pandemie seine Betreute nicht besuchen und sich keinen Eindruck von den persönlichen Verhältnissen machen konnte.\n\nLG Berlin, Beschluss vom 14.11.2022, 83 T 34/22; BtPrax 2023, 74\n\nEin Betreuer, der eine Covid-19-Impfung des Betreuten, welche der behandelnde Arzt für notwendig hält, ablehnt, ohne mit dem Arzt zu sprechen und sich weiteren fachlichen, auf den Betreuten bezogenen Rat einzuholen, ist insgesamt nicht geeignet, die Betreuung zu führen.",
      "tags": [
        "anhörung",
        "betroffenen",
        "beschluss",
        "einer",
        "kann"
      ]
    },
    {
      "titel": "Rechtsnormen, weitere Rechtsprechung",
      "inhalt": "Infektionsschutzgesetz - siehe insbes. §§ 16, 20a ff, 25 IfSG)\nCoronavirus-Testverordnung (PDF)\nCorona-Impfverordnung\nÜbersicht über Rechtsnormen und weitere Rechtsprechung, auch zum Heimbereich (dejure.org)\nMaterialsammlung des Paritätischen Wohlfahrtsverbandes zu Corona",
      "tags": [
        "corona",
        "infektionsschutzgesetz",
        "siehe",
        "insbes",
        "ifsg"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Info der Berufsgenossenschaft zu Covid als Berufskrankheit",
      "tags": [
        "info",
        "berufsgenossenschaft",
        "covid",
        "berufskrankheit"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Was ist neu?, Einwilligungsfähigkeit, Zwangsbehandlung, Rechtsmittel, Vulnerabilität, Unterstützungspflicht, Anzeigepflicht\nRechtsprechung zur Anhörung\n\nKategorie:Gesundheitssorge",
      "tags": [
        "einwilligungsfähigkeit",
        "zwangsbehandlung",
        "rechtsmittel",
        "vulnerabilität",
        "unterstützungspflicht"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Spritze.jpg](bild:spritze.jpg)\n\nInfos zur Corona/Covid19-Infektion mit betreuungsrechtlichen Bezügen:\n\nAktuelle Empfehlungen 2024\n\nDie STIKO aktualisiert ihre Empfehlung zur COVID-19 Impfung für das Jahr 2024. Sie empfiehlt für Personen mit erhöhtem Risiko für einen schweren COVID-19 Krankheit...",
  "verwandteArtikel": [
    "unterbringungsverfahren",
    "einwilligungsfähigkeit",
    "wikipedia:de:allgemeinverfügung",
    "psychkg",
    "betreuerbestellung",
    "anzeigepflicht",
    "verfahrenspfleger",
    "kategorie:gesundheitssorge",
    "zugangsrecht",
    "rechtsprechung-zur-anhörung",
    "altenheim",
    "wikipedia:de:anamnese",
    "betreuungsverfahren",
    "heilbehandlung",
    "freier-wille",
    "wikipedia:de:ärztliche-aufklärung",
    "zwangsbehandlung",
    "betreuerwechsel",
    "bild:spritze.jpg",
    "betreutes-wohnen",
    "verhältnismäßigkeitsprinzip",
    "grundrechte",
    "genehmigungspflichten",
    "rechtsmittel",
    "kontrollbetreuer",
    "neu",
    "anhörung",
    "wikipedia:de:allergie",
    "betreuerpflichten",
    "vulnerabilität",
    "jahresbericht",
    "unterstützungspflicht"
  ]
}