{
  "id": "datenschutz",
  "titel": "Datenschutz",
  "inhalt": "[Bild:Datenschutz.png](bild:datenschutz.png)\nDatenschutz in der Betreuung\n\nZum 25.5.2018 ist EU-weit eine einheitliche Datenschutzregelung in Kraft getreten, die [wikipedia:de:Datenschutz-Grundverordnung](wikipedia:de:datenschutz-grundverordnung) (EU DSGVO). Für das deutsche Recht ist seit 1.1.23 in mehreren §§ des [BtOG](btog) eine Datenschutzregelung erfolgt.\n\nAnwendbarkeit im Betreuungswesen\n\n[Betreuer (Ehrenamt)](betreuer-(ehrenamt))\n\nSeit 1.1.2023 enthält  des [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)es die Gestaltung der Datenverarbeitung für (alle) Betreuer. Dies gilt auch für solche, die als Familienangehörige zum [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) bestellt wurden.\n\nBerufsbetreuer\n\nAuch [Berufsbetreuer](berufsbetreuer) fallen unter die EU-DSGVO, die durch   BtOG konkretisiert wird.\n\nBetreuungsvereine\n\nFür [Betreuungsverein](betreuungsverein)e gilt die EU-DSGVO ebenfalls, ergänzend  BtOG, soweit die Betreuungsvereine dem Kirchenrecht zuzuordnen sind, in den kirchlichen Datenschutzbestimmungen.\n\n[Betreuungsbehörde](betreuungsbehörde)n\n [BtOG](btog) enthält die Gestattung der Datenverarbeitung für die [Betreuungsbehörde](betreuungsbehörde). Die jeweiligen Landesdatenschutzgesetze s.u. können ergänzende Regelungen treffen.\n\nBetreuungsgerichte\n\nFür [Betreuungsgericht](betreuungsgericht)e gilt die EU-DSGVO ebenfalls. Für die Übermittlung des Betreuungsgerichtes an andere Personen und Stellen sind Regelungen in den §§ 308 - 311 FamFG (und für [Unterbringung](unterbringung)en in den §§ 338, 339 FamFG) enthalten. Ergänzende Bestimmungen für die Justiz stehen in den §§ 12 - 22 EGGVG. Das Akteneinsichtsrecht ergibt sich aus § 13 FamFG. Für die Anwesenheit von dritten Personen, auch des künftigen Betreuers bei [Anhörung](anhörung)en des Betreuungsgerichtes ist auf § 170 Abs. 1 Satz 2 GVG abzustellen.\n\nBevollmächtigte\n\nFür ehrenamtliche [Vorsorgevollmacht](vorsorgevollmacht) aus dem nahen sozialen Umfeld im Sinne des § 6 Abs. 2 RDG ([wikipedia:de:Rechtsdienstleistungsgesetz](wikipedia:de:rechtsdienstleistungsgesetz)) ist anzunehmen, dass die sog. Familienausnahme (Art. 2 DSGVO) gilt. Vollmachtnehmer, die beruflich tätig sind (in der Regel [Rechtsanwalt](rechtsanwalt) oder Notare), fallen unter die EU DSGVO.\n\nPersonenbezogene Daten\n\nEs wird unterschieden in „normale“ personenbezogene Daten (Art. 4, 6 DSGVO), also z.B. Namen, Adressen, Geburtsdaten, Nummern von Ausweisen, Versicherungen, Konten, Steuerdaten, Zahlungsansprüche und -verpflichtungen usw.  und besonders schutzbedürftige Kategorien von Daten, Art. 9 Abs. 1 EU DSGVO. Letztere sind:\n„(...) personenbezogene Daten, aus denen die rassische und ethnische Herkunft, politische Meinungen, religiöse oder weltanschauliche Überzeugungen oder die Gewerkschaftszugehörigkeit hervorgehen, sowie die Verarbeitung von genetischen Daten, biometrischen Daten zur eindeutigen Identizierung einer natürlichen Person, [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz) oder Daten zum Sexualleben oder der sexuellen Orientierung einer natürlichen Person...“ hervorgehen.\n\nBei Betreuungen dürften bei den besonders schutzwürdigen Kategorien angesichts des § 1814 Abs. 1 BGB vor allem Gesundheitsdaten eine Rolle spielen.\n\nBerechtigung zur Datenverarbeitung\n\nDie Verarbeitung personenbezogener Daten ist nur in den Fällen zulässig, in denen das Gesetz sie ausdrücklich erlaubt (siehe: [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz) 2024). Die Erlaubnistatbestände sind für normale personenbezogene Daten in Art. 6 DSGVO geregelt. Es reicht dabei, wenn eine der nachstehend aufgeführten Voraussetzungen erfüllt ist.\n\na) Die betroffene Person hat eine wirksame Einwilligung gegeben;\nb) die Verarbeitung ist für die Erfüllung eines Vertrags oder zur Durchführung vorvertraglicher Maßnahmen erforderlich\nc) die Verarbeitung ist zur Erfüllung einer rechtlichen Verpflichtung erforderlich, der der Verantwortliche unterliegt;\nd) die Verarbeitung ist erforderlich, um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen;\ne) die Verarbeitung ist für die Wahrnehmung einer Aufgabe erforderlich, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde;\nf) die Verarbeitung ist zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern nicht die Interessen oder [Grundrechte](grundrechte) und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, überwiegen.\n\nAnwendung bei Betreuungen\n\nBei der Führung von Betreuungen dürften mehrere Voraussetzungen erfüllt sein, auch ohne dass es auf eine Einwilligung des Betroffenen ankommt.\n\nNach Art. 6 Abs. 1 Nr. c DSGVO ist die Verarbeitung rechtmäßig, wenn sie zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der der Verantwortliche unterliegt. \n\nBei Betreuern sind dies die in § 1821 BGB beschriebenen Pflichten, die u.a. in der gesetzlichen Vertretung nach außen nach § 1823 BGB bestehen, ergänzt durch spezialgesetzliche Pflichten, wie die [Finanzamt](finanzamt) (§ 34 AO), die sozialrechtliche [Mitwirkungspflicht](mitwirkungspflicht) (§ 60 SGB I) oder die Pflicht zur Einwilligung in [Heilbehandlung](heilbehandlung) bei [Einwilligungsunfähigkeit](einwilligungsunfähigkeit) des Betreuten nach § 630d, § 1828 BGB.\n\nDiese Auffassung wird auch von den Landesdatenschutzbeauftragten [Bremen](bremen) und [Hessen](hessen) geteilt.\n\nAufgabenkreis des Betreuers\nBei der Art der Daten wird man grundsätzlich darauf abzustellen haben, welche [Aufgabenkreis](aufgabenkreis)e dem Betreuer übertragen sind, denn nur darauf beziehen sich seine Aufgaben (§ 1815 BGB) und Vertretungsbefugnisse. Allerdings hat der Betreuer auch die Pflicht, dem Betreuungsgericht Mitteilung von (aus seiner Sicht) notwendigen Aufgabenkreiserweiterungen zu machen. Insoweit wird das Verbot, \"Vorratsdaten\" zu sammeln, jedenfalls soweit nicht zu gelten haben, bis das Betreuungsgericht über eine solche Aufgabenkreiserweiterung entschieden hat.\n\nDaten über dritte Personen\nDa der Betreute in der Regel Rechtsbeziehungen zu dritten Personen hat, hat auch der Betreuer die dafür nötigen Daten zu verarbeiten. Es ist insbesondere an folgende Rechtsbeziehungen zu denken:\nEigentumsanteile an Gemeinschaftskonten\nUnterhaltspflichten des Betreuten gegenüber Angehörigen\nUnterhaltspflichten von Angehörigen gegenüber dem Betreuten\nAnsprüche im Rahmen von Schenkungsrückforderungen oder Zugewinnausgleichen\n[Mitteilungspflicht](mitteilungspflicht)en gegenüber Sozialleistungsträgern, was o.g. Fragen oder auch Einkünfte und Vermögen von Personen betrifft, die in einer Haushaltsgemeinschaft mit dem Betreuten leben\nErb- und Pflichtteilsansprüche, Auskunftsansprüche bei Erbengemeinschaften oder Vermächtnissen.\nGesundheitsdaten dritter Personen, soweit davon Erbkrankheiten oder Infektionsgefahren für den Betreuten ausgehen können.\n\nDauer der Datenverarbeitung\nDie Daten sind im Übrigen bis zum [Ende der Betreuung](ende-der-betreuung) verwendbar. Danach ist zu prüfen, ob der Betreuer seinen [Schlusspflichten](schlusspflichten) (§ 1872 BGB) nachgekommen ist. Soweit die korrekte Schlussrechenschaft seitens des früheren Betreuten, des Erben oder des Nachfolgebetreuers bestätigt sind, sind die Daten des früheren Betreuten zu löschen bzw. zu sperren. \n\nÜblicherweise liegt die Beweislast für Pflichtwidrigkeiten des früheren Betreuers beim Ex-Betreuten (bzw. dessen Erbe). Das gilt insbesondere dann, wenn dieser die Betreuungsakte (gesetzliche Vertretung) vom Betreuer ausgehändigt erhielt. In so einem Falle gibt es für den Betreuer keinen Anlass, Daten zurückzuhalten, weil die von einem Anspruchsteller gegenüber der Haftpflichtversicherung bzw. im Haftpflichtprozess vorgelegt werden müsste:\n\nBGH Beschl v 04.05.2011, XII ZR 86/10, BeckRS 2011, 14273 = BtPrax 2011, 171 = FamRZ 2011, 1144  = NJW-RR 2011, 1009\n\nNach allgemeinen Grundsätzen ist der Kläger auch bei einem [Schadensersatz](schadensersatz)anspruch nach § 1826 BGB für den Schaden und die Ursächlichkeit der Pflichtverletzung für den geltend gemachten Schaden darlegungs- und beweispflichtig.\n\nVerarbeitung besonders schutzwürdiger Daten\n\nBei besonders schutzwürdigen Daten (Art. 9 DSGVO) ist eine Verarbeitung nur zulässig, wenn eine der nachstehenden Voraussetzungen erfüllt ist (genannt sind nur die für Betreuungen evtl. in Frage kommenden):\n\na) Die betroffene Person hat ausdrücklich eingewilligt\nb) die Verarbeitung ist erforderlich, damit die betroffene Person die ihr aus dem Recht der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte ausüben und seinen bzw. ihren diesbezüglichen Pflichten nachkommen kann\nc) die Verarbeitung ist zum Schutz lebenswichtiger Interessen der betroffenen Person oder einer anderen natürlichen Person erforderlich und die betroffene Person ist aus körperlichen oder rechtlichen Gründen außerstande, ihre Einwilligung zu geben,\nf) die Verarbeitung ist zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder bei Handlungen der Gerichte im Rahmen ihrer justiziellen Tätigkeit erforderlich,\ng) die Verarbeitung ist aus Gründen eines erheblichen öffentlichen Interesses erforderlich.\n\nAnwendung bei Betreuern\n\nWas die Verarbeitung solcher Daten betrifft, so geht der derzeitige Diskussionsstand davon aus, dass das Betreuungsrecht in den §§ 1814 ff BGB als Recht des Sozialschutzes nach Art. 9 Abs. 2 Nr. b DSGVO einzuordnen ist und daher die Verwendung zulässig ist ohne dass es dafür der Einwilligung des Betreuten bedarf. Dies betrifft z.B. die Beantragung von Sozialleistungen und die sozialrechtliche [Mitwirkungspflicht](mitwirkungspflicht) (§ 60 SGB I), ebenso die persönliche Arbeitslosmeldung für den erkrankten Betreuten (§ 145 SGB III).\n\nBei der Einwilligung in medizinische Behandlungen ist (alternativ) davon auszugehen, dass diese stets lebenswichtigen Interessen des (einwilligungsunfähigen) Betreuten dienen und somit die Voraussetzung des Art. 9 Abs. 2 Nr. c DSGVO erfüllt sind.\n\nUnabhängig davon bestehen aber die Verpflichtungen zur Information des Betreuten über die Verarbeitung der ihn betreffenden Daten (Art. 13 DSGVO) und zur Erstellung eines Verfahrensverzeichnisses (Art. 30 DSGVO).\n\nAnwendung bei Betreuungsbehörden\n\nFür [Betreuungsbehörde](betreuungsbehörde)n ist davon auszugehen, dass bei (normalen) personenbezogenen Daten die Voraussetzungen des Art. 6 Nr. c, d und e vorliegen:\n\nZiffer c: die rechtliche Verpflichtung, der Betreuungsbehörden unterliegen, ist zum einen die [Beratung](beratung)s- und [Unterstützungspflicht](unterstützungspflicht) nach § 5 BtOG gegenüber Vollmachtgebern, Betreuern und Vollmachtnehmern, zum anderen die [Betreuungsgerichtshilfe](betreuungsgerichtshilfe) ggü. dem [Betreuungsgericht](betreuungsgericht) nach §§ 11, 12 BtOG.\n\nZiffer d: die Wahrung lebenswichtiger Interessen des Betroffenen erfolgt im Rahmen der Übermittlungsbefugnis der Behörde an das Gericht nach § 9 BtOG.\n\nZiffer e: die Wahrnehmung von Aufgaben im öffentlichen Interesse ist ebenfalls in der Unterstützungspflicht der Betreuungsbehörde nach den in den §§ 11, 12 BtOG genannten Bestimmungen zu sehen. Insbesondere geht es um die Wahrung von Rechten von Personen, die im Sinne des § 1814 Abs. 3 BGB ihre Angelegenheiten nicht selbst erledigen können.\n\nFür besondere Daten im Sinne des Art. 9 EU DSGVO ist jeweils im Einzelfall zu prüfen, ob eine Einwilligung des Betroffenen einzuholen möglich ist oder ob die anderen in Art. 9 EU DSGVO genannten Voraussetzungen erfüllt sind.\n\nDauer der Verarbeitung bei Betreuungsbehörden\nFür die Dauer der Datenspeicherung bei der Betreuungsbehörde (insbesondere bei Daten im  Zusammenhang mit gerichtlichen Betreuungsverfahren, also bei Fällen des § 11 BtOG):\n\nEin gerichtliches Betreuungsverfahren „endet“ nicht mit der Betreuerbestellung, sondern nur durch folgende Umstände:\n „Auslaufen“ bei einstweiliger Anordnung (nach 6/12 Monaten, § 302 FamFG)\n Ablehnung einer [Betreuerbestellung](betreuerbestellung) (wegen fehlender Notwendigkeit, fehlender Einwilligung des Betroffenen oder Unbetreubarkeit)\n Aufhebung einer Betreuung, § 1871 BGB (auch bei Wegfall der dt. Zuständigkeit, z.B Wegzug ins Ausland)\n [Tod des Betreuten](tod-des-betreuten)\n sowie aus Sicht der konkret zuständigen Behörde die Abgabe an eine andere Betreuungsbehörde im Sinne des § 3 BtBG.\n\nDa während einer Betreuung ständig mit Beteiligungen der Betreuungsbehörde zu rechnen ist, ist die Auffassung vertretbar, dass die Daten während der Gesamtdauer von [Betreuungsverfahren](betreuungsverfahren) gespeichert bleiben dürfen. Es handelt sich danach nicht um unzulässige \"Vorratsdatenspeicherung\", da währenddessen:\n\ndie Behörde dem Betreuer zur [Beratung](beratung) und [Unterstützungspflicht](unterstützungspflicht) ist (§ 5 BtOG, siehe auch § 1835 Abs. 3 BGB, § 326 FamFG)\ndie Behörde in weiteren Verfahren innerhalb der Betreuung (und Unterbringung) zu beteiligen ist, z.B. [Aufgabenkreis](aufgabenkreis)erweiterungen und -einschränkungen, [Betreuerwechsel](betreuerwechsel), [Sterilisation](sterilisation)en, Freiheitsentziehungen, vgl. §§ 293 ff FamFG, § 315 FamFG\ndie Behörde vom Gericht anzuhören ist (§§ 274, 279, 320 FamFG)\ndie Behörde [Beschwerde](beschwerde)rechte hat (§§ 303, 335 FamFG)\nund eigenmächtig Sachverhalte in Betreuungssachen mitzuteilen hat (§ 9 BtOG).\n\nDazu gehört auch, dass Daten über die Betreuer im örtlichen Zuständigkeitsbereich so lange gespeichert bleiben dürfen, solange diese Betreuungen im Bereich der Behörde führen oder zusätzliche Betreuungen übernehmen wollen. Bei registrierten Berufsbetreuern solange die [Registrierung](registrierung) im örtlichen Register geführt wird.\n\nAnwendung bei [Betreuungsverein](betreuungsverein)en\n\nDer Verein (also dessen [gesetzlicher Vertreter](gesetzlicher-vertreter): Vorstand bzw. Geschäftsführung) haben eigene Rechte und Pflichten und daher das Recht, Daten über die von ihren Mitarbeitern geführte Betreuungen zu speichern:\n\nZustimmung zur Betreuungsübernahme durch Mitarbeiter, § 1819 Abs. 3 BGB\nAntrag auf Entlassung von Vereinsmitarbeitern als Betreuer, § 1868 Abs. 6 BGB\nAnspruch auf [Betreuervergütung](betreuervergütung) für die von den Mitarbeitern geführten Betreuungen, § 7 VBVG\nPflicht zur [Beaufsichtigung](beaufsichtigung) der Vereinsmitarbeiter, § 14 BtOG.\n\nAnwendung bei Bevollmächtigten\n\nDa ein Bevollmächtigter alle Rechte und Pflichten letztlich nur aus dem Auftragsverhältnis mit dem Vollmachtgeber ableiten kann, ist davon auszugehen, dass (jedenfalls bei der [Vorsorgevollmacht](vorsorgevollmacht)) nur die Einwilligung des Vollmachtgebers in die Datenverarbeitung maßgeblich sein kann.  Ist zu einem späteren Zeitpunkt der Gesundheitszustand des Vollmachtgeber so verschlechtert, dass ihm eine Einwilligung in medizinische Maßnahmen nicht mehr selbst möglich ist, wird sich auch der Vollmachtnehmer auf die Wahrung lebenswichtigter Interessen des Vollmachtgebers berufen können.\n\nAnwendung bei Verfahrenspflegern\n\nEin beruflich tätiger [Verfahrenspfleger](verfahrenspfleger) wird ebenfalls unter den Anwendungsbereich der EU-DSGVO fallen, ergänzend unter die Bestimmungen des BDSG. Der Verfahrenspfleger ist Verfahrensbeteiligter in [Betreuungsverfahren](betreuungsverfahren) (§ 274 Abs. 2 FamFG) und in [Unterbringungsverfahren](unterbringungsverfahren) (§ 315 Abs. 2 FamFG) und hat daher auch Akteneinsichtsrechte nach § 13 Abs. 1 FamFG. Er ist nach der Rechtsprechung des BGH zu Anhörungen mit dem Betreuten hinzu zu ziehen. \n\nDie Datenverarbeitung dürfte sich auf die Zwecke zu beschränken haben, die Gegenstand der Verfahrenspflegerbestellung sind. Handelt es sich um die Betreuung insgesamt (deren Einrichtung oder Aufhebung) oder nur um einzelne Fragen (z.B. eine [Genehmigungen](genehmigungen) eines bestimmten Rechtsgeschäftes oder einer Einwilligung). Mit seinen Stellungnahmen dürfte der Verfahrenspfleger stets gesetzliche Pflichten (Art. 6 Ziffer. c und e DSGVO) erfüllen und bei besonderen Kategorien (z.B. Einwilligung in Behandlungen nach § 1829 BGB) stets lebenswichtige Interessen des Betreuten wahrnehmen (Art 6 Ziffer. d, Art 9 Abs. 2 Ziffer. c DSGVO). \n\nEine Einwilligung des Betroffenen gegenüber dem Verfahrenspfleger ist daher nicht nötig. Die Daten sind so lange vorzuhalten, bis das jeweilige Verfahren beendet ist (§ 276 Abs. 5 FamFG).\n\nLegitimation gegenüber Banken\n\nAus dem Tätigkeitsbericht des Datenschutzbeauftragten [Berlin](berlin) 2019:\n\nBetreuerinnen und Betreuer haben sich im Zusammenhang mit der Betreuung gegenüber Dritten, also etwa Behörden, Ärzten, Kreditinstituten etc. zu legitimie­ren, um die Interessen der Betroffenen wahrnehmen zu können. Zu diesem Zweck erstellen die Betreuungsgerichte Ausweise. Solche Ausweise enthalten neben der Betreuereigenschaft auch Angaben zu den Aufgabenkreisen der Betreuerin bzw. des Betreuers. Im konkreten Fall war der Betreuer für die [Vermögenssorge](vermögenssorge) zu­ständig. Während der Betreuungsausweis keine Informationen über die Gründe für die An­ordnung der Betreuung enthält, ist in dem Betreuungsbeschluss genau darge­stellt, welche körperlichen und/oder psychischen Erkrankungen eine Betreuung erforderlich machen. Diese weitergehenden Informationen benötigt die Bank je­doch nicht, um zu überprüfen, ob die Betreuerin bzw. der Betreuer die betroffene Person bei der Vermögenssorge vertreten kann. Die Anforderung dieser Unter­lagen war somit rechtswidrig. Die Bank hat den Fehler eingeräumt und sagte zu, sich künftig nur noch Betreuungsausweise vorgelegen zu lassen. Die Betreuerin bzw. der Betreuer legitimiert sich gegenüber Dritten aus­schließlich durch die Vorlage des [Betreuerausweis](betreuerausweis).\n\nLandesdatenschutzgesetze\nDie deutschen Gliedstaaten haben 2018 jeweils eigene Landesdatenschutzgesetze erlassen:\n\n[Baden-Württemberg](baden-württemberg): LDSG BW\n\n[Bayern](bayern): LDSG BY\n\n[Berlin](berlin): LDSG BE\n\n[Brandenburg](brandenburg): LDSG BR\n\n[Bremen](bremen): LDSG HB\n\n[Hamburg](hamburg): LDSG HH\n\n[Hessen](hessen): LDSG HE\n\n[Mecklenburg-Vorpommern](mecklenburg-vorpommern): LDSG MV\n\n[Niedersachsen](niedersachsen): LDSG NS\n\n[Nordrhein-Westfalen](nordrhein-westfalen): LDSG NRW\n\n[Rheinland-Pfalz](rheinland-pfalz): LDSG RLP\n\n[Saarland](saarland): LDSG Saarland\n\n[Sachsen](sachsen): LDSG Sachsen\n\n[Sachsen-Anhalt](sachsen-anhalt): LDSG LSA\n\n[Schleswig-Holstein](schleswig-holstein): LDSG SH\n\n[Thüringen](thüringen): LDSG TH\n\n[Rechtsprechung](rechtsprechung)\n\nBVerfG Beschluss v. 11.06.1991 - 1 BvR 239/90, NJW 1991,2411 = FamRZ 1991,1037\n\nBereits die Mitteilung über das Bestehen einer Betreuung oder von Einzelheiten der Erkrankung kann eine Verletzung des allgemeinen Persönlichkeitsrechts sein, weil eine solche Mitteilung die Gefahr der sozialen Abstempelung mit sich bringt und die am Sozialstaatsprinzip orientierten Hilfsmaßnahmen zur sozialen Wiedereingliederung erschweren kann. Hat ein potentieller Vertragspartner ein schützenswertes Interesse an der Mitteilung, muss eine Abwägung zwischen den Belangen des Betreuten und dem Interesse des möglichen Vertragspartners erfolgen (diese ältere Entscheidung betrifft noch die Mitteilung einer Entmündigung durch den Vormund).\n\nOLG Köln, Beschluss vom 12.03.1997, 16 Wx 68/97, NJW-RR 1998, 438:\n\nEin mit einem Betreuten in Miterbengemeinschaft Stehender kann aufgrund des eigenen wirtschaftlichen Interesses an den Nachlass betreffenden Angaben in den Abrechnungen des Betreuers Akteneinsicht erhalten. Demgegenüber muß das Betreuerinteresse am Datenschutz zurückstehen. Dem Betreuer steht in dieser Hinsicht ein eigenes Beschwerderecht zu.\n\nLG Hamburg, Beschluss vom 19. März 2003 – 301 T 69/03, FamRZ 2003, 1323\n\n Die Tatsache, dass die Betreuerin ihre Privatanschrift \"geheim halten will\" stellt ihre Eignung als Betreuerin nicht in Frage. Dies ist insbesondere deswegen der Fall, weil die Erreichbarkeit der Betreuerin über andere Möglichkeiten gewährleistet und sichergestellt ist. So ist sie postalisch unter der Postfachanschrift, telefonisch über Mobiltelefon oder Anrufbeantworter sowie über Fax und E-Mail für die Betreute und Dritte erreichbar. Damit ist die Eignung, die Angelegenheiten der Betreuten zu besorgen, hinreichend gewährleistet.\n Zudem besteht ein schützenswertes Interesse der Betreuerin an der Geheimhaltung ihrer Privatanschrift. Bekanntermaßen kommt es in Betreuungsverfahren immer wieder vor, dass die an diesem Verfahren beteiligten Personen mit Gefahren für Leib und Leben bedroht werden.\n\nLandgericht Hildesheim, Beschl. vom 21.07.2015, 5 T151/15\n\nPostfachadresse des Betreuers ist ausreichend.\n\nEntgegen der Ansicht der Verfahrenspflegerin seien keine Bedenken zu erheben, weil die Betreuerin als ladungsfähige Anschrift lediglich ihre Postfachnummer angegeben hatte. Das Landgericht sah dies nicht als Kriterium für die fehlende Eignung der rechtlichen Betreuerin an.  Ob und auf welche Weise der Kontakt zu einem berufsmäßig tätigen Betreuer möglich ist, ist seiner Entscheidung vorbehalten. Es ist nicht gesetzlich vorgeschrieben, dass ein Betreuer außer über das Telefon auch unmittelbar in seinem Büro durch Angabe der Anschrift erreichbar ist. Entscheidend sei vielmehr, dass die betreute Person weiß, auf welchem Wege sie ihren Betreuer kontaktieren kann. Die Betreuerin hatte im Fall in ihrem Briefbogen die Kommunikation sichergestellt, weil sie neben dem Postfach die Festnetz- und Mobilfunknummer sowie Fax und E-Mail-Adresse angegeben hatte. Folglich war die Betreuerin für die betreute Person umfassend erreichbar. Aber auch Zustellungen können über die Postfachadresse wirksam bewirkt werden. Das Landgericht wies darauf hin, dass nach Erlass des Zustellungsreformgesetzes vom 25.06.2001 die Zustellung über ein Postfach erfolgen kann.\n\nBGH, Urteil vom  23. März 2010 · Az. VI ZR 249/08, FamRZ 2010, 969:\n\nGebilligte Entbindung von der Schweigepflicht durch den Betreuer mit dem Aufgabenkreis Vermögensangelegenheiten sowie Vertretung gegenüber Renten- und Versicherungsanstalten. Es ging um die  Herausgabe einer Pflegedokumentation an die Krankenkasse zur Verfolgung von Schadensersatzansprüchen.\n\nLG Fulda · Beschluss vom 2. November 2011 · Az. 5 T 201/11\n\nZur Beschränkung der Akteneinsicht der Staatsanwaltschaft.\n\nLSG Berlin-Bran­den­burg, Urteil vom 5.12.2012, L 27 P 31/11: FamRZ 2013, 1769\n\nNur mit dem Aufga­ben­kreis [Gesund­heitssorge](gesund­heitssorge) darf einem Betreuer ein medi­zi­ni­sches Gutachten übermit­telt werden. Die Übermitt­lung eines Pfle­ge­gut­ach­tens des MDK an einen Betreuer ohne diesen Aufga­ben­kreis stellt eine Sozi­al­da­ten­schutz­ver­let­zung dar. Weder das MDK-Gutachten noch die Namen der Pfle­ge­per­sonen stünden im direkten Zusam­men­hang mit Wohnungs- oder Vermögens­an­ge­le­gen­heiten. Soweit diese Daten Auswir­kungen auf die Höhe des Pfle­ge­geldes hätten, wirkten sie sich zwar mittelbar in Vermögens­be­reich aus, würden aber dadurch nicht selbst zu Daten aus diesem Bereich, so das LSG auf die Klage des betreuten Menschen, den Daten­schutz­verstoß festzustellen. Betreuer mit einer unzu­rei­chenden Aufga­ben­kreis­aus­stat­tung kommen also nicht umhin, Aufga­ben­krei­ser­wei­te­rungen anzu­regen (Meldung von bt-direkt).\n\nSG Frankfurt/Main, 27.09.2013 - S 30 SO 138/11, BtPrax 2014, 34\n\nDie Kenntnis der [Betreuungsbehörde](betreuungsbehörde) von einer Notlage ist dem Sozialhilfeträger im Sinne des § 18 SGB XII zuzurechnen. Der Datenschutz steht dem nicht entgegen.\n\nOLG Köln, Beschluss vom 02.12.2013 - 7 VA 2/13\n\nEbenso wie am Verfahren nicht beteiligten Personen, für welche § 13 Abs. 2 FamFG gilt, darf auch einer Behörde Akteneinsicht nur gestattet werden, soweit sie ein berechtigtes Interesse glaubhaft macht und schutzwürdige Interessen eines Beteiligten oder eines Dritten nicht entgegenstehen oder die Beteiligten einverstanden sind. Die Staatsanwaltschaft hat keinen Anspruch auf Einsichtnahme in die komplette Betreuungsakte bzw. die Überlassung der vollständigen Betreuungsakte zwecks Einsichtnahme. Ebenso wie am Verfahren nicht beteiligten Personen, für welche § 13 Abs. 2 FamFG gilt, darf auch einer Behörde Akteneinsicht nur gestattet werden, soweit sie ein berechtigtes Interesse glaubhaft macht und schutzwürdige Interessen eines Beteiligten oder eines Dritten nicht entgegenstehen oder die Beteiligten einverstanden sind. \n\nOVG Berlin-Brandenburg, Beschluss vom 21.01.2014, OVG 12 S 84.13:\n\nDie Sperrung in einer Gesundheitsakte des Sozialpsychiatrischen Dienstes enthaltener personenbezogener Daten kann wegen der Befürchtung des Betroffenen, in einem [Unterbringungsverfahren](unterbringungsverfahren) könnte auf diese Daten zurückgegriffen werden, nicht im Wege vorläufigen Rechtsschutzes verlangt werden. Der Betroffene kann darauf verwiesen werden, dass die Wahrheit oder Unwahrheit entsprechender Daten in einem etwaigen Unterbringungsverfahren eigenständig zu prüfen und er in diesem Verfahren anzuhören ist. Die Sperrung einer Akte, die zu einer Person geführt wird, aber über einen längeren Zeitraum zu unterschiedlichen Sachverhalten angefallene personenbezogene Daten enthält, kann regelmäßig nicht beansprucht werden; der Betroffene muss die zu sperrenden Daten konkretisieren.\n\nKG, Beschluss vom 20. Mai 2014 · Az. 1 VA 7/14, MDR 2014, 983:\n\nSoll in einem laufenden Verfahren im Wege der Amtshilfe einer Behörde Akteneinsicht gewährt oder Auskunft aus den Akten erteilt werden, ist für die Entscheidung über das Ersuchen der das Verfahren führende Richter und nicht der Gerichtsvorstand zuständig.\n\nVG München, Gerichtsbescheid vom 15.11.2017, M 10 K 16.4485\n\n Die örtliche Betreuungsbehörde kann im Rahmen ihrer Amtsermittlungspflicht analog Art. 24 BayVwVfG die erforderlichen Sachverhalte (auch bei Dritten) ermitteln.\n Eine Übermittlung an das Betreuungsgericht i.S. von § 7 Abs. 1 BtBG ist dann zulässig, wenn eine erhebliche Gefahr vorliegt, bei der, gemessen an den Verhältnissen des Betroffenen nicht nur ein geringer, sondern ein im Verhältnis zu den mit der gerichtlichen Maßnahme zu erwartenden Belastenden bedeutender Schaden zu erwarten ist.\n\nLAG Schleswig-Holstein, Urteil vom 13.12.2017, 6 Sa 325/17, BtPrax 2018, 119\n\n Ein Betreuer hat Anspruch auf Einsicht in die Personalakte/Betreuungsdokumentation (hier: Entwicklungsbericht und Förderplan) eines von ihm betreuten Beschäftigten einer Werkstatt für behinderte Menschen, sofern dies von seinem Aufgabenkreis umfasst ist (hier: Vermögenssorge), ohne dass es hierfür der Zustimmung des Betreuten bedarf.\n Aus dem Werkstattvertrag ergibt sich jedoch kein Anspruch auf Herausgabe eines kopierten Berichts.\n\nAnwaltsgerichtshof NRW, Urteil vom 02.02.2018, 2 AGH 12/17; FamRZ 2018, 1552 = NJW Spezial 2018, 543 = NJW-RR 2018, 632\n\nEin [Rechtsanwalt](rechtsanwalt), der einen in einem [Betreuungsverfahren](betreuungsverfahren) gefertigten Schriftsatz mit persönlichen und wirtschaftlichen Daten der Verfahrensbeteiligten im Rahmen einer Strafanzeige zu einem Sachverhalt, der nicht Gegenstand des Betreuungsverfahren ist, bei der Staatsanwaltschaft einreiht, kann seine Pflicht zur Verschwiegenheit (§ 43a Abs. 2 BRAO) verletzen und unbefugt Privatgeheimnisse offenbaren (§ 203 Ans. 1 Nr. 3 StGB). Die Pflichtverletzung kann mit der Verhängung einer Geldbuße als anwaltsgerichtlicher Maßnahme zu ahnden sein.\n\nAG Altötting, Beschluss vom 04.06.2018, XVII 266/05, BtPrax 2018, 241 = FamRZ 2018, 1696\n\nDie Bestellung eines [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer), um rechtlichen Betreuern zu ermöglichen, ihre rechtliche Betreuung für den Betroffenen auch unter Verarbeitung von personenbezogenen Daten ihrer Betroffenen zu führen, ist nach Art. 6 DSGVO nicht erforderlich.\n\nAG Gießen, Beschluss vom 16.07.2018, 230 XVII 381/17 G, BtPrax 2018, 243 (LS) = FamRZ 2018, 1697 \n\nDie Einwilligung des Betreuten nach der Datenschutz-Grundverordnung in die Speicherung seiner Daten bei dem Betreuer kann bei erklärungsunfähigen Betreuten durch den Betreuer selbst als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Betreuten erteilt werden.\n\nLG Gießen, Beschluss vom 05.10.2018, 7 T 295/18\n\nWird eine Betreuerin im Rahmen der zugewiesenen [Aufgabenkreis](aufgabenkreis)e für den Betreuten tätig, bedarf die Datenverarbeitung durch die Betreuerin nicht der Einwilligung des Betreuten nach Art. 6 Abs. 1 lit. a DS-GVO, sondern eine Datenverarbeitung ist in diesen Fällen im Rahmen einer rechtlichen Verpflichtung nach Art. 6 Abs. 1 lit. c DS-GVO zulässig. Der BGH hat die zugelassene Rechtsbeschwerde mit Beschluss vom 20.11.2019, XII ZB 501/18, aus formalen Gründen als unstatthaft zurückgewiesen, ohne auf die datenschutzrechtlichen Fragen einzugehen.\n\nAG Bochum, Beschluss v 11.3.2019, 65 C 485/18; FamRZ 2019, 1182 (mAn Buchner)\n\n im Bereich einer Betreuung mit dem [Aufgabenkreis](aufgabenkreis) [Wohnungsangelegenheiten](wohnungsangelegenheiten) kann der Betreuer gegenüber dem Vermieter und anderen Stellen die Betreuung offen legen und mietvertragsrelevante Daten zur betreuten Person weitergeben.\n Die Versendung des [Betreuerausweis](betreuerausweis)es an den Anwalt des Betreuten als unverschlüsselte Email löst keinen Schadensersatzanspruch aus, wenn es nicht zu einer unbefugten Kenntnisnahme Dritter gekommen ist.OLG Karlsruhe, Urteil vom 14.08.2019, 7 U 238/18Kein Recht von Angehörigen, aufgrund einer [Vorsorgevollmacht](vorsorgevollmacht) Einsicht in Behandlungsunterlagen eines Verstorbenen zu nehmen, gegen dessen ausdrücklich erklärten oder mutmaßlichen Willen.AG Altötting, Verfügung vom 09.09.2019, 401 XVII 0178/92 Für die Datenerhebung der [Betreuungsbehörde](betreuungsbehörde) bei der betroffenen Person sowie beim Betreuer ist keine Einwilligung erforderlich, da die Betreuungsbehörde zur Erfüllung ihrer gesetzlichen Aufgabe die erforderlichen personenbezogenen Daten verarbeiten und damit auch an das Betreuungsgericht übermitteln darf (Art. 6 Abs. 1 lit. c Ds-GVO iVm § 279 Abs. 2 FamFG und § 8 Abs. 1 S.1, S. 2 Nr. 1 und Nr. 2 sowie Abs. 2 BtBG).\n Dies gilt auch für die Verarbeitung besonderer Kategorien von Daten iS von Art. 9 DS-GVO, wie sie in [Betreuungsverfahren](betreuungsverfahren) regelhaft anfallen.BGH, Beschluss vom 20.11.2019 – XII ZB 501/18; FamRZ 2020, 370 = MDR 2020, 181 = Rpfleger 2020, 142\n\nGegenstand des Verfahrens ist nicht die isolierte Ermächtigung der Betreuerin zur Erteilung der Einwilligung in eine Datenspeicherung durch sie selbst. Vielmehr haben sich die beiden Vorinstanzen auf das Schreiben der Betreuerin hin jedenfalls im Ansatz zutreffend die Frage vorgelegt, ob die Bestellung eines Ergänzungsbetreuers gemäß § 1899 Abs. 4 BGB zum Zwecke der Erteilung einer Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO erforderlich ist, und diese Frage mit unterschiedlichen Begründungen verneint. (mit Vorinstanzen sind das AG und Landgericht Gießen gemeint; siehe oben.)OLG Karlsruhe, Beschluss vom 03.09.2020, 6 VA 23/20 \nGehören die ersuchende Staatsanwaltschaft und die ersuchte Justizbehörde (hier: Betreuungsgericht) zu demselben Hoheitsträger, kann die Staatsanwaltschaft eine gerichtliche Entscheidung nach § 23 EGGVG gegen die Versagung einer Akteneinsicht jedenfalls dann nicht herbeiführen, wenn beide Justizbehörden einer gemeinsamen Entscheidungsspitze unterstehen und sich die ersuchende Behörde nicht auf eigene Rechte berufen kann.OLG Dresden, Beschluss vom 04.12.2020, 22 WF 872/20, FamRZ 2021, 772\n \n Eine Beschwerde ist unzulässig, wenn sie nicht in der Schriftform nach § 64 Abs. 2 Satz 1 FamFG erhoben wurde. Das E-Mail-to-Fax-Verfahren wahrt dabei nicht das Schriftformerfordernis.\n Für den Vergütungsantrag eines Umgangspflegers nach dem VBVG ist nicht die Schriftform zu beachten, ein entsprechender Antrag ist formfrei möglich.\n Da die Kommunikation per nicht weiter gesicherter oder verschlüsselter E-Mail erhebliche Probleme der Datensicherheit darstellt und insbesondere die Vertraulichkeit personenbezogener Daten nicht wahrt, hat sie innerhalb gerichtlicher Verfahren, wenn die Nachricht personenbezogene Daten der Verfahrensbeteiligten enthält, wovon bei der Verwendung von Namen oder Aktenzeichen auszugehen ist, zu unterbleiben, auch wenn ein Verfahrensbeteiligter auf einem solchen Kommunikationsweg besteht.BayObLG, Beschluss vom 27. Januar 2021 – 1 VA 37/20Zum Datenschutz bei Übersendung des Jahresberichts an den Sozialhilfeträger im Wege der Amtshilfe \n\n Ersucht ein Sozialhilfeträger, der dem Betroffenen eines [Betreuungsverfahren](betreuungsverfahren)s [Sozialhilfe](sozialhilfe) gewährt, um Amtshilfe durch Übersendung des [Jahresbericht](jahresbericht)s, so bedarf es wegen des Gesetzesvorbehalts für Grundrechtseingriffe einer einfachgesetzlichen Vorschrift sowohl für das Amtshilfeersuchen des Trägers der Sozialhilfe als auch für eine dem Ersuchen ganz oder teilweise entsprechende Übermittlung des Jahresberichts.\n Eine Befugnis der Justizverwaltung zur Übermittlung des Jahresberichts im Rahmen der Amtshilfe besteht – wenn keine spezialgesetzlichen Bestimmungen einschlägig sind – im Rahmen der durch die maßgeblichen datenschutzrechtlichen Vorschriften gezogenen Grenzen.\n Gemäß Art. 5 Abs. 4 Sätze 1 und 2 BayDSG trägt die ersuchende öffentliche Stelle die Verantwortung für die Zulässigkeit der Übermittlung, während der ersuchten Stelle regelmäßig lediglich die Prüfung obliegt, ob das Ersuchen im Rahmen der Aufgaben des Empfängers liegt.\n Die ersuchte Justizbehörde ist jedoch gemäß Art. 5 Abs. 4 Satz 3 BayDSG verpflichtet, selbst in die Prüfung der materiellen Zulässigkeit der Übersendung des Jahresberichts einzutreten, wenn ein besonderer Prüfungsanlass gegeben ist.\n Ein besonderer Prüfungsanlass in diesem Sinne besteht mit Blick auf die Sensibilität der im Jahresbericht üblicherweise enthaltenen Angaben, zu denen insbesondere Gesundheitsdaten zählen, regelmäßig bereits wegen des Gewichts eines mit der Übermittlung verbundenen Eingriffs in die Grundrechte der betroffenen Person auf Achtung des Privatlebens und auf Schutz personenbezogener Daten.AG Fulda, Gerichtsbescheid vom 27.01.2022, 1451 E \nZur Ablehnung eines Amtshilfeersuchen der Staatsanwaltschaft betreffend der Übersendung eines psychiatrischen Sachverständigengutachtens aus einem geführten Betreuungsverfahren.BayObLG, Beschluss vom 02.06.2022, 102 VA 7/22Zur Befugnis der Justizverwaltung zur Übermittlung der Betreuungsakte oder einzelner Dokumente aus der Betreuungsakte an die Staatsanwaltschaft sowie an die zum Vollzug des Rechts der Heilberufe zuständige Behörde im Rahmen der Amtshilfe (Anschluss an Bayerisches Oberstes Landesgericht, Beschluss vom 27. Januar 2021 - 1 VA 37/20 und Bayerisches Oberstes Landgericht, Beschluss vom 6. August 2020 - 1 VA 33/20).OLG Zweibrücken, Beschluss vom 15.11.2022, 6 VA 6/22Bei der Entscheidung über das Gesuch einer Staatsanwaltschaft auf Übersendung einer Betreuungsakte handelt es sich um einen im Verfahren nach §§ 23 ff. EGGVG überprüfbaren Justizverwaltungsakt.\nDie Übermittlung der gerichtlichen Akten eines Betreuungsverfahrens auf Ersuchen einer Staatsanwaltschaft in einem bei ihr anhängigen strafrechtlichen Ermittlungsverfahren gegen die betreute Person im Wege der Amtshilfe setzt aufgrund des Gesetzesvorbehalts für Grundrechtseingriffe eine einfach-gesetzlichen Vorschrift für das Amtshilfeersuchen der Staatsanwaltschaft und für eine dem Ersuchen stattgebende Entscheidung des ersuchten Gerichts voraus.\nDie Übermittlung einer Betreuungsakte im Rahmen der Amtshilfe an eine ersuchende Staatsanwaltschaft kommt mangels spezialgesetzlicher Bestimmungen nur im Rahmen der durch die maßgeblichen datenschutzrechtlichen Vorschriften gezogenen Grenzen in Betracht.\nDie Verantwortung für die Zulässigkeit der Übermittlung trägt die ersuchende öffentliche Stelle, während der ersuchten Stelle regelmäßig die Prüfung zukommt, ob das Ersuchen im Rahmen der Aufgaben des Empfängers liegt, § 5 Abs. 1 S. 2, 3 LDSG-RLP.\nLiegt ein besonderer Prüfungsanlass vor, ist die ersuchte Justizbehörde verpflichtet, eine eigene Prüfung der materiellen Zulässigkeit der Übersendung der angeforderten Akte vorzunehmen, § 5 Abs. 1 S. 4 LDSG-RLP.\nIm Hinblick auf die Sensibilität der in Betreuungsakten in der Regel enthaltenen Daten ist ein derartiger besonderer Prüfungsanlass regelmäßig schon deshalb gegeben, weil mit der Aktenübermittlung ein gewichtiger Eingriff in die Grundrechte der betroffenen Person auf Achtung des Privatlebens und auf Schutz personenbezogener Daten einhergeht.LG Hannover, Beschluss vom 28.06.2022, 17 T 19/22, ABl EU 2022, Nr. C 398, 11-12 (anhängig EuGH, Az: C-461/22)\n \n Dem Gerichtshof der Europäischen Union wird gemäß Art. 267 Abs. 1, Abs. 2 AEUV folgende Frage vorgelegt:\nIst der gesetzlich bestellte Betreuer, der diese Tätigkeit berufsmäßig ausübt, Verantwortlicher im Sinne von Art. 4 Nr. 7 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung - DSGVO)?\n Muss dieser Auskunft nach Art. 15 DSGVO erteilen?OLG Hamburg, Beschluss vom 08.08.2023, 2 VA 2/23Eine Datenübermittlung durch das nach § 8 Abs. 3 VBVG für die Vergütungseinstufung zuständige Amtsgericht an die Betreuungsbehörde wg. etwaigen Zweifeln an der Zuverlässigkeit des Betreuers erfolgt nicht nach Maßgabe des § 309a Abs. 2 FamFG sondern auf Grundlage des § 26 Abs. 4 BtOG.EuGH (Neunte Kammer), Urteil vom 11.07.2024, C‑461/22'''\n\nArt. 4 Nr. 7 DSGVO dahin auszulegen ist, dass ein ehemaliger Betreuer, der seine Aufgaben in Bezug auf eine unter seine Betreuung gestellte Person berufsmäßig wahrgenommen hat, als im Sinne dieser Bestimmung „Verantwortlicher“ für die Verarbeitung der diese Person betreffenden personenbezogenen Daten, die sich in seinem Besitz befinden, einzustufen ist, sowie dahin, dass eine solche Verarbeitung alle Bestimmungen dieser Verordnung, insbesondere Art. 15 DSGVO, beachten muss.\n\nHinweis: Dem Verfahren liegt der Vorlagebeschluss des LG Hannover  v 28.6.2022, 17 T 19/22; ABl EU 2022, Nr C 398, 11 (Ls) = BtPrax 2023, 154 (Ls) = FamRZ 2023, 1909, zugrunde.\n\nSiehe auch\n [Grundrechte](grundrechte), [Schweigepflicht](schweigepflicht), [Anzeigepflicht](anzeigepflicht), [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz), [Digitale Barrierefreiheit](digitale-barrierefreiheit), [elektronischer Identitätsnachweis](elektronischer-identitätsnachweis), [Elektronische Patientenakte](elektronische-patientenakte), [Zugriffsrecht](zugriffsrecht), [Diskriminierungsverbot](diskriminierungsverbot), [Organspende](organspende), [Elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach);\n [Rechtsmittel](rechtsmittel), [Gewaltschutzanordnung](gewaltschutzanordnung); [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung), [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland), [Betreuerausweis](betreuerausweis)\n [Neu](neu) [IT-Sicherheit](it-sicherheit), [Zugangsrecht](zugangsrecht), [Registrierung](registrierung), [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz), [Gesetzgebung](gesetzgebung)\n [Assistenzleistungen](assistenzleistungen)\n\nPodcast Betroyt.de\n\nPodcast von Rechtsanwalt Roy Kreutzer (mp3, ca. 15 Minuten) zum Thema Datenschutz bei der Betreuung\n\nWeblinks\n[Online-Lexikon Betreuungsrecht:Datenschutz](online-lexikon-betreuungsrecht:datenschutz)\nDatenschutzregelung im Land Berlin (§ 5 AG BtG Berlin)\nGesetzesvorschlag des Bundesrates zur datenschutzrechtlichen Ergänzung des Betreuungsbehördengesetzes aus dem Jahre 2006 (PDF)\nInformation zur Herausgabe von Behandlungsunterlagen seitens des Arztes an den Betreuer (Datenschutzbeauftragter Schl.-Holstein\nDatenschutzhinweise zur Vorlagepflicht von Kontoauszügen\nInternetseite der Stiftung Datenschutz\nRecht für Berufsbetreuer (BdB-Info)\nBayerische Broschüre für Kleinbetriebe, z.B. auch für Vereine\n\nLiteratur (Achtung: überwiegend zum Recht vor Mai 2018)\nBuchner: \"Von der Wiege bis zur Bahre? - Datenschutz im Familienrecht unter der DS-GVO\", FamRZ 2019, 665\nders.: Anmerkung zu AG Bochum, FamRZ 2019, 1183\nDeinert: Rechtsfragen des Datenschutzes im Betreuungswesen; BtPrax 2019, 19\nEngel: Angehörige und Vertrauenspersonen in der beruflich. Betreuungspraxis im Kontext von 3 1822nBGB nF; BtPrax 2022, 123\nErnst: Anmerkung zu AG Gießen, Einwilligung eines Betreuten nach der DSGVO; jurisPR-ITR 18/2018 Anm. 2\nKlie: Datenschutz in der Betreuungsbehörde; BtPrax 1998, 3\nKunkel: Datenschutz bei der Verfahrenspflegschaft (PDF)\nDers.: Der vernachlässigte Datenschutz; in: Brucker (Hrsg.): Aufgaben und Organisation der Betreuungsbehörde; Frankfurt/Main 1999, S. 72\nMardorf: Das elektronische Dokument i.S.d. Elektronischen Rechtsverkehrs, jm 2020, 266\nPardey: Schutz persönlicher Daten Betreuter; BtPrax 1998, S. 92\nSchalski: Betreuerpflichten zum Datenschutz in der Pflege\nSchimke: Datenschutz und Betreuungsrecht; BtPrax 1993, S. 74\nSchulte-Bunert: Zum Anspruch von Behörden auf Einsicht in Betreuungsakten; BtPrax 2010, 7\nSocha: Fehlerquellen beim elektronischen Rechtsverkehr, FamRZ 2020, 1252\nders.: Die Auskunftspflicht des Betreuers gegenüber Angehörigen nach dem neuen § 1822 BGB; FamRZ 2021, 1861\nSpieker: EU-Datenschutzgrundverordnung ... in der betreuungsrechtlichen Praxis, BtPrax 2018, 63\nders.: Zukunft der rechtlichen Betreuung im digitalen Wandel; BtPrax 2019, 219\nSpieker/Lütgens: Im Netzwerk der Daten; BtPrax 2018, 171\nVenzke-Caprarese: Zur Praxistauglichkeit des Datenschutzes in der digitalen Kommunikation; DuD 2020, 796\nVon Petersdorff: Datenschutzrechtliche Thesen zur Tätigkeit der Betreuungsbehörden; in: Brucker aaO. S. 102\nWalther: Praxisprobleme im Datenschutz; in: Brucker aaO. S. 83\nWalther: Betreuungsbehörde und Datenschutz; BtPrax 2016, 167\nWalther: Der elektronische Rechtsverkehr im Betreuungsrecht: BtPrax 2022, 81\nWeber: Auswirkungen der DS-GVO für Berufsbetreuer und Sachverständige in Kindschaftssachen; NZFam 2018, 865\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Datenschutz in der Betreuung",
      "inhalt": "Zum 25.5.2018 ist EU-weit eine einheitliche Datenschutzregelung in Kraft getreten, die EU-Datenschutzgrundverordnung (EU DSGVO). Für das deutsche Recht ist seit 1.1.23 in mehreren §§ des BtOG eine Datenschutzregelung erfolgt.",
      "tags": [
        "datenschutzregelung",
        "weit",
        "einheitliche",
        "kraft",
        "getreten"
      ]
    },
    {
      "titel": "Anwendbarkeit im Betreuungswesen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Ehrenamtliche Betreuer",
      "inhalt": "Seit 1.1.2023 enthält  des Betreuungsorganisationsgesetzes die Gestaltung der Datenverarbeitung für (alle) Betreuer. Dies gilt auch für solche, die als Familienangehörige zum ehrenamtlichen Betreuer bestellt wurden.",
      "tags": [
        "betreuer",
        "seit",
        "enthält",
        "betreuungsorganisationsgesetzes",
        "gestaltung"
      ]
    },
    {
      "titel": "Berufsbetreuer",
      "inhalt": "Auch Berufliche Betreuer fallen unter die EU-DSGVO, die durch   BtOG konkretisiert wird.",
      "tags": [
        "berufliche",
        "betreuer",
        "fallen",
        "unter",
        "dsgvo"
      ]
    },
    {
      "titel": "Betreuungsvereine",
      "inhalt": "Für Betreuungsvereine gilt die EU-DSGVO ebenfalls, ergänzend  BtOG, soweit die Betreuungsvereine dem Kirchenrecht zuzuordnen sind, in den kirchlichen Datenschutzbestimmungen.",
      "tags": [
        "betreuungsvereine",
        "gilt",
        "dsgvo",
        "ebenfalls",
        "ergänzend"
      ]
    },
    {
      "titel": "Betreuungsbehörden",
      "inhalt": "BtOG enthält die Gestattung der Datenverarbeitung für die Betreuungsbehörde. Die jeweiligen Landesdatenschutzgesetze s.u. können ergänzende Regelungen treffen.",
      "tags": [
        "btog",
        "enthält",
        "gestattung",
        "datenverarbeitung",
        "betreuungsbehörde"
      ]
    },
    {
      "titel": "Betreuungsgerichte",
      "inhalt": "Für Betreuungsgerichte gilt die EU-DSGVO ebenfalls. Für die Übermittlung des Betreuungsgerichtes an andere Personen und Stellen sind Regelungen in den §§ 308 - 311 FamFG (und für Unterbringungen in den §§ 338, 339 FamFG) enthalten. Ergänzende Bestimmungen für die Justiz stehen in den §§ 12 - 22 EGGVG. Das Akteneinsichtsrecht ergibt sich aus § 13 FamFG. Für die Anwesenheit von dritten Personen, auch des künftigen Betreuers bei Anhörungen des Betreuungsgerichtes ist auf § 170 Abs. 1 Satz 2 GVG abzustellen.",
      "tags": [
        "famfg",
        "betreuungsgerichtes",
        "personen",
        "betreuungsgerichte",
        "gilt"
      ]
    },
    {
      "titel": "Bevollmächtigte",
      "inhalt": "Für ehrenamtliche Bevollmächtigte aus dem nahen sozialen Umfeld im Sinne des § 6 Abs. 2 RDG (Rechtsdienstleistungsgesetz) ist anzunehmen, dass die sog. Familienausnahme (Art. 2 DSGVO) gilt. Vollmachtnehmer, die beruflich tätig sind (in der Regel Anwälte oder Notare), fallen unter die EU DSGVO.",
      "tags": [
        "dsgvo",
        "ehrenamtliche",
        "bevollmächtigte",
        "nahen",
        "sozialen"
      ]
    },
    {
      "titel": "Personenbezogene Daten",
      "inhalt": "Es wird unterschieden in „normale“ personenbezogene Daten (Art. 4, 6 DSGVO), also z.B. Namen, Adressen, Geburtsdaten, Nummern von Ausweisen, Versicherungen, Konten, Steuerdaten, Zahlungsansprüche und -verpflichtungen usw.  und besonders schutzbedürftige Kategorien von Daten, Art. 9 Abs. 1 EU DSGVO. Letztere sind:\n„(...) personenbezogene Daten, aus denen die rassische und ethnische Herkunft, politische Meinungen, religiöse oder weltanschauliche Überzeugungen oder die Gewerkschaftszugehörigkeit hervorgehen, sowie die Verarbeitung von genetischen Daten, biometrischen Daten zur eindeutigen Identizierung einer natürlichen Person, Gesundheitsdaten oder Daten zum Sexualleben oder der sexuellen Orientierung einer natürlichen Person...“ hervorgehen.\n\nBei Betreuungen dürften bei den besonders schutzwürdigen Kategorien angesichts des § 1814 Abs. 1 BGB vor allem Gesundheitsdaten eine Rolle spielen.",
      "tags": [
        "daten",
        "personenbezogene",
        "dsgvo",
        "besonders",
        "kategorien"
      ]
    },
    {
      "titel": "Berechtigung zur Datenverarbeitung",
      "inhalt": "Die Verarbeitung personenbezogener Daten ist nur in den Fällen zulässig, in denen das Gesetz sie ausdrücklich erlaubt (siehe: Gesundheitsdatennutzungsgesetz 2024). Die Erlaubnistatbestände sind für normale personenbezogene Daten in Art. 6 DSGVO geregelt. Es reicht dabei, wenn eine der nachstehend aufgeführten Voraussetzungen erfüllt ist.\n\na) Die betroffene Person hat eine wirksame Einwilligung gegeben;\nb) die Verarbeitung ist für die Erfüllung eines Vertrags oder zur Durchführung vorvertraglicher Maßnahmen erforderlich\nc) die Verarbeitung ist zur Erfüllung einer rechtlichen Verpflichtung erforderlich, der der Verantwortliche unterliegt;\nd) die Verarbeitung ist erforderlich, um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen;\ne) die Verarbeitung ist für die Wahrnehmung einer Aufgabe erforderlich, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde;\nf) die Verarbeitung ist zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, überwiegen.",
      "tags": [
        "verarbeitung",
        "erforderlich",
        "person",
        "daten",
        "einer"
      ]
    },
    {
      "titel": "Anwendung bei Betreuungen",
      "inhalt": "Bei der Führung von Betreuungen dürften mehrere Voraussetzungen erfüllt sein, auch ohne dass es auf eine Einwilligung des Betroffenen ankommt.\n\nNach Art. 6 Abs. 1 Nr. c DSGVO ist die Verarbeitung rechtmäßig, wenn sie zur Erfüllung einer rechtlichen Verpflichtung erforderlich ist, der der Verantwortliche unterliegt. \n\nBei Betreuern sind dies die in § 1821 BGB beschriebenen Pflichten, die u.a. in der gesetzlichen Vertretung nach außen nach § 1823 BGB bestehen, ergänzt durch spezialgesetzliche Pflichten, wie die Steuererklärungspflicht (§ 34 AO), die sozialrechtliche Mitwirkungspflicht (§ 60 SGB I) oder die Pflicht zur Einwilligung in medizinische Maßnahmen bei Einwilligungsunfähigkeit des Betreuten nach § 630d, § 1828 BGB.\n\nDiese Auffassung wird auch von den Landesdatenschutzbeauftragten Bremen und Hessen geteilt.",
      "tags": [
        "nach",
        "einwilligung",
        "pflichten",
        "führung",
        "betreuungen"
      ]
    },
    {
      "titel": "Aufgabenkreis des Betreuers",
      "inhalt": "Bei der Art der Daten wird man grundsätzlich darauf abzustellen haben, welche Aufgabenkreise dem Betreuer übertragen sind, denn nur darauf beziehen sich seine Aufgaben (§ 1815 BGB) und Vertretungsbefugnisse. Allerdings hat der Betreuer auch die Pflicht, dem Betreuungsgericht Mitteilung von (aus seiner Sicht) notwendigen Aufgabenkreiserweiterungen zu machen. Insoweit wird das Verbot, \"Vorratsdaten\" zu sammeln, jedenfalls soweit nicht zu gelten haben, bis das Betreuungsgericht über eine solche Aufgabenkreiserweiterung entschieden hat.",
      "tags": [
        "wird",
        "darauf",
        "haben",
        "betreuer",
        "betreuungsgericht"
      ]
    },
    {
      "titel": "Daten über dritte Personen",
      "inhalt": "Da der Betreute in der Regel Rechtsbeziehungen zu dritten Personen hat, hat auch der Betreuer die dafür nötigen Daten zu verarbeiten. Es ist insbesondere an folgende Rechtsbeziehungen zu denken:\nEigentumsanteile an Gemeinschaftskonten\nUnterhaltspflichten des Betreuten gegenüber Angehörigen\nUnterhaltspflichten von Angehörigen gegenüber dem Betreuten\nAnsprüche im Rahmen von Schenkungsrückforderungen oder Zugewinnausgleichen\nMitteilungspflichten gegenüber Sozialleistungsträgern, was o.g. Fragen oder auch Einkünfte und Vermögen von Personen betrifft, die in einer Haushaltsgemeinschaft mit dem Betreuten leben\nErb- und Pflichtteilsansprüche, Auskunftsansprüche bei Erbengemeinschaften oder Vermächtnissen.\nGesundheitsdaten dritter Personen, soweit davon Erbkrankheiten oder Infektionsgefahren für den Betreuten ausgehen können.",
      "tags": [
        "betreuten",
        "personen",
        "gegenüber",
        "rechtsbeziehungen",
        "unterhaltspflichten"
      ]
    },
    {
      "titel": "Dauer der Datenverarbeitung",
      "inhalt": "Die Daten sind im Übrigen bis zum Ende der Betreuung verwendbar. Danach ist zu prüfen, ob der Betreuer seinen Rechenschaftspflichten (§ 1872 BGB) nachgekommen ist. Soweit die korrekte Schlussrechenschaft seitens des früheren Betreuten, des Erben oder des Nachfolgebetreuers bestätigt sind, sind die Daten des früheren Betreuten zu löschen bzw. zu sperren. \n\nÜblicherweise liegt die Beweislast für Pflichtwidrigkeiten des früheren Betreuers beim Ex-Betreuten (bzw. dessen Erbe). Das gilt insbesondere dann, wenn dieser die Betreuungsakte (gesetzliche Vertretung) vom Betreuer ausgehändigt erhielt. In so einem Falle gibt es für den Betreuer keinen Anlass, Daten zurückzuhalten, weil die von einem Anspruchsteller gegenüber der Haftpflichtversicherung bzw. im Haftpflichtprozess vorgelegt werden müsste:\n\nBGH Beschl v 04.05.2011, XII ZR 86/10, BeckRS 2011, 14273 = BtPrax 2011, 171 = FamRZ 2011, 1144  = NJW-RR 2011, 1009\n\nNach allgemeinen Grundsätzen ist der Kläger auch bei einem Schadensersatzanspruch nach § 1826 BGB für den Schaden und die Ursächlichkeit der Pflichtverletzung für den geltend gemachten Schaden darlegungs- und beweispflichtig.",
      "tags": [
        "daten",
        "betreuer",
        "früheren",
        "betreuten",
        "einem"
      ]
    },
    {
      "titel": "Verarbeitung besonders schutzwürdiger Daten",
      "inhalt": "Bei besonders schutzwürdigen Daten (Art. 9 DSGVO) ist eine Verarbeitung nur zulässig, wenn eine der nachstehenden Voraussetzungen erfüllt ist (genannt sind nur die für Betreuungen evtl. in Frage kommenden):\n\na) Die betroffene Person hat ausdrücklich eingewilligt\nb) die Verarbeitung ist erforderlich, damit die betroffene Person die ihr aus dem Recht der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte ausüben und seinen bzw. ihren diesbezüglichen Pflichten nachkommen kann\nc) die Verarbeitung ist zum Schutz lebenswichtiger Interessen der betroffenen Person oder einer anderen natürlichen Person erforderlich und die betroffene Person ist aus körperlichen oder rechtlichen Gründen außerstande, ihre Einwilligung zu geben,\nf) die Verarbeitung ist zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder bei Handlungen der Gerichte im Rahmen ihrer justiziellen Tätigkeit erforderlich,\ng) die Verarbeitung ist aus Gründen eines erheblichen öffentlichen Interesses erforderlich.",
      "tags": [
        "verarbeitung",
        "person",
        "erforderlich",
        "betroffene",
        "gründen"
      ]
    },
    {
      "titel": "Anwendung bei Betreuern",
      "inhalt": "Was die Verarbeitung solcher Daten betrifft, so geht der derzeitige Diskussionsstand davon aus, dass das Betreuungsrecht in den §§ 1814 ff BGB als Recht des Sozialschutzes nach Art. 9 Abs. 2 Nr. b DSGVO einzuordnen ist und daher die Verwendung zulässig ist ohne dass es dafür der Einwilligung des Betreuten bedarf. Dies betrifft z.B. die Beantragung von Sozialleistungen und die sozialrechtliche Mitwirkungspflicht (§ 60 SGB I), ebenso die persönliche Arbeitslosmeldung für den erkrankten Betreuten (§ 145 SGB III).\n\nBei der Einwilligung in medizinische Behandlungen ist (alternativ) davon auszugehen, dass diese stets lebenswichtigen Interessen des (einwilligungsunfähigen) Betreuten dienen und somit die Voraussetzung des Art. 9 Abs. 2 Nr. c DSGVO erfüllt sind.\n\nUnabhängig davon bestehen aber die Verpflichtungen zur Information des Betreuten über die Verarbeitung der ihn betreffenden Daten (Art. 13 DSGVO) und zur Erstellung eines Verfahrensverzeichnisses (Art. 30 DSGVO).",
      "tags": [
        "dsgvo",
        "betreuten",
        "davon",
        "verarbeitung",
        "daten"
      ]
    },
    {
      "titel": "Anwendung bei Betreuungsbehörden",
      "inhalt": "Für Betreuungsbehörden ist davon auszugehen, dass bei (normalen) personenbezogenen Daten die Voraussetzungen des Art. 6 Nr. c, d und e vorliegen:\n\nZiffer c: die rechtliche Verpflichtung, der Betreuungsbehörden unterliegen, ist zum einen die Beratungs- und Unterstützungspflicht nach § 5 BtOG gegenüber Vollmachtgebern, Betreuern und Vollmachtnehmern, zum anderen die Unterstützungspflicht ggü. dem Betreuungsgericht nach §§ 11, 12 BtOG.\n\nZiffer d: die Wahrung lebenswichtiger Interessen des Betroffenen erfolgt im Rahmen der Übermittlungsbefugnis der Behörde an das Gericht nach § 9 BtOG.\n\nZiffer e: die Wahrnehmung von Aufgaben im öffentlichen Interesse ist ebenfalls in der Unterstützungspflicht der Betreuungsbehörde nach den in den §§ 11, 12 BtOG genannten Bestimmungen zu sehen. Insbesondere geht es um die Wahrung von Rechten von Personen, die im Sinne des § 1814 Abs. 3 BGB ihre Angelegenheiten nicht selbst erledigen können.\n\nFür besondere Daten im Sinne des Art. 9 EU DSGVO ist jeweils im Einzelfall zu prüfen, ob eine Einwilligung des Betroffenen einzuholen möglich ist oder ob die anderen in Art. 9 EU DSGVO genannten Voraussetzungen erfüllt sind.",
      "tags": [
        "nach",
        "btog",
        "ziffer",
        "unterstützungspflicht",
        "betreuungsbehörden"
      ]
    },
    {
      "titel": "Dauer der Verarbeitung bei Betreuungsbehörden",
      "inhalt": "Für die Dauer der Datenspeicherung bei der Betreuungsbehörde (insbesondere bei Daten im  Zusammenhang mit gerichtlichen Betreuungsverfahren, also bei Fällen des § 11 BtOG):\n\nEin gerichtliches Betreuungsverfahren „endet“ nicht mit der Betreuerbestellung, sondern nur durch folgende Umstände:\n „Auslaufen“ bei einstweiliger Anordnung (nach 6/12 Monaten, § 302 FamFG)\n Ablehnung einer Betreuerbestellung (wegen fehlender Notwendigkeit, fehlender Einwilligung des Betroffenen oder Unbetreubarkeit)\n Aufhebung einer Betreuung, § 1871 BGB (auch bei Wegfall der dt. Zuständigkeit, z.B Wegzug ins Ausland)\n Tod des Betreuten\n sowie aus Sicht der konkret zuständigen Behörde die Abgabe an eine andere Betreuungsbehörde im Sinne des § 3 BtBG.\n\nDa während einer Betreuung ständig mit Beteiligungen der Betreuungsbehörde zu rechnen ist, ist die Auffassung vertretbar, dass die Daten während der Gesamtdauer von Betreuungsverfahren gespeichert bleiben dürfen. Es handelt sich danach nicht um unzulässige \"Vorratsdatenspeicherung\", da währenddessen:\n\ndie Behörde dem Betreuer zur Beratung und Unterstützung verpflichtet ist (§ 5 BtOG, siehe auch § 1835 Abs. 3 BGB, § 326 FamFG)\ndie Behörde in weiteren Verfahren innerhalb der Betreuung (und Unterbringung) zu beteiligen ist, z.B. Aufgabenkreiserweiterungen und -einschränkungen, Betreuerwechsel, Sterilisationen, Freiheitsentziehungen, vgl. §§ 293 ff FamFG, § 315 FamFG\ndie Behörde vom Gericht anzuhören ist (§§ 274, 279, 320 FamFG)\ndie Behörde Beschwerderechte hat (§§ 303, 335 FamFG)\nund eigenmächtig Sachverhalte in Betreuungssachen mitzuteilen hat (§ 9 BtOG).\n\nDazu gehört auch, dass Daten über die Betreuer im örtlichen Zuständigkeitsbereich so lange gespeichert bleiben dürfen, solange diese Betreuungen im Bereich der Behörde führen oder zusätzliche Betreuungen übernehmen wollen. Bei registrierten Berufsbetreuern solange die Registrierung im örtlichen Register geführt wird.",
      "tags": [
        "famfg",
        "behörde",
        "betreuungsbehörde",
        "daten",
        "betreuungsverfahren"
      ]
    },
    {
      "titel": "Anwendung bei Betreuungsvereinen",
      "inhalt": "Der Verein (also dessen gesetzlicher Vertreter: Vorstand bzw. Geschäftsführung) haben eigene Rechte und Pflichten und daher das Recht, Daten über die von ihren Mitarbeitern geführte Betreuungen zu speichern:\n\nZustimmung zur Betreuungsübernahme durch Mitarbeiter, § 1819 Abs. 3 BGB\nAntrag auf Entlassung von Vereinsmitarbeitern als Betreuer, § 1868 Abs. 6 BGB\nAnspruch auf Betreuervergütung für die von den Mitarbeitern geführten Betreuungen, § 7 VBVG\nPflicht zur Beaufsichtigung der Vereinsmitarbeiter, § 14 BtOG.",
      "tags": [
        "mitarbeitern",
        "betreuungen",
        "verein",
        "also",
        "dessen"
      ]
    },
    {
      "titel": "Anwendung bei Bevollmächtigten",
      "inhalt": "Da ein Bevollmächtigter alle Rechte und Pflichten letztlich nur aus dem Auftragsverhältnis mit dem Vollmachtgeber ableiten kann, ist davon auszugehen, dass (jedenfalls bei der Vollmachterteilung) nur die Einwilligung des Vollmachtgebers in die Datenverarbeitung maßgeblich sein kann.  Ist zu einem späteren Zeitpunkt der Gesundheitszustand des Vollmachtgeber so verschlechtert, dass ihm eine Einwilligung in medizinische Maßnahmen nicht mehr selbst möglich ist, wird sich auch der Vollmachtnehmer auf die Wahrung lebenswichtigter Interessen des Vollmachtgebers berufen können.",
      "tags": [
        "vollmachtgeber",
        "kann",
        "einwilligung",
        "vollmachtgebers",
        "bevollmächtigter"
      ]
    },
    {
      "titel": "Anwendung bei Verfahrenspflegern",
      "inhalt": "Ein beruflich tätiger Verfahrenspfleger wird ebenfalls unter den Anwendungsbereich der EU-DSGVO fallen, ergänzend unter die Bestimmungen des BDSG. Der Verfahrenspfleger ist Verfahrensbeteiligter in Betreuungsverfahren (§ 274 Abs. 2 FamFG) und in Unterbringungsverfahren (§ 315 Abs. 2 FamFG) und hat daher auch Akteneinsichtsrechte nach § 13 Abs. 1 FamFG. Er ist nach der Rechtsprechung des BGH zu Anhörungen mit dem Betreuten hinzu zu ziehen. \n\nDie Datenverarbeitung dürfte sich auf die Zwecke zu beschränken haben, die Gegenstand der Verfahrenspflegerbestellung sind. Handelt es sich um die Betreuung insgesamt (deren Einrichtung oder Aufhebung) oder nur um einzelne Fragen (z.B. eine betreuungsgerichtliche Genehmigung eines bestimmten Rechtsgeschäftes oder einer Einwilligung). Mit seinen Stellungnahmen dürfte der Verfahrenspfleger stets gesetzliche Pflichten (Art. 6 Ziffer. c und e DSGVO) erfüllen und bei besonderen Kategorien (z.B. Einwilligung in Behandlungen nach § 1829 BGB) stets lebenswichtige Interessen des Betreuten wahrnehmen (Art 6 Ziffer. d, Art 9 Abs. 2 Ziffer. c DSGVO). \n\nEine Einwilligung des Betroffenen gegenüber dem Verfahrenspfleger ist daher nicht nötig. Die Daten sind so lange vorzuhalten, bis das jeweilige Verfahren beendet ist (§ 276 Abs. 5 FamFG).",
      "tags": [
        "verfahrenspfleger",
        "famfg",
        "dsgvo",
        "nach",
        "einwilligung"
      ]
    },
    {
      "titel": "Legitimation gegenüber Banken",
      "inhalt": "Aus dem Tätigkeitsbericht des Datenschutzbeauftragten Berlin 2019:\n\nBetreuerinnen und Betreuer haben sich im Zusammenhang mit der Betreuung gegenüber Dritten, also etwa Behörden, Ärzten, Kreditinstituten etc. zu legitimie­ren, um die Interessen der Betroffenen wahrnehmen zu können. Zu diesem Zweck erstellen die Betreuungsgerichte Ausweise. Solche Ausweise enthalten neben der Betreuereigenschaft auch Angaben zu den Aufgabenkreisen der Betreuerin bzw. des Betreuers. Im konkreten Fall war der Betreuer für die Vermögenssorge zu­ständig. Während der Betreuungsausweis keine Informationen über die Gründe für die An­ordnung der Betreuung enthält, ist in dem Betreuungsbeschluss genau darge­stellt, welche körperlichen und/oder psychischen Erkrankungen eine Betreuung erforderlich machen. Diese weitergehenden Informationen benötigt die Bank je­doch nicht, um zu überprüfen, ob die Betreuerin bzw. der Betreuer die betroffene Person bei der Vermögenssorge vertreten kann. Die Anforderung dieser Unter­lagen war somit rechtswidrig. Die Bank hat den Fehler eingeräumt und sagte zu, sich künftig nur noch Betreuungsausweise vorgelegen zu lassen. Die Betreuerin bzw. der Betreuer legitimiert sich gegenüber Dritten aus­schließlich durch die Vorlage des Betreuungsausweises.",
      "tags": [
        "betreuer",
        "betreuung",
        "betreuerin",
        "gegenüber",
        "dritten"
      ]
    },
    {
      "titel": "Landesdatenschutzgesetze",
      "inhalt": "Die deutschen Gliedstaaten haben 2018 jeweils eigene Landesdatenschutzgesetze erlassen:\n\nBaden-Württemberg: LDSG BW\n\nBayern: LDSG BY\n\nBerlin: LDSG BE\n\nBrandenburg: LDSG BR\n\nBremen: LDSG HB\n\nHamburg: LDSG HH\n\nHessen: LDSG HE\n\nMecklenburg-Vorpommern: LDSG MV\n\nNiedersachsen: LDSG NS\n\nNordrhein-Westfalen: LDSG NRW\n\nRheinland-Pfalz: LDSG RLP\n\nSaarland: LDSG Saarland\n\nSachsen: LDSG Sachsen\n\nSachsen-Anhalt: LDSG LSA\n\nSchleswig-Holstein: LDSG SH\n\nThüringen: LDSG TH",
      "tags": [
        "ldsg",
        "sachsen",
        "saarland",
        "deutschen",
        "gliedstaaten"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BVerfG Beschluss v. 11.06.1991 - 1 BvR 239/90, NJW 1991,2411 = FamRZ 1991,1037\n\nBereits die Mitteilung über das Bestehen einer Betreuung oder von Einzelheiten der Erkrankung kann eine Verletzung des allgemeinen Persönlichkeitsrechts sein, weil eine solche Mitteilung die Gefahr der sozialen Abstempelung mit sich bringt und die am Sozialstaatsprinzip orientierten Hilfsmaßnahmen zur sozialen Wiedereingliederung erschweren kann. Hat ein potentieller Vertragspartner ein schützenswertes Interesse an der Mitteilung, muss eine Abwägung zwischen den Belangen des Betreuten und dem Interesse des möglichen Vertragspartners erfolgen (diese ältere Entscheidung betrifft noch die Mitteilung einer Entmündigung durch den Vormund).\n\nOLG Köln, Beschluss vom 12.03.1997, 16 Wx 68/97, NJW-RR 1998, 438:\n\nEin mit einem Betreuten in Miterbengemeinschaft Stehender kann aufgrund des eigenen wirtschaftlichen Interesses an den Nachlass betreffenden Angaben in den Abrechnungen des Betreuers Akteneinsicht erhalten. Demgegenüber muß das Betreuerinteresse am Datenschutz zurückstehen. Dem Betreuer steht in dieser Hinsicht ein eigenes Beschwerderecht zu.\n\nLG Hamburg, Beschluss vom 19. März 2003 – 301 T 69/03, FamRZ 2003, 1323\n\n Die Tatsache, dass die Betreuerin ihre Privatanschrift \"geheim halten will\" stellt ihre Eignung als Betreuerin nicht in Frage. Dies ist insbesondere deswegen der Fall, weil die Erreichbarkeit der Betreuerin über andere Möglichkeiten gewährleistet und sichergestellt ist. So ist sie postalisch unter der Postfachanschrift, telefonisch über Mobiltelefon oder Anrufbeantworter sowie über Fax und E-Mail für die Betreute und Dritte erreichbar. Damit ist die Eignung, die Angelegenheiten der Betreuten zu besorgen, hinreichend gewährleistet.\n Zudem besteht ein schützenswertes Interesse der Betreuerin an der Geheimhaltung ihrer Privatanschrift. Bekanntermaßen kommt es in Betreuungsverfahren immer wieder vor, dass die an diesem Verfahren beteiligten Personen mit Gefahren für Leib und Leben bedroht werden.\n\nLandgericht Hildesheim, Beschl. vom 21.07.2015, 5 T151/15\n\nPostfachadresse des Betreuers ist ausreichend.\n\nEntgegen der Ansicht der Verfahrenspflegerin seien keine Bedenken zu erheben, weil die Betreuerin als ladungsfähige Anschrift lediglich ihre Postfachnummer angegeben hatte. Das Landgericht sah dies nicht als Kriterium für die fehlende Eignung der rechtlichen Betreuerin an.  Ob und auf welche Weise der Kontakt zu einem berufsmäßig tätigen Betreuer möglich ist, ist seiner Entscheidung vorbehalten. Es ist nicht gesetzlich vorgeschrieben, dass ein Betreuer außer über das Telefon auch unmittelbar in seinem Büro durch Angabe der Anschrift erreichbar ist. Entscheidend sei vielmehr, dass die betreute Person weiß, auf welchem Wege sie ihren Betreuer kontaktieren kann. Die Betreuerin hatte im Fall in ihrem Briefbogen die Kommunikation sichergestellt, weil sie neben dem Postfach die Festnetz- und Mobilfunknummer sowie Fax und E-Mail-Adresse angegeben hatte. Folglich war die Betreuerin für die betreute Person umfassend erreichbar. Aber auch Zustellungen können über die Postfachadresse wirksam bewirkt werden. Das Landgericht wies darauf hin, dass nach Erlass des Zustellungsreformgesetzes vom 25.06.2001 die Zustellung über ein Postfach erfolgen kann.\n\nBGH, Urteil vom  23. März 2010 · Az. VI ZR 249/08, FamRZ 2010, 969:\n\nGebilligte Entbindung von der Schweigepflicht durch den Betreuer mit dem Aufgabenkreis Vermögensangelegenheiten sowie Vertretung gegenüber Renten- und Versicherungsanstalten. Es ging um die  Herausgabe einer Pflegedokumentation an die Krankenkasse zur Verfolgung von Schadensersatzansprüchen.\n\nLG Fulda · Beschluss vom 2. November 2011 · Az. 5 T 201/11\n\nZur Beschränkung der Akteneinsicht der Staatsanwaltschaft.\n\nLSG Berlin-Bran­den­burg, Urteil vom 5.12.2012, L 27 P 31/11: FamRZ 2013, 1769\n\nNur mit dem Aufga­ben­kreis Gesund­heitssorge darf einem Betreuer ein medi­zi­ni­sches Gutachten übermit­telt werden. Die Übermitt­lung eines Pfle­ge­gut­ach­tens des MDK an einen Betreuer ohne diesen Aufga­ben­kreis stellt eine Sozi­al­da­ten­schutz­ver­let­zung dar. Weder das MDK-Gutachten noch die Namen der Pfle­ge­per­sonen stünden im direkten Zusam­men­hang mit Wohnungs- oder Vermögens­an­ge­le­gen­heiten. Soweit diese Daten Auswir­kungen auf die Höhe des Pfle­ge­geldes hätten, wirkten sie sich zwar mittelbar in Vermögens­be­reich aus, würden aber dadurch nicht selbst zu Daten aus diesem Bereich, so das LSG auf die Klage des betreuten Menschen, den Daten­schutz­verstoß festzustellen. Betreuer mit einer unzu­rei­chenden Aufga­ben­kreis­aus­stat­tung kommen also nicht umhin, Aufga­ben­krei­ser­wei­te­rungen anzu­regen (Meldung von bt-direkt).\n\nSG Frankfurt/Main, 27.09.2013 - S 30 SO 138/11, BtPrax 2014, 34\n\nDie Kenntnis der Betreuungsbehörde von einer Notlage ist dem Sozialhilfeträger im Sinne des § 18 SGB XII zuzurechnen. Der Datenschutz steht dem nicht entgegen.\n\nOLG Köln, Beschluss vom 02.12.2013 - 7 VA 2/13\n\nEbenso wie am Verfahren nicht beteiligten Personen, für welche § 13 Abs. 2 FamFG gilt, darf auch einer Behörde Akteneinsicht nur gestattet werden, soweit sie ein berechtigtes Interesse glaubhaft macht und schutzwürdige Interessen eines Beteiligten oder eines Dritten nicht entgegenstehen oder die Beteiligten einverstanden sind. Die Staatsanwaltschaft hat keinen Anspruch auf Einsichtnahme in die komplette Betreuungsakte bzw. die Überlassung der vollständigen Betreuungsakte zwecks Einsichtnahme. Ebenso wie am Verfahren nicht beteiligten Personen, für welche § 13 Abs. 2 FamFG gilt, darf auch einer Behörde Akteneinsicht nur gestattet werden, soweit sie ein berechtigtes Interesse glaubhaft macht und schutzwürdige Interessen eines Beteiligten oder eines Dritten nicht entgegenstehen oder die Beteiligten einverstanden sind. \n\nOVG Berlin-Brandenburg, Beschluss vom 21.01.2014, OVG 12 S 84.13:\n\nDie Sperrung in einer Gesundheitsakte des Sozialpsychiatrischen Dienstes enthaltener personenbezogener Daten kann wegen der Befürchtung des Betroffenen, in einem Unterbringungsverfahren könnte auf diese Daten zurückgegriffen werden, nicht im Wege vorläufigen Rechtsschutzes verlangt werden. Der Betroffene kann darauf verwiesen werden, dass die Wahrheit oder Unwahrheit entsprechender Daten in einem etwaigen Unterbringungsverfahren eigenständig zu prüfen und er in diesem Verfahren anzuhören ist. Die Sperrung einer Akte, die zu einer Person geführt wird, aber über einen längeren Zeitraum zu unterschiedlichen Sachverhalten angefallene personenbezogene Daten enthält, kann regelmäßig nicht beansprucht werden; der Betroffene muss die zu sperrenden Daten konkretisieren.\n\nKG, Beschluss vom 20. Mai 2014 · Az. 1 VA 7/14, MDR 2014, 983:\n\nSoll in einem laufenden Verfahren im Wege der Amtshilfe einer Behörde Akteneinsicht gewährt oder Auskunft aus den Akten erteilt werden, ist für die Entscheidung über das Ersuchen der das Verfahren führende Richter und nicht der Gerichtsvorstand zuständig.\n\nVG München, Gerichtsbescheid vom 15.11.2017, M 10 K 16.4485\n\n Die örtliche Betreuungsbehörde kann im Rahmen ihrer Amtsermittlungspflicht analog Art. 24 BayVwVfG die erforderlichen Sachverhalte (auch bei Dritten) ermitteln.\n Eine Übermittlung an das Betreuungsgericht i.S. von § 7 Abs. 1 BtBG ist dann zulässig, wenn eine erhebliche Gefahr vorliegt, bei der, gemessen an den Verhältnissen des Betroffenen nicht nur ein geringer, sondern ein im Verhältnis zu den mit der gerichtlichen Maßnahme zu erwartenden Belastenden bedeutender Schaden zu erwarten ist.\n\nLAG Schleswig-Holstein, Urteil vom 13.12.2017, 6 Sa 325/17, BtPrax 2018, 119\n\n Ein Betreuer hat Anspruch auf Einsicht in die Personalakte/Betreuungsdokumentation (hier: Entwicklungsbericht und Förderplan) eines von ihm betreuten Beschäftigten einer Werkstatt für behinderte Menschen, sofern dies von seinem Aufgabenkreis umfasst ist (hier: Vermögenssorge), ohne dass es hierfür der Zustimmung des Betreuten bedarf.\n Aus dem Werkstattvertrag ergibt sich jedoch kein Anspruch auf Herausgabe eines kopierten Berichts.\n\nAnwaltsgerichtshof NRW, Urteil vom 02.02.2018, 2 AGH 12/17; FamRZ 2018, 1552 = NJW Spezial 2018, 543 = NJW-RR 2018, 632\n\nEin Rechtsanwalt, der einen in einem Betreuungsverfahren gefertigten Schriftsatz mit persönlichen und wirtschaftlichen Daten der Verfahrensbeteiligten im Rahmen einer Strafanzeige zu einem Sachverhalt, der nicht Gegenstand des Betreuungsverfahren ist, bei der Staatsanwaltschaft einreiht, kann seine Pflicht zur Verschwiegenheit (§ 43a Abs. 2 BRAO) verletzen und unbefugt Privatgeheimnisse offenbaren (§ 203 Ans. 1 Nr. 3 StGB). Die Pflichtverletzung kann mit der Verhängung einer Geldbuße als anwaltsgerichtlicher Maßnahme zu ahnden sein.\n\nAG Altötting, Beschluss vom 04.06.2018, XVII 266/05, BtPrax 2018, 241 = FamRZ 2018, 1696\n\nDie Bestellung eines weiteren Betreuers, um rechtlichen Betreuern zu ermöglichen, ihre rechtliche Betreuung für den Betroffenen auch unter Verarbeitung von personenbezogenen Daten ihrer Betroffenen zu führen, ist nach Art. 6 DSGVO nicht erforderlich.\n\nAG Gießen, Beschluss vom 16.07.2018, 230 XVII 381/17 G, BtPrax 2018, 243 (LS) = FamRZ 2018, 1697 \n\nDie Einwilligung des Betreuten nach der Datenschutz-Grundverordnung in die Speicherung seiner Daten bei dem Betreuer kann bei erklärungsunfähigen Betreuten durch den Betreuer selbst als gesetzlicher Vertreter des Betreuten erteilt werden.\n\nLG Gießen, Beschluss vom 05.10.2018, 7 T 295/18\n\nWird eine Betreuerin im Rahmen der zugewiesenen Aufgabenkreise für den Betreuten tätig, bedarf die Datenverarbeitung durch die Betreuerin nicht der Einwilligung des Betreuten nach Art. 6 Abs. 1 lit. a DS-GVO, sondern eine Datenverarbeitung ist in diesen Fällen im Rahmen einer rechtlichen Verpflichtung nach Art. 6 Abs. 1 lit. c DS-GVO zulässig. Der BGH hat die zugelassene Rechtsbeschwerde mit Beschluss vom 20.11.2019, XII ZB 501/18, aus formalen Gründen als unstatthaft zurückgewiesen, ohne auf die datenschutzrechtlichen Fragen einzugehen.\n\nAG Bochum, Beschluss v 11.3.2019, 65 C 485/18; FamRZ 2019, 1182 (mAn Buchner)\n\n im Bereich einer Betreuung mit dem Aufgabenkreis Wohnungsangelegenheiten kann der Betreuer gegenüber dem Vermieter und anderen Stellen die Betreuung offen legen und mietvertragsrelevante Daten zur betreuten Person weitergeben.\n Die Versendung des Betreuerausweises an den Anwalt des Betreuten als unverschlüsselte Email löst keinen Schadensersatzanspruch aus, wenn es nicht zu einer unbefugten Kenntnisnahme Dritter gekommen ist.OLG Karlsruhe, Urteil vom 14.08.2019, 7 U 238/18Kein Recht von Angehörigen, aufgrund einer Vorsorgevollmacht Einsicht in Behandlungsunterlagen eines Verstorbenen zu nehmen, gegen dessen ausdrücklich erklärten oder mutmaßlichen Willen.AG Altötting, Verfügung vom 09.09.2019, 401 XVII 0178/92 Für die Datenerhebung der Betreuungsbehörde bei der betroffenen Person sowie beim Betreuer ist keine Einwilligung erforderlich, da die Betreuungsbehörde zur Erfüllung ihrer gesetzlichen Aufgabe die erforderlichen personenbezogenen Daten verarbeiten und damit auch an das Betreuungsgericht übermitteln darf (Art. 6 Abs. 1 lit. c Ds-GVO iVm § 279 Abs. 2 FamFG und § 8 Abs. 1 S.1, S. 2 Nr. 1 und Nr. 2 sowie Abs. 2 BtBG).\n Dies gilt auch für die Verarbeitung besonderer Kategorien von Daten iS von Art. 9 DS-GVO, wie sie in Betreuungsverfahren regelhaft anfallen.BGH, Beschluss vom 20.11.2019 – XII ZB 501/18; FamRZ 2020, 370 = MDR 2020, 181 = Rpfleger 2020, 142\n\nGegenstand des Verfahrens ist nicht die isolierte Ermächtigung der Betreuerin zur Erteilung der Einwilligung in eine Datenspeicherung durch sie selbst. Vielmehr haben sich die beiden Vorinstanzen auf das Schreiben der Betreuerin hin jedenfalls im Ansatz zutreffend die Frage vorgelegt, ob die Bestellung eines Ergänzungsbetreuers gemäß § 1899 Abs. 4 BGB zum Zwecke der Erteilung einer Einwilligung nach Art. 6 Abs. 1 lit. a DSGVO erforderlich ist, und diese Frage mit unterschiedlichen Begründungen verneint. (mit Vorinstanzen sind das AG und Landgericht Gießen gemeint; siehe oben.)OLG Karlsruhe, Beschluss vom 03.09.2020, 6 VA 23/20 \nGehören die ersuchende Staatsanwaltschaft und die ersuchte Justizbehörde (hier: Betreuungsgericht) zu demselben Hoheitsträger, kann die Staatsanwaltschaft eine gerichtliche Entscheidung nach § 23 EGGVG gegen die Versagung einer Akteneinsicht jedenfalls dann nicht herbeiführen, wenn beide Justizbehörden einer gemeinsamen Entscheidungsspitze unterstehen und sich die ersuchende Behörde nicht auf eigene Rechte berufen kann.OLG Dresden, Beschluss vom 04.12.2020, 22 WF 872/20, FamRZ 2021, 772\n \n Eine Beschwerde ist unzulässig, wenn sie nicht in der Schriftform nach § 64 Abs. 2 Satz 1 FamFG erhoben wurde. Das E-Mail-to-Fax-Verfahren wahrt dabei nicht das Schriftformerfordernis.\n Für den Vergütungsantrag eines Umgangspflegers nach dem VBVG ist nicht die Schriftform zu beachten, ein entsprechender Antrag ist formfrei möglich.\n Da die Kommunikation per nicht weiter gesicherter oder verschlüsselter E-Mail erhebliche Probleme der Datensicherheit darstellt und insbesondere die Vertraulichkeit personenbezogener Daten nicht wahrt, hat sie innerhalb gerichtlicher Verfahren, wenn die Nachricht personenbezogene Daten der Verfahrensbeteiligten enthält, wovon bei der Verwendung von Namen oder Aktenzeichen auszugehen ist, zu unterbleiben, auch wenn ein Verfahrensbeteiligter auf einem solchen Kommunikationsweg besteht.BayObLG, Beschluss vom 27. Januar 2021 – 1 VA 37/20Zum Datenschutz bei Übersendung des Jahresberichts an den Sozialhilfeträger im Wege der Amtshilfe \n\n Ersucht ein Sozialhilfeträger, der dem Betroffenen eines Betreuungsverfahrens Sozialhilfe gewährt, um Amtshilfe durch Übersendung des Jahresberichts, so bedarf es wegen des Gesetzesvorbehalts für Grundrechtseingriffe einer einfachgesetzlichen Vorschrift sowohl für das Amtshilfeersuchen des Trägers der Sozialhilfe als auch für eine dem Ersuchen ganz oder teilweise entsprechende Übermittlung des Jahresberichts.\n Eine Befugnis der Justizverwaltung zur Übermittlung des Jahresberichts im Rahmen der Amtshilfe besteht – wenn keine spezialgesetzlichen Bestimmungen einschlägig sind – im Rahmen der durch die maßgeblichen datenschutzrechtlichen Vorschriften gezogenen Grenzen.\n Gemäß Art. 5 Abs. 4 Sätze 1 und 2 BayDSG trägt die ersuchende öffentliche Stelle die Verantwortung für die Zulässigkeit der Übermittlung, während der ersuchten Stelle regelmäßig lediglich die Prüfung obliegt, ob das Ersuchen im Rahmen der Aufgaben des Empfängers liegt.\n Die ersuchte Justizbehörde ist jedoch gemäß Art. 5 Abs. 4 Satz 3 BayDSG verpflichtet, selbst in die Prüfung der materiellen Zulässigkeit der Übersendung des Jahresberichts einzutreten, wenn ein besonderer Prüfungsanlass gegeben ist.\n Ein besonderer Prüfungsanlass in diesem Sinne besteht mit Blick auf die Sensibilität der im Jahresbericht üblicherweise enthaltenen Angaben, zu denen insbesondere Gesundheitsdaten zählen, regelmäßig bereits wegen des Gewichts eines mit der Übermittlung verbundenen Eingriffs in die Grundrechte der betroffenen Person auf Achtung des Privatlebens und auf Schutz personenbezogener Daten.AG Fulda, Gerichtsbescheid vom 27.01.2022, 1451 E \nZur Ablehnung eines Amtshilfeersuchen der Staatsanwaltschaft betreffend der Übersendung eines psychiatrischen Sachverständigengutachtens aus einem geführten Betreuungsverfahren.BayObLG, Beschluss vom 02.06.2022, 102 VA 7/22Zur Befugnis der Justizverwaltung zur Übermittlung der Betreuungsakte oder einzelner Dokumente aus der Betreuungsakte an die Staatsanwaltschaft sowie an die zum Vollzug des Rechts der Heilberufe zuständige Behörde im Rahmen der Amtshilfe (Anschluss an Bayerisches Oberstes Landesgericht, Beschluss vom 27. Januar 2021 - 1 VA 37/20 und Bayerisches Oberstes Landgericht, Beschluss vom 6. August 2020 - 1 VA 33/20).OLG Zweibrücken, Beschluss vom 15.11.2022, 6 VA 6/22Bei der Entscheidung über das Gesuch einer Staatsanwaltschaft auf Übersendung einer Betreuungsakte handelt es sich um einen im Verfahren nach §§ 23 ff. EGGVG überprüfbaren Justizverwaltungsakt.\nDie Übermittlung der gerichtlichen Akten eines Betreuungsverfahrens auf Ersuchen einer Staatsanwaltschaft in einem bei ihr anhängigen strafrechtlichen Ermittlungsverfahren gegen die betreute Person im Wege der Amtshilfe setzt aufgrund des Gesetzesvorbehalts für Grundrechtseingriffe eine einfach-gesetzlichen Vorschrift für das Amtshilfeersuchen der Staatsanwaltschaft und für eine dem Ersuchen stattgebende Entscheidung des ersuchten Gerichts voraus.\nDie Übermittlung einer Betreuungsakte im Rahmen der Amtshilfe an eine ersuchende Staatsanwaltschaft kommt mangels spezialgesetzlicher Bestimmungen nur im Rahmen der durch die maßgeblichen datenschutzrechtlichen Vorschriften gezogenen Grenzen in Betracht.\nDie Verantwortung für die Zulässigkeit der Übermittlung trägt die ersuchende öffentliche Stelle, während der ersuchten Stelle regelmäßig die Prüfung zukommt, ob das Ersuchen im Rahmen der Aufgaben des Empfängers liegt, § 5 Abs. 1 S. 2, 3 LDSG-RLP.\nLiegt ein besonderer Prüfungsanlass vor, ist die ersuchte Justizbehörde verpflichtet, eine eigene Prüfung der materiellen Zulässigkeit der Übersendung der angeforderten Akte vorzunehmen, § 5 Abs. 1 S. 4 LDSG-RLP.\nIm Hinblick auf die Sensibilität der in Betreuungsakten in der Regel enthaltenen Daten ist ein derartiger besonderer Prüfungsanlass regelmäßig schon deshalb gegeben, weil mit der Aktenübermittlung ein gewichtiger Eingriff in die Grundrechte der betroffenen Person auf Achtung des Privatlebens und auf Schutz personenbezogener Daten einhergeht.LG Hannover, Beschluss vom 28.06.2022, 17 T 19/22, ABl EU 2022, Nr. C 398, 11-12 (anhängig EuGH, Az: C-461/22)\n \n Dem Gerichtshof der Europäischen Union wird gemäß Art. 267 Abs. 1, Abs. 2 AEUV folgende Frage vorgelegt:\nIst der gesetzlich bestellte Betreuer, der diese Tätigkeit berufsmäßig ausübt, Verantwortlicher im Sinne von Art. 4 Nr. 7 der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung - DSGVO)?\n Muss dieser Auskunft nach Art. 15 DSGVO erteilen?OLG Hamburg, Beschluss vom 08.08.2023, 2 VA 2/23Eine Datenübermittlung durch das nach § 8 Abs. 3 VBVG für die Vergütungseinstufung zuständige Amtsgericht an die Betreuungsbehörde wg. etwaigen Zweifeln an der Zuverlässigkeit des Betreuers erfolgt nicht nach Maßgabe des § 309a Abs. 2 FamFG sondern auf Grundlage des § 26 Abs. 4 BtOG.EuGH (Neunte Kammer), Urteil vom 11.07.2024, C‑461/22'''\n\nArt. 4 Nr. 7 DSGVO dahin auszulegen ist, dass ein ehemaliger Betreuer, der seine Aufgaben in Bezug auf eine unter seine Betreuung gestellte Person berufsmäßig wahrgenommen hat, als im Sinne dieser Bestimmung „Verantwortlicher“ für die Verarbeitung der diese Person betreffenden personenbezogenen Daten, die sich in seinem Besitz befinden, einzustufen ist, sowie dahin, dass eine solche Verarbeitung alle Bestimmungen dieser Verordnung, insbesondere Art. 15 DSGVO, beachten muss.\n\nHinweis: Dem Verfahren liegt der Vorlagebeschluss des LG Hannover  v 28.6.2022, 17 T 19/22; ABl EU 2022, Nr C 398, 11 (Ls) = BtPrax 2023, 154 (Ls) = FamRZ 2023, 1909, zugrunde.",
      "tags": [
        "einer",
        "beschluss",
        "daten",
        "eines",
        "kann"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Schweigepflicht, Anzeigepflicht, Psychisch-Kranken-Gesetz, Digitale Barrierefreiheit, elektronischer Identitätsnachweis, Elektronische Patientenakte, Zugriffsrecht, Diskriminierungsverbot, Organspende, Elektronisches Gerichts- und Verwaltungspostfach;\n Rechtsmittel, Gewaltschutzanordnung; Vereinbarung über Begleitung und Unterstützung, Rechtsverkehr in Deutschland, Betreuerausweis\n Was ist neu? IT-Sicherheit, Zugangsrecht, Registrierung, Gesundheitsdatennutzungsgesetz, Gesetzgebung\n Assistenzleistungen",
      "tags": [
        "grundrechte",
        "schweigepflicht",
        "anzeigepflicht",
        "psychisch",
        "kranken"
      ]
    },
    {
      "titel": "Podcast Betroyt.de",
      "inhalt": "Podcast von Rechtsanwalt Roy Kreutzer (mp3, ca. 15 Minuten) zum Thema Datenschutz bei der Betreuung",
      "tags": [
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "minuten",
        "thema"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Online-Lexikon Betreuungsrecht:Datenschutz\nDatenschutzregelung im Land Berlin (§ 5 AG BtG Berlin)\nGesetzesvorschlag des Bundesrates zur datenschutzrechtlichen Ergänzung des Betreuungsbehördengesetzes aus dem Jahre 2006 (PDF)\nInformation zur Herausgabe von Behandlungsunterlagen seitens des Arztes an den Betreuer (Datenschutzbeauftragter Schl.-Holstein\nDatenschutzhinweise zur Vorlagepflicht von Kontoauszügen\nInternetseite der Stiftung Datenschutz\nRecht für Berufsbetreuer (BdB-Info)\nBayerische Broschüre für Kleinbetriebe, z.B. auch für Vereine",
      "tags": [
        "datenschutz",
        "berlin",
        "online",
        "lexikon",
        "betreuungsrecht"
      ]
    },
    {
      "titel": "Literatur (Achtung: überwiegend zum Recht vor Mai 2018)",
      "inhalt": "Buchner: \"Von der Wiege bis zur Bahre? - Datenschutz im Familienrecht unter der DS-GVO\", FamRZ 2019, 665\nders.: Anmerkung zu AG Bochum, FamRZ 2019, 1183\nDeinert: Rechtsfragen des Datenschutzes im Betreuungswesen; BtPrax 2019, 19\nEngel: Angehörige und Vertrauenspersonen in der beruflich. Betreuungspraxis im Kontext von 3 1822nBGB nF; BtPrax 2022, 123\nErnst: Anmerkung zu AG Gießen, Einwilligung eines Betreuten nach der DSGVO; jurisPR-ITR 18/2018 Anm. 2\nKlie: Datenschutz in der Betreuungsbehörde; BtPrax 1998, 3\nKunkel: Datenschutz bei der Verfahrenspflegschaft (PDF)\nDers.: Der vernachlässigte Datenschutz; in: Brucker (Hrsg.): Aufgaben und Organisation der Betreuungsbehörde; Frankfurt/Main 1999, S. 72\nMardorf: Das elektronische Dokument i.S.d. Elektronischen Rechtsverkehrs, jm 2020, 266\nPardey: Schutz persönlicher Daten Betreuter; BtPrax 1998, S. 92\nSchalski: Betreuerpflichten zum Datenschutz in der Pflege\nSchimke: Datenschutz und Betreuungsrecht; BtPrax 1993, S. 74\nSchulte-Bunert: Zum Anspruch von Behörden auf Einsicht in Betreuungsakten; BtPrax 2010, 7\nSocha: Fehlerquellen beim elektronischen Rechtsverkehr, FamRZ 2020, 1252\nders.: Die Auskunftspflicht des Betreuers gegenüber Angehörigen nach dem neuen § 1822 BGB; FamRZ 2021, 1861\nSpieker: EU-Datenschutzgrundverordnung ... in der betreuungsrechtlichen Praxis, BtPrax 2018, 63\nders.: Zukunft der rechtlichen Betreuung im digitalen Wandel; BtPrax 2019, 219\nSpieker/Lütgens: Im Netzwerk der Daten; BtPrax 2018, 171\nVenzke-Caprarese: Zur Praxistauglichkeit des Datenschutzes in der digitalen Kommunikation; DuD 2020, 796\nVon Petersdorff: Datenschutzrechtliche Thesen zur Tätigkeit der Betreuungsbehörden; in: Brucker aaO. S. 102\nWalther: Praxisprobleme im Datenschutz; in: Brucker aaO. S. 83\nWalther: Betreuungsbehörde und Datenschutz; BtPrax 2016, 167\nWalther: Der elektronische Rechtsverkehr im Betreuungsrecht: BtPrax 2022, 81\nWeber: Auswirkungen der DS-GVO für Berufsbetreuer und Sachverständige in Kindschaftssachen; NZFam 2018, 865\n\nKategorie:Betreuerpflichten",
      "tags": [
        "btprax",
        "datenschutz",
        "famrz",
        "ders",
        "betreuungsbehörde"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Datenschutz.png](bild:datenschutz.png)\nDatenschutz in der Betreuung\n\nZum 25.5.2018 ist EU-weit eine einheitliche Datenschutzregelung in Kraft getreten, die [wikipedia:de:Datenschutz-Grundverordnung](wikipedia:de:datenschutz-grundverordnung) (EU DSGVO). Für das deutsche Recht ist seit 1.1.23 in...",
  "verwandteArtikel": [
    "unterstützungspflicht",
    "sozialhilfe",
    "betreuungsbehörde",
    "neu",
    "grundrechte",
    "wohnungsangelegenheiten",
    "betreuerausweis",
    "betreuungsverfahren",
    "finanzamt",
    "unterbringung",
    "niedersachsen",
    "mitwirkungspflicht",
    "gewaltschutzanordnung",
    "beaufsichtigung",
    "bild:datenschutz.png",
    "verfahrenspfleger",
    "schlusspflichten",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "rheinland-pfalz",
    "elektronische-patientenakte",
    "anzeigepflicht",
    "jahresbericht",
    "sterilisation",
    "zugriffsrecht",
    "anhörung",
    "betreuervergütung",
    "vermögenssorge",
    "digitale-barrierefreiheit",
    "baden-württemberg",
    "betreuungsverein",
    "ende-der-betreuung",
    "rechtsmittel",
    "genehmigungen",
    "nordrhein-westfalen",
    "aufgabenkreis",
    "gesund­heitssorge",
    "rechtsprechung",
    "betreuungsgericht",
    "sachsen",
    "vereinbarung-über-begleitung-und-unterstützung",
    "psychisch-kranken-gesetz",
    "gesetzgebung",
    "organspende",
    "mitteilungspflicht",
    "betreuungsgerichtshilfe",
    "beschwerde",
    "zugangsrecht",
    "diskriminierungsverbot",
    "brandenburg",
    "wikipedia:de:rechtsdienstleistungsgesetz",
    "kategorie:betreuerpflichten",
    "einwilligungsunfähigkeit",
    "vorsorgevollmacht",
    "betreuungsorganisationsgesetz",
    "tod-des-betreuten",
    "thüringen",
    "bayern",
    "registrierung",
    "beratung",
    "schleswig-holstein",
    "unterbringungsverfahren",
    "betreuer-(ehrenamt)",
    "hessen",
    "gesundheitsdatennutzungsgesetz",
    "betreuerbestellung",
    "schweigepflicht",
    "heilbehandlung",
    "hamburg",
    "betreuerwechsel",
    "gesetzlicher-vertreter",
    "saarland",
    "bremen",
    "rechtsverkehr-in-deutschland",
    "schadensersatz",
    "bestellung-mehrerer-betreuer",
    "it-sicherheit",
    "berufsbetreuer",
    "sachsen-anhalt",
    "btog",
    "online-lexikon-betreuungsrecht:datenschutz",
    "wikipedia:de:datenschutz-grundverordnung",
    "elektronischer-identitätsnachweis",
    "rechtsanwalt",
    "mecklenburg-vorpommern",
    "assistenzleistungen",
    "berlin"
  ]
}