{
  "id": "delegation",
  "titel": "Delegation",
  "inhalt": " Delegation durch den Betreuer \n \nUmstritten ist immer wieder was der Betreuer delegieren darf und was er persönlich selbst tun muss. Dies resultiert meist aus einem Missverständnis über die tatsächliche [Persönliche Betreuung](persönliche-betreuung).\n\nMan kann den Betreuungsprozess in drei Phasen einteilen:\n Informationsbeschaffung\n Entscheidung\n Umsetzung\n\n Bei der Informationsbeschaffung kann der Betreuer z.B. auf [MDK-Gutachten](mdk-gutachten), [Betreuungsverfügung](betreuungsverfügung), [Informationspflicht](informationspflicht), Pflegenden, Mitarbeitern von sozialen Diensten und von anderen Helfern oder Personen aus dem Umfeld des Betreuten (z.B. Angehörige, Freunde, Bekannte, Nachbarn) zurückgreifen. Dies kann aber nicht in allen Fällen den persönlichen Kontakt zum Betreuten ersetzen, da [Betreuerpflichten#Wünsche und Wohl des Betreuten](betreuerpflichten#wünsche-und-wohl-des-betreuten) nur mit diesem geklärt werden können und [wikipedia:de:Selbstbestimmungsrecht](wikipedia:de:selbstbestimmungsrecht) besonders geachtet und beachtet werden muss (§ 1821 BGB).\n\n Nach Prüfung und Bewertung der notwendigen Informationen muss die Entscheidung vom Betreuer persönlich und selbst getroffen werden. Dabei ist wieder die [Betreuerpflichten#Besprechungspflicht](betreuerpflichten#besprechungspflicht) zu beachten. Eine Möglichkeit zur Delegation gibt es für die Entscheidung nicht; schon weil diese vom Betreuer letztendlich persönlich zu verantworten ist. Dies ist besonders von Bedeutung, wenn es um grundsätzliche Entscheidungen (z.B. Hausverkauf, Geldanlage) oder strafrechtliche Einwilligungserklärungen (z.B. in [Heilbehandlung](heilbehandlung) oder [Unterbringung](unterbringung)en geht. \n\n Die Umsetzung der getroffenen Entscheidungen muss oder kann der Betreuer nicht selbst vollziehen. In den meisten Fällen wird er dies delegieren. Er muss allerdings die Umsetzung überwachen und kontrollieren. Damit beginnt wieder die Phase der Informationsbeschaffung. \n\nUnter Berücksichtigung des [Vergütung](vergütung) und [wikipedia:de:Betreuerhaftung](wikipedia:de:betreuerhaftung) für Berufsbetreuer muß bei der Delegation der Betreuertätigkeiten in vier Gruppen unterschieden werden.\n\nDas sind Tätigkeiten, die  \n\n nicht delegierbar sind, also vom Betreuer persönlich und selbst zu erbringen sind; Beispiele: eine Entscheidung fällen, die [Betreuerpflichten#Besprechungspflicht](betreuerpflichten#besprechungspflicht) wichtiger anstehender Entscheidungen mit dem Betreuten, das [Checkliste für Arztgespräche](checkliste-für-arztgespräche) bei einwilligungsunfähigen Betreuten (telefonisch oder persönlich - wenn der Aufgabenbereich [Gesundheitssorge](gesundheitssorge) bestimmt ist), die Verantwortung für die Tätigkeit dem Betreuten, dessen Erben und dem [Betreuungsgericht](betreuungsgericht) gegenüber.\n\n auf Kosten des Betreuers delegierbar (interne Beauftragungen) sind; Beispiele: der Einsatz von Hilfskräften bei der Bürotätigkeit wie Zuarbeit bei Antragstellungen, Schriftverkehr, Anfertigen von [Jahresbericht](jahresbericht) und [Rechnungslegung](rechnungslegung)en. Dies sind Aufwendungen des Betreuers und durch die [Betreuervergütung](betreuervergütung)  abgegolten. Es handelt sich hierbei um Vertragsverhältnisse (Dienstvertrag, Werkvertrag, Honorarvertrag u.ä.) zwischen Betreuer (im eigenen Namen) und Vertragspartner. Hier ist das [Trennungsgebot](trennungsgebot) zu beachten.\n\n auf Kosten des Betreuten delegierbar (externe Beauftragungen) sind; Aufgaben, welchen sich aus den besonderen Lebensumständen des Betreuten ergeben, z.B. Unternehmer, Beamter, [Grundstück](grundstück) und/oder Vermieter; praktische Beispiele: [Prozessführung](prozessführung) durch Anwälte (ggf. über [wikipedia:de:Prozesskostenhilfe](wikipedia:de:prozesskostenhilfe) zu refinanzieren), Einsatz eines psycho-sozialen Besuchsdienstes, Anfertigen der Steuererklärung durch einen Steuerberater, Beihilfeberater, Hausverwaltung, Haus- und Eigentumswohnungsverkauf durch einen Makler. Hierbei handelt es sich um Verträge, die der Betreuer im Namen des Betreuten mit dem Vertragspartner abschließt.\n\nunter Inanspruchnahme staatlicher Leistungen delegierbar sind; Beispiele: die Beauftragung eines [Krankenhaussozialdienst](krankenhaussozialdienst) gemäß jeweiligem  (Landes-)Krankenhausgesetz, die ambulante oder auch stationäre Anschlussversorgung nach einem Krankenhausaufenthalt zu vermitteln. Inanspruchnahme von häuslicher Kranken- oder Altenpflege, Soziotherapie, ambulanten [Betreutes Wohnen](betreutes-wohnen) usw.\n\nRechtsprechung\nOLG Köln, Beschluss vom 17.03.2009 – 16 Wx 169/08:\n\nBeauftragt ein Betreuer einen [Rechtsanwalt](rechtsanwalt), so sind dessen Honorarforderungen keine Aufwendungen des Betreuers, die dieser bei einem vemögenslosen Betreuten von der Staatskasse ersetzt verlangen kann. Schuldner des Anwaltshonorars ist der Betreute selbst.\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Delegation\n\nSiehe auch\n[Betreuerpflichten](betreuerpflichten)\n[Dokumentationspflicht](dokumentationspflicht)\n[Anzeigepflicht](anzeigepflicht)\n[Persönliche Betreuung](persönliche-betreuung)\n[Unterstützungspflicht](unterstützungspflicht), [Assistenzleistungen](assistenzleistungen)\n[Trennungsgebot](trennungsgebot)\n  Delegation von Betreueraufgaben: Ergebnisse der Arbeitsgruppe 4 des 10. Vormundschaftsgerichtstags 2006 in Erkner - Thesen von Prof. Dr. Tobias Fröschle, Rechtsanwältin Catharina Rogalla\n[Krankenhaussozialdienst](krankenhaussozialdienst)\n\nArbeitshilfen\n Handreichung des Deutschen Vereins zur Abgrenzung von Tätigkeiten an der Schnittstelle zwischen rechtlicher Betreuung und Sozialleistungen sowie Empfehlungen zur Kooperation der Beteiligten\n\nZeitschriftenbeiträge\nBienwald: Delegation von Betreueraufgaben und Einsatz von Hilfskräften, BtPrax 2003, 158\nders.: Delegationsbefugnisse des rechtlichen Betreuers? Rpfl-Stud.hefte 2013, 179\nFröschle/Rogalla: Delegation von Betreueraufgaben; [BtPrax](btprax) 2007, S. 4\nJürgens: Vertretung des Betreuers? BtPrax 1994, 10\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; [BtPrax](btprax) spezial 2005, S. 17 \n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)",
  "struktur": [
    {
      "titel": "Delegation durch den Betreuer",
      "inhalt": "Umstritten ist immer wieder was der Betreuer delegieren darf und was er persönlich selbst tun muss. Dies resultiert meist aus einem Missverständnis über die tatsächliche persönliche Betreuung.\n\nMan kann den Betreuungsprozess in drei Phasen einteilen:\n Informationsbeschaffung\n Entscheidung\n Umsetzung\n\n Bei der Informationsbeschaffung kann der Betreuer z.B. auf Gutachten, Betreuungsverfügungen, Informationen von Ärzten, Pflegenden, Mitarbeitern von sozialen Diensten und von anderen Helfern oder Personen aus dem Umfeld des Betreuten (z.B. Angehörige, Freunde, Bekannte, Nachbarn) zurückgreifen. Dies kann aber nicht in allen Fällen den persönlichen Kontakt zum Betreuten ersetzen, da die Wünsche des Betreuten nur mit diesem geklärt werden können und das Selbstbestimmungsrecht besonders geachtet und beachtet werden muss (§ 1821 BGB).\n\n Nach Prüfung und Bewertung der notwendigen Informationen muss die Entscheidung vom Betreuer persönlich und selbst getroffen werden. Dabei ist wieder die  Besprechungspflicht zu beachten. Eine Möglichkeit zur Delegation gibt es für die Entscheidung nicht; schon weil diese vom Betreuer letztendlich persönlich zu verantworten ist. Dies ist besonders von Bedeutung, wenn es um grundsätzliche Entscheidungen (z.B. Hausverkauf, Geldanlage) oder strafrechtliche Einwilligungserklärungen (z.B. in Heilbehandlung oder Unterbringungen geht. \n\n Die Umsetzung der getroffenen Entscheidungen muss oder kann der Betreuer nicht selbst vollziehen. In den meisten Fällen wird er dies delegieren. Er muss allerdings die Umsetzung überwachen und kontrollieren. Damit beginnt wieder die Phase der Informationsbeschaffung. \n\nUnter Berücksichtigung des Vergütungs- und Haftungsrechtes für Berufsbetreuer muß bei der Delegation der Betreuertätigkeiten in vier Gruppen unterschieden werden.\n\nDas sind Tätigkeiten, die  \n\n nicht delegierbar sind, also vom Betreuer persönlich und selbst zu erbringen sind; Beispiele: eine Entscheidung fällen, die Besprechung wichtiger anstehender Entscheidungen mit dem Betreuten, das Gespräch mit dem Arzt bei einwilligungsunfähigen Betreuten (telefonisch oder persönlich - wenn der Aufgabenbereich Gesundheitssorge bestimmt ist), die Verantwortung für die Tätigkeit dem Betreuten, dessen Erben und dem Betreuungsgericht gegenüber.\n\n auf Kosten des Betreuers delegierbar (interne Beauftragungen) sind; Beispiele: der Einsatz von Hilfskräften bei der Bürotätigkeit wie Zuarbeit bei Antragstellungen, Schriftverkehr, Anfertigen von Berichten und Rechnungslegungen. Dies sind Aufwendungen des Betreuers und durch die Vergütungspauschale  abgegolten. Es handelt sich hierbei um Vertragsverhältnisse (Dienstvertrag, Werkvertrag, Honorarvertrag u.ä.) zwischen Betreuer (im eigenen Namen) und Vertragspartner. Hier ist das Trennungsgebot zu beachten.\n\n auf Kosten des Betreuten delegierbar (externe Beauftragungen) sind; Aufgaben, welchen sich aus den besonderen Lebensumständen des Betreuten ergeben, z.B. Unternehmer, Beamter, Grundbesitzer und/oder Vermieter; praktische Beispiele: Prozessführung durch Anwälte (ggf. über Prozesskostenhilfe zu refinanzieren), Einsatz eines psycho-sozialen Besuchsdienstes, Anfertigen der Steuererklärung durch einen Steuerberater, Beihilfeberater, Hausverwaltung, Haus- und Eigentumswohnungsverkauf durch einen Makler. Hierbei handelt es sich um Verträge, die der Betreuer im Namen des Betreuten mit dem Vertragspartner abschließt.\n\nunter Inanspruchnahme staatlicher Leistungen delegierbar sind; Beispiele: die Beauftragung eines Krankenhaussozialdienstes gemäß jeweiligem  (Landes-)Krankenhausgesetz, die ambulante oder auch stationäre Anschlussversorgung nach einem Krankenhausaufenthalt zu vermitteln. Inanspruchnahme von häuslicher Kranken- oder Altenpflege, Soziotherapie, ambulanten betreuten Wohnens usw.",
      "tags": [
        "betreuten",
        "betreuer",
        "persönlich",
        "muss",
        "dies"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Köln, Beschluss vom 17.03.2009 – 16 Wx 169/08:\n\nBeauftragt ein Betreuer einen Rechtsanwalt, so sind dessen Honorarforderungen keine Aufwendungen des Betreuers, die dieser bei einem vemögenslosen Betreuten von der Staatskasse ersetzt verlangen kann. Schuldner des Anwaltshonorars ist der Betreute selbst.",
      "tags": [
        "köln",
        "beschluss",
        "beauftragt",
        "betreuer",
        "einen"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Delegation",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuerpflichten\nDokumentationspflicht\nAnzeigepflicht\nPersönliche Betreuung\nUnterstützungspflicht, Assistenzleistungen\nTrennungsgebot\n  Delegation von Betreueraufgaben: Ergebnisse der Arbeitsgruppe 4 des 10. Vormundschaftsgerichtstags 2006 in Erkner - Thesen von Prof. Dr. Tobias Fröschle, Rechtsanwältin Catharina Rogalla\nKrankenhaussozialdienst",
      "tags": [
        "betreuerpflichten",
        "dokumentationspflicht",
        "anzeigepflicht",
        "persönliche",
        "betreuung"
      ]
    },
    {
      "titel": "Arbeitshilfen",
      "inhalt": "Handreichung des Deutschen Vereins zur Abgrenzung von Tätigkeiten an der Schnittstelle zwischen rechtlicher Betreuung und Sozialleistungen sowie Empfehlungen zur Kooperation der Beteiligten",
      "tags": [
        "handreichung",
        "deutschen",
        "vereins",
        "abgrenzung",
        "tätigkeiten"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Delegation von Betreueraufgaben und Einsatz von Hilfskräften, BtPrax 2003, 158\nders.: Delegationsbefugnisse des rechtlichen Betreuers? Rpfl-Stud.hefte 2013, 179\nFröschle/Rogalla: Delegation von Betreueraufgaben; BtPrax 2007, S. 4\nJürgens: Vertretung des Betreuers? BtPrax 1994, 10\nMaier: Pauschalierung von Vergütung und Aufwendungsersatz; BtPrax spezial 2005, S. 17 \n\nKategorie:Betreuerpflichten\nKategorie:Berufsbetreuer",
      "tags": [
        "btprax",
        "delegation",
        "betreueraufgaben",
        "betreuers",
        "kategorie"
      ]
    }
  ],
  "zusammenfassung": " Delegation durch den Betreuer \n \nUmstritten ist immer wieder was der Betreuer delegieren darf und was er persönlich selbst tun muss. Dies resultiert meist aus einem Missverständnis über die tatsächliche [Persönliche Betreuung](persönliche-betreuung).\n\nMan kann den Betreuungsprozess in drei Phasen e...",
  "verwandteArtikel": [
    "mdk-gutachten",
    "dokumentationspflicht",
    "unterstützungspflicht",
    "krankenhaussozialdienst",
    "btprax",
    "persönliche-betreuung",
    "betreuervergütung",
    "wikipedia:de:selbstbestimmungsrecht",
    "gesundheitssorge",
    "betreuerpflichten#wünsche-und-wohl-des-betreuten",
    "kategorie:betreuerpflichten",
    "betreutes-wohnen",
    "informationspflicht",
    "rechtsanwalt",
    "heilbehandlung",
    "betreuerpflichten#besprechungspflicht",
    "trennungsgebot",
    "assistenzleistungen",
    "checkliste-für-arztgespräche",
    "jahresbericht",
    "anzeigepflicht",
    "rechnungslegung",
    "unterbringung",
    "betreuungsgericht",
    "kategorie:berufsbetreuer",
    "grundstück",
    "vergütung",
    "betreuungsverfügung",
    "wikipedia:de:betreuerhaftung",
    "prozessführung",
    "wikipedia:de:prozesskostenhilfe",
    "betreuerpflichten"
  ]
}