{
  "id": "digitale-barrierefreiheit",
  "titel": "Digitale Barrierefreiheit",
  "inhalt": "Allgemeines\nDie digitale Barrierefreiheit soll zunehmend auch Menschen mit Behinderungen das [Grundrechte](grundrechte) der Informationsfreiheit gemäß Art. 5 GG gewähren und ergibt sich aus den [wikipedia:de:Behindertengleichstellungsgesetz (Deutschland)](wikipedia:de:behindertengleichstellungsgesetz-(deutschland)) des Bundes und der Länder, insbes aus § 12a BGG. \n\nInformationsfreiheit ist das Recht, sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten.\n\nNicht alle allgemein zugänglichen Quellen sind auch sichere Quellen. Dies gilt es rechtssicher zu unterscheiden.\n\nphysiologische (taktile) Webbarrieren\n\nMit dem Begriff physiologische Webbarriere werden diejenigen Internetnutzungsbarrieren bezeichnet, die zum Beispiel für Menschen ohne Hände bestehen. Mehr Barrierefreiheit könnte für diese Menschen mit Behinderung durch einen Sprachassistenten erreicht werden.\n\nauditive Webbarrieren\n\nMit auditiven Webbarrieren sind hörgeschädigte Menschen bei Online-Videos und Podcasts konfrontiert. Diese Barrieren könnten mit Hilfe von Alternativtexten oder Untertiteln reduziert werden.\n\nvisuelle Webbarrieren\n\nFür Menschen mit Sehbehinderungen existieren im Internet zahlreiche Barrieren. Sie entstehen durch ungeeignete Farben, Schriftformen, Schriftgrößen, Abstände, Sprachen oder Symbole bei der Webseitengestaltung. Diese Barrieren könnten mit Hilfe von Audiodeskription oder sogenannten Screenreadern, Übersetzungsprogrammen sowie mit leichter Sprache überwunden werden. Die Barrierefreie-Informationstechnik-Verordnung (BITV 2.0) wurde vom deutschen Gesetzgeber 2011 erlassen, um zunehmend mehr barrierefreie Internetseiten erstellen zu lassen.\n\nDigitale Gesundheitsanwendungen\n\nMedizinprodukte, deren Hauptfunktion wesentlich auf digitalen Technologien beruht und die dazu bestimmt sind, bei den krankenversicherten Menschen zuhause oder in der Versorgung durch Leistungserbringer im Gesundheitssystem Deutschlands die Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen zu unterstützen, gelten als digitale Gesundheitsanwendungen. Sie können vom Bundesinstitut für Arzneimittel und Medizinprodukte in das zentrale Verzeichnis für digitale Gesundheitsanwendungen aufgenommen werden. Dann können ihre Kosten im Einzelfall von den Kranken- oder Pflegekassen in Deutschland erstattet werden. § 33a SGB V ist die relativ [neu](neu)e Rechtsgrundlage dafür.\n\n[Heilbehandlung](heilbehandlung)en an kranken oder behinderten Menschen erfolgen in Deutschland in der Regel gegen Bezahlung. Allerdings übernehmen meistens die Krankenkassen als Dritte die vertraglichen Pflichten der Patienten auf Gewährung der im [Behandlungsvertrag](behandlungsvertrag) vereinbarten Vergütung. So ist es dann auch bei den zugelassenen digitalen Gesundheitsanwendungen. \n\nEs handelt sich juristisch bei ihrer Anwendung durch Patienten eigentlich um Verbraucherverträge über digitale Produkte. Gemäß § 327 Abs. 6 Nr. 3 BGB sind die Vorschriften für Verträge über digitale Produkte bei Behandlungsverträgen nach § 630a BGB jedoch nicht anzuwenden. Vielmehr gelten zahlreiche Sondervorschriften zum Patientenschutz: [Informationspflicht](informationspflicht)en, Aufklärungspflichten, [Dokumentationspflicht](dokumentationspflicht)en gemäß den §§ 630c, 630e, 630f BGB.\n\nDigitale Pflegeanwendungen\nPflegeanwendungen, die wesentlich auf digitalen Technologien beruhen und die von den Pflegebedürftigen oder in der Interaktion von Pflegebedürftigen mit Angehörigen, sonstigen ehrenamtlich Pflegenden oder zugelassenen ambulanten Pflegeeinrichtungen in Deutschland genutzt werden, gelten als Digitale Pflegeanwendungen, wenn sie Beeinträchtigungen der Selbständigkeit und/oder der Fähigkeiten des Pflegebedürftigen mindern können oder zumindest einer Verschlimmerung der Pflegebedürftigkeit entgegenwirken können. Die Kosten können von den [Pflegeversicherung](pflegeversicherung) übernommen werden, wenn die Anwendung nicht schon wegen Krankheit oder Behinderung von der [Krankenversicherung](krankenversicherung) oder anderen zuständigen Leistungsträgern zu leisten ist (s.o.). Der Rechtsbegriff Digitale Pflegeanwendungen und der Leistungsanspruch dazu werden in § 40a SGB XI und § 40b SGB XI gesetzlich geregelt.\n\nKompetenzzentrum Digitalisierung und Pflege\nBeim Spitzenverband Bund der Pflegekassen wird das Kompetenzzentrum Digitalisierung und Pflege eingerichtet. Ziele, Inhalte, Planung und Durchführung dieses Kompetenzzentrums werden vom Spitzenverband bestimmt im Einvernehmen mit dem Bundesgesundheitsministerium und im Benehmen mit den Verbänden der Pflegekassen, den sechzehn deutschen [Bundesländer](bundesländer)n, dem Verband der privaten Krankenversicherung e.V., dem Bundesministerium für Arbeit und Soziales, der Bundesarbeitsgemeinschaft der überörtlichen Träger der [Sozialhilfe](sozialhilfe) und der [Eingliederungshilfe](eingliederungshilfe), den kommunalen Spitzenverbänden auf Bundesebene, den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, dem Deutschen Pflegerat, den auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen, den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege, der Kassenärztlichen Bundesvereinigung sowie mit der Gesellschaft für Telematik (gematik). \n\nDas Kompetenzzentrum ist in § 125b SGB XI gesetzlich geregelt. Es soll der zukünftigen Einbindung der Pflegeeinrichtungen in die Telematikinfrastruktur Deutschlands dienen und so die (fehlenden) Pflegekräfte entlasten. [Datenschutz](datenschutz) und [IT-Sicherheit](it-sicherheit) sind hierbei verfassungsrechtlich notwendige Bedingungen.\n\ngeplante Anwendungen der Telematikinfrastruktur in Deutschland\nZur Verbesserung der Wirtschaftlichkeit, der Qualität und der Transparenz der Versorgung im Gesundheitswesen (= Gesetzeszweck) werden folgende Anwendungen der Telematikinfrastruktur gesetzlich gefördert und zunehmend gefordert (siehe § 334 SGB V):\n\n die [elektronische Patientenakte](elektronische-patientenakte)\n Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Willenserklärungen zur Organ- und Gewebespende (digitaler [Organspende](organspende)ausweis)\n Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von [Vorsorgevollmacht](vorsorgevollmacht)en oder [Patientenverfügung](patientenverfügung)en\n der [Medikationsplan](medikationsplan) einschließlich Daten zur Prüfung der Arzneimitteltherapiesicherheit (elektronischer Medikationsplan)\n medizinische Daten, soweit sie für die Notfallversorgung erforderlich sind (elektronische [Notfalldaten](notfalldaten))\n [E-Rezept](e-rezept)\n die elektronische Patientenkurzakte nach § 358 SGB V\n die [e-Rechnung](e-rechnung) nach § 359a SGB V\n\nBarrierefreiheitsstärkungsgesetz\nDas deutsche BFSG ist am 28.06.2025 in Kraft getreten. Es wird die immer noch vorherrschende Perspektive auf Behinderung zunehmend verändern helfen. Die früheren Sozialmodelle von Behinderung, das medizinische und das soziale Modell, wurden seit der deutschen Wiedervereinigung vom kulturellen Modell abgelöst. Das medizinisch-individuelle Modell betrachtete Behinderte als Fürsorgeobjekte. Das Sozialmodell löste die politische Selbsthilfebewegung von Behindertenverbänden aus, die die gleichberechtigte gesellschaftliche Teilhabe für ihre Mitglieder einforderten.\n\nIm aktuellen kulturellen Modell werden Menschen mit Behinderung von der vorherrschenden Gesellschaft prägend mitbestimmt. Durch gesellschaftliche Zuschreibungen werden ihre Identitäten, ihre Selbstbilder und ihr Umgang mit der sie umgebenden Gesellschaft geprägt. Im deutschen Rechtsstaat, der Diskriminierungen gemäß Artikel 3 Absatz 3 Satz 2 GG verbietet („[Diskriminierungsverbot](diskriminierungsverbot)“), liegt der Fokus nun auf den behindernden Strukturen. \n\nZur verfassungsrechtlich notwendigen Veränderung dieser behindernden Strukturen ist die aktive Mitbestimmung der Menschen mit Behinderungen notwendig. Sie werden von Verantwortlichen zunehmend danach gefragt, welche gesellschaftlichen Barrieren abgebaut werden sollten, um die Teilhabe und Inklusion zu fördern. Dies soll einen kontinuierlichen Verbesserungsprozess bewirken, der für alle Menschen in Europa Vorteile bringt. Bekanntlich haben die deutschen [Grundrechte](grundrechte) ihre verfassungsrechtlichen Schranken dort, wo sie in die [Grundrechte](grundrechte) anderer Menschen eingreifen (Artikel 2 Absatz 1 GG).\n\nSiehe auch\n [Selbstbestimmung](selbstbestimmung), [Freier Wille](freier-wille)\n [elektronischer Identitätsnachweis](elektronischer-identitätsnachweis)\n [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland), [Beaufsichtigung](beaufsichtigung)\n [IT-Sicherheit](it-sicherheit)\n [Interoperabilität](interoperabilität), [Dokumentationspflicht](dokumentationspflicht), [Begleitforschung](begleitforschung)\n [Zugangsrecht](zugangsrecht)\n [Betreuerbestellung](betreuerbestellung), [Betreuerausweis](betreuerausweis), [Prozessführung](prozessführung), [Verbraucherstreitbeilegung](verbraucherstreitbeilegung)\n [Unterstützungspflicht](unterstützungspflicht)en, [Gesamtplanverfahren](gesamtplanverfahren)\n [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n [Grundrechte](grundrechte)\n [ordre public](ordre-public)\n [Diskriminierungsverbot](diskriminierungsverbot)\n [Rundfunkbeitrag](rundfunkbeitrag)\n [Software](software), [e-Rechnung](e-rechnung)\n [Formulare](formulare)\n [Datenschutz](datenschutz)\n [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz), [Nutzungspflicht](nutzungspflicht)\n [Informationspflicht](informationspflicht)\n [Postkontrolle](postkontrolle)\n [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n [Subsidiaritätsprinzip](subsidiaritätsprinzip)\n [Neu](neu)\n [Globales Nachhaltigkeitsziel 10](globales-nachhaltigkeitsziel-10)\n [Behindertenkonvention](behindertenkonvention) der Vereinten Nationen (UN)\n [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung), [natürlicher Wille](natürlicher-wille)\n [Inklusionsbetrieb](inklusionsbetrieb)\n [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) in Deutschland\n [Ausländer](ausländer)\n [Elektronische Patientenakte](elektronische-patientenakte)\n [Zugriffsrecht](zugriffsrecht)\n [Medikationsplan](medikationsplan), [e-Rezept](e-rezept), [Assistenzleistungen](assistenzleistungen)\n [Schwerbehindertenausweis](schwerbehindertenausweis)\n [Personalausweis](personalausweis)\n\nWeblinks\n Bundesfachstelle Barrierefreiheit\n Plattform \"Deutschland barrierefrei\"\n Barrierefreiheit bei der \"Aktion Mensch\"\n Kompetenzzentrum für Barrierefreiheit des Landes Baden-Württemberg (LZ-BARR)\n Plattform für Leichte Sprache, Baden-Württemberg\n Deutsches Zentrum für barrierefreies Lesen\n Gesetze im Internet: BITV 2.0\n BFSG\n Leserlich-Plattform des Deutschen Blinden- und Sehbehindertenverbands\n Plattform \"barrierefrei posten\"\n Internetseite des GKV Spitzenverbands zum Kompetenzzentrum Digitalisierung und Pflege\n Internetseite des Forschungsprojekts \"Teilhabe digital\" 2020 - 2024\n Deutschlandfunk: Hörfunksendung zur Entwicklung des Internets vom 21. April 2025\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Die digitale Barrierefreiheit soll zunehmend auch Menschen mit Behinderungen das Grundrecht der Informationsfreiheit gemäß Art. 5 GG gewähren und ergibt sich aus den Behindertengleichstellungsgesetzen des Bundes und der Länder, insbes aus § 12a BGG. \n\nInformationsfreiheit ist das Recht, sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten.\n\nNicht alle allgemein zugänglichen Quellen sind auch sichere Quellen. Dies gilt es rechtssicher zu unterscheiden.",
      "tags": [
        "quellen",
        "informationsfreiheit",
        "allgemein",
        "zugänglichen",
        "digitale"
      ]
    },
    {
      "titel": "physiologische (taktile) Webbarrieren",
      "inhalt": "Mit dem Begriff physiologische Webbarriere werden diejenigen Internetnutzungsbarrieren bezeichnet, die zum Beispiel für Menschen ohne Hände bestehen. Mehr Barrierefreiheit könnte für diese Menschen mit Behinderung durch einen Sprachassistenten erreicht werden.",
      "tags": [
        "menschen",
        "begriff",
        "physiologische",
        "webbarriere",
        "diejenigen"
      ]
    },
    {
      "titel": "auditive Webbarrieren",
      "inhalt": "Mit auditiven Webbarrieren sind hörgeschädigte Menschen bei Online-Videos und Podcasts konfrontiert. Diese Barrieren könnten mit Hilfe von Alternativtexten oder Untertiteln reduziert werden.",
      "tags": [
        "auditiven",
        "webbarrieren",
        "hörgeschädigte",
        "menschen",
        "online"
      ]
    },
    {
      "titel": "visuelle Webbarrieren",
      "inhalt": "Für Menschen mit Sehbehinderungen existieren im Internet zahlreiche Barrieren. Sie entstehen durch ungeeignete Farben, Schriftformen, Schriftgrößen, Abstände, Sprachen oder Symbole bei der Webseitengestaltung. Diese Barrieren könnten mit Hilfe von Audiodeskription oder sogenannten Screenreadern, Übersetzungsprogrammen sowie mit leichter Sprache überwunden werden. Die Barrierefreie-Informationstechnik-Verordnung (BITV 2.0) wurde vom deutschen Gesetzgeber 2011 erlassen, um zunehmend mehr barrierefreie Internetseiten erstellen zu lassen.",
      "tags": [
        "barrieren",
        "barrierefreie",
        "menschen",
        "sehbehinderungen",
        "existieren"
      ]
    },
    {
      "titel": "Digitale Gesundheitsanwendungen",
      "inhalt": "Medizinprodukte, deren Hauptfunktion wesentlich auf digitalen Technologien beruht und die dazu bestimmt sind, bei den krankenversicherten Menschen zuhause oder in der Versorgung durch Leistungserbringer im Gesundheitssystem Deutschlands die Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen zu unterstützen, gelten als digitale Gesundheitsanwendungen. Sie können vom Bundesinstitut für Arzneimittel und Medizinprodukte in das zentrale Verzeichnis für digitale Gesundheitsanwendungen aufgenommen werden. Dann können ihre Kosten im Einzelfall von den Kranken- oder Pflegekassen in Deutschland erstattet werden. § 33a SGB V ist die relativ neue Rechtsgrundlage dafür.\n\nHeilbehandlungen an kranken oder behinderten Menschen erfolgen in Deutschland in der Regel gegen Bezahlung. Allerdings übernehmen meistens die Krankenkassen als Dritte die vertraglichen Pflichten der Patienten auf Gewährung der im Behandlungsvertrag vereinbarten Vergütung. So ist es dann auch bei den zugelassenen digitalen Gesundheitsanwendungen. \n\nEs handelt sich juristisch bei ihrer Anwendung durch Patienten eigentlich um Verbraucherverträge über digitale Produkte. Gemäß § 327 Abs. 6 Nr. 3 BGB sind die Vorschriften für Verträge über digitale Produkte bei Behandlungsverträgen nach § 630a BGB jedoch nicht anzuwenden. Vielmehr gelten zahlreiche Sondervorschriften zum Patientenschutz: Informationspflichten, Aufklärungspflichten, Dokumentationspflichten gemäß den §§ 630c, 630e, 630f BGB.",
      "tags": [
        "digitale",
        "gesundheitsanwendungen",
        "medizinprodukte",
        "digitalen",
        "menschen"
      ]
    },
    {
      "titel": "Digitale Pflegeanwendungen",
      "inhalt": "Pflegeanwendungen, die wesentlich auf digitalen Technologien beruhen und die von den Pflegebedürftigen oder in der Interaktion von Pflegebedürftigen mit Angehörigen, sonstigen ehrenamtlich Pflegenden oder zugelassenen ambulanten Pflegeeinrichtungen in Deutschland genutzt werden, gelten als Digitale Pflegeanwendungen, wenn sie Beeinträchtigungen der Selbständigkeit und/oder der Fähigkeiten des Pflegebedürftigen mindern können oder zumindest einer Verschlimmerung der Pflegebedürftigkeit entgegenwirken können. Die Kosten können von den Pflegekassen übernommen werden, wenn die Anwendung nicht schon wegen Krankheit oder Behinderung von der Krankenversicherung oder anderen zuständigen Leistungsträgern zu leisten ist (s.o.). Der Rechtsbegriff Digitale Pflegeanwendungen und der Leistungsanspruch dazu werden in § 40a SGB XI und § 40b SGB XI gesetzlich geregelt.",
      "tags": [
        "pflegeanwendungen",
        "pflegebedürftigen",
        "können",
        "digitale",
        "wenn"
      ]
    },
    {
      "titel": "Kompetenzzentrum Digitalisierung und Pflege",
      "inhalt": "Beim Spitzenverband Bund der Pflegekassen wird das Kompetenzzentrum Digitalisierung und Pflege eingerichtet. Ziele, Inhalte, Planung und Durchführung dieses Kompetenzzentrums werden vom Spitzenverband bestimmt im Einvernehmen mit dem Bundesgesundheitsministerium und im Benehmen mit den Verbänden der Pflegekassen, den sechzehn deutschen Bundesländern, dem Verband der privaten Krankenversicherung e.V., dem Bundesministerium für Arbeit und Soziales, der Bundesarbeitsgemeinschaft der überörtlichen Träger der Sozialhilfe und der Eingliederungshilfe, den kommunalen Spitzenverbänden auf Bundesebene, den Vereinigungen der Träger der Pflegeeinrichtungen auf Bundesebene, dem Deutschen Pflegerat, den auf Bundesebene maßgeblichen Organisationen für die Wahrnehmung der Interessen und der Selbsthilfe pflegebedürftiger und behinderter Menschen, den für die Wahrnehmung der Interessen der Industrie maßgeblichen Bundesverbänden aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege, der Kassenärztlichen Bundesvereinigung sowie mit der Gesellschaft für Telematik (gematik). \n\nDas Kompetenzzentrum ist in § 125b SGB XI gesetzlich geregelt. Es soll der zukünftigen Einbindung der Pflegeeinrichtungen in die Telematikinfrastruktur Deutschlands dienen und so die (fehlenden) Pflegekräfte entlasten. Datenschutz und Datensicherheit sind hierbei verfassungsrechtlich notwendige Bedingungen.",
      "tags": [
        "bundesebene",
        "spitzenverband",
        "pflegekassen",
        "kompetenzzentrum",
        "pflege"
      ]
    },
    {
      "titel": "geplante Anwendungen der Telematikinfrastruktur in Deutschland",
      "inhalt": "Zur Verbesserung der Wirtschaftlichkeit, der Qualität und der Transparenz der Versorgung im Gesundheitswesen (= Gesetzeszweck) werden folgende Anwendungen der Telematikinfrastruktur gesetzlich gefördert und zunehmend gefordert (siehe § 334 SGB V):\n\n die elektronische Patientenakte\n Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Willenserklärungen zur Organ- und Gewebespende (digitaler Organspendeausweis)\n Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverfügungen\n der Medikationsplan einschließlich Daten zur Prüfung der Arzneimitteltherapiesicherheit (elektronischer Medikationsplan)\n medizinische Daten, soweit sie für die Notfallversorgung erforderlich sind (elektronische Notfalldaten)\n elektronische Verordnungen\n die elektronische Patientenkurzakte nach § 358 SGB V\n die elektronische Rechnung nach § 359a SGB V",
      "tags": [
        "elektronische",
        "hinweise",
        "versicherten",
        "vorhandensein",
        "aufbewahrungsort"
      ]
    },
    {
      "titel": "Barrierefreiheitsstärkungsgesetz",
      "inhalt": "Das deutsche BFSG ist am 28.06.2025 in Kraft getreten. Es wird die immer noch vorherrschende Perspektive auf Behinderung zunehmend verändern helfen. Die früheren Sozialmodelle von Behinderung, das medizinische und das soziale Modell, wurden seit der deutschen Wiedervereinigung vom kulturellen Modell abgelöst. Das medizinisch-individuelle Modell betrachtete Behinderte als Fürsorgeobjekte. Das Sozialmodell löste die politische Selbsthilfebewegung von Behindertenverbänden aus, die die gleichberechtigte gesellschaftliche Teilhabe für ihre Mitglieder einforderten.\n\nIm aktuellen kulturellen Modell werden Menschen mit Behinderung von der vorherrschenden Gesellschaft prägend mitbestimmt. Durch gesellschaftliche Zuschreibungen werden ihre Identitäten, ihre Selbstbilder und ihr Umgang mit der sie umgebenden Gesellschaft geprägt. Im deutschen Rechtsstaat, der Diskriminierungen gemäß Artikel 3 Absatz 3 Satz 2 GG verbietet („Niemand darf wegen seiner Behinderung benachteiligt werden.“), liegt der Fokus nun auf den behindernden Strukturen. \n\nZur verfassungsrechtlich notwendigen Veränderung dieser behindernden Strukturen ist die aktive Mitbestimmung der Menschen mit Behinderungen notwendig. Sie werden von Verantwortlichen zunehmend danach gefragt, welche gesellschaftlichen Barrieren abgebaut werden sollten, um die Teilhabe und Inklusion zu fördern. Dies soll einen kontinuierlichen Verbesserungsprozess bewirken, der für alle Menschen in Europa Vorteile bringt. Bekanntlich haben die deutschen Grundrechte ihre verfassungsrechtlichen Schranken dort, wo sie in die Grundrechte anderer Menschen eingreifen (Artikel 2 Absatz 1 GG).",
      "tags": [
        "behinderung",
        "modell",
        "ihre",
        "menschen",
        "deutschen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Selbstbestimmung, Freier Wille\n elektronischer Identitätsnachweis\n Rechtsverkehr in Deutschland, Beaufsichtigung\n IT-Sicherheit\n Interoperabilität, Dokumentationspflicht, Begleitforschung\n Zugangsrecht\n Betreuerbestellung, Betreuerausweis, Prozessführung, Verbraucherstreitbeilegung\n Unterstützungspflichten, Gesamtplanverfahren\n Vertretung gegenüber Behörden\n Grundrechte\n ordre public\n Diskriminierungsverbot\n Rundfunkbeitrag\n Software, e-Rechnung\n Formulare\n Datenschutz\n Gesundheitsdatennutzungsgesetz, Nutzungspflicht\n Informationspflicht\n Postkontrolle\n Verhältnismäßigkeitsprinzip\n Subsidiaritätsprinzip\n Was ist neu?\n Globales Nachhaltigkeitsziel 10\n Behindertenkonvention der Vereinten Nationen (UN)\n intellektuelle Beeinträchtigung, natürlicher Wille\n Inklusionsbetrieb\n Werkstatt für behinderte Menschen in Deutschland\n Ausländer\n Elektronische Patientenakte\n Zugriffsrecht\n Medikationsplan, e-Rezept, Assistenzleistungen\n Schwerbehindertenausweis\n Personalausweis",
      "tags": [
        "wille",
        "deutschland",
        "selbstbestimmung",
        "freier",
        "elektronischer"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Bundesfachstelle Barrierefreiheit\n Plattform \"Deutschland barrierefrei\"\n Barrierefreiheit bei der \"Aktion Mensch\"\n Kompetenzzentrum für Barrierefreiheit des Landes Baden-Württemberg (LZ-BARR)\n Plattform für Leichte Sprache, Baden-Württemberg\n Deutsches Zentrum für barrierefreies Lesen\n Gesetze im Internet: BITV 2.0\n BFSG\n Leserlich-Plattform des Deutschen Blinden- und Sehbehindertenverbands\n Plattform \"barrierefrei posten\"\n Internetseite des GKV Spitzenverbands zum Kompetenzzentrum Digitalisierung und Pflege\n Internetseite des Forschungsprojekts \"Teilhabe digital\" 2020 - 2024\n Deutschlandfunk: Hörfunksendung zur Entwicklung des Internets vom 21. April 2025\n\nKategorie:Auswirkungen",
      "tags": [
        "plattform",
        "barrierefreiheit",
        "barrierefrei",
        "kompetenzzentrum",
        "baden"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nDie digitale Barrierefreiheit soll zunehmend auch Menschen mit Behinderungen das [Grundrechte](grundrechte) der Informationsfreiheit gemäß Art. 5 GG gewähren und ergibt sich aus den [wikipedia:de:Behindertengleichstellungsgesetz (Deutschland)](wikipedia:de:behindertengleichstellungsgeset...",
  "verwandteArtikel": [
    "vertretung-gegenüber-behörden",
    "zugangsrecht",
    "diskriminierungsverbot",
    "nutzungspflicht",
    "it-sicherheit",
    "begleitforschung",
    "bundesländer",
    "grundrechte",
    "neu",
    "organspende",
    "betreuerausweis",
    "verhältnismäßigkeitsprinzip",
    "schwerbehindertenausweis",
    "kategorie:auswirkungen",
    "medikationsplan",
    "informationspflicht",
    "freier-wille",
    "elektronische-patientenakte",
    "intellektuelle-beeinträchtigung",
    "krankenversicherung",
    "natürlicher-wille",
    "elektronischer-identitätsnachweis",
    "e-rechnung",
    "subsidiaritätsprinzip",
    "dokumentationspflicht",
    "ordre-public",
    "beaufsichtigung",
    "selbstbestimmung",
    "ausländer",
    "postkontrolle",
    "globales-nachhaltigkeitsziel-10",
    "personalausweis",
    "notfalldaten",
    "rechtsverkehr-in-deutschland",
    "eingliederungshilfe",
    "gesamtplanverfahren",
    "behindertenkonvention",
    "werkstatt-für-behinderte-menschen",
    "verbraucherstreitbeilegung",
    "inklusionsbetrieb",
    "datenschutz",
    "vorsorgevollmacht",
    "zugriffsrecht",
    "prozessführung",
    "wikipedia:de:behindertengleichstellungsgesetz-(deutschland)",
    "betreuerbestellung",
    "software",
    "pflegeversicherung",
    "rundfunkbeitrag",
    "interoperabilität",
    "behandlungsvertrag",
    "unterstützungspflicht",
    "patientenverfügung",
    "formulare",
    "sozialhilfe",
    "heilbehandlung",
    "e-rezept",
    "gesundheitsdatennutzungsgesetz",
    "assistenzleistungen"
  ]
}