{
  "id": "dokumentationspflicht",
  "titel": "Dokumentationspflicht",
  "inhalt": "[Betreuungsgerichtshilfe](betreuungsgerichtshilfe)\nMitteilungen der kommunalen [Betreuungsbehörde](betreuungsbehörde) an das örtlich zuständige [Betreuungsgericht](betreuungsgericht) sind gemäß § 9 Abs. 3 [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz) aktenkundig zu machen, d.h. zu dokumentieren. \n\nDas betrifft einerseits Umstände, die die [Betreuerbestellung](betreuerbestellung) oder eine andere Maßnahme in [Betreuungssachen](betreuungssachen) erforderlich machen (bei erheblicher Gefahr im Sinne von § 1821 Abs. 3 Nr. 1 BGB). \n\nAndererseits sind auch Umstände betroffen, die an der Eignung eines Betreuers gemäß § 1816 Abs. 1 BGB zweifeln lassen. Auch sie sind dem [Betreuungsgericht](betreuungsgericht) und der zuständigen [Stammbehörde](stammbehörde) mitzuteilen und zu dokumentieren.\n\nDokumentationspflicht beim Behandlungsvertrag\nBei [Heilbehandlung](heilbehandlung) war es für Patienten in Deutschland als die schwächere Partei meist schwierig, dem Behandelnden seinen Fehler gerichtsfest nachzuweisen. Das galt auch für betroffene Angehörige als Nebenkläger oder für rechtliche Betreuer bei Schadensersatzklagen. Vom Gericht in Deutschland wird deshalb gemäß § 630h BGB immer dann ein Behandlungsfehler vermutet, wenn sich ein allgemeines Behandlungsrisiko verwirklicht hat, das für den Behandelnden voll beherrschbar war und das zur Verletzung des Lebens, des Körpers oder der Gesundheit des Patienten geführt hat.\n\nDer Behandelnde muss vor Gericht nun beweisen (Beweislastumkehr), dass er\n die [Einwilligungsfähigkeit](einwilligungsfähigkeit) vorher eingeholt hat,\n seinen Patienten vorher [Informationspflicht](informationspflicht),\n seine [Heilbehandlung](heilbehandlung) wie vorgeschrieben in die [elektronische Patientenakte](elektronische-patientenakte) eingetragen hat und diese Dokumentation (siehe § 630f BGB) dem Gericht nachweisen kann,\n für die vorgenommene [Heilbehandlung](heilbehandlung) nachweislich zu der entsprechenden Zeit befähigt war,\n keinen Behandlungsfehler begangen hat, weil er – nach dem aktuellen Stand der Wissenschaft – einen medizinisch gebotenen Befund rechtzeitig erhoben und gesichert hätte, soweit dieser mit hinreichender Wahrscheinlichkeit ein Ergebnis erbracht hätte, das Anlass zu weiteren Maßnahmen gegeben hätte, und wenn das Unterlassen solcher Maßnahmen grob fehlerhaft gewesen wäre.\n\nWirksamkeitsnachweis für Arzneimittel\nSeit dem 01.01.1978 gibt es im deutschen Arzneimittelrecht eine gesetzliche Dokumentationspflicht für pharmazeutische Unternehmen, die Wirksamkeit, Unbedenklichkeit und Qualität ihrer Arzneimittel nachweisen müssen, um ihre Marktzulassung für Deutschland und die Europäische Union zu behalten. Die traditionellen Therapierichtungen der „Volksheilkunde“ hatten es zunächst sehr schwer, diese [Gesetzgebung](gesetzgebung) wissenschaftlichen Dokumentationen zu liefern. \n\nZum Schutz der Therapiefreiheit und der [Selbstbestimmung](selbstbestimmung) der Patienten und Patientinnen in Deutschland wurden die sogenannten Altarzneimittel mit längst bekannten Wirkungen und Nebenwirkungen zunächst für zwölf weitere Jahre juristisch fingiert zugelassen. In diesem Zeitraum prüften drei spezielle Aufbereitungskommissionen für die besonderen Therapierichtungen (= Kommission C, D und E) bis zum Fristende am 17.08.1994 das „andere wissenschaftliche Erkenntnismaterial“ gemäß § 22 Abs. 3 AMG. Die betroffenen Altarzneimittel gehören zur anthroposophischen, homöopathischen oder phytotherapeutischen Therapierichtung. Diese drei zugelassenen besonderen Therapierichtungen müssen zur Patientenaufklärung durch einen Textzusatz bei den Anwendungsgebieten klar erkenntlich sein. Es geht dabei um die sogenannte Weltanschauungsfreiheit als ein deutsches [Grundrechte](grundrechte) gemäß Art. 4 Abs. 1 Var. 4 GG.\n\nDie Mitglieder der Kommissionen C, D und E waren ausgewählte sachkundige ApothekerInnen sowie niedergelassene und in Kliniken tätige Ärzte und Ärztinnen mit entsprechenden Anwendungserfahrungen. Sie erarbeiteten in mehreren Jahren für die (europäischen) Altarzneimittel sogenannte Monographien, die laufend bis 1994 im Bundesanzeiger veröffentlicht wurden. Diese Monographien sind im Aufbau bzw. Format einheitlich und enthalten Angaben zu Bezeichnung, Zusammensetzung, Anwendungsgebieten, Gegenanzeigen, Nebenwirkungen, Wechselwirkungen mit anderen Mitteln und Dosierung sowie zur Qualität der Ausgangsstoffe und des Fertigarzneimittels. Die Altarzneimittel-Monographien bilden zusammen die drei Sammelwerke (= Arzneibücher) der sogenannten Traditionellen Europäischen Medizin.\n\nEntstehung der besonderen Therapierichtung „Anthroposophische Medizin“ in Deutschland\n\nWährend der Weimarer Republik sammelten die sozialreformerischen, pharmazeutisch-therapeutischen Anhänger der „Anthroposophie“ (= Menschenweisheit) die zahlreichen Heilmittelangaben des Berufsphilosophen Dr. Rudolf Steiner, die er während seiner vielen Vorträge bis zu seinem Tod im Jahr 1925 gemacht hatte. Zahlreiche deutsche Ärzte und Pharmazeuten wollten damals das traditionelle Heilwissen der praktizierenden Ärzte und Therapeuten in Europa für die nachfolgenden Generationen bewahren und weiterentwickeln. Im Jahr 1921 war das Klinisch-Therapeutische Institut in Arlesheim in der deutschsprachigen Schweiz gegründet worden. Die neue deutsche Republik von Weimar hatte nach dem Ende des Kaiserreiches im Jahr 1919 vielen Menschen Hoffnung auf Lockerung der ärztlichen Berufsausübungsbeschränkungen gemacht und so die neue Richtung des „anthroposophisch“ orientierten Arztes hervorgebracht. \n\nDer erste Medizinerkurs von Dr. Steiner fand als geisteswissenschaftliche Fortbildungsveranstaltung vom 21.03. bis 09.04.1920 an der privaten Hochschule „Goetheanum“ in Dornach/Schweiz für etwa 35 Ärzte und Medizinstudenten männlichen und weiblichen Geschlechts auf Deutsch statt. Danach gründete die niederländische Ärztin Dr. Ita Wegmann ihre Privatklinik in Arlesheim/Schweiz. Das erste Ärztinnenkollegium dort bestand aus drei Frauen – damals noch eine Seltenheit im männlich dominierten Europa. Ihre Namen sind Dr. Margarete Kirchner-Bockholt, Dr. Hilma Walter und Dr. Ita Wegmann. In Stuttgart begannen vier männliche Ärzte, Dr. Friedrich Husemann, Dr. Ludwig Noll, Dr. Otto Palmer und Dr. Felix Peipers, im Jahr 1921 ebenfalls mit ersten Forschungsarbeiten zur neuen „Anthroposophischen Medizin“. Die dazu notwendigen eigenen Fabrikationsbetriebe zur Heilmittel- und Körperpflegemittelherstellung wurden ebenfalls in Stuttgart gegründet, aber bald nach Schwäbisch Gmünd ausgelagert. Aus diesen ersten Anfängen entwickelten sich die internationalen Heilmittelbetriebe zur ganzheitlichen „anthroposophischen“ Gesundheitspflege im Inneren und Äußeren des Menschen, die alte Naturarzneimittel und -methoden mit wissenschaftlicher Gründlichkeit auf ihre tatsächliche Wirksamkeit überprüften und weiterentwickelten (s.o.).\n\nDas schriftliche Sammelwerk über die Heilmittelangaben Rudolf Steiners - dank seiner philosophischen Mustererkennung während der engen Kooperation mit Ärzten - hat der Apotheker Hans Krüger für die interne Verwendung „anthroposophisch“ interessierter Ärzte und Pharmazeuten zusammengestellt. Das Werk enthält auch Präparate nach den Angaben der ersten Mitarbeiter und Mitarbeiterinnen der Medizinischen Sektion an der privaten Hochschule „Goetheanum“ in der Schweiz. Die 172 Präparate sind alphabetisch nach ihren lateinischen Namen geordnet und entstammen dem Pflanzenreich, dem Mineralreich und dem Tierreich, d.h. der Natur der Erde. Das Sammelwerk beginnt bei „Absinthium“ (= Wermut) und endet mit „Viscum“ (= Mistel). Je ein Beispiel für ein Mineral ist „Aurum“ (= Gold) und für einen tierischen Arzneistoff ist „Mel“ (= Honig). Im Jahr 2020 feierte diese neue ganzheitliche und mittlerweile transnationale Methodenlehre der Medizin ihr 100jähriges Jubiläum.\n\nHinweisgeberschutzgesetz\nSeit dem 02.07.2023 ist das Gesetz für einen besseren Schutz hinweisgebender Personen (HinSchG) in Deutschland rechtskräftig. Dieses Gesetz soll natürliche Personen, die im Zusammenhang mit ihrer beruflichen Tätigkeit oder im Vorfeld einer beruflichen Tätigkeit (z.B. beim Bewerbungsverfahren) Informationen über Verstöße erlangen und diese an die dafür gesetzlich vorgeschriebenen Meldestellen melden oder offenlegen, vor Repressalien schützen. Dazu ist es unbedingt erforderlich, dass die Identitäten der hinweisgebenden Personen vor der neugierigen Öffentlichkeit [Geheimhaltungspflicht](geheimhaltungspflicht). Der Schutz hinweisgebender Personen ist in § 33 HinSchG gesetzlich geregelt, das Verbot von Repressalien steht in § 36 HinSchG. Im deutschen Presserecht ist die hinweisgebende Person als „Informant“ schon länger gesetzlich geschützt.\n\nDas deutsche Hinweisgeberschutzgesetz unterscheidet zwischen internen und externen Meldestellen. Die externe Meldestelle des Bundes wurde beim Bundesamt für Justiz angesiedelt. Die sechzehn deutschen [Bundesländer](bundesländer) können eigene externe Meldestellen nach Landesrecht regeln. Alle Meldestellen sind gemäß § 11 HinSchG dokumentationspflichtig. Aufgezeichnet und [Datenschutz](datenschutz) gespeichert werden Eingang der Meldung, Bewertung, ggf. Kommunikation mit dem Hinweisgeber und Abschluss des Vorgangs (= eAkte). Die Meldeakte muss vor [Ordre public](ordre-public) und vor Hackerangriffen gesichert werden, damit der/die Beschäftigte keine Nachteile befürchten muss.\n\nInterne Meldestellen sind nun ab fünfzig (50) Beschäftigten in allen privat- und öffentlich-rechtlichen Unternehmen in Deutschland gesetzlich vorgeschrieben (§ 12 Abs. 2 HinSchG). Diese neue „Bürokratie“ ist zwar sehr aufwändig und kostenintensiv, jedoch sollen durch diese Reform Meldungen von strukturellen Missständen durch direkt oder indirekt Betroffene gesetzlich gefördert werden. Dadurch könnte – durch Vertrauensbildung nach traumatischen Erfahrungen in den beiden Diktaturen - ein langsamer, aber kontinuierlicher Verbesserungsprozess in der demokratischen Gesellschaft von Deutschland angestoßen werden.\n\nSiehe auch\n [Gesundheitssorge](gesundheitssorge), [Heilbehandlung](heilbehandlung), [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung)\n [Arztzeugnis](arztzeugnis), [Schweigepflicht](schweigepflicht), [Gesamtplanverfahren](gesamtplanverfahren), [MDK-Gutachten](mdk-gutachten)\n [Informationspflicht](informationspflicht)en\n [Geheimhaltungspflicht](geheimhaltungspflicht)\n [Erörterungsgespräch](erörterungsgespräch)\n [Checkliste für Arztgespräche](checkliste-für-arztgespräche)\n [Zugriffsrecht](zugriffsrecht)\n [Checkliste Betreuerpflichten](checkliste-betreuerpflichten), [Registrierung](registrierung), [Betreuerregistrierungsverordnung](betreuerregistrierungsverordnung)\n [Unterstützungspflicht](unterstützungspflicht)\n [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [elektronische Patientenakte](elektronische-patientenakte), [Medikationsplan](medikationsplan), [e-Rezept](e-rezept)\n [Interoperabilität](interoperabilität), [Begleitforschung](begleitforschung)\n [Vertreterdokumentation](vertreterdokumentation)\n [Datenschutz](datenschutz), [IT-Sicherheit](it-sicherheit)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Betreuungsgerichtshilfe",
      "inhalt": "Mitteilungen der kommunalen Betreuungsbehörde an das örtlich zuständige Betreuungsgericht sind gemäß § 9 Abs. 3 BtOG aktenkundig zu machen, d.h. zu dokumentieren. \n\nDas betrifft einerseits Umstände, die die Bestellung eines Betreuers oder eine andere Maßnahme in Betreuungssachen erforderlich machen (bei erheblicher Gefahr im Sinne von § 1821 Abs. 3 Nr. 1 BGB). \n\nAndererseits sind auch Umstände betroffen, die an der Eignung eines Betreuers gemäß § 1816 Abs. 1 BGB zweifeln lassen. Auch sie sind dem Betreuungsgericht und der zuständigen Stammbehörde mitzuteilen und zu dokumentieren.",
      "tags": [
        "betreuungsgericht",
        "gemäß",
        "machen",
        "dokumentieren",
        "umstände"
      ]
    },
    {
      "titel": "Dokumentationspflicht beim Behandlungsvertrag",
      "inhalt": "Bei Behandlungsfehlern war es für Patienten in Deutschland als die schwächere Partei meist schwierig, dem Behandelnden seinen Fehler gerichtsfest nachzuweisen. Das galt auch für betroffene Angehörige als Nebenkläger oder für rechtliche Betreuer bei Schadensersatzklagen. Vom Gericht in Deutschland wird deshalb gemäß § 630h BGB immer dann ein Behandlungsfehler vermutet, wenn sich ein allgemeines Behandlungsrisiko verwirklicht hat, das für den Behandelnden voll beherrschbar war und das zur Verletzung des Lebens, des Körpers oder der Gesundheit des Patienten geführt hat.\n\nDer Behandelnde muss vor Gericht nun beweisen (Beweislastumkehr), dass er\n die Einwilligung seines Patienten vorher eingeholt hat,\n seinen Patienten vorher richtig aufgeklärt hat,\n seine Behandlung wie vorgeschrieben in die Patientenakte eingetragen hat und diese Dokumentation (siehe § 630f BGB) dem Gericht nachweisen kann,\n für die vorgenommene Behandlung nachweislich zu der entsprechenden Zeit befähigt war,\n keinen Behandlungsfehler begangen hat, weil er – nach dem aktuellen Stand der Wissenschaft – einen medizinisch gebotenen Befund rechtzeitig erhoben und gesichert hätte, soweit dieser mit hinreichender Wahrscheinlichkeit ein Ergebnis erbracht hätte, das Anlass zu weiteren Maßnahmen gegeben hätte, und wenn das Unterlassen solcher Maßnahmen grob fehlerhaft gewesen wäre.",
      "tags": [
        "patienten",
        "gericht",
        "hätte",
        "deutschland",
        "behandelnden"
      ]
    },
    {
      "titel": "Wirksamkeitsnachweis für Arzneimittel",
      "inhalt": "Seit dem 01.01.1978 gibt es im deutschen Arzneimittelrecht eine gesetzliche Dokumentationspflicht für pharmazeutische Unternehmen, die Wirksamkeit, Unbedenklichkeit und Qualität ihrer Arzneimittel nachweisen müssen, um ihre Marktzulassung für Deutschland und die Europäische Union zu behalten. Die traditionellen Therapierichtungen der „Volksheilkunde“ hatten es zunächst sehr schwer, diese gesetzlich eingeforderten wissenschaftlichen Dokumentationen zu liefern. \n\nZum Schutz der Therapiefreiheit und der Selbstbestimmung der Patienten und Patientinnen in Deutschland wurden die sogenannten Altarzneimittel mit längst bekannten Wirkungen und Nebenwirkungen zunächst für zwölf weitere Jahre juristisch fingiert zugelassen. In diesem Zeitraum prüften drei spezielle Aufbereitungskommissionen für die besonderen Therapierichtungen (= Kommission C, D und E) bis zum Fristende am 17.08.1994 das „andere wissenschaftliche Erkenntnismaterial“ gemäß § 22 Abs. 3 AMG. Die betroffenen Altarzneimittel gehören zur anthroposophischen, homöopathischen oder phytotherapeutischen Therapierichtung. Diese drei zugelassenen besonderen Therapierichtungen müssen zur Patientenaufklärung durch einen Textzusatz bei den Anwendungsgebieten klar erkenntlich sein. Es geht dabei um die sogenannte Weltanschauungsfreiheit als ein deutsches Grundrecht gemäß Art. 4 Abs. 1 Var. 4 GG.\n\nDie Mitglieder der Kommissionen C, D und E waren ausgewählte sachkundige ApothekerInnen sowie niedergelassene und in Kliniken tätige Ärzte und Ärztinnen mit entsprechenden Anwendungserfahrungen. Sie erarbeiteten in mehreren Jahren für die (europäischen) Altarzneimittel sogenannte Monographien, die laufend bis 1994 im Bundesanzeiger veröffentlicht wurden. Diese Monographien sind im Aufbau bzw. Format einheitlich und enthalten Angaben zu Bezeichnung, Zusammensetzung, Anwendungsgebieten, Gegenanzeigen, Nebenwirkungen, Wechselwirkungen mit anderen Mitteln und Dosierung sowie zur Qualität der Ausgangsstoffe und des Fertigarzneimittels. Die Altarzneimittel-Monographien bilden zusammen die drei Sammelwerke (= Arzneibücher) der sogenannten Traditionellen Europäischen Medizin.",
      "tags": [
        "altarzneimittel",
        "therapierichtungen",
        "diese",
        "drei",
        "monographien"
      ]
    },
    {
      "titel": "Entstehung der besonderen Therapierichtung „Anthroposophische Medizin“ in Deutschland",
      "inhalt": "Während der Weimarer Republik sammelten die sozialreformerischen, pharmazeutisch-therapeutischen Anhänger der „Anthroposophie“ (= Menschenweisheit) die zahlreichen Heilmittelangaben des Berufsphilosophen Dr. Rudolf Steiner, die er während seiner vielen Vorträge bis zu seinem Tod im Jahr 1925 gemacht hatte. Zahlreiche deutsche Ärzte und Pharmazeuten wollten damals das traditionelle Heilwissen der praktizierenden Ärzte und Therapeuten in Europa für die nachfolgenden Generationen bewahren und weiterentwickeln. Im Jahr 1921 war das Klinisch-Therapeutische Institut in Arlesheim in der deutschsprachigen Schweiz gegründet worden. Die neue deutsche Republik von Weimar hatte nach dem Ende des Kaiserreiches im Jahr 1919 vielen Menschen Hoffnung auf Lockerung der ärztlichen Berufsausübungsbeschränkungen gemacht und so die neue Richtung des „anthroposophisch“ orientierten Arztes hervorgebracht. \n\nDer erste Medizinerkurs von Dr. Steiner fand als geisteswissenschaftliche Fortbildungsveranstaltung vom 21.03. bis 09.04.1920 an der privaten Hochschule „Goetheanum“ in Dornach/Schweiz für etwa 35 Ärzte und Medizinstudenten männlichen und weiblichen Geschlechts auf Deutsch statt. Danach gründete die niederländische Ärztin Dr. Ita Wegmann ihre Privatklinik in Arlesheim/Schweiz. Das erste Ärztinnenkollegium dort bestand aus drei Frauen – damals noch eine Seltenheit im männlich dominierten Europa. Ihre Namen sind Dr. Margarete Kirchner-Bockholt, Dr. Hilma Walter und Dr. Ita Wegmann. In Stuttgart begannen vier männliche Ärzte, Dr. Friedrich Husemann, Dr. Ludwig Noll, Dr. Otto Palmer und Dr. Felix Peipers, im Jahr 1921 ebenfalls mit ersten Forschungsarbeiten zur neuen „Anthroposophischen Medizin“. Die dazu notwendigen eigenen Fabrikationsbetriebe zur Heilmittel- und Körperpflegemittelherstellung wurden ebenfalls in Stuttgart gegründet, aber bald nach Schwäbisch Gmünd ausgelagert. Aus diesen ersten Anfängen entwickelten sich die internationalen Heilmittelbetriebe zur ganzheitlichen „anthroposophischen“ Gesundheitspflege im Inneren und Äußeren des Menschen, die alte Naturarzneimittel und -methoden mit wissenschaftlicher Gründlichkeit auf ihre tatsächliche Wirksamkeit überprüften und weiterentwickelten (s.o.).\n\nDas schriftliche Sammelwerk über die Heilmittelangaben Rudolf Steiners - dank seiner philosophischen Mustererkennung während der engen Kooperation mit Ärzten - hat der Apotheker Hans Krüger für die interne Verwendung „anthroposophisch“ interessierter Ärzte und Pharmazeuten zusammengestellt. Das Werk enthält auch Präparate nach den Angaben der ersten Mitarbeiter und Mitarbeiterinnen der Medizinischen Sektion an der privaten Hochschule „Goetheanum“ in der Schweiz. Die 172 Präparate sind alphabetisch nach ihren lateinischen Namen geordnet und entstammen dem Pflanzenreich, dem Mineralreich und dem Tierreich, d.h. der Natur der Erde. Das Sammelwerk beginnt bei „Absinthium“ (= Wermut) und endet mit „Viscum“ (= Mistel). Je ein Beispiel für ein Mineral ist „Aurum“ (= Gold) und für einen tierischen Arzneistoff ist „Mel“ (= Honig). Im Jahr 2020 feierte diese neue ganzheitliche und mittlerweile transnationale Methodenlehre der Medizin ihr 100jähriges Jubiläum.",
      "tags": [
        "jahr",
        "ärzte",
        "schweiz",
        "nach",
        "während"
      ]
    },
    {
      "titel": "Hinweisgeberschutzgesetz",
      "inhalt": "Seit dem 02.07.2023 ist das Gesetz für einen besseren Schutz hinweisgebender Personen (HinSchG) in Deutschland rechtskräftig. Dieses Gesetz soll natürliche Personen, die im Zusammenhang mit ihrer beruflichen Tätigkeit oder im Vorfeld einer beruflichen Tätigkeit (z.B. beim Bewerbungsverfahren) Informationen über Verstöße erlangen und diese an die dafür gesetzlich vorgeschriebenen Meldestellen melden oder offenlegen, vor Repressalien schützen. Dazu ist es unbedingt erforderlich, dass die Identitäten der hinweisgebenden Personen vor der neugierigen Öffentlichkeit geheim gehalten werden können. Der Schutz hinweisgebender Personen ist in § 33 HinSchG gesetzlich geregelt, das Verbot von Repressalien steht in § 36 HinSchG. Im deutschen Presserecht ist die hinweisgebende Person als „Informant“ schon länger gesetzlich geschützt.\n\nDas deutsche Hinweisgeberschutzgesetz unterscheidet zwischen internen und externen Meldestellen. Die externe Meldestelle des Bundes wurde beim Bundesamt für Justiz angesiedelt. Die sechzehn deutschen Bundesländer können eigene externe Meldestellen nach Landesrecht regeln. Alle Meldestellen sind gemäß § 11 HinSchG dokumentationspflichtig. Aufgezeichnet und datengeschützt gespeichert werden Eingang der Meldung, Bewertung, ggf. Kommunikation mit dem Hinweisgeber und Abschluss des Vorgangs (= eAkte). Die Meldeakte muss vor polizeilicher Beschlagnahme und vor Hackerangriffen gesichert werden, damit der/die Beschäftigte keine Nachteile befürchten muss.\n\nInterne Meldestellen sind nun ab fünfzig (50) Beschäftigten in allen privat- und öffentlich-rechtlichen Unternehmen in Deutschland gesetzlich vorgeschrieben (§ 12 Abs. 2 HinSchG). Diese neue „Bürokratie“ ist zwar sehr aufwändig und kostenintensiv, jedoch sollen durch diese Reform Meldungen von strukturellen Missständen durch direkt oder indirekt Betroffene gesetzlich gefördert werden. Dadurch könnte – durch Vertrauensbildung nach traumatischen Erfahrungen in den beiden Diktaturen - ein langsamer, aber kontinuierlicher Verbesserungsprozess in der demokratischen Gesellschaft von Deutschland angestoßen werden.",
      "tags": [
        "hinschg",
        "gesetzlich",
        "meldestellen",
        "personen",
        "deutschland"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Gesundheitssorge, Heilbehandlung, Genehmigung der Heilbehandlung, Gesundheitliche Versorgungsplanung\n Arztzeugnis, Schweigepflicht, Gesamtplanverfahren, MDK-Gutachten\n Informationspflichten\n Geheimhaltungspflicht\n Erörterungsgespräch\n Checkliste für Arztgespräche\n Zugriffsrecht\n Checkliste Betreuerpflichten, Registrierung, Betreuerregistrierungsverordnung\n Unterstützungspflicht\n digitale Barrierefreiheit\n elektronische Patientenakte, Medikationsplan, e-Rezept\n Interoperabilität, Begleitforschung\n Vertreterdokumentation\n Datenschutz, IT-Sicherheit\n\nKategorie:Betreuungsverfahren",
      "tags": [
        "heilbehandlung",
        "checkliste",
        "gesundheitssorge",
        "genehmigung",
        "gesundheitliche"
      ]
    }
  ],
  "zusammenfassung": "[Betreuungsgerichtshilfe](betreuungsgerichtshilfe)\nMitteilungen der kommunalen [Betreuungsbehörde](betreuungsbehörde) an das örtlich zuständige [Betreuungsgericht](betreuungsgericht) sind gemäß § 9 Abs. 3 [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz) aktenkundig zu machen, d.h. zu d...",
  "verwandteArtikel": [
    "arztzeugnis",
    "bundesländer",
    "unterstützungspflicht",
    "medikationsplan",
    "begleitforschung",
    "gesetzgebung",
    "betreuungsbehörde",
    "elektronische-patientenakte",
    "vertreterdokumentation",
    "selbstbestimmung",
    "betreuungsorganisationsgesetz",
    "mdk-gutachten",
    "digitale-barrierefreiheit",
    "registrierung",
    "gesundheitliche-versorgungsplanung",
    "informationspflicht",
    "betreuungssachen",
    "grundrechte",
    "gesamtplanverfahren",
    "e-rezept",
    "gesundheitssorge",
    "betreuerbestellung",
    "interoperabilität",
    "schweigepflicht",
    "betreuungsgericht",
    "it-sicherheit",
    "geheimhaltungspflicht",
    "kategorie:betreuungsverfahren",
    "genehmigung-der-heilbehandlung",
    "zugriffsrecht",
    "einwilligungsfähigkeit",
    "ordre-public",
    "erörterungsgespräch",
    "datenschutz",
    "betreuungsgerichtshilfe",
    "heilbehandlung",
    "checkliste-für-arztgespräche",
    "stammbehörde",
    "betreuerregistrierungsverordnung",
    "checkliste-betreuerpflichten"
  ]
}