{
  "id": "ehefähigkeit",
  "titel": "Ehefähigkeit",
  "inhalt": "[Bild:Eheschliessung.jpg](bild:eheschliessung.jpg)\n[Allgemeines](allgemeines)\n\nEhefähigkeit ist die Möglichkeit, miteinander die [wikipedia:de:Ehe](wikipedia:de:ehe) zu schließen ( BGB). Hierfür muss [Geschäftsfähigkeit](geschäftsfähigkeit) gegeben sein. Die Beurteilung der Ehegeschäftsfähigkeit soll allerdings nach Entscheidungen vieler Gerichte einschl. des [wikipedia:de:Bundesverfassungsgericht](wikipedia:de:bundesverfassungsgericht) wegen des grundgesetzlich verbürgten [wikipedia:de:Eherecht](wikipedia:de:eherecht)es  GG unter großzügigeren Kategorien gemessen werden als die Prüfung der Geschäftsfähigkeit allgemein (/68 = FamRZ 1971, 414 und /161 = StAZ 1973, 90/93 = FamRZ 1974, 122 sowie BVerfG, Beschluss 1 BvL 14/02 vom 18.12.2002 zur Ehefähigkeit, FamRZ 2003, 359 = NJW 2003, 1382 = NVwZ 2003, 862).\n\nBei der Ehegeschäftsfähigkeit handelt es sich wie bei der [Testierfähigkeit](testierfähigkeit) um einen Unterfall der Geschäftsfähigkeit, nach der es darauf ankommt, ob der oder die Verlobte in der Lage ist, das Wesen der Ehe zu begreifen und insoweit eine freie Willensentscheidung zu treffen, ohne dass die Fähigkeiten des Verstandes ausschlaggebend sein müssen. Selbst eine erhebliche geistige [wikipedia:de:Behinderung](wikipedia:de:behinderung) muss nicht die notwendige Einsichtsfähigkeit in das Wesen der Ehe und die freie Willensentscheidung zur Eheschließung ausschließen.\n\n[Rechtsprechung](rechtsprechung)\nDas Bayerische Oberste Landgericht hat dazu ausgeführt, bei der Eheschließung handele es sich um ein [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft), dessen Inhalt wesentlich mehr als sonstige typische Rechtsgeschäfte von in der Gesellschaft fest verankerten Vorstellungen geprägt werde. Es sei daher im Einzelfall zu prüfen, ob sich die [Intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) auch auf die Ehe erstrecke und ob der [wikipedia:de:Verlobung](wikipedia:de:verlobung) insoweit die notwendige Einsichtsfähigkeit besitze und zur [Freier Wille](freier-wille) in der Lage sei, möge diese Einsichtsfähigkeit auch für andere [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)e fehlen (BayObLGZ 1996, Nr. 24 = [BtPrax](btprax) 1997, 111 = FamRZ 1997, 294 = NJWE-FER 1997, 1 = StAZ 1996, 229 = FGPrax 1996, 143). Es entspreche ständiger Rechtsprechung, dass sich die [Geschäftsfähigkeit](geschäftsfähigkeit) auf einen bestimmten, gegenständlich abgegrenzten Kreis von Angelegenheiten beschränken kann (sog. partielle Geschäftsfähigkeit). Dem komme gerade bei der Beurteilung der Ehegeschäftsfähigkeit Bedeutung zu, weil hier nicht so sehr die Fähigkeiten des Verstandes ausschlaggebend seien, sondern die Einsicht in das Wesen der Ehe und die Freiheit des Willensentschlusses zur Eingehung einer Ehe.\n\nKein Einwilligungsvorbehalt für Eheschließung\nEin [Einwilligungsvorbehalt](einwilligungsvorbehalt) des Betreuers kann sich ausdrücklich nicht auf die Eingehung einer Ehe (oder [wikipedia:de:Lebenspartnerschaft](wikipedia:de:lebenspartnerschaft)) beziehen ( Abs. 2 BGB). Somit ist seit Inkrafttreten des Betreuungsrechtes am 1. Januar 1992 (außer im Fall der Minderjährigkeit eines Verlobten, vgl. ( BGB) in keinem Fall mehr eine Einwilligung des [gesetzlicher Vertreter](gesetzlicher-vertreter) eines Heiratswilligen mehr nötig. Im früheren Recht (vor 1992) war bei einer [wikipedia:de:Entmündigung](wikipedia:de:entmündigung) wegen Geistesschwäche, Trunk- oder Rauschgiftsucht sowie Verschwendung die Eheschließung nur mit Genehmigung des [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) zulässig. Dies wurde als beschränkte Ehemündigkeit bezeichnet\n\nPrüfung durch das Standesamt\nDer [wikipedia:de:Standesamt](wikipedia:de:standesamt) hat die Pflicht, von Amts wegen vor der Eheschließung die Ehegeschäftsfähigkeit zu prüfen ( [wikipedia:de:Personenstandsgesetz](wikipedia:de:personenstandsgesetz)). Er muss seine Mitwirkung an der Eheschließung unterlassen, wenn die Eheschließung offenkundig nach  Abs. 2 BGB aufhebbar wäre. Lehnt der Standesbeamte die Vornahme der Eheschließung ab, ist hiergegen gerichtliche Entscheidung gegeben. Auch der Standesbeamte selbst kann das Gericht anrufen ( Personenstandsgesetz). Zuständiges Personenstandsgericht ist das Amtsgericht am Sitz des Landgerichtes. Die örtliche Zuständigkeit wird durch den Sitz des Standesbeamten bestimmt, der die angefochtene Verfügung erlassen oder die Sache dem Gericht zur Entscheidung vorgelegt hat. Das Gericht kann den Standesbeamten anweisen, die Eheschließung zu beurkunden.\n\nAufhebbarkeit der Eheschließung\nEine unter Verletzung des  BGB geschlossene Ehe kann durch Entscheidung des [wikipedia:de:Familiengericht](wikipedia:de:familiengericht)es aufgehoben werden. Auch ein während der Eheschließung vorhandener Zustand der Bewusstlosigkeit oder vorübergehender Störung der Geistestätigkeit rechtfertigt die Eheaufhebung ( Abs. 1 und 2 Nr. 1). Die Aufhebbarkeit einer Eheschließung unterscheidet sich von der früheren Rechtsfolge der [wikipedia:de:Nichtigkeit (Ehe)](wikipedia:de:nichtigkeit-(ehe)), die bis 30.06.1998 nach § 18 [wikipedia:de:Ehegesetz](wikipedia:de:ehegesetz) bei Geschäftsunfähigkeit eines Eheschließenden eintrat.\n\nDen Antrag auf [wikipedia:de:Aufhebung (Ehe)](wikipedia:de:aufhebung-(ehe)) kann nach  BGB binnen eines Jahres nach Bekannt werden der die Aufhebung rechtfertigenden Umstände beim [wikipedia:de:Familiengericht](wikipedia:de:familiengericht) gestellt werden. Eine Eheaufhebung kann nicht stattfinden, wenn der Ehegatte nach Wegfall der [Geschäftsfähigkeit](geschäftsfähigkeit), der [wikipedia:de:Bewusstlosigkeit](wikipedia:de:bewusstlosigkeit) oder der vorübergehenden [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) zu erkennen gegeben hat, dass er die Ehe fortsetzen will.\n\nAufhebungsantrag durch Betreuer\nDer Antrag kann für einen geschäftsunfähigen Ehegatten nur von seinem [Betreuerpflichten](betreuerpflichten) als [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) gestellt werden ( Abs. 2 BGB). Dieser benötigt dazu einen geeigneten [Aufgabenkreis](aufgabenkreis) (z.B. Vertretung vor dem Familiengericht). Der [Betreuerpflichten](betreuerpflichten) [Vermögenssorge](vermögenssorge) reicht dazu nicht aus.\n\nEin [Geschäftsfähigkeit](geschäftsfähigkeit) Betreuter (auch mit angeordnetem [Einwilligungsvorbehalt](einwilligungsvorbehalt)) kann den Antrag nur selbst stellen. Bei einem [Einwilligungsvorbehalt](einwilligungsvorbehalt) hat der Betreuer dem Antrag zuzustimmen; der Betreuer benötigt hierzu (ebenso wie für den Antrag auf Ehescheidung) die [Genehmigungspflichten](genehmigungspflichten) des [Betreuungsgericht](betreuungsgericht)es (§ 125 Abs. 2 FamFG).\n\nOLG [Brandenburg](brandenburg), Beschluss vom 20.12.2011, 10 UF 217/10\n \nFür die wirksame Bevollmächtigung eines [Rechtsanwalt](rechtsanwalt)es in einem Ehescheidungsverfahren benötigt der Betreuer den [Aufgabenkreis](aufgabenkreis) „Vertretung im Ehescheidungsverfahren“. Die Bestellung als Betreuer mit dem [Aufgabenkreis](aufgabenkreis) „Vertretung vor Behörden und Gerichten“ dient lediglich der Klarstellung der Vertretungsberechtigung des Betreuers im Rahmen eines zugleich übertragenen Aufgabenkreises und ist deshalb alleine nicht ausreichend.\n\nLebenspartnerschaft\nNach dem [wikipedia:de:Lebenspartnerschaftsgesetz](wikipedia:de:lebenspartnerschaftsgesetz) war eine direkte Anwendung des  BGB nicht vorgesehen. Der Sinn der gleichgeschlechtlichen Lebenspartnerschaft machte es aber sinnvoll, anstelle die schärferen Bedingungen der allgemeinen Geschäftsunfähigkeit auch hier die Bestimmungen über die Ehegeschäftsfähigkeit analog anzuwenden.\n\nStaatlicher Eheschutz (siehe Art. 6 Abs. 1 GG) logisch begründet\nDer deutsche Aufklärer Immanuel Kant (1724 – 1804) begründet in seiner Rechtslehre die Notwendigkeit eines staatlichen Schutzes für die Zivilehe auf Basis seines Freiheitsgrundrechts, das allen Menschen in gleicher Weise aufgrund ihres Menschseins zustehen soll. Wenn sich ein Mensch seinem Sexualpartner körperlich hingibt, dann macht er oder sie sich im Geschlechtsakt oft selbst zur Sache (= Sexobjekt). Dies steht im Widerspruch zu diesem Freiheitsgrundrecht. Nur unter einer einzigen Bedingung ist dieses nach Kant logisch zu rechtfertigen, ,,dass, indem die eine Person von der anderen, gleich als Sache, erworben wird, diese gegenseitig wiederum jene erwerbe; denn so gewinnt sie wiederum sich selbst und stellt ihre Persönlichkeit wieder her. Es ist aber der Erwerb eines Gliedmaßes am Menschen zugleich Erwerbung der ganzen Person, weil diese eine absolute Einheit ist“. \n\nMit der gleichen logischen Begründung schließt Kant die Polygamie als grundrechtlich zulässige Eheform aus, ,,denn in einer Polygamie gewinnt die Person, die sich weggibt, nur einen Teil desjenigen, dem sie ganz anheimfällt, und macht sich also zur bloßen Sache“. Auch das Konkubinat oder der Prostitutionsvertrag sind für Kant rein privatrechtliche Vereinbarungen, die keinen grundrechtlichen Schutz verdienen. Deshalb könnte und kann in Deutschland tatsächlich die sexuelle Hingabe nach Kants Gerechtigkeitsvorstellung im einzelnen Rechtsfall niemals eingeklagt werden. Es ist im Streitfall vor Gericht für den enttäuschten Sexualpartner nur [Schadensersatz](schadensersatz) in Geld zu erlangen. Die Gewerbefreiheit als rechtliche Konsequenz der persönlichen Berufsfreiheit ist jedoch für Kant logisch und unbestritten und kann auch für SexarbeiterInnen gelten. Ganz konsequent bleibt Kant auch bei der Beurteilung der ,,Ehe an der linken Hand“. So bezeichnet er die Lebensform, in der der Mann oder die Frau die Ungleichheit des Standes bzw. Status beider Partner zur größeren Herrschaft des einen über den anderen missbraucht. Dies sei nach dem bloßen Naturrecht vom Konkubinat nicht unterschieden und daher keine wahre Ehe.\n\nFür eine rechtsgültige Zivilehe sind nach Kants Gerechtigkeitsvorstellung demnach zwei Voraussetzungen zu erfüllen: der formal korrekte Vertragsschluss und der Vollzug der gegenseitigen, absprachegemäßen Beiwohnung, da Sex nach Kant den Vertragsinhalt der Ehe darstellt. Als formaler Vertragsschluss gilt nach Kant der Treueschwur vor Zeugen mit beiden Unterschriften und/oder mit dem Ringetausch (= Kooperationsvertrag). Die Trauungszeremonie hängt von den jeweiligen gesellschaftlichen Sitten, dem religiösen Brauchtum und vom staatlichen Eherecht ab. Der inhaltliche Eheschluss ist jedoch nach Kant die sexuelle Beiwohnung der Ehepartner in der sich gegenseitig versprochenen qualitativen Art und Weise (= Sexvertrag). Erst beide Verträge konstituieren gemäß seiner aufgeklärten Rechtsvorstellung die Ehe zweier [Geschäftsfähigkeit](geschäftsfähigkeit) rechtsgültig und auch dauerhaft. In einem aufgeklärten Rechtsstaat wie der Bundesrepublik Deutschland besitzen heute alle Menschen nach Erlangung ihrer Volljährigkeit ihr Grundrecht auf Schließung einer Ehe nach deutschem bürgerlichem Eherecht (siehe § 1297 BGB bis § 1588 BGB). Eine sogenannte Scheinehe kann in Deutschland gemäß § 1316 BGB auch von Amts wegen wieder aufgehoben werden, da sie [Grundrechte](grundrechte) keinen Schutz verdient.\n\nSiehe auch\n[Eherecht und Betreuung](eherecht-und-betreuung), [Angehörigenvertretungsrecht](angehörigenvertretungsrecht), [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung), [Natürlicher Wille](natürlicher-wille), [Sterilisation](sterilisation), [Freier Wille](freier-wille), [Strafprozess](strafprozess), [Gesetzgebung](gesetzgebung)\n\nRechtsprechung\n\nBundesverfassungsgericht, Beschluss 1 BvL 14/02 vom 18.12.2002 zur Ehefähigkeit\n\nLiteratur\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBöhmer: Die Prüfung der allgemeinen Ehefähigkeit unter besonderer Berücksichtigung des BtG; StAZ 1990, 213 \nBornhofen: Die Reform des Kindschaftsrechtes und die Neuordnung des Eheschließungsrechts in der standesamtlichen Praxis, StAZ 1997, 362\nDeinert: Der Betreuer im Ehe- und Lebenspartnerschaftsrecht; [BtPrax](btprax) 2005, 16\nFinger: Eheschließung Geschäftsunfähiger; StAZ 1996, 225;\nHellmann: Rechtsprechungsübersicht zu ausgewählten materiell- und verfahrensrechtlichen Fragen des Betreuungsrechts; BtPrax 1997, 170\nHeptinger: Neuerungen im Eheschließungsrecht, StAZ 1996, 257\nKern: Zum Aufgabenkreis „Scheidungsangelegenheiten“ bei der Betreuung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechtes, Gieseking-Verlag Bielefeld, 2006, ISBN 3769409930\nRoth: Ehe und Betreuung; BtPrax 2007, 100 (PDF)\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Ehefähigkeit ist die Möglichkeit, miteinander die Ehe zu schließen ( BGB). Hierfür muss Geschäftsfähigkeit gegeben sein. Die Beurteilung der Ehegeschäftsfähigkeit soll allerdings nach Entscheidungen vieler Gerichte einschl. des Bundesverfassungsgerichtes wegen des grundgesetzlich verbürgten Eherechtes  GG unter großzügigeren Kategorien gemessen werden als die Prüfung der Geschäftsfähigkeit allgemein (/68 = FamRZ 1971, 414 und /161 = StAZ 1973, 90/93 = FamRZ 1974, 122 sowie BVerfG, Beschluss 1 BvL 14/02 vom 18.12.2002 zur Ehefähigkeit, FamRZ 2003, 359 = NJW 2003, 1382 = NVwZ 2003, 862).\n\nBei der Ehegeschäftsfähigkeit handelt es sich wie bei der Testierfähigkeit um einen Unterfall der Geschäftsfähigkeit, nach der es darauf ankommt, ob der oder die Verlobte in der Lage ist, das Wesen der Ehe zu begreifen und insoweit eine freie Willensentscheidung zu treffen, ohne dass die Fähigkeiten des Verstandes ausschlaggebend sein müssen. Selbst eine erhebliche geistige Behinderung muss nicht die notwendige Einsichtsfähigkeit in das Wesen der Ehe und die freie Willensentscheidung zur Eheschließung ausschließen.",
      "tags": [
        "geschäftsfähigkeit",
        "famrz",
        "ehefähigkeit",
        "muss",
        "sein"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Das Bayerische Oberste Landgericht hat dazu ausgeführt, bei der Eheschließung handele es sich um ein Rechtsgeschäft, dessen Inhalt wesentlich mehr als sonstige typische Rechtsgeschäfte von in der Gesellschaft fest verankerten Vorstellungen geprägt werde. Es sei daher im Einzelfall zu prüfen, ob sich die Beeinträchtigung der Geistestätigkeit auch auf die Ehe erstrecke und ob der Verlobte insoweit die notwendige Einsichtsfähigkeit besitze und zur freien Willensentscheidung in der Lage sei, möge diese Einsichtsfähigkeit auch für andere Rechtsgeschäfte fehlen (BayObLGZ 1996, Nr. 24 = BtPrax 1997, 111 = FamRZ 1997, 294 = NJWE-FER 1997, 1 = StAZ 1996, 229 = FGPrax 1996, 143). Es entspreche ständiger Rechtsprechung, dass sich die Geschäftsfähigkeit auf einen bestimmten, gegenständlich abgegrenzten Kreis von Angelegenheiten beschränken kann (sog. partielle Geschäftsfähigkeit). Dem komme gerade bei der Beurteilung der Ehegeschäftsfähigkeit Bedeutung zu, weil hier nicht so sehr die Fähigkeiten des Verstandes ausschlaggebend seien, sondern die Einsicht in das Wesen der Ehe und die Freiheit des Willensentschlusses zur Eingehung einer Ehe.",
      "tags": [
        "rechtsgeschäfte",
        "einsichtsfähigkeit",
        "geschäftsfähigkeit",
        "bayerische",
        "oberste"
      ]
    },
    {
      "titel": "Kein Einwilligungsvorbehalt für Eheschließung",
      "inhalt": "Ein Einwilligungsvorbehalt des Betreuers kann sich ausdrücklich nicht auf die Eingehung einer Ehe (oder Lebenspartnerschaft) beziehen ( Abs. 2 BGB). Somit ist seit Inkrafttreten des Betreuungsrechtes am 1. Januar 1992 (außer im Fall der Minderjährigkeit eines Verlobten, vgl. ( BGB) in keinem Fall mehr eine Einwilligung des gesetzlichen Vertreters eines Heiratswilligen mehr nötig. Im früheren Recht (vor 1992) war bei einer Entmündigung wegen Geistesschwäche, Trunk- oder Rauschgiftsucht sowie Verschwendung die Eheschließung nur mit Genehmigung des Vormundes zulässig. Dies wurde als beschränkte Ehemündigkeit bezeichnet",
      "tags": [
        "einer",
        "fall",
        "eines",
        "mehr",
        "einwilligungsvorbehalt"
      ]
    },
    {
      "titel": "Prüfung durch das Standesamt",
      "inhalt": "Der Standesbeamte hat die Pflicht, von Amts wegen vor der Eheschließung die Ehegeschäftsfähigkeit zu prüfen ( Personenstandsgesetz). Er muss seine Mitwirkung an der Eheschließung unterlassen, wenn die Eheschließung offenkundig nach  Abs. 2 BGB aufhebbar wäre. Lehnt der Standesbeamte die Vornahme der Eheschließung ab, ist hiergegen gerichtliche Entscheidung gegeben. Auch der Standesbeamte selbst kann das Gericht anrufen ( Personenstandsgesetz). Zuständiges Personenstandsgericht ist das Amtsgericht am Sitz des Landgerichtes. Die örtliche Zuständigkeit wird durch den Sitz des Standesbeamten bestimmt, der die angefochtene Verfügung erlassen oder die Sache dem Gericht zur Entscheidung vorgelegt hat. Das Gericht kann den Standesbeamten anweisen, die Eheschließung zu beurkunden.",
      "tags": [
        "eheschließung",
        "standesbeamte",
        "gericht",
        "personenstandsgesetz",
        "entscheidung"
      ]
    },
    {
      "titel": "Aufhebbarkeit der Eheschließung",
      "inhalt": "Eine unter Verletzung des  BGB geschlossene Ehe kann durch Entscheidung des Familiengerichtes aufgehoben werden. Auch ein während der Eheschließung vorhandener Zustand der Bewusstlosigkeit oder vorübergehender Störung der Geistestätigkeit rechtfertigt die Eheaufhebung ( Abs. 1 und 2 Nr. 1). Die Aufhebbarkeit einer Eheschließung unterscheidet sich von der früheren Rechtsfolge der Ehenichtigkeit, die bis 30.06.1998 nach § 18 Ehegesetz bei Geschäftsunfähigkeit eines Eheschließenden eintrat.\n\nDen Antrag auf Eheaufhebung kann nach  BGB binnen eines Jahres nach Bekannt werden der die Aufhebung rechtfertigenden Umstände beim Familiengericht gestellt werden. Eine Eheaufhebung kann nicht stattfinden, wenn der Ehegatte nach Wegfall der Geschäftsunfähigkeit, der Bewusstlosigkeit oder der vorübergehenden Geistesstörung zu erkennen gegeben hat, dass er die Ehe fortsetzen will.",
      "tags": [
        "nach",
        "kann",
        "eheaufhebung",
        "eheschließung",
        "bewusstlosigkeit"
      ]
    },
    {
      "titel": "Aufhebungsantrag durch Betreuer",
      "inhalt": "Der Antrag kann für einen geschäftsunfähigen Ehegatten nur von seinem Betreuer als gesetzlichen Vertreter gestellt werden ( Abs. 2 BGB). Dieser benötigt dazu einen geeigneten Aufgabenkreis (z.B. Vertretung vor dem Familiengericht). Der Betreueraufgabenkreis Vermögenssorge reicht dazu nicht aus.\n\nEin geschäftsfähiger Betreuter (auch mit angeordnetem Einwilligungsvorbehalt) kann den Antrag nur selbst stellen. Bei einem Einwilligungsvorbehalt hat der Betreuer dem Antrag zuzustimmen; der Betreuer benötigt hierzu (ebenso wie für den Antrag auf Ehescheidung) die Genehmigung des Betreuungsgerichtes (§ 125 Abs. 2 FamFG).\n\nOLG Brandenburg, Beschluss vom 20.12.2011, 10 UF 217/10\n \nFür die wirksame Bevollmächtigung eines Rechtsanwaltes in einem Ehescheidungsverfahren benötigt der Betreuer den Aufgabenkreis „Vertretung im Ehescheidungsverfahren“. Die Bestellung als Betreuer mit dem Aufgabenkreis „Vertretung vor Behörden und Gerichten“ dient lediglich der Klarstellung der Vertretungsberechtigung des Betreuers im Rahmen eines zugleich übertragenen Aufgabenkreises und ist deshalb alleine nicht ausreichend.",
      "tags": [
        "betreuer",
        "antrag",
        "benötigt",
        "aufgabenkreis",
        "vertretung"
      ]
    },
    {
      "titel": "Lebenspartnerschaft",
      "inhalt": "Nach dem LPartG war eine direkte Anwendung des  BGB nicht vorgesehen. Der Sinn der gleichgeschlechtlichen Lebenspartnerschaft machte es aber sinnvoll, anstelle die schärferen Bedingungen der allgemeinen Geschäftsunfähigkeit auch hier die Bestimmungen über die Ehegeschäftsfähigkeit analog anzuwenden.",
      "tags": [
        "nach",
        "lpartg",
        "direkte",
        "anwendung",
        "vorgesehen"
      ]
    },
    {
      "titel": "Staatlicher Eheschutz (siehe Art. 6 Abs. 1 GG) logisch begründet",
      "inhalt": "Der deutsche Aufklärer Immanuel Kant (1724 – 1804) begründet in seiner Rechtslehre die Notwendigkeit eines staatlichen Schutzes für die Zivilehe auf Basis seines Freiheitsgrundrechts, das allen Menschen in gleicher Weise aufgrund ihres Menschseins zustehen soll. Wenn sich ein Mensch seinem Sexualpartner körperlich hingibt, dann macht er oder sie sich im Geschlechtsakt oft selbst zur Sache (= Sexobjekt). Dies steht im Widerspruch zu diesem Freiheitsgrundrecht. Nur unter einer einzigen Bedingung ist dieses nach Kant logisch zu rechtfertigen, ,,dass, indem die eine Person von der anderen, gleich als Sache, erworben wird, diese gegenseitig wiederum jene erwerbe; denn so gewinnt sie wiederum sich selbst und stellt ihre Persönlichkeit wieder her. Es ist aber der Erwerb eines Gliedmaßes am Menschen zugleich Erwerbung der ganzen Person, weil diese eine absolute Einheit ist“. \n\nMit der gleichen logischen Begründung schließt Kant die Polygamie als grundrechtlich zulässige Eheform aus, ,,denn in einer Polygamie gewinnt die Person, die sich weggibt, nur einen Teil desjenigen, dem sie ganz anheimfällt, und macht sich also zur bloßen Sache“. Auch das Konkubinat oder der Prostitutionsvertrag sind für Kant rein privatrechtliche Vereinbarungen, die keinen grundrechtlichen Schutz verdienen. Deshalb könnte und kann in Deutschland tatsächlich die sexuelle Hingabe nach Kants Gerechtigkeitsvorstellung im einzelnen Rechtsfall niemals eingeklagt werden. Es ist im Streitfall vor Gericht für den enttäuschten Sexualpartner nur Schadensersatz in Geld zu erlangen. Die Gewerbefreiheit als rechtliche Konsequenz der persönlichen Berufsfreiheit ist jedoch für Kant logisch und unbestritten und kann auch für SexarbeiterInnen gelten. Ganz konsequent bleibt Kant auch bei der Beurteilung der ,,Ehe an der linken Hand“. So bezeichnet er die Lebensform, in der der Mann oder die Frau die Ungleichheit des Standes bzw. Status beider Partner zur größeren Herrschaft des einen über den anderen missbraucht. Dies sei nach dem bloßen Naturrecht vom Konkubinat nicht unterschieden und daher keine wahre Ehe.\n\nFür eine rechtsgültige Zivilehe sind nach Kants Gerechtigkeitsvorstellung demnach zwei Voraussetzungen zu erfüllen: der formal korrekte Vertragsschluss und der Vollzug der gegenseitigen, absprachegemäßen Beiwohnung, da Sex nach Kant den Vertragsinhalt der Ehe darstellt. Als formaler Vertragsschluss gilt nach Kant der Treueschwur vor Zeugen mit beiden Unterschriften und/oder mit dem Ringetausch (= Kooperationsvertrag). Die Trauungszeremonie hängt von den jeweiligen gesellschaftlichen Sitten, dem religiösen Brauchtum und vom staatlichen Eherecht ab. Der inhaltliche Eheschluss ist jedoch nach Kant die sexuelle Beiwohnung der Ehepartner in der sich gegenseitig versprochenen qualitativen Art und Weise (= Sexvertrag). Erst beide Verträge konstituieren gemäß seiner aufgeklärten Rechtsvorstellung die Ehe zweier geschäftsfähiger Menschen rechtsgültig und auch dauerhaft. In einem aufgeklärten Rechtsstaat wie der Bundesrepublik Deutschland besitzen heute alle Menschen nach Erlangung ihrer Volljährigkeit ihr Grundrecht auf Schließung einer Ehe nach deutschem bürgerlichem Eherecht (siehe § 1297 BGB bis § 1588 BGB). Eine sogenannte Scheinehe kann in Deutschland gemäß § 1316 BGB auch von Amts wegen wieder aufgehoben werden, da sie grundrechtlich keinen Schutz verdient.",
      "tags": [
        "kant",
        "nach",
        "menschen",
        "sache",
        "einer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Eherecht und Betreuung, Angehörigenvertretungsrecht, Maßregeln der Besserung und Sicherung, Natürlicher Wille, Sterilisation, Freier Wille, Strafprozess, Gesetzgebung",
      "tags": [
        "wille",
        "eherecht",
        "betreuung",
        "angehörigenvertretungsrecht",
        "maßregeln"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Bundesverfassungsgericht, Beschluss 1 BvL 14/02 vom 18.12.2002 zur Ehefähigkeit",
      "tags": [
        "bundesverfassungsgericht",
        "beschluss",
        "ehefähigkeit"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "right\nBöhmer: Die Prüfung der allgemeinen Ehefähigkeit unter besonderer Berücksichtigung des BtG; StAZ 1990, 213 \nBornhofen: Die Reform des Kindschaftsrechtes und die Neuordnung des Eheschließungsrechts in der standesamtlichen Praxis, StAZ 1997, 362\nDeinert: Der Betreuer im Ehe- und Lebenspartnerschaftsrecht; BtPrax 2005, 16\nFinger: Eheschließung Geschäftsunfähiger; StAZ 1996, 225;\nHellmann: Rechtsprechungsübersicht zu ausgewählten materiell- und verfahrensrechtlichen Fragen des Betreuungsrechts; BtPrax 1997, 170\nHeptinger: Neuerungen im Eheschließungsrecht, StAZ 1996, 257\nKern: Zum Aufgabenkreis „Scheidungsangelegenheiten“ bei der Betreuung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechtes, Gieseking-Verlag Bielefeld, 2006, ISBN 3769409930\nRoth: Ehe und Betreuung; BtPrax 2007, 100 (PDF)\n\nKategorie:Auswirkungen\nInfos zum Haftungsausschluss",
      "tags": [
        "staz",
        "btprax",
        "fragen",
        "betreuung",
        "right"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Eheschliessung.jpg](bild:eheschliessung.jpg)\n[Allgemeines](allgemeines)\n\nEhefähigkeit ist die Möglichkeit, miteinander die [wikipedia:de:Ehe](wikipedia:de:ehe) zu schließen ( BGB). Hierfür muss [Geschäftsfähigkeit](geschäftsfähigkeit) gegeben sein. Die Beurteilung der Ehegeschäftsfähigkeit sol...",
  "verwandteArtikel": [
    "wikipedia:de:ehegesetz",
    "wikipedia:de:bewusstlosigkeit",
    "allgemeines",
    "genehmigungspflichten",
    "wikipedia:de:personenstandsgesetz",
    "geschäftsfähigkeit",
    "rechtsprechung",
    "einwilligungsvorbehalt",
    "gesetzlicher-vertreter",
    "gesetzgebung",
    "btprax",
    "grundrechte",
    "wikipedia:de:aufhebung-(ehe)",
    "angehörigenvertretungsrecht",
    "wikipedia:de:rechtsgeschäft",
    "wikipedia:de:lebenspartnerschaft",
    "wikipedia:de:verlobung",
    "wikipedia:de:familiengericht",
    "schadensersatz",
    "wikipedia:de:nichtigkeit-(ehe)",
    "bild:eheschliessung.jpg",
    "wikipedia:de:vormundschaft",
    "wikipedia:de:entmündigung",
    "freier-wille",
    "brandenburg",
    "wikipedia:de:psychische-krankheit",
    "kategorie:auswirkungen",
    "betreuerpflichten",
    "wikipedia:de:behinderung",
    "sterilisation",
    "rechtsanwalt",
    "wikipedia:de:lebenspartnerschaftsgesetz",
    "strafprozess",
    "wikipedia:de:gesetzlicher-vertreter",
    "maßregeln-der-besserung-und-sicherung",
    "vermögenssorge",
    "wikipedia:de:standesamt",
    "betreuungsgericht",
    "intellektuelle-beeinträchtigung",
    "eherecht-und-betreuung",
    "bild:zeitschrift.jpg",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "aufgabenkreis",
    "wikipedia:de:bundesverfassungsgericht",
    "wikipedia:de:eherecht",
    "wikipedia:de:ehe",
    "natürlicher-wille",
    "testierfähigkeit"
  ]
}