{
  "id": "eherecht-und-betreuung",
  "titel": "Eherecht und Betreuung",
  "inhalt": "[Bild:Eheschliessung.jpg](bild:eheschliessung.jpg)\nEherecht und Betreuung\n\nFür Eheschließungen ist ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) ( BGB) nicht zulässig. Somit können auch betreute Personen grundsätzlich heiraten (anders als im früheren Vormundschaftsrecht), ohne den Betreuer fragen zu müssen.\n\nRechtsentwicklung zur [Ehefähigkeit](ehefähigkeit)\n\nIn der Ära vor Inkrafttreten des Betreuungsrechtes waren entmündigte Menschen nicht berechtigt, die Ehe zu schließen, wenn sie wegen Geisteskrankheit entmündigt waren. Eheunmündigkeit wurde dies genannt. Die anderen Entmündigungsgründe (Geistesschwäche, Trunk- und Rauschgiftsucht sowie Verschwendung) führten zur sogenannten beschränkten Ehemündigkeit, d.h. nur mit Zustimmung des Vormundes bestand die Möglichkeit der Eheschließung.\n\n1992 sollte Schluß mit dieser Beschränkung der persönlichen Entfaltungsfreiheit sein. Das [Betreuungsgesetz](betreuungsgesetz) änderte auch das Ehegesetz; abgestellt wurde ab diesem Zeitpunkt nur noch auf die Geschäftsfähigkeit; speziell bezogen auf diese Frage seither inoffiziell als [Ehefähigkeit](ehefähigkeit) bezeichnet. Einwilligungsvorbehalte durften sich ausdrücklich nicht auf die Eheschließung beziehen.\n\nZum 1.7.1998 brachte das Eheschließungsrechtsgesetz erneut [Neu](neu)erungen. Mit diesem Gesetz wurde das Recht der Eheschließung in das BGB zurückgeführt. Seit 1938, als unter der Zeit der NS-Herrschaft das Eherecht im Rahmen der Nürnberger Gesetze aus dem BGB herausgenommen wurde, ist erstmals das gesamte Eherecht (mit Ausnahme der Wohnungs- und Hausratsaufteilung) wieder Bestandteil des BGB. Das Ehescheidungsrecht und Teile des Scheidungsfolgenrechtes waren bereits 1976/77 im Rahmen des 1. Eherechtsreformgesetzes zurückgeführt worden.\n\nMit dem Eheschließungsrechtsgesetz wurde allerdings die Eheschließung nicht nur in das BGB zurückgeführt, es wurden auch inhaltlich Änderungen vorgenommen. Speziell für den Betreuer dabei von Interesse: während zuvor die Eheschließung eines [Geschäftsfähigkeit](geschäftsfähigkeit) die Nichtigkeit der Ehe nach sich zog (§ 18 EheG), ist nach neuem Recht lediglich eine [wikipedia:de:Eheaufhebung](wikipedia:de:eheaufhebung) durch das Familiengericht vorgesehen.\n\nNach längeren kontroversen Diskussionen wurde mit dem am 01.08.2001 in Kraft getretenen Lebenspartnerschaftsgesetz auch die gleichgeschlechtliche Verbindung in einen Gesetzesrahmen gegossen, der an vielen Stellen die eherechtlichen Beziehungen nachbildet. Daher auch die Änderung in  BGB, die nun auch für die Begründung einer [wikipedia:de:Lebenspartnerschaft](wikipedia:de:lebenspartnerschaft) keinen [Einwilligungsvorbehalt](einwilligungsvorbehalt) erlaubt.\n\nBeteiligung von Betreuern bei Eheschließungen\n\nNichtsdestotrotz können Betreuer in unterschiedlicher Weise an der Eheschließung, dem Ehegüterrecht und der Ehescheidung beteiligt sein. Dies setzt einen passenden [Aufgabenkreis](aufgabenkreis) auf Seiten des Betreuers voraus. Da die Ehe (desgleichen die Lebenspartnerschaft) ein familienrechtliches Konstrukt darstellt, sind die vielerorts üblichen Aufgabenbereiche [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Gesundheitssorge](gesundheitssorge) und [Vermögenssorge](vermögenssorge) in der Regel nicht geeignet, dem Betreuer in Ehesachen eine [gesetzliche Vertretung](gesetzliche-vertretung) zu ermöglichen. Allenfalls im Bereich des ehelichen Güterrechtes, wo es um die Eigentumsverhältnisse der Eheleute geht, einschl. des Zugewinn- und Versorgungsausgleichs sowie bei der Hausratsaufteilung kann der [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) geeignet sein.\n\nZu beachten ist  BGB:\n\n§ 1304 Geschäftsunfähigkeit\nWer geschäftsunfähig ist, kann eine Ehe nicht eingehen.\n\n Ehegeschäftsfähigkeit\n\nGemäß § 1304 BGB, wie bereits zuvor nach § 2 EheG kann eine Ehe nicht eingehen, wer geschäftsunfähig ist, das heißt, wer an einer [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) im Sinn von  Nr. 2 BGB leidet. Die [Geschäftsfähigkeit](geschäftsfähigkeit) für die Eheschließung ist unter Berücksichtigung der in Art. 6 Abs. 1 GG  verfassungsrechtlich garantierten Eheschließungsfreiheit (vgl. /68 = FamRZ 1971, 414 und /161 = StAZ 1973, 90/93 = NJW 1974, 545 = FamRZ 1974, 122 m. Anm. Bosch; BayObLGZ 1982, 179/180 = FamRZ 1982, 603 ff. m. w. N.) als Ehegeschäftsfähigkeit (vgl. Böhmer StAZ 1992, 65/67) zu beurteilen. Hierbei handelt es sich um einen Fall der partiellen [Geschäftsfähigkeit](geschäftsfähigkeit), für den eine verfassungskonforme Auslegung der Bestimmung zulässig ist (BVerfG, Beschluss vom 18.12.2002 - 1 BvL 14/02, FamRZ 2003, 359 = NJW 2003, 1382 = NVwZ 2003, 862).\n\nBei der Ehegeschäftsfähigkeit handelt es sich, wie bei der Testierfähigkeit i. S. des § 2229 Abs. 4 BGB, um einen Unterfall der Geschäftsfähigkeit, nach der es darauf ankommt, ob der oder die Verlobte in der Lage ist, das Wesen der Ehe zu begreifen und insoweit eine freie Willensentscheidung zu treffen, ohne dass die Fähigkeiten des Verstandes ausschlaggebend sein müssen (vgl. BayObLG, a. a. O.; LG Frankfurt/Main StAZ 1966, 260/261 sowie BGH NJW 1970, 1680/1681 = MDR 1971, 405 für den Fall der Ehescheidung). Sie hat nichts damit zu tun, ob der mit der Ehe verbundene Alltag bewältigt werden kann (Enders BtE 1996/97, 97).\n\nSelbst eine erhebliche geistige Behinderung muss nicht die notwendige Einsichtsfähigkeit in das Wesen der Ehe und die freie Willensentscheidung zur Eheschließung ausschließen, mag diese Einsichtsfähigkeit auch für andere Rechtsgeschäfte fehlen (vgl. BayObLGZ 1996, Nr. 24 = BtPrax 1997, 111 = FamRZ 1997, 294 = NJWE-FER 1997, 1 = FGPrax 1996, 143 = StAZ 1996, 229 = BtE 1996/97, 95, BayObLG BtPrax 2003, 78 = FamRZ 2003, 373 = StAZ 2003, 78 = FGPrax 2003, 32; LG München I StAZ 1994, 258 = BtE 1992/93, 108 [Ls]; LG Osnabrück FPR 2002, 90; AG Kaiserslautern RdLH 3/1995, 28; AG Rottweil FamRZ 1990, 626; Böhmer StAZ 1992, 65/67; Finger StAZ 1996, 225/228; Hellmann BtPrax 1997, 173/174). Schließt allerdings eine krankhafte Störung der Geistestätigkeit die freie Willensbestimmung aus, so liegt ein Fall der Ehegeschäftsunfähigkeit i. S. des  BGB i. V mit § 104 Nr. 2 BGB vor.\n\nDas BayObLG hat dazu ausgeführt, bei der Eheschließung handele es sich um ein Rechtsgeschäft, dessen Inhalt wesentlich mehr als sonstige typische Rechtsgeschäfte von in der Gesellschaft fest verankerten Vorstellungen geprägt werde. Es sei daher im Einzelfall zu prüfen, ob sich die Beeinträchtigung der Geistestätigkeit auch auf die Ehe erstrecke und ob der Verlobte insoweit die notwendige Einsichtsfähigkeit besitze und zur freien Willensentscheidung in der Lage sei, möge diese Einsichtsfähigkeit auch für andere Rechtsgeschäfte fehlen. Es entspreche ständiger Rechtsprechung, dass sich die Geschäftsfähigkeit auf einen bestimmten, gegenständlich abgegrenzten Kreis von Angelegenheiten beschränken kann (vgl. Palandt, BGB, § 104 Rz. 6). Dem komme gerade bei der Beurteilung der Ehegeschäftsfähigkeit Bedeutung zu, weil hier nicht so sehr die Fähigkeiten des Verstandes ausschlaggebend seien, sondern die Einsicht in das Wesen der Ehe und die Freiheit des Willensentschlusses zur Eingehung einer Ehe (BayObLGZ 1996, Nr. 24 = BtPrax 1997, 111 = FamRZ 1997, 294 = NJWE-FER 1997, 1 = StAZ 1996, 229 = FGPrax 1996, 143 = BtE 1996/97, 95,).\n\nEin [Einwilligungsvorbehalt](einwilligungsvorbehalt) des Betreuers kann sich ausdrücklich nicht auf die Eingehung einer Ehe erstrecken (§ 1903 Abs. 2 BGB, vgl. dazu Komm. zu § 1903 Rz. 48). Somit ist seit Inkrafttreten des BtG am 1.1.1992 (außer im Fall der Minderjährigkeit eines Verlobten, vgl. ) in keinem Fall mehr eine Einwilligung des gesetzlichen Vertreters eines Heiratswilligen mehr nötig. Im früheren Recht war bei einer Entmündigung wegen Geistesschwäche, Trunk- oder Rauschgiftsucht sowie Verschwendung die Eheschließung nur mit Genehmigung des Vormundes zulässig. Dies wurde als beschränkte Ehemündigkeit bezeichnet (§ 3 Abs. 1 EheG i. d. Fassung bis 31.12.91).\n\nRechtsprechung im Wortlaut:\n\nLG München I,  Beschluss vom 21.07.1997, :\n\nZu den Voraussetzungen der Ehegeschäftsfähigkeit und zur Würdigung eines hierzu eingeholten Sachverständigengutachtens.\n\nPrüfungspflicht des Standesbeamten\n\nDer Standesbeamte hat die Pflicht, von Amts wegen vor der Eheschließung die [Ehefähigkeit](ehefähigkeit) nach § 1304 BGB zu prüfen, § 13 PStG (vgl. Böhmer StAZ 1992, 66 ff.). Er muss seine Mitwirkung an der Eheschließung unterlassen, wenn die Eheschließung offenkundig nach  Abs. 2 BGB aufhebbar wäre.\n\nDas [Betreuungsgericht](betreuungsgericht) kann nach § 308 FamFG das Standesamt vom Bestehen einer Betreuung unterrichten, wenn anzunehmen ist, dass ein geschäftsunfähiger Betreuter heiraten will und der heiratswillige Partner erheblich gefährdet würde (Bt-Drs. 11/4528, S. 182; Damrau/Zimmermann, § 69k FGG Rz 6). Der Standesbeamte ist auch ohne eine solche Mitteilung gem. § 13 FamFG zur Einsichtnahme in die Betreuungsakten des [Betreuungsgericht](betreuungsgericht)es berechtigt (Böhmer StAZ 1990, 213/216; Soergel/Zimmermann § 1903 Rz 21).\n\nBienwald hält es für zulässig, dass der Betreuer sich bei einer beabsichtigten Eheschließung seines Betreuten an den Standesbeamten wendet, wenn er befürchtet, dass sein Betreuter Opfer eines egoistischen Heiratsanliegens zu werden droht (z.B. Scheinehe zur Erlangung einer Aufenthaltserlaubnis oder der deutschen Staatsangehörigkeit). Hier sei es vertretbar, auf das Bestehen der Betreuung und eigene Zweifel an der Ehegeschäftsfähigkeit gegenüber dem Standesbeamten hinzuweisen (Bienwald, BtR, 3. Aufl. § 1896 S. 150).\n\nDie Bestellung eines Betreuers ist allein noch kein Indiz für die Geschäftsunfähigkeit des Betreuten (vgl. § 149a der Dienstanweisung für Standesbeamte sowie AG Bremen StAZ 1992, 272). Die Eheschließung ist höchstpersönlich,  BGB, hierbei ist eine Stellvertretung des Betreuers unzulässig. Der Betreuer ist jedoch, einen entsprechenden [Aufgabenkreis](aufgabenkreis) vorausgesetzt, zur Antragstellung nach § 49 Abs. 1 PStG und zur Einlegung von Rechtsmitteln in diesem Verfahren berechtigt (so ausdrücklich BayObLG BtPrax 2003, 78 = FamRZ 2003, 373 = StAZ 2003, 78 = FGPrax 2003, 32).\n\nGerichtliche Entscheidung\n\nLehnt der Standesbeamte die Vornahme der Eheschließung ab, ist hiergegen gem. § 49 Abs. 1 PStG gerichtliche Entscheidung gegeben. Auch der Standesbeamte selbst kann das Gericht anrufen (§ 49 Abs. 2 PStG). Zuständiges Personenstandsgericht ist das Amtsgericht am Sitz des Landgerichtes. Die örtliche Zuständigkeit wird durch den Sitz des Standesbeamten bestimmt, der die angefochtene Verfügung erlassen oder die Sache dem Gericht zur Entscheidung vorgelegt hat.\n\nAuf das Verfahren finden die Bestimmungen des FamFG Anwendung. Dem Gericht obliegt die [Amtsermittlungspflicht](amtsermittlungspflicht) § 26 FamFG). In der Regel wird ein [Sachverständigengutachten](sachverständigengutachten) einzuholen sein (LG München StAZ 1994, 258), welches vom Gericht ggf. kritisch bewertet werden muss (BayObLGZ 1981, 306/308 = FamRZ 1982, 199; BayObLGZ 1986, 338/340 = FamRZ 1986, 1248 [LS.]; BayObLG, FamRZ 1993, 1489 = BtPrax 1993, 208, 209). Die persönliche Anhörung der Beteiligten ist in jedem Falle unerlässlich (BayObLG BtPrax 2003, 78 = FamRZ 2003, 373 = StAZ 2003, 78 = FGPrax 2003, 32).\n\nGegen eine gerichtliche Entscheidung, durch die der Standesbeamte zur Vornahme der Eheschließung angehalten wird, findet die befristete [Beschwerde](beschwerde) statt (vgl. § 51 PStG, § 63 FamFG).\n\nAufhebbarkeit der Eheschließung\n\nEine unter Verletzung des § 1304 BGB geschlossene Ehe kann durch Entscheidung des Familiengerichtes aufgehoben werden. Auch ein während der Eheschließung vorhandener Zustand der Bewusstlosigkeit oder vorübergehender Störung der Geistestätigkeit rechtfertigt die Eheaufhebung ( Abs. 1 und 2 Nr. 1). Die Aufhebbarkeit einer Eheschließung unterscheidet sich von der früheren Rechtsfolge der Ehenichtigkeit, die bis 30.6.1998 nach § 18 EheG bei Geschäftsunfähigkeit eines Eheschließenden eintrat (Palandt/Diederichsen § 1304 Rz 4).\n\nDen Antrag auf Eheaufhebung kann nach  BGB binnen eines Jahres nach Bekannt werden der die Aufhebung rechtfertigenden Umstände beim Familiengericht gestellt werden. Eine Eheaufhebung kann nicht stattfinden, wenn der Ehegatte nach Wegfall der Geschäftsunfähigkeit, der Bewusstlosigkeit oder der vorübergehenden Geistesstörung zu erkennen gegeben hat, dass er die Ehe fortsetzen will (Bestätigung,  Abs. 1 Nr. 2 und 3).\n\nDer Antrag kann für einen geschäftsunfähigen Ehegatten nur von seinem gesetzlichen Vertreter gestellt werden (§ 1316 Abs. 2 BGB). Ein [Geschäftsfähigkeit](geschäftsfähigkeit) Betreuter (auch mit angeordnetem [Einwilligungsvorbehalt](einwilligungsvorbehalt)) kann den Antrag nur selbst stellen. Bei einem [Einwilligungsvorbehalt](einwilligungsvorbehalt) hat der Betreuer dem Antrag zuzustimmen; er Betreuer benötigt hierzu (ebenso wie für den Antrag auf Ehescheidung) die [Genehmigungspflichten](genehmigungspflichten) (§ 125 Abs. 2 FamFG).\n\nAuch bei der Entscheidung über den Antrag auf betreuungeger. Genehmigung sowie beim Eheaufhebungsverfahren selbst wird es nicht auf die allgemeine Geschäftsfähigkeit, sondern die o.g. Ehegeschäftsfähigkeit anzukommen haben. Zu den Rechtsfolgen der Eheaufhebung s.  BGB.\n\nRechtsprechung:\n\nOLG Brandenburg, Beschluss vom 07.07.2010, 13 UF 55/09, FamRZ 2011, 216 =  JurionRS 2010, 19594:\n \nZum Grundrecht auf Eheschließung auch für Schwerkranke. Im vorliegenden Verfahren wurde trotz Vorliegen eines sog. Korsakow-Syndroms des Ehemannes bei der Eheschließung der Antrag auf Aufhebung der Ehe durch das OLG zurückgewiesen.\n\nWeitere eherechtliche Befugnisse des Betreuers\n\nEheschließung\n\nDie Eheschließung selbst ist als höchstpersönliche Willenserklärung der Ehepartner nicht vertretbar ( BGB). Eine Stellvertretung durch den Betreuer verbietet sich hierbei, das gleiche gilt für sonstige Rechtsgeschäfte anlässlich der Eheschließung, z. B. die Bestimmung des Ehenamens ( Abs. 1) oder das Einvernehmen über die Haushaltsführung ( Abs. 1; vgl. Soergel/Zimmermann § 1903 Rz 22).\n\nEhevertrag\n\nBeim Abschluss eines [wikipedia:de:Ehevertrag](wikipedia:de:ehevertrag) ist der Status des Betreuten maßgeblich; ist er geschäftsfähig und steht bez. vermögensrechtlicher Angelegenheiten nicht unter Einwilligungsvorbehalt, so kann ausschließlich er selbst den Vertrag schließen ( Abs. 1 Satz 4).\n\nIst ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet, ist ebenfalls keine Stellvertretung durch den Betreuer zulässig; der höchstpersönliche Abschluss des Ehevertrages () ist dann aber nur mit Zustimmung des Betreuers zulässig; dieser wiederum bedarf der betr.ger. Genehmigung, wenn der [wikipedia:de:Zugewinnausgleich](wikipedia:de:zugewinnausgleich) (§ ff.) ausgeschlossen oder eingeschränkt oder wenn Gütergemeinschaft (§ ff.) vereinbart oder aufgehoben werden soll (§ 1411 Abs. 1 Satz 3).\n\nNur bei geschäftsunfähigen Betreuten ist der Abschluss eines Ehevertrags durch den Betreuer zulässig; aufgrund der obigen Ausführungen kann dies nur Fälle betreffen, in denen der Ehevertrag nicht zugleich mit der Ehe geschlossen werden soll, sondern später Geschäftsunfähigkeit des Ehepartners eingetreten ist (§ 1411 Abs. 2). Auch hier ist vormg. Genehmigung erforderlich; Gütergemeinschaft kann durch den Betreuer nicht vereinbart oder aufgehoben werden. Aus Gründen der Rechtssicherheit wird in der Kommentarliteratur empfohlen, dass der Ehevertrag durch den Betreuten und den Betreuer mit betr.ger. Genehmigung geschlossen wird (Damrau/Zimmermann,  Rz 8, Neuhausen RNotZ 2003, 157/167).\n\nRechtsprechung:\n\nOLG Brandenburg, Beschl. v. 07.03.2017,  10 UF 54/15, FamRZ 2017, 1747\n\nVon Ehegeschäftsfähigkeit und Geschäftsfähigkeit der Ehegatten beim Abschluss eines Ehevertrages ist auch bei leichter Intelligenzminderung auszugehen, wenn diese nach Überzeugung des Gerichts die Bedeutung der Ehe und der getroffenen Vereinbarungen erfasst haben (hier: bejaht).\n\nGütergemeinschaft\n\nIm Falle der [wikipedia:de:Gütergemeinschaft](wikipedia:de:gütergemeinschaft) ist der Betreuer bei Tod des anderen Ehegatten berechtigt, die fortgesetzte Gütergemeinschaft abzulehnen ( Abs. 2 BGB) oder aufzuheben ( Abs. 3). Desgleichen kann er den Verzicht eines unter Betreuung stehenden Abkömmlings an der Fortsetzung der Gütergemeinschaft nach Tod eines Elternteils erklären ( Abs. 3). Für alle Erklärungen wird die betr.ger. Genehmigung benötigt. Abzustellen ist hierbei auf den Aufgabenkreis Vermögenssorge. Der Fall des geschäftsfähigen, aber unter Einwilligungsvorbehalt stehenden Betreuten wird vom Gesetzeswortlaut nicht erfasst. Eine analoge Anwendung der betr.ger. Genehmigungspflicht zur Einwilligung des Betreuers in die Erklärungen des Betreuten ist sachgerecht (Damrau/Zimmermann § 1902 Rz 9).\n\nEhescheidung\n[Bild:Trennung.jpg](bild:trennung.jpg)\nDer geschäftsfähige Betreute kann nur selbst Antrag auf Ehescheidung erheben, das gilt auch bei einem [Einwilligungsvorbehalt](einwilligungsvorbehalt) (§ 125 Abs. 1 FamFG, so auch Erman/Holzhauer § 1896 Rz 59). Nach anderer Auffassung kann der Betreuer auch bei geschäftsfähigen Betreuten die [Prozessführung](prozessführung) übernehmen ( ZPO) und ist der Betreute unter Einwilligungsvorbehalt selbst zur Klageerhebung nicht berechtigt ( ZPO; so Damrau/Zimmermann § 1902 Rz 26).  Letzteres stellt die herrschende Meinung dar (Baumbach-Lauterbach, § 607 ZPO Rz 1; Roth BtPrax 2007, 100/102 m.w.N.). \n\nDer Antrag auf Ehescheidung für einen geschäftsunfähigen Betreuten ist durch den Betreuer zu stellen (BGH ; OLG Frankfurt/Main ZEV 2002, 514; OLG Celle, NJW 2013, 2912; Roth aaO S. 102). Gegenteilige Auffassungen aus der Literatur (Kern; Festschrift f. Bienwald, S. 137/142), wonach der Ehescheidungsantrag eine höchstpersönliche Angelegenheit ist, werden nicht geteilt. \n\nBeim [Aufgabenkreis](aufgabenkreis) für das Ehescheidungs- (und auch –aufhebungs) verfahren ist nicht auf den Aufgabenkreis [Vermögenssorge](vermögenssorge) abzustellen, da es sich bei der Ehe um eine familienrechtliche Beziehung handelt; hätte der Betreuer nur diesen Aufgabenkreis, wäre er allenfalls Beteiligter bei Scheidungsfolgesachen (Zugewinnausgleich, Versorgungsausgleich, Hausratsaufteilung), vgl. ,  ZPO. Für das Scheidungsverfahren selbst wird ein eigener Aufgabenkreis benötigt, z.B. Vertretung in eherechtlichen Verfahren, Aufgabenkreis alle Angelegenheiten (MünchKomm/Schwab § 1903 BGB Rz 31; Musielak/Borth, § 607 ZPO Rz 6;  OLG Zweibrücken FamRZ 1999, 27/28;. bereits zum alten Recht der Gebrechlichkeitspflegschaft LG Mannheim FamRZ 1957, 395). Erneut OLG Zweibrücken, Beschluss vom 12.4.2011, 2 WF 166/10; FamFR 2011, 312 = BeckRS 2011, 14629: Die Bestellung eines Betreuers mit dem Wirkungskreis \"Vertretung in Behördenangelegenheiten\" ermächtigt diesen nicht zur Vertretung des Betroffenen im Ehescheidungsverfahren, ebenso OLG Brandenburg, 10 UF 217/10 und OLG Braunschweig FamRZ 2012, 1166. „Rechtsangelegenheiten“ reicht hingegen aus; OLG Celle 6 W 106/13.\n\nZur Erhebung des Scheidungsantrags durch den Betreuer ist die [Genehmigungspflichten](genehmigungspflichten) gem. § 125 Abs. 2 FamFG, erforderlich. Sie kann auch nachträglich erfolgen (OLG Hamm FamRZ 1990, 166/167; Roth aaO S. 102). Für die Beurteilung der [Geschäftsfähigkeit](geschäftsfähigkeit) sind die Kriterien des § 1304 BGB maßgeblich (BGH NJW 1970, 1680/1681 = MDR 1971, 405). \n\nDie betreuungsgerichtliche Genehmigung des von einem Betreuer für einen prozessunfähigen Ehegatten gestellten Scheidungsantrags nach  betrifft nur die Rechtssphäre dieses Ehegatten. Durch die Genehmigung wird nur das – durch die Prozessunfähigkeit beeinträchtigte – Recht des Ehegatten wieder hergestellt, seinerseits bei gescheiterter Ehe deren Auflösung herbeizuführen. \n\nDer andere Ehegatte ist daher nicht befugt, im eigenen Namen [Rechtsmittel](rechtsmittel) gegen die Genehmigung einzulegen. Seine Einwendungen gegen den Scheidungsantrag kann er nur im Scheidungsverfahren geltend machen (KG BtPrax 2006, 38; bereits zuvor LG Berlin BtPrax 1999, 204; kritisch Damrau/Zimmermann § 1902 BGB Rz 26). Der Betreuer ist zur Erhebung einer Klage auf Herstellung des ehelichen Lebens nicht befugt. \n\nDie Beiordnung eines Rechtsanwaltes nach § 138 FamFG bei einer geschäftsunfähigen Person im Scheidungsverfahren ersetzt nicht die Notwendigkeit der Betreuerbestellung (Bienwald § 1896 S. 152). Wegen der vertragsähnlichen Beziehung zwischen beigeordnetem Anwalt und Partei kommt dieser Anwalt nicht als Betreuer in Betracht (Bienwald § 1896 S. 152, vgl. auch § 45 BRAO).\n\nDer Betreuer kann im Ehescheidungsverfahren nicht stellvertretend für den Betreuten auftreten, soweit die persönliche Anhörung des Betreuten (§ 160 FamFG) oder dessen persönliche Teilnahme (§ 17 SGB-VIII – Kinder- und Jugendhilfe) vorgesehen oder unerlässlich ist. Weiter erscheint die stellvertretende Teilnahme des Betreuers an einer Mediation nicht möglich (Bienwald, § 1896, S. 150).\n\nZu den Scheidungsvoraussetzungen ist anzumerken, dass die Ehe geschieden werden kann, wenn sie gem.  Abs. 1 Satz 1 BGB gescheitert ist. Aus dem Umstand, dass der Betreute (krankheits- oder behinderungsbedingt) in einem Heim lebt, kann alleine nicht geschlossen werden, dass die eheliche Lebensgemeinschaft nicht mehr besteht (Kern aaO S. 142). \n\nDies gilt auch dann, wenn der Betreute infolge seniler Demenz kein Verständnis für die Ehe mehr besitzt, der andere Ehegatte jedoch an der ehelichen Gemeinschaft festhalten will. Denn aus der grundsätzlichen Möglichkeit eines Ehegatten, die Scheidung einer gescheiterten Ehe auch dann zu erwirken, wenn er aufgrund einer geistigen Behinderung jedes Verständnis für die Ehe und deren Scheitern verloren hat, kann nicht umgekehrt gefolgert werden, daß die Ehe des geistig behinderten Ehegatten - gleichsam \"automatisch\" - schon allein deshalb gescheitert ist, weil er behinderungsbedingt jedes Verständnis für die Ehe verloren hat und deshalb zu einem eigenen ehelichen Empfinden nicht in der Lage ist. (BGH NJW 2002, 671, siehe unten). \nMit Rechtskraft des Ehescheidung bzw. –aufhebungsbeschlusses endet ein Krankenversicherungsschutz, der bisher im Rahmen der Familienversicherung als Mitversicherter beim Ehegatten gewährleistet wurde. Der Betreuer mit dem Aufgabenkreis Gesundheitsssorge hat die Pflicht, den Krankenversicherungsschutz für den Betreuten sicherzustellen (BSG NJW 2002, 2413 = FamRZ 2002, 1471, vgl. auch BdB-Aspekte 41/02, S. 18). Der Antrag auf freiwillige Weiterversicherung nach § 9 SGB-V kann nur binnen 3 Monaten nach Rechtskraft des Scheidungs- bzw. Aufhebungsbeschlusses gestellt werden kann.\n\nWeitere Rechtsprechung:\n\nBundesgerichtshof, Urteil vom 07.11.2001, XII ZR 247/00, BGHReport 2002,197 = BGHZ 149, 140 = FamRZ 2002, 316 = FPR 2002,143 = FuR 2002,218 = JR 2002,455 (m Anm. Rauscher S. 457) = JurionRS 2001, 20151 = JuS 2002,613 = JZ 2002, 710 (mit Anm. Muscheler = Life&Law 2002, 227 = MDR 2002, 395 = NJW 2002, 671 = NJW-RR 2002, 577 (Ls.) :\n\nZur Frage des Scheiterns der Ehe bei Geisteskrankheit eines Ehegatten. Einem geistig behinderten Ehegatten kann die Berufung auf das Scheitern seiner Ehe nicht allein deshalb versagt werden, weil er infolge seiner Behinderung jedes Verständnis für die Ehe und damit auch für deren Scheitern verloren hat. Würde ein solcher Ehegatte wegen seines Geisteszustands an einer gescheiterten Ehe festgehalten, obwohl deren Scheidung - nach der im Genehmigungsverfahren (§ 607 II Satz 2 Halbs. 2 ZPO) gewonnenen Überzeugung auch des Vormundschaftsgerichts - in seinem wohlverstandenen Interesse liegt, so würde das besondere Schutzbedürfnis dieses Ehegatten unterlaufen.\n\nOLG Zweibrücken, Beschluss vom 12.4.2011, 2 WF 166/10 ; FamFR 2011, 312 m.Anm. Zimmermann = BeckRS 2011, 14629 = FamRZ 2011, 1814:\n\nDie Bestellung eines Betreuers mit dem Wirkungskreis \"Vertretung in Behördenangelegenheiten\" ermächtigt diesen nicht zur Vertretung des Betroffenen im Ehescheidungsverfahren.\n\nOLG Naumburg, 13.10.2011 - 3 UF 157/08, BeckRS 2011, 27393 = FamRZ 2012, 1316:\n\nBei einer ursprünglich krankheitsbedingten Trennung des antragstellenden und prozessunfähigen Ehegatten ist für das Vorliegen des Getrenntlebens der Trennungswille positiv festzustellen. Auch der durch einen Bevollmächtigten nach § 51 Abs. 3 ZPO gestellte Genehmigungsantrag nach § 607 Abs. 2 ZPO (jetzt § 125 Abs. 2 FamFG) kann betreuungsgerichtlich genehmigt werden.\n\nOLG Brandenburg, Beschluss vom 20.12.2011, 10 UF 217/10, BtPrax 2012, 73 = FamRZ 2012, 1166 = JurionRS 2011, 31271:\n \nFür die wirksame Bevollmächtigung eines Rechtsanwaltes in einem Ehescheidungsverfahren benötigt der Betreuer den Aufgabenkreis „Vertretung im Ehescheidungsverfahren“. Die Bestellung als Betreuer mit dem [Aufgabenkreis](aufgabenkreis) „Vertretung vor Behörden und Gerichten“ dient lediglich der Klarstellung der Vertretungsberechtigung des Betreuers im Rahmen eines zugleich übertragenen Aufgabenkreises und ist deshalb alleine nicht ausreichend.\n\nOLG Celle, Beschluss vom 11.07.2013, 6 W 106/13, BtPrax 2013, 214  = FamRZ 2014, 156 = JurionRS 2013, 42187 = NJW 2013, 2912 = ZEV 2013, 7:\n \nDer Aufgabenkreis \"Rechtsangelegenheiten\" berechtigt den Betreuer, den Betreuten im Ehescheidungsverfahren zu vertreten, jedenfalls dann, wenn der Betreute schon geschäftsunfähig war, als das Gericht den Betreuer bestellte (Abgrenzung zu OLG Zweibrücken FamRZ 2011, 1814 und OLG Brandenburg FamRZ 2012, 1166).\n\nOLG Hamm, Beschluss v 16.8.2013, 3 UF 43/13,BtPrax 2013, 261 = FamFR 2013, 522 =\nFamRZ 2013, 1889 = FF 2014,  77 = JurionRS 2013, 46184 = MDR 2013, 15 = NJW 2014, 158 mAnm Kogel NJW 2014, 138 = PaPfleReQ 2013,  94 = SuP 2013, 718:\n\n Zu den Voraussetzungen einer wirksamen Bevollmächtigung der Verfahrensbevollmächtigten eines an Demenz erkrankten Ehegatten durch dessen gesetzlichen Betreuer für einen wirksamen Ehescheidungsantrag gemäß den §§ 125 Abs. 2 S. 2, 287 Abs. 1 FamFG, 1564 S. 1 BGB.\n Eine einseitige, dem Familiengericht den Ausspruch der Ehescheidung ermöglichende Zerrüttung der Ehe lässt sich gemäß den §§ 1565, 1566, 1567 BGB jedenfalls feststellen, wenn die Ehegatten unstreitig seit mehr als einem Jahr räumlich getrennt voneinander leben und die Anhörung des an Demenz erkrankten Antragstellers nach § 128 FamFG sowie das übrige Ergebnis der Beweisaufnahme den Rückschluss zulassen, dass dieser zum Zeitpunkt der Trennung bzw. zu einem danach liegenden Zeitpunkt noch den hinreichend sicheren natürlichen Willen zur Trennung und Ehescheidung sowie die Ablehnung der Wiederaufnahme der ehelichen Lebensgemeinschaft erklärt hat.\n Darauf, dass bei dem an Demenz erkrankten Antragsteller zum Schluss der letzten mündlichen Verhandlung hingegen kein natürlicher Trennungs- und Scheidungswillen mehr festgestellt werden kann, kommt es nicht für den Ausspruch der Ehescheidung an. Ist nämlich der antragstellende Ehegatte wegen einer fortgeschrittenen Demenzerkrankung zu diesem Zeitpunkt nicht mehr in der Lage, das Wesen einer Ehe und einer Ehescheidung erfassen zu können, ist bei ihm ein Zustand äußerster Eheferne erreicht, bei dem die Ehe der mehr als ein Jahr getrennt lebenden Ehegatten scheidbar ist.\n\nKG Berlin Beschl. v. 12.02.2014,25 WF 150/13\n\nEine mit dem Aufgabenkreis \"Vermögenssorge\", \"Wohnungsangelegenheiten\" und \"Vertretung vor Behörden und Gerichten\" bestellte Betreuerin ist nicht befugt, eine Prozessvollmacht zur Durchführung eines Scheidungsverfahrens zu erteilen. Gemäß § 114 Abs. 5 FamFG bedarf der Verfahrensbevollmächtigte einer besonderen, gerade auf die konkrete Ehesache bezogenen Vollmacht. An einer solchen fehlt es. Die erteilte Vollmacht vom 29.4.2013 genügt nicht. Die Betreuerin war nicht berechtigt, für den Antragsgegner eine solche Vollmacht für ein Scheidungsverfahren zu erteilen. Sie war ausweislich des Betreuerausweises mit den Aufgabenkreisen \"Vermögenssorge\", \"Wohnungsangelegenheiten\" und \"Vertretung vor Behörden und Gerichten\" bestellt. Erforderlich wäre aber die Bestellung zur Vertretung im Scheidungsverfahren gewesen (vgl. z.B. OLG Brandenburg FamRZ 2012, 1166; OLG Zweibrücken FamFR 2011, 312 = FamRZ 2011, 1814).\n\nOLG Hamm, Beschluss vom 15.05.2014, 6 UF 125/13,BtPrax 2014, 240 = JurionRS 2014, 18186:\n\n Ein Verfahrensbeteiligter ist verpflichtet, sorgfältig nach allen entscheidungsrelevanten Unterlagen zu forschen und schon leichte Fahrlässigkeit schließt die Zulässigkeit einer späteren Restitutionsklage aus. Dem Verfahrensbeteiligten ist überdies ein Verschulden seines Verfahrensbevollmächtigten und/oder seines gesetzlichen Betreuers zuzurechnen.\n Werden im (Erst)Verfahren auf Ausgleich des Zugewinns weder der Verfahrensbevollmächtigte noch der gesetzliche Betreuer des psychisch erkrankten Verfahrensbevollmächtigten tätig, um alle Unterlagen zum Anfangs- und Endvermögen vorzulegen, dann kann dies einen Verschuldensvorwurf begründen mit der Folge, dass ein späterer Restitutionsantrag unzulässig ist.\n\nLebenspartnerschaft\n\nNach dem LPartG vom 16. Februar 2001 (BGBl. I. S. 266), geändert durch Gesetz vom 11.12.2001 (BGBl. I. S. 3513) war eine direkte Anwendung des § 1304 BGB nicht vorgesehen. Der Sinn der gleichgeschlechtlichen Lebenspartnerschaft (§ 2 LPartG) machte es aber sinnvoll, die Bestimmungen über die Ehegeschäftsfähigkeit analog anzuwenden.\n\nBei der Begründung der Lebenspartnerschaft (§ 1 Abs. 1 LPartG) sowie der Namenswahl (§ 3 LPartG) verbietet sich Stellvertretung durch den Betreuer. Der Einwilligungsvorbehalt darf sich ebenfalls nicht auf die Begründung einer Lebenspartnerschaft erstrecken (§ 1903 Abs. 2 i.d.F. des LPartG).\n\nBeim Abschluss eines Lebenspartnerschaftsvertrags (§ 7 LPartG) war die analoge Anwendung des § 1411 BGB und somit ggf. betreuungsrechtliche Beteiligung nach Abs. 2 vorgesehen.\n\nAuf das Verfahren zur Aufhebung der Lebenspartnerschaft finden gem. § 661 Abs. 2 ZPO die eherechtlichen Bestimmungen der ZPO Anwendung (seit 1.9.2009 § 270 FamFG). Daher ist die Beteiligung des Betreuers entsprechend § 607 Abs. 2 ZPO zu sehen. In § 15 LPartG war  für bestimmte Erklärungen im Rahmen des Aufhebungsverfahrens darüber hinaus die Höchstpersönlichkeit vorgesehen. Diese Passagen sind jedoch zum 1.1.2005 gestrichen worden, da eine Anpassung an das Eherecht beabsichtigt war (Bt-Drs. 15/3445). Die untenstehende Entscheidung des OLG Köln, die eine Vertretung nicht vorsah, ist infolge der Gesetzesänderung zum 01.01.2005 hinfällig geworden. \n\nRechtsprechung:\n\nOLG Köln, Beschluss vom 11.02.2004, 16 Wx 16/04 , FamRB 2004, 225 = FamRZ 2004, 1724 = FPR 2005, 309 = JurBüro 2004, 625 = JurionRS 2004, 16876 = JWO-FamR 2004, 292 = MDR 2004, R9 = OLGR Köln 2004, 204 = StAZ 2004, 231:\n\nDie Erklärung, die Lebenspartnerschaft nicht weiter fortsetzen zu wollen, kann vom Betreuten nur persönlich dem Gericht gegenüber erklärt werden. Eine Vertretung durch den Betreuer ist dabei vom Gesetz nicht vorgesehen.\n\t\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n\nSiehe auch\n [Grundrechte](grundrechte), [natürlicher Wille](natürlicher-wille), [Ehefähigkeit](ehefähigkeit), [Gewaltschutzanordnung](gewaltschutzanordnung), [Unterstützungspflicht](unterstützungspflicht), [freier Wille](freier-wille), [Sterilisation](sterilisation), [Einwilligungsvorbehalt](einwilligungsvorbehalt), [Angehörigenvertretungsrecht](angehörigenvertretungsrecht), [Erbschaft](erbschaft), [Trennungsgebot](trennungsgebot), [Erbausschlagung](erbausschlagung), [Rechtsmittel](rechtsmittel), [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n [Vorsorgevollmacht](vorsorgevollmacht), [Betreuungsverfügung](betreuungsverfügung), [Patientenverfügung](patientenverfügung)\n\nLiteratur\nBöhmer: Die Prüfung der allgemeinen Ehefähigkeit unter besonderer Berücksichtigung des BtG; StAZ 1990, 213 \nBornhofen: Die Reform des Kindschaftsrechtes und die Neuordnung des Eheschließungsrechts in der standesamtlichen Praxis, StAZ 1997, 362\nDeinert: Der Betreuer im Ehe- und Lebenspartnerschaftsrecht; BtPrax 2005, 16\nFinger: Eheschließung Geschäftsunfähiger; StAZ 1996, 225;\nders.: Zur Neuordnung des Eheschließungsrechtes; FuR 1996, 124\n Fröschle: Die Rechtliche Betreuung und das Standesamt. StAZ. 2015, 130\nHellmann: Rechtsprechungsübersicht zu ausgewählten materiell- und verfahrensrechtlichen Fragen des Betreuungsrechts; BtPrax 1997, 170\nHeptinger: Neuerungen im Eheschließungsrecht, StAZ 1996, 257\nKern: Zum Aufgabenkreis „Scheidungsangelegenheiten“ bei der Betreuung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechtes, Gieseking-Verlag Bielefeld, 2006, ISBN 3769409930\nRoth: Ehe und Betreuung; BtPrax 2007, 100 (PDF)\nSchäfer: zur Ehescheidung bei Demenzerkrankten; NZFam 2014, 676.\nSchwab: Die Ehefähigkeit und das neue Betreuungsrecht; in: Festschrift für K. Rebmann, München 1989, S. 685\nWeber: Familienrechtliche Grundlagen für rechtliche Betreuer Teil 1: Die Vertretungsmacht des Betreuers und ihre Grenzen, BtR aktuell 2023, 73\nWeber: Familienrechtliche Grundlagen für rechtliche Betreuer Teil 2: Zentrale Problemfelder in Einzelbetrachtungen, BtR aktuell 2023, 102\n\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Eherecht und Betreuung",
      "inhalt": "Für Eheschließungen ist ein Einwilligungsvorbehalt ( BGB) nicht zulässig. Somit können auch betreute Personen grundsätzlich heiraten (anders als im früheren Vormundschaftsrecht), ohne den Betreuer fragen zu müssen.",
      "tags": [
        "eheschließungen",
        "einwilligungsvorbehalt",
        "zulässig",
        "somit",
        "können"
      ]
    },
    {
      "titel": "Rechtsentwicklung zur Ehefähigkeit",
      "inhalt": "In der Ära vor Inkrafttreten des Betreuungsrechtes waren entmündigte Menschen nicht berechtigt, die Ehe zu schließen, wenn sie wegen Geisteskrankheit entmündigt waren. Eheunmündigkeit wurde dies genannt. Die anderen Entmündigungsgründe (Geistesschwäche, Trunk- und Rauschgiftsucht sowie Verschwendung) führten zur sogenannten beschränkten Ehemündigkeit, d.h. nur mit Zustimmung des Vormundes bestand die Möglichkeit der Eheschließung.\n\n1992 sollte Schluß mit dieser Beschränkung der persönlichen Entfaltungsfreiheit sein. Das Betreuungsgesetz änderte auch das Ehegesetz; abgestellt wurde ab diesem Zeitpunkt nur noch auf die Geschäftsfähigkeit; speziell bezogen auf diese Frage seither inoffiziell als Ehegeschäftsfähigkeit bezeichnet. Einwilligungsvorbehalte durften sich ausdrücklich nicht auf die Eheschließung beziehen.\n\nZum 1.7.1998 brachte das Eheschließungsrechtsgesetz erneut Neuerungen. Mit diesem Gesetz wurde das Recht der Eheschließung in das BGB zurückgeführt. Seit 1938, als unter der Zeit der NS-Herrschaft das Eherecht im Rahmen der Nürnberger Gesetze aus dem BGB herausgenommen wurde, ist erstmals das gesamte Eherecht (mit Ausnahme der Wohnungs- und Hausratsaufteilung) wieder Bestandteil des BGB. Das Ehescheidungsrecht und Teile des Scheidungsfolgenrechtes waren bereits 1976/77 im Rahmen des 1. Eherechtsreformgesetzes zurückgeführt worden.\n\nMit dem Eheschließungsrechtsgesetz wurde allerdings die Eheschließung nicht nur in das BGB zurückgeführt, es wurden auch inhaltlich Änderungen vorgenommen. Speziell für den Betreuer dabei von Interesse: während zuvor die Eheschließung eines Geschäftsunfähigen die Nichtigkeit der Ehe nach sich zog (§ 18 EheG), ist nach neuem Recht lediglich eine Aufhebungsmöglichkeit auf Antrag durch das Familiengericht vorgesehen.\n\nNach längeren kontroversen Diskussionen wurde mit dem am 01.08.2001 in Kraft getretenen Lebenspartnerschaftsgesetz auch die gleichgeschlechtliche Verbindung in einen Gesetzesrahmen gegossen, der an vielen Stellen die eherechtlichen Beziehungen nachbildet. Daher auch die Änderung in  BGB, die nun auch für die Begründung einer Lebenspartnerschaft keinen Einwilligungsvorbehalt erlaubt.",
      "tags": [
        "wurde",
        "eheschließung",
        "waren",
        "zurückgeführt",
        "nach"
      ]
    },
    {
      "titel": "Beteiligung von Betreuern bei Eheschließungen",
      "inhalt": "Nichtsdestotrotz können Betreuer in unterschiedlicher Weise an der Eheschließung, dem Ehegüterrecht und der Ehescheidung beteiligt sein. Dies setzt einen passenden Aufgabenkreis auf Seiten des Betreuers voraus. Da die Ehe (desgleichen die Lebenspartnerschaft) ein familienrechtliches Konstrukt darstellt, sind die vielerorts üblichen Aufgabenbereiche Aufenthaltsbestimmung, Gesundheitssorge und Vermögenssorge in der Regel nicht geeignet, dem Betreuer in Ehesachen eine Vertretungsbefugnis zu ermöglichen. Allenfalls im Bereich des ehelichen Güterrechtes, wo es um die Eigentumsverhältnisse der Eheleute geht, einschl. des Zugewinn- und Versorgungsausgleichs sowie bei der Hausratsaufteilung kann der Aufgabenkreis Vermögenssorge geeignet sein.\n\nZu beachten ist  BGB:\n\n§ 1304 Geschäftsunfähigkeit\nWer geschäftsunfähig ist, kann eine Ehe nicht eingehen.",
      "tags": [
        "betreuer",
        "sein",
        "aufgabenkreis",
        "vermögenssorge",
        "geeignet"
      ]
    },
    {
      "titel": "Ehegeschäftsfähigkeit",
      "inhalt": "Gemäß § 1304 BGB, wie bereits zuvor nach § 2 EheG kann eine Ehe nicht eingehen, wer geschäftsunfähig ist, das heißt, wer an einer krankhaften Störung der Geistestätigkeit im Sinn von  Nr. 2 BGB leidet. Die Geschäftsfähigkeit für die Eheschließung ist unter Berücksichtigung der in Art. 6 Abs. 1 GG  verfassungsrechtlich garantierten Eheschließungsfreiheit (vgl. /68 = FamRZ 1971, 414 und /161 = StAZ 1973, 90/93 = NJW 1974, 545 = FamRZ 1974, 122 m. Anm. Bosch; BayObLGZ 1982, 179/180 = FamRZ 1982, 603 ff. m. w. N.) als Ehegeschäftsfähigkeit (vgl. Böhmer StAZ 1992, 65/67) zu beurteilen. Hierbei handelt es sich um einen Fall der partiellen Geschäftsfähigkeit, für den eine verfassungskonforme Auslegung der Bestimmung zulässig ist (BVerfG, Beschluss vom 18.12.2002 - 1 BvL 14/02, FamRZ 2003, 359 = NJW 2003, 1382 = NVwZ 2003, 862).\n\nBei der Ehegeschäftsfähigkeit handelt es sich, wie bei der Testierfähigkeit i. S. des § 2229 Abs. 4 BGB, um einen Unterfall der Geschäftsfähigkeit, nach der es darauf ankommt, ob der oder die Verlobte in der Lage ist, das Wesen der Ehe zu begreifen und insoweit eine freie Willensentscheidung zu treffen, ohne dass die Fähigkeiten des Verstandes ausschlaggebend sein müssen (vgl. BayObLG, a. a. O.; LG Frankfurt/Main StAZ 1966, 260/261 sowie BGH NJW 1970, 1680/1681 = MDR 1971, 405 für den Fall der Ehescheidung). Sie hat nichts damit zu tun, ob der mit der Ehe verbundene Alltag bewältigt werden kann (Enders BtE 1996/97, 97).\n\nSelbst eine erhebliche geistige Behinderung muss nicht die notwendige Einsichtsfähigkeit in das Wesen der Ehe und die freie Willensentscheidung zur Eheschließung ausschließen, mag diese Einsichtsfähigkeit auch für andere Rechtsgeschäfte fehlen (vgl. BayObLGZ 1996, Nr. 24 = BtPrax 1997, 111 = FamRZ 1997, 294 = NJWE-FER 1997, 1 = FGPrax 1996, 143 = StAZ 1996, 229 = BtE 1996/97, 95, BayObLG BtPrax 2003, 78 = FamRZ 2003, 373 = StAZ 2003, 78 = FGPrax 2003, 32; LG München I StAZ 1994, 258 = BtE 1992/93, 108 [Ls]; LG Osnabrück FPR 2002, 90; AG Kaiserslautern RdLH 3/1995, 28; AG Rottweil FamRZ 1990, 626; Böhmer StAZ 1992, 65/67; Finger StAZ 1996, 225/228; Hellmann BtPrax 1997, 173/174). Schließt allerdings eine krankhafte Störung der Geistestätigkeit die freie Willensbestimmung aus, so liegt ein Fall der Ehegeschäftsunfähigkeit i. S. des  BGB i. V mit § 104 Nr. 2 BGB vor.\n\nDas BayObLG hat dazu ausgeführt, bei der Eheschließung handele es sich um ein Rechtsgeschäft, dessen Inhalt wesentlich mehr als sonstige typische Rechtsgeschäfte von in der Gesellschaft fest verankerten Vorstellungen geprägt werde. Es sei daher im Einzelfall zu prüfen, ob sich die Beeinträchtigung der Geistestätigkeit auch auf die Ehe erstrecke und ob der Verlobte insoweit die notwendige Einsichtsfähigkeit besitze und zur freien Willensentscheidung in der Lage sei, möge diese Einsichtsfähigkeit auch für andere Rechtsgeschäfte fehlen. Es entspreche ständiger Rechtsprechung, dass sich die Geschäftsfähigkeit auf einen bestimmten, gegenständlich abgegrenzten Kreis von Angelegenheiten beschränken kann (vgl. Palandt, BGB, § 104 Rz. 6). Dem komme gerade bei der Beurteilung der Ehegeschäftsfähigkeit Bedeutung zu, weil hier nicht so sehr die Fähigkeiten des Verstandes ausschlaggebend seien, sondern die Einsicht in das Wesen der Ehe und die Freiheit des Willensentschlusses zur Eingehung einer Ehe (BayObLGZ 1996, Nr. 24 = BtPrax 1997, 111 = FamRZ 1997, 294 = NJWE-FER 1997, 1 = StAZ 1996, 229 = FGPrax 1996, 143 = BtE 1996/97, 95,).\n\nEin Einwilligungsvorbehalt des Betreuers kann sich ausdrücklich nicht auf die Eingehung einer Ehe erstrecken (§ 1903 Abs. 2 BGB, vgl. dazu Komm. zu § 1903 Rz. 48). Somit ist seit Inkrafttreten des BtG am 1.1.1992 (außer im Fall der Minderjährigkeit eines Verlobten, vgl. ) in keinem Fall mehr eine Einwilligung des gesetzlichen Vertreters eines Heiratswilligen mehr nötig. Im früheren Recht war bei einer Entmündigung wegen Geistesschwäche, Trunk- oder Rauschgiftsucht sowie Verschwendung die Eheschließung nur mit Genehmigung des Vormundes zulässig. Dies wurde als beschränkte Ehemündigkeit bezeichnet (§ 3 Abs. 1 EheG i. d. Fassung bis 31.12.91).\n\nRechtsprechung im Wortlaut:\n\nLG München I,  Beschluss vom 21.07.1997, :\n\nZu den Voraussetzungen der Ehegeschäftsfähigkeit und zur Würdigung eines hierzu eingeholten Sachverständigengutachtens.",
      "tags": [
        "staz",
        "famrz",
        "fall",
        "kann",
        "einer"
      ]
    },
    {
      "titel": "Prüfungspflicht des Standesbeamten",
      "inhalt": "Der Standesbeamte hat die Pflicht, von Amts wegen vor der Eheschließung die Ehegeschäftsfähigkeit nach § 1304 BGB zu prüfen, § 13 PStG (vgl. Böhmer StAZ 1992, 66 ff.). Er muss seine Mitwirkung an der Eheschließung unterlassen, wenn die Eheschließung offenkundig nach  Abs. 2 BGB aufhebbar wäre.\n\nDas Betreuungsgericht kann nach § 308 FamFG das Standesamt vom Bestehen einer Betreuung unterrichten, wenn anzunehmen ist, dass ein geschäftsunfähiger Betreuter heiraten will und der heiratswillige Partner erheblich gefährdet würde (Bt-Drs. 11/4528, S. 182; Damrau/Zimmermann, § 69k FGG Rz 6). Der Standesbeamte ist auch ohne eine solche Mitteilung gem. § 13 FamFG zur Einsichtnahme in die Betreuungsakten des Betreuungsgerichtes berechtigt (Böhmer StAZ 1990, 213/216; Soergel/Zimmermann § 1903 Rz 21).\n\nBienwald hält es für zulässig, dass der Betreuer sich bei einer beabsichtigten Eheschließung seines Betreuten an den Standesbeamten wendet, wenn er befürchtet, dass sein Betreuter Opfer eines egoistischen Heiratsanliegens zu werden droht (z.B. Scheinehe zur Erlangung einer Aufenthaltserlaubnis oder der deutschen Staatsangehörigkeit). Hier sei es vertretbar, auf das Bestehen der Betreuung und eigene Zweifel an der Ehegeschäftsfähigkeit gegenüber dem Standesbeamten hinzuweisen (Bienwald, BtR, 3. Aufl. § 1896 S. 150).\n\nDie Bestellung eines Betreuers ist allein noch kein Indiz für die Geschäftsunfähigkeit des Betreuten (vgl. § 149a der Dienstanweisung für Standesbeamte sowie AG Bremen StAZ 1992, 272). Die Eheschließung ist höchstpersönlich,  BGB, hierbei ist eine Stellvertretung des Betreuers unzulässig. Der Betreuer ist jedoch, einen entsprechenden Aufgabenkreis vorausgesetzt, zur Antragstellung nach § 49 Abs. 1 PStG und zur Einlegung von Rechtsmitteln in diesem Verfahren berechtigt (so ausdrücklich BayObLG BtPrax 2003, 78 = FamRZ 2003, 373 = StAZ 2003, 78 = FGPrax 2003, 32).",
      "tags": [
        "eheschließung",
        "nach",
        "staz",
        "standesbeamte",
        "wenn"
      ]
    },
    {
      "titel": "Gerichtliche Entscheidung",
      "inhalt": "Lehnt der Standesbeamte die Vornahme der Eheschließung ab, ist hiergegen gem. § 49 Abs. 1 PStG gerichtliche Entscheidung gegeben. Auch der Standesbeamte selbst kann das Gericht anrufen (§ 49 Abs. 2 PStG). Zuständiges Personenstandsgericht ist das Amtsgericht am Sitz des Landgerichtes. Die örtliche Zuständigkeit wird durch den Sitz des Standesbeamten bestimmt, der die angefochtene Verfügung erlassen oder die Sache dem Gericht zur Entscheidung vorgelegt hat.\n\nAuf das Verfahren finden die Bestimmungen des FamFG Anwendung. Dem Gericht obliegt die Prüfungspflicht im Rahmen der Amtsermittlung § 26 FamFG). In der Regel wird ein Sachverständigengutachten einzuholen sein (LG München StAZ 1994, 258), welches vom Gericht ggf. kritisch bewertet werden muss (BayObLGZ 1981, 306/308 = FamRZ 1982, 199; BayObLGZ 1986, 338/340 = FamRZ 1986, 1248 [LS.]; BayObLG, FamRZ 1993, 1489 = BtPrax 1993, 208, 209). Die persönliche Anhörung der Beteiligten ist in jedem Falle unerlässlich (BayObLG BtPrax 2003, 78 = FamRZ 2003, 373 = StAZ 2003, 78 = FGPrax 2003, 32).\n\nGegen eine gerichtliche Entscheidung, durch die der Standesbeamte zur Vornahme der Eheschließung angehalten wird, findet die befristete Beschwerde statt (vgl. § 51 PStG, § 63 FamFG).",
      "tags": [
        "gericht",
        "famrz",
        "standesbeamte",
        "pstg",
        "entscheidung"
      ]
    },
    {
      "titel": "Aufhebbarkeit der Eheschließung",
      "inhalt": "Eine unter Verletzung des § 1304 BGB geschlossene Ehe kann durch Entscheidung des Familiengerichtes aufgehoben werden. Auch ein während der Eheschließung vorhandener Zustand der Bewusstlosigkeit oder vorübergehender Störung der Geistestätigkeit rechtfertigt die Eheaufhebung ( Abs. 1 und 2 Nr. 1). Die Aufhebbarkeit einer Eheschließung unterscheidet sich von der früheren Rechtsfolge der Ehenichtigkeit, die bis 30.6.1998 nach § 18 EheG bei Geschäftsunfähigkeit eines Eheschließenden eintrat (Palandt/Diederichsen § 1304 Rz 4).\n\nDen Antrag auf Eheaufhebung kann nach  BGB binnen eines Jahres nach Bekannt werden der die Aufhebung rechtfertigenden Umstände beim Familiengericht gestellt werden. Eine Eheaufhebung kann nicht stattfinden, wenn der Ehegatte nach Wegfall der Geschäftsunfähigkeit, der Bewusstlosigkeit oder der vorübergehenden Geistesstörung zu erkennen gegeben hat, dass er die Ehe fortsetzen will (Bestätigung,  Abs. 1 Nr. 2 und 3).\n\nDer Antrag kann für einen geschäftsunfähigen Ehegatten nur von seinem gesetzlichen Vertreter gestellt werden (§ 1316 Abs. 2 BGB). Ein geschäftsfähiger Betreuter (auch mit angeordnetem Einwilligungsvorbehalt) kann den Antrag nur selbst stellen. Bei einem Einwilligungsvorbehalt hat der Betreuer dem Antrag zuzustimmen; er Betreuer benötigt hierzu (ebenso wie für den Antrag auf Ehescheidung) die betreuungsgerichtliche Genehmigung (§ 125 Abs. 2 FamFG).\n\nAuch bei der Entscheidung über den Antrag auf betreuungeger. Genehmigung sowie beim Eheaufhebungsverfahren selbst wird es nicht auf die allgemeine Geschäftsfähigkeit, sondern die o.g. Ehegeschäftsfähigkeit anzukommen haben. Zu den Rechtsfolgen der Eheaufhebung s.  BGB.\n\nRechtsprechung:\n\nOLG Brandenburg, Beschluss vom 07.07.2010, 13 UF 55/09, FamRZ 2011, 216 =  JurionRS 2010, 19594:\n \nZum Grundrecht auf Eheschließung auch für Schwerkranke. Im vorliegenden Verfahren wurde trotz Vorliegen eines sog. Korsakow-Syndroms des Ehemannes bei der Eheschließung der Antrag auf Aufhebung der Ehe durch das OLG zurückgewiesen.",
      "tags": [
        "antrag",
        "kann",
        "eheschließung",
        "eheaufhebung",
        "nach"
      ]
    },
    {
      "titel": "Weitere eherechtliche Befugnisse des Betreuers",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Eheschließung",
      "inhalt": "Die Eheschließung selbst ist als höchstpersönliche Willenserklärung der Ehepartner nicht vertretbar ( BGB). Eine Stellvertretung durch den Betreuer verbietet sich hierbei, das gleiche gilt für sonstige Rechtsgeschäfte anlässlich der Eheschließung, z. B. die Bestimmung des Ehenamens ( Abs. 1) oder das Einvernehmen über die Haushaltsführung ( Abs. 1; vgl. Soergel/Zimmermann § 1903 Rz 22).",
      "tags": [
        "eheschließung",
        "selbst",
        "höchstpersönliche",
        "willenserklärung",
        "ehepartner"
      ]
    },
    {
      "titel": "Ehevertrag",
      "inhalt": "Beim Abschluss eines Ehevertrages ist der Status des Betreuten maßgeblich; ist er geschäftsfähig und steht bez. vermögensrechtlicher Angelegenheiten nicht unter Einwilligungsvorbehalt, so kann ausschließlich er selbst den Vertrag schließen ( Abs. 1 Satz 4).\n\nIst ein Einwilligungsvorbehalt angeordnet, ist ebenfalls keine Stellvertretung durch den Betreuer zulässig; der höchstpersönliche Abschluss des Ehevertrages () ist dann aber nur mit Zustimmung des Betreuers zulässig; dieser wiederum bedarf der betr.ger. Genehmigung, wenn der Zugewinnausgleich (§ ff.) ausgeschlossen oder eingeschränkt oder wenn Gütergemeinschaft (§ ff.) vereinbart oder aufgehoben werden soll (§ 1411 Abs. 1 Satz 3).\n\nNur bei geschäftsunfähigen Betreuten ist der Abschluss eines Ehevertrags durch den Betreuer zulässig; aufgrund der obigen Ausführungen kann dies nur Fälle betreffen, in denen der Ehevertrag nicht zugleich mit der Ehe geschlossen werden soll, sondern später Geschäftsunfähigkeit des Ehepartners eingetreten ist (§ 1411 Abs. 2). Auch hier ist vormg. Genehmigung erforderlich; Gütergemeinschaft kann durch den Betreuer nicht vereinbart oder aufgehoben werden. Aus Gründen der Rechtssicherheit wird in der Kommentarliteratur empfohlen, dass der Ehevertrag durch den Betreuten und den Betreuer mit betr.ger. Genehmigung geschlossen wird (Damrau/Zimmermann,  Rz 8, Neuhausen RNotZ 2003, 157/167).\n\nRechtsprechung:\n\nOLG Brandenburg, Beschl. v. 07.03.2017,  10 UF 54/15, FamRZ 2017, 1747\n\nVon Ehegeschäftsfähigkeit und Geschäftsfähigkeit der Ehegatten beim Abschluss eines Ehevertrages ist auch bei leichter Intelligenzminderung auszugehen, wenn diese nach Überzeugung des Gerichts die Bedeutung der Ehe und der getroffenen Vereinbarungen erfasst haben (hier: bejaht).",
      "tags": [
        "abschluss",
        "betreuer",
        "eines",
        "ehevertrages",
        "betreuten"
      ]
    },
    {
      "titel": "Gütergemeinschaft",
      "inhalt": "Im Falle der Gütergemeinschaft ist der Betreuer bei Tod des anderen Ehegatten berechtigt, die fortgesetzte Gütergemeinschaft abzulehnen ( Abs. 2 BGB) oder aufzuheben ( Abs. 3). Desgleichen kann er den Verzicht eines unter Betreuung stehenden Abkömmlings an der Fortsetzung der Gütergemeinschaft nach Tod eines Elternteils erklären ( Abs. 3). Für alle Erklärungen wird die betr.ger. Genehmigung benötigt. Abzustellen ist hierbei auf den Aufgabenkreis Vermögenssorge. Der Fall des geschäftsfähigen, aber unter Einwilligungsvorbehalt stehenden Betreuten wird vom Gesetzeswortlaut nicht erfasst. Eine analoge Anwendung der betr.ger. Genehmigungspflicht zur Einwilligung des Betreuers in die Erklärungen des Betreuten ist sachgerecht (Damrau/Zimmermann § 1902 Rz 9).",
      "tags": [
        "gütergemeinschaft",
        "eines",
        "unter",
        "stehenden",
        "erklärungen"
      ]
    },
    {
      "titel": "Ehescheidung",
      "inhalt": "300px|right\nDer geschäftsfähige Betreute kann nur selbst Antrag auf Ehescheidung erheben, das gilt auch bei einem Einwilligungsvorbehalt (§ 125 Abs. 1 FamFG, so auch Erman/Holzhauer § 1896 Rz 59). Nach anderer Auffassung kann der Betreuer auch bei geschäftsfähigen Betreuten die Prozessführung übernehmen ( ZPO) und ist der Betreute unter Einwilligungsvorbehalt selbst zur Klageerhebung nicht berechtigt ( ZPO; so Damrau/Zimmermann § 1902 Rz 26).  Letzteres stellt die herrschende Meinung dar (Baumbach-Lauterbach, § 607 ZPO Rz 1; Roth BtPrax 2007, 100/102 m.w.N.). \n\nDer Antrag auf Ehescheidung für einen geschäftsunfähigen Betreuten ist durch den Betreuer zu stellen (BGH ; OLG Frankfurt/Main ZEV 2002, 514; OLG Celle, NJW 2013, 2912; Roth aaO S. 102). Gegenteilige Auffassungen aus der Literatur (Kern; Festschrift f. Bienwald, S. 137/142), wonach der Ehescheidungsantrag eine höchstpersönliche Angelegenheit ist, werden nicht geteilt. \n\nBeim Aufgabenkreis für das Ehescheidungs- (und auch –aufhebungs) verfahren ist nicht auf den Aufgabenkreis Vermögenssorge abzustellen, da es sich bei der Ehe um eine familienrechtliche Beziehung handelt; hätte der Betreuer nur diesen Aufgabenkreis, wäre er allenfalls Beteiligter bei Scheidungsfolgesachen (Zugewinnausgleich, Versorgungsausgleich, Hausratsaufteilung), vgl. ,  ZPO. Für das Scheidungsverfahren selbst wird ein eigener Aufgabenkreis benötigt, z.B. Vertretung in eherechtlichen Verfahren, Aufgabenkreis alle Angelegenheiten (MünchKomm/Schwab § 1903 BGB Rz 31; Musielak/Borth, § 607 ZPO Rz 6;  OLG Zweibrücken FamRZ 1999, 27/28;. bereits zum alten Recht der Gebrechlichkeitspflegschaft LG Mannheim FamRZ 1957, 395). Erneut OLG Zweibrücken, Beschluss vom 12.4.2011, 2 WF 166/10; FamFR 2011, 312 = BeckRS 2011, 14629: Die Bestellung eines Betreuers mit dem Wirkungskreis \"Vertretung in Behördenangelegenheiten\" ermächtigt diesen nicht zur Vertretung des Betroffenen im Ehescheidungsverfahren, ebenso OLG Brandenburg, 10 UF 217/10 und OLG Braunschweig FamRZ 2012, 1166. „Rechtsangelegenheiten“ reicht hingegen aus; OLG Celle 6 W 106/13.\n\nZur Erhebung des Scheidungsantrags durch den Betreuer ist die betreuungsgerichtliche  Genehmigung gem. § 125 Abs. 2 FamFG, erforderlich. Sie kann auch nachträglich erfolgen (OLG Hamm FamRZ 1990, 166/167; Roth aaO S. 102). Für die Beurteilung der Geschäftsfähigkeit sind die Kriterien des § 1304 BGB maßgeblich (BGH NJW 1970, 1680/1681 = MDR 1971, 405). \n\nDie betreuungsgerichtliche Genehmigung des von einem Betreuer für einen prozessunfähigen Ehegatten gestellten Scheidungsantrags nach  betrifft nur die Rechtssphäre dieses Ehegatten. Durch die Genehmigung wird nur das – durch die Prozessunfähigkeit beeinträchtigte – Recht des Ehegatten wieder hergestellt, seinerseits bei gescheiterter Ehe deren Auflösung herbeizuführen. \n\nDer andere Ehegatte ist daher nicht befugt, im eigenen Namen Rechtsmittel gegen die Genehmigung einzulegen. Seine Einwendungen gegen den Scheidungsantrag kann er nur im Scheidungsverfahren geltend machen (KG BtPrax 2006, 38; bereits zuvor LG Berlin BtPrax 1999, 204; kritisch Damrau/Zimmermann § 1902 BGB Rz 26). Der Betreuer ist zur Erhebung einer Klage auf Herstellung des ehelichen Lebens nicht befugt. \n\nDie Beiordnung eines Rechtsanwaltes nach § 138 FamFG bei einer geschäftsunfähigen Person im Scheidungsverfahren ersetzt nicht die Notwendigkeit der Betreuerbestellung (Bienwald § 1896 S. 152). Wegen der vertragsähnlichen Beziehung zwischen beigeordnetem Anwalt und Partei kommt dieser Anwalt nicht als Betreuer in Betracht (Bienwald § 1896 S. 152, vgl. auch § 45 BRAO).\n\nDer Betreuer kann im Ehescheidungsverfahren nicht stellvertretend für den Betreuten auftreten, soweit die persönliche Anhörung des Betreuten (§ 160 FamFG) oder dessen persönliche Teilnahme (§ 17 SGB-VIII – Kinder- und Jugendhilfe) vorgesehen oder unerlässlich ist. Weiter erscheint die stellvertretende Teilnahme des Betreuers an einer Mediation nicht möglich (Bienwald, § 1896, S. 150).\n\nZu den Scheidungsvoraussetzungen ist anzumerken, dass die Ehe geschieden werden kann, wenn sie gem.  Abs. 1 Satz 1 BGB gescheitert ist. Aus dem Umstand, dass der Betreute (krankheits- oder behinderungsbedingt) in einem Heim lebt, kann alleine nicht geschlossen werden, dass die eheliche Lebensgemeinschaft nicht mehr besteht (Kern aaO S. 142). \n\nDies gilt auch dann, wenn der Betreute infolge seniler Demenz kein Verständnis für die Ehe mehr besitzt, der andere Ehegatte jedoch an der ehelichen Gemeinschaft festhalten will. Denn aus der grundsätzlichen Möglichkeit eines Ehegatten, die Scheidung einer gescheiterten Ehe auch dann zu erwirken, wenn er aufgrund einer geistigen Behinderung jedes Verständnis für die Ehe und deren Scheitern verloren hat, kann nicht umgekehrt gefolgert werden, daß die Ehe des geistig behinderten Ehegatten - gleichsam \"automatisch\" - schon allein deshalb gescheitert ist, weil er behinderungsbedingt jedes Verständnis für die Ehe verloren hat und deshalb zu einem eigenen ehelichen Empfinden nicht in der Lage ist. (BGH NJW 2002, 671, siehe unten). \nMit Rechtskraft des Ehescheidung bzw. –aufhebungsbeschlusses endet ein Krankenversicherungsschutz, der bisher im Rahmen der Familienversicherung als Mitversicherter beim Ehegatten gewährleistet wurde. Der Betreuer mit dem Aufgabenkreis Gesundheitsssorge hat die Pflicht, den Krankenversicherungsschutz für den Betreuten sicherzustellen (BSG NJW 2002, 2413 = FamRZ 2002, 1471, vgl. auch BdB-Aspekte 41/02, S. 18). Der Antrag auf freiwillige Weiterversicherung nach § 9 SGB-V kann nur binnen 3 Monaten nach Rechtskraft des Scheidungs- bzw. Aufhebungsbeschlusses gestellt werden kann.\n\nWeitere Rechtsprechung:\n\nBundesgerichtshof, Urteil vom 07.11.2001, XII ZR 247/00, BGHReport 2002,197 = BGHZ 149, 140 = FamRZ 2002, 316 = FPR 2002,143 = FuR 2002,218 = JR 2002,455 (m Anm. Rauscher S. 457) = JurionRS 2001, 20151 = JuS 2002,613 = JZ 2002, 710 (mit Anm. Muscheler = Life&Law 2002, 227 = MDR 2002, 395 = NJW 2002, 671 = NJW-RR 2002, 577 (Ls.) :\n\nZur Frage des Scheiterns der Ehe bei Geisteskrankheit eines Ehegatten. Einem geistig behinderten Ehegatten kann die Berufung auf das Scheitern seiner Ehe nicht allein deshalb versagt werden, weil er infolge seiner Behinderung jedes Verständnis für die Ehe und damit auch für deren Scheitern verloren hat. Würde ein solcher Ehegatte wegen seines Geisteszustands an einer gescheiterten Ehe festgehalten, obwohl deren Scheidung - nach der im Genehmigungsverfahren (§ 607 II Satz 2 Halbs. 2 ZPO) gewonnenen Überzeugung auch des Vormundschaftsgerichts - in seinem wohlverstandenen Interesse liegt, so würde das besondere Schutzbedürfnis dieses Ehegatten unterlaufen.\n\nOLG Zweibrücken, Beschluss vom 12.4.2011, 2 WF 166/10 ; FamFR 2011, 312 m.Anm. Zimmermann = BeckRS 2011, 14629 = FamRZ 2011, 1814:\n\nDie Bestellung eines Betreuers mit dem Wirkungskreis \"Vertretung in Behördenangelegenheiten\" ermächtigt diesen nicht zur Vertretung des Betroffenen im Ehescheidungsverfahren.\n\nOLG Naumburg, 13.10.2011 - 3 UF 157/08, BeckRS 2011, 27393 = FamRZ 2012, 1316:\n\nBei einer ursprünglich krankheitsbedingten Trennung des antragstellenden und prozessunfähigen Ehegatten ist für das Vorliegen des Getrenntlebens der Trennungswille positiv festzustellen. Auch der durch einen Bevollmächtigten nach § 51 Abs. 3 ZPO gestellte Genehmigungsantrag nach § 607 Abs. 2 ZPO (jetzt § 125 Abs. 2 FamFG) kann betreuungsgerichtlich genehmigt werden.\n\nOLG Brandenburg, Beschluss vom 20.12.2011, 10 UF 217/10, BtPrax 2012, 73 = FamRZ 2012, 1166 = JurionRS 2011, 31271:\n \nFür die wirksame Bevollmächtigung eines Rechtsanwaltes in einem Ehescheidungsverfahren benötigt der Betreuer den Aufgabenkreis „Vertretung im Ehescheidungsverfahren“. Die Bestellung als Betreuer mit dem Aufgabenkreis „Vertretung vor Behörden und Gerichten“ dient lediglich der Klarstellung der Vertretungsberechtigung des Betreuers im Rahmen eines zugleich übertragenen Aufgabenkreises und ist deshalb alleine nicht ausreichend.\n\nOLG Celle, Beschluss vom 11.07.2013, 6 W 106/13, BtPrax 2013, 214  = FamRZ 2014, 156 = JurionRS 2013, 42187 = NJW 2013, 2912 = ZEV 2013, 7:\n \nDer Aufgabenkreis \"Rechtsangelegenheiten\" berechtigt den Betreuer, den Betreuten im Ehescheidungsverfahren zu vertreten, jedenfalls dann, wenn der Betreute schon geschäftsunfähig war, als das Gericht den Betreuer bestellte (Abgrenzung zu OLG Zweibrücken FamRZ 2011, 1814 und OLG Brandenburg FamRZ 2012, 1166).\n\nOLG Hamm, Beschluss v 16.8.2013, 3 UF 43/13,BtPrax 2013, 261 = FamFR 2013, 522 =\nFamRZ 2013, 1889 = FF 2014,  77 = JurionRS 2013, 46184 = MDR 2013, 15 = NJW 2014, 158 mAnm Kogel NJW 2014, 138 = PaPfleReQ 2013,  94 = SuP 2013, 718:\n\n Zu den Voraussetzungen einer wirksamen Bevollmächtigung der Verfahrensbevollmächtigten eines an Demenz erkrankten Ehegatten durch dessen gesetzlichen Betreuer für einen wirksamen Ehescheidungsantrag gemäß den §§ 125 Abs. 2 S. 2, 287 Abs. 1 FamFG, 1564 S. 1 BGB.\n Eine einseitige, dem Familiengericht den Ausspruch der Ehescheidung ermöglichende Zerrüttung der Ehe lässt sich gemäß den §§ 1565, 1566, 1567 BGB jedenfalls feststellen, wenn die Ehegatten unstreitig seit mehr als einem Jahr räumlich getrennt voneinander leben und die Anhörung des an Demenz erkrankten Antragstellers nach § 128 FamFG sowie das übrige Ergebnis der Beweisaufnahme den Rückschluss zulassen, dass dieser zum Zeitpunkt der Trennung bzw. zu einem danach liegenden Zeitpunkt noch den hinreichend sicheren natürlichen Willen zur Trennung und Ehescheidung sowie die Ablehnung der Wiederaufnahme der ehelichen Lebensgemeinschaft erklärt hat.\n Darauf, dass bei dem an Demenz erkrankten Antragsteller zum Schluss der letzten mündlichen Verhandlung hingegen kein natürlicher Trennungs- und Scheidungswillen mehr festgestellt werden kann, kommt es nicht für den Ausspruch der Ehescheidung an. Ist nämlich der antragstellende Ehegatte wegen einer fortgeschrittenen Demenzerkrankung zu diesem Zeitpunkt nicht mehr in der Lage, das Wesen einer Ehe und einer Ehescheidung erfassen zu können, ist bei ihm ein Zustand äußerster Eheferne erreicht, bei dem die Ehe der mehr als ein Jahr getrennt lebenden Ehegatten scheidbar ist.\n\nKG Berlin Beschl. v. 12.02.2014,25 WF 150/13\n\nEine mit dem Aufgabenkreis \"Vermögenssorge\", \"Wohnungsangelegenheiten\" und \"Vertretung vor Behörden und Gerichten\" bestellte Betreuerin ist nicht befugt, eine Prozessvollmacht zur Durchführung eines Scheidungsverfahrens zu erteilen. Gemäß § 114 Abs. 5 FamFG bedarf der Verfahrensbevollmächtigte einer besonderen, gerade auf die konkrete Ehesache bezogenen Vollmacht. An einer solchen fehlt es. Die erteilte Vollmacht vom 29.4.2013 genügt nicht. Die Betreuerin war nicht berechtigt, für den Antragsgegner eine solche Vollmacht für ein Scheidungsverfahren zu erteilen. Sie war ausweislich des Betreuerausweises mit den Aufgabenkreisen \"Vermögenssorge\", \"Wohnungsangelegenheiten\" und \"Vertretung vor Behörden und Gerichten\" bestellt. Erforderlich wäre aber die Bestellung zur Vertretung im Scheidungsverfahren gewesen (vgl. z.B. OLG Brandenburg FamRZ 2012, 1166; OLG Zweibrücken FamFR 2011, 312 = FamRZ 2011, 1814).\n\nOLG Hamm, Beschluss vom 15.05.2014, 6 UF 125/13,BtPrax 2014, 240 = JurionRS 2014, 18186:\n\n Ein Verfahrensbeteiligter ist verpflichtet, sorgfältig nach allen entscheidungsrelevanten Unterlagen zu forschen und schon leichte Fahrlässigkeit schließt die Zulässigkeit einer späteren Restitutionsklage aus. Dem Verfahrensbeteiligten ist überdies ein Verschulden seines Verfahrensbevollmächtigten und/oder seines gesetzlichen Betreuers zuzurechnen.\n Werden im (Erst)Verfahren auf Ausgleich des Zugewinns weder der Verfahrensbevollmächtigte noch der gesetzliche Betreuer des psychisch erkrankten Verfahrensbevollmächtigten tätig, um alle Unterlagen zum Anfangs- und Endvermögen vorzulegen, dann kann dies einen Verschuldensvorwurf begründen mit der Folge, dass ein späterer Restitutionsantrag unzulässig ist.",
      "tags": [
        "betreuer",
        "famrz",
        "kann",
        "einer",
        "ehegatten"
      ]
    },
    {
      "titel": "Lebenspartnerschaft",
      "inhalt": "Nach dem LPartG vom 16. Februar 2001 (BGBl. I. S. 266), geändert durch Gesetz vom 11.12.2001 (BGBl. I. S. 3513) war eine direkte Anwendung des § 1304 BGB nicht vorgesehen. Der Sinn der gleichgeschlechtlichen Lebenspartnerschaft (§ 2 LPartG) machte es aber sinnvoll, die Bestimmungen über die Ehegeschäftsfähigkeit analog anzuwenden.\n\nBei der Begründung der Lebenspartnerschaft (§ 1 Abs. 1 LPartG) sowie der Namenswahl (§ 3 LPartG) verbietet sich Stellvertretung durch den Betreuer. Der Einwilligungsvorbehalt darf sich ebenfalls nicht auf die Begründung einer Lebenspartnerschaft erstrecken (§ 1903 Abs. 2 i.d.F. des LPartG).\n\nBeim Abschluss eines Lebenspartnerschaftsvertrags (§ 7 LPartG) war die analoge Anwendung des § 1411 BGB und somit ggf. betreuungsrechtliche Beteiligung nach Abs. 2 vorgesehen.\n\nAuf das Verfahren zur Aufhebung der Lebenspartnerschaft finden gem. § 661 Abs. 2 ZPO die eherechtlichen Bestimmungen der ZPO Anwendung (seit 1.9.2009 § 270 FamFG). Daher ist die Beteiligung des Betreuers entsprechend § 607 Abs. 2 ZPO zu sehen. In § 15 LPartG war  für bestimmte Erklärungen im Rahmen des Aufhebungsverfahrens darüber hinaus die Höchstpersönlichkeit vorgesehen. Diese Passagen sind jedoch zum 1.1.2005 gestrichen worden, da eine Anpassung an das Eherecht beabsichtigt war (Bt-Drs. 15/3445). Die untenstehende Entscheidung des OLG Köln, die eine Vertretung nicht vorsah, ist infolge der Gesetzesänderung zum 01.01.2005 hinfällig geworden. \n\nRechtsprechung:\n\nOLG Köln, Beschluss vom 11.02.2004, 16 Wx 16/04 , FamRB 2004, 225 = FamRZ 2004, 1724 = FPR 2005, 309 = JurBüro 2004, 625 = JurionRS 2004, 16876 = JWO-FamR 2004, 292 = MDR 2004, R9 = OLGR Köln 2004, 204 = StAZ 2004, 231:\n\nDie Erklärung, die Lebenspartnerschaft nicht weiter fortsetzen zu wollen, kann vom Betreuten nur persönlich dem Gericht gegenüber erklärt werden. Eine Vertretung durch den Betreuer ist dabei vom Gesetz nicht vorgesehen.\n\t\n\nKategorie:Betreuerpflichten",
      "tags": [
        "lpartg",
        "lebenspartnerschaft",
        "vorgesehen",
        "anwendung",
        "köln"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, natürlicher Wille, Ehefähigkeit, Gewaltschutzanordnung, Unterstützungspflicht, freier Wille, Sterilisation, Einwilligungsvorbehalt, Angehörigenvertretungsrecht, Erbschaft, Trennungsgebot, Erbausschlagung, Rechtsmittel, Rechtsverkehr in Deutschland\n Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung",
      "tags": [
        "wille",
        "grundrechte",
        "natürlicher",
        "ehefähigkeit",
        "gewaltschutzanordnung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Böhmer: Die Prüfung der allgemeinen Ehefähigkeit unter besonderer Berücksichtigung des BtG; StAZ 1990, 213 \nBornhofen: Die Reform des Kindschaftsrechtes und die Neuordnung des Eheschließungsrechts in der standesamtlichen Praxis, StAZ 1997, 362\nDeinert: Der Betreuer im Ehe- und Lebenspartnerschaftsrecht; BtPrax 2005, 16\nFinger: Eheschließung Geschäftsunfähiger; StAZ 1996, 225;\nders.: Zur Neuordnung des Eheschließungsrechtes; FuR 1996, 124\n Fröschle: Die Rechtliche Betreuung und das Standesamt. StAZ. 2015, 130\nHellmann: Rechtsprechungsübersicht zu ausgewählten materiell- und verfahrensrechtlichen Fragen des Betreuungsrechts; BtPrax 1997, 170\nHeptinger: Neuerungen im Eheschließungsrecht, StAZ 1996, 257\nKern: Zum Aufgabenkreis „Scheidungsangelegenheiten“ bei der Betreuung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen aus dem Alltag des Betreuungsrechtes, Gieseking-Verlag Bielefeld, 2006, ISBN 3769409930\nRoth: Ehe und Betreuung; BtPrax 2007, 100 (PDF)\nSchäfer: zur Ehescheidung bei Demenzerkrankten; NZFam 2014, 676.\nSchwab: Die Ehefähigkeit und das neue Betreuungsrecht; in: Festschrift für K. Rebmann, München 1989, S. 685\nWeber: Familienrechtliche Grundlagen für rechtliche Betreuer Teil 1: Die Vertretungsmacht des Betreuers und ihre Grenzen, BtR aktuell 2023, 73\nWeber: Familienrechtliche Grundlagen für rechtliche Betreuer Teil 2: Zentrale Problemfelder in Einzelbetrachtungen, BtR aktuell 2023, 102\n\nKategorie:Aufgabenkreise",
      "tags": [
        "staz",
        "betreuer",
        "btprax",
        "rechtliche",
        "betreuung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Eheschliessung.jpg](bild:eheschliessung.jpg)\nEherecht und Betreuung\n\nFür Eheschließungen ist ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) ( BGB) nicht zulässig. Somit können auch betreute Personen grundsätzlich heiraten (anders als im früheren Vormundschaftsrecht), ohne den Betreuer fr...",
  "verwandteArtikel": [
    "wikipedia:de:gütergemeinschaft",
    "prozessführung",
    "kategorie:aufgabenkreise",
    "freier-wille",
    "einwilligungsvorbehalt",
    "rechtsmittel",
    "rechtsverkehr-in-deutschland",
    "geschäftsfähigkeit",
    "kategorie:betreuerpflichten",
    "vermögenssorge",
    "angehörigenvertretungsrecht",
    "gewaltschutzanordnung",
    "gesetzliche-vertretung",
    "sachverständigengutachten",
    "trennungsgebot",
    "wikipedia:de:eheaufhebung",
    "grundrechte",
    "betreuungsverfügung",
    "genehmigungspflichten",
    "bild:eheschliessung.jpg",
    "gesundheitssorge",
    "amtsermittlungspflicht",
    "bild:trennung.jpg",
    "unterstützungspflicht",
    "wikipedia:de:ehevertrag",
    "sterilisation",
    "erbschaft",
    "neu",
    "aufenthaltsbestimmung",
    "betreuungsgesetz",
    "aufgabenkreis",
    "intellektuelle-beeinträchtigung",
    "natürlicher-wille",
    "ehefähigkeit",
    "wikipedia:de:zugewinnausgleich",
    "vorsorgevollmacht",
    "betreuungsgericht",
    "erbausschlagung",
    "beschwerde",
    "patientenverfügung",
    "wikipedia:de:lebenspartnerschaft"
  ]
}