{
  "id": "eingruppierung",
  "titel": "Eingruppierung",
  "inhalt": "Eingruppierung von Vereins- und Behördenbetreuern\n\nRechtsprechung des BAG zum BAT\n\nNach der Rechtsprechung des Bundesarbeitsgerichtes (BAG) steht einem Behörden-/[Vereinsbetreuer](vereinsbetreuer) eine Vergütung nach BAT IV B zu. Beispiel aus der Rechtsprechung (eines von mehreren nahezu gleich lautenden Urteilen, auch zu [Behördenbetreuer](behördenbetreuer)n):\n\nAktuelle Rechtsprechung:\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nBAG - Urteil,  - vom 20.03.1996\nFundstelle: BAGE 82, 252 = BB 1996, 1620, = BtPrax 1997, 32 = MDR 1996, 1043 (Ls) = ZTR 1996, 513,\n\nVorinstanz:\nI. Arbeitsgericht Düsseldorf - Urteil vom 08.03.1994 - 1 Ca 6667/93 -;\nII. LAG Düsseldorf - Urteil vom 22.09.1994 - 12 Sa 824/94 -\n\nNorm:\nBAT-KF (Bundes-Angestelltentarifvertrag in kirchlicher Fassung)\nVergütungsgruppenplan Berufsgruppe 2. 30 - Sozialarbeiter/Sozialpädagogen im Sozialdienst -\n\n(in der ab 01.12.1992 geltenden Fassung);§ 1897 Abs. 2, §§ 1900 ff. BGB;\n\nVergütungsgruppe V b Fallgruppe 1, Vergütungsgruppe IV b Fallgruppe 3, Vergütungsgruppe IV a Fallgruppe 6, Vergütungsgruppe III Fallgruppe 7 der Anlage 1 a zum BAT-KF\n\nLeitsatz:\n\n1. Die Betreuung der dem  [Vereinsbetreuer](vereinsbetreuer)/der Vereinsbetreuerin zugewiesenen Personen ist ein einheitlicher Arbeitsvorgang.\n\n2. Ein(e) als [Vereinsbetreuer](vereinsbetreuer)(in) (§ 1897 Abs. 2 BGB) tätiger (tätige) Diplom-Sozialarbeiter(in) erfüllt mit seiner (ihrer) Tätigkeit in der Regel nicht die Merkmale der \"besonderen Schwierigkeit und Bedeutung\" der Vergütungsgruppe IV a Fallgruppe 6 der Vergütungsgruppen für Sozialarbeiter/Sozialpädagogen im Sozialdienst der Anlage 1 a zum BAT-KF.«\n\nTatbestand:\n\nDie Parteien streiten über die zutreffende Eingruppierung der Klägerin, die als Vereinsbetreuerin (§ 1897 Abs. 2 Satz 1 BGB) bei dem Beklagten tätig ist.\n\nDie am 01.02.1950 geborene Klägerin ist Diplom-Sozialarbeiterin und als solche seit dem 1. Juli 1978 bei dem Beklagten beschäftigt. Zunächst leitete sie das Übergangswohnheim für Frauen. Dort waren ihr zwölf Mitarbeiterinnen unterstellt. Seit 1979 erhält sie die Vergütung der Vergütungsgruppe IV a des Bundes-Angestelltentarifvertrages in kirchlicher Fassung (BAT-KF), der nebst Anlagen auf das Arbeitsverhältnis der Parteien Anwendung findet.\n\nZum 01.02.1986 wechselte die Klägerin in den Bereich \"Vormundschaften für Erwachsene\". Die bisherige Eingruppierung wurde beibehalten. Seit dem 01.01.1992 bestimmt sich ihre Tätigkeit nach dem [Betreuungsgesetz](betreuungsgesetz) vom 12.09.1990 (BGBl I S. 2002). Etwa 83, 5 % ihrer Arbeitszeit dienen ausschließlich der <SA> Betreuung ihrer Klienten. Ihr sind ca. 45 Personen zugewiesen. Nach der Stellenbeschreibung vom 14.04.1992 hat sie die folgenden Aufgaben:\n\n\"Stellenbeschreibung\n\n1. Bezeichnung der Stelle\n\nVereinsbetreuerIn\n\n2. Unterstellung/Überstellung\n\n2.1 Der/die StelleninhaberIn ist für die Wahrnehmung der Aufgaben als persönlich bestellte/r [Vereinsbetreuer](vereinsbetreuer)In dem Vormundschaftsgericht gegenüber direkt verantwortlich.\n\nDie Dienst- und Fachaufsicht obliegen dabei dem Einstellungsträger mit der Maßgabe, dass zwingende Anforderungen aus dem Betreuungsverhältnis nicht beeinträchtigt werden.\n\n2.2 Im Rahmen der dem Verein obliegenden Aufgaben ist die/der StelleninhaberIn der Referatsleitung und in referatsübergreifenden Angelegenheiten dem Abteilungsleiter Gefährdetenhilfe unterstellt. Die uneingeschränkte Dienst- und Fachaufsicht liegt beim Einstellungsträger.\n\n3. Stellvertretung\n\nDer/die StelleninhaberIn wird gem. der im Referat festgelegten Regelung von anderen MitarbeiterInnen vertreten und vertritt diese entsprechend.\n\n4. Ziele der Stelle\n\n- Durch die Wahrnehmung der gesetzlichen Vertretung, der Personen- und Vermögenssorge für Menschen, die psychisch krank oder körperlich, geistig oder seelisch behindert sind, soll diesen zur Verwirklichung ihrer [Selbstbestimmung](selbstbestimmung) und ihrer [Grundrechte](grundrechte) verholfen werden.\n\n- Durch entsprechende Darstellung der Tätigkeit und Auftreten in der Öffentlichkeit sollen Bürger zur Übernahme ehrenamtlicher Betreuungen motiviert werden.\n\n5. Aufgaben im einzelnen\n\n5.1 - Der/die StelleninhaberIn übernimmt Betreuungen als [Vereinsbetreuer](vereinsbetreuer)in\n\n- die Führung von Vereinsbetreuungen und\n\n- wirkt mit bei der Gewinnung und Beratung ehrenamtlich tätiger Betreuer\n\n5 2 Sozialpädagogisch - sozialtherapeutischer Art\n\n- Erarbeiten einer Vertrauensbasis in regelmäßigen Gesprächen mit Betroffenen und Bezugspersonen\n\n- Ermutigung der Klienten in ihren durch Krankheit und Behinderung erschwerten Lebenssituationen, Wege zur zufriedenstellenden Lebensführung zu finden\n\n- Förderung einer deutlichen Selbstwahrnehmung und Selbstbejahung\n\n- Hilfen zur Krisen- und Konfliktbewältigung\n\n- Motivierung der Klienten, vorhandene medizinische Hilfs- und Behandlungsmöglichkeiten zu nutzen\n\n- Reduzierung des Umweltdruckes durch Veränderung des sozialen Umfeldes\n\n- Anleitung und praktische Hilfen zur Strukturierung des Alltags, z. B. zur wirtschaftlichen Haushaltsführung und Pflege der Wohnung\n\n- Förderung sozialer Beziehungen durch Gruppenangebote und Freizeitaktivitäten\n\n- Motivierung von Menschen aus dem sozialen Umfeld der Klienten zur Übernahme von Betreuungen\n\n5 3 Aufgaben administrativer Art\n\n- Wahrnehmung der Rechte von Klienten gegenüber Dritten, z. B. Arbeitgebern, Vermietern, Gläubigern, Unterhaltspflichtigen\n\n- Durchsetzung von Ansprüchen der Klienten bei Rententrägern, Arbeitsämtern, Sozialhilfeträgern, Versicherungen und Versorgungsämtern\n\n- Regelung der [Wohnungsangelegenheiten](wohnungsangelegenheiten) (Wohnungssuche, Vorbereitung und Abschluss von Mietverträgen, Vermittlung von Heimplätzen, Haushaltsauflösungen nach Heimunterbringung)\n\n- Verwaltung des Mündelvermögens und des [Geldanlage](geldanlage) mit [Rechnungslegung](rechnungslegung)\n\n- Aktenführung mit [Jahresbericht](jahresbericht) an [Vormundschaftsgericht](vormundschaftsgericht) und ggf. gutachtehrliche Stellungnahme\n\n- Schlussrechnungslegung und Berichterstattung nach Beendigung der Betreuung\n\n6. Befugnisse\n\n- Zeichnungsrecht für alle Vorgänge im Rahmen der Aufgabenwahrnehmung als persönlich bestellter VereinsbetreuerIn\n\n- Zeichnungsrecht für alle sonstigen Vorgänge der laufenden Verwaltung, soweit nicht wegen der Bedeutung und Besonderheit der Sache eine Unterzeichnung durch Abteilungs- oder Geschäftsleitung erfolgen muss\n\n- Verantwortung, Entscheidung und Weisungsrecht für korrekte und wirtschaftliche Verwendung des Klientenvermögens unter Beachtung des Betreuungsrechtes\n\n- Entscheidung über die Gewährung von Beihilfen an Klienten im Rahmen des Etats nach bestehender Regelung\n\n7. Zusammenarbeit und Information\n\n- Teilnahme an Dienstbesprechungen auf Referats- und Abteilungsebene\n\n- Zusammenarbeit mit anderen Arbeitsgebieten der Diakonie in D und kommunalen Dienststellen\n\n- Zusammenarbeit mit ambulanten und stationären Versorgungseinrichtungen anderer Träger\n\n- Mitarbeit in überregionalen Arbeitskreisen auf Weisung\n\n8. Anforderungen an den/die StelleninhaberIn\n\n- Ausbildung als Sozialarbeiterin oder Sozialpädagogin, Mindestalter 25 Jahre\n\n- Der/die StelleninhaberIn soll entweder aufgrund seiner/ihrer Studienschwerpunkte oder seines/ihres bisherigen Engagements in diesem oder einem ähnlichen Hilfebereich qualifiziert sein und/oder Erfahrung im Umgang mit diesem Klientel und in der Gestaltung und Durchführung sach- und personengerechter Hilfeleistung haben.\n\nMit Schreiben vom 13.06.1993 forderte die Klägerin den beklagten Verein erfolglos auf, ihr das Gehalt der Vergütungsgruppe III BAT-KF zu zahlen.\n\nSie hat die Auffassung vertreten, ihre Tätigkeit sei besonders schwierig und bedeutend im Sinne des Allgemeinen Vergütungsgruppenplans zum BAT-KF (AVGP BAT-KF), Berufsgruppe 2. 30 Sozialarbeiter/Sozialpädagogen im Sozialdienst, Vergütungsgruppe IV a Fallgruppe 6. Die Betreuung der Klienten (ca. 83, 5 % der Arbeitszeit) bilde einen einheitlichen Arbeitsvorgang. Ihre Tätigkeit hebe sich durch besondere Schwierigkeit aus der nur schwierigen Tätigkeit der Vergütungsgruppe IV b Fallgruppe 3 insofern heraus, dass sie mit einem breiten Spektrum von Problemfällen konfrontiert sei. Hingegen liege eine schwierige Tätigkeit im Sinne der Fallgruppe 3 schon dann vor, wenn der Sozialarbeiter mit einer einzelnen Problemgruppe, z. B. Suchtmittelabhängige, HIV-Infizierte oder an AIDS erkrankte Personen, Heimbewohner oder Strafgefangene, befasst sei. Die gesteigerte Bedeutung ergebe sich daraus, dass sie die Lebensführung der Betroffenen entscheidend beeinflusse. Auch die vierjährige Bewährungszeit habe sie erfolgreich abgeleistet, weshalb ihr die Vergütung der Vergütungsgruppe III BAT-KF zustehe.\n\nDie Klägerin hat zuletzt beantragt festzustellen, dass die Klägerin von dem beklagten Verein mit Wirkung vom 01.01.1993 nach der Vergütungsgruppe III BAT-KF zu entlohnen ist.\n\nDer beklagte Verein hat beantragt, die Klage abzuweisen.\n\nEr hat die Auffassung vertreten, die Tätigkeit der Klägerin hebe sich nicht durch besondere Schwierigkeit und Bedeutung heraus. Sie erfülle lediglich die Voraussetzungen der Vergütungsgruppe IV b Fallgruppe 3 BAT-KF. Nur aus Gründen des Bestandsschutzes werde ihr weiterhin Vergütung nach der Vergütungsgruppe IV a BAT-KF gezahlt. Bei der Auslegung der Begriffe \"besondere Schwierigkeit und Bedeutung\" seien darüber hinaus die Besonderheiten des BAT-KF zu beachten. Wie sich aus der Anmerkung zu dieser Vergütungsgruppe ergebe, könne nur Leitungstätigkeit dieses Merkmal erfüllen.\n\nDas Arbeitsgericht hat die Klage abgewiesen. Die hiergegen gerichtete Berufung der Klägerin hat das Landesarbeitsgericht zurückgewiesen. Mit der vom Landesarbeitsgericht zugelassenen Revision verfolgt die Klägerin ihren Klageantrag weiter. Der beklagte Verein beantragt, die Revision zurückzuweisen.\n\nEntscheidungsgründe:\n\nDie Revision der Klägerin ist nicht begründet. Zu Recht haben die Vorinstanzen der Klage nicht entsprochen. Die Klägerin hat keinen Anspruch darauf, ab 1. Januar 1993 nach der Vergütungsgruppe III BAT-KF vergütet zu werden.\n\nI. Die Klage ist zulässig. Es handelt sich um eine Eingruppierungsfeststellungsklage, die auch außerhalb des öffentlichen Dienstes allgemein üblich ist und nach ständiger Rechtsprechung des Bundesarbeitsgerichts keinen prozessrechtlichen Bedenken begegnet (z. B. Senatsurteile vom 26.05.1993 - 4 AZR 358/92 -, - 4 AZR 382/92 -, - 4 AZR 383/92 - AP Nr. 2, 3, 4 zu § 12 AVR Caritasverband, zu B I bzw. I der Gründe, jeweils m.w.N.).\n\nII. Die Klage ist jedoch nicht begründet.\n\nDer beklagte Verein ist nicht verpflichtet, der Klägerin ab 1. Januar 1993 das Gehalt der Vergütungsgruppe III BAT-KF zu zahlen.\n\n1. Nach den Feststellungen des Landesarbeitsgerichts finden die Bestimmungen des BAT-KF mit seinen Anlagen, insbesondere dem AVGP BAT-KF, Anwendung. Insofern besteht zwischen den Parteien kein Streit.\n\n2. Für die Eingruppierung der Klägerin kommt es nach § 22 Abs. 2 Unterabs. 2 Satz 1 BAT-KF darauf an, ob ihre Tätigkeit zeitlich mindestens zur Hälfte aus Arbeitsvorgängen besteht, die für sich genommen die Anforderungen der Vergütungsgruppe IV a BAT-KF (AVGP BAT-KF, Berufsgruppe 2.30, Fallgruppe 6) erfüllen.\n\na) Damit ist von dem von der Senatsrechtsprechung entwickelten Begriff des Arbeitsvorgangs auszugehen. Diesen hat der Senat verstanden als eine unter Hinzurechnung der Zusammenhangstätigkeiten bei Berücksichtigung einer sinnvollen, vernünftigen Verwaltungsübung nach tatsächlichen Gesichtspunkten abgrenzbare und rechtlich selbständig zu bewertende Arbeitseinheit der zu einem bestimmten Arbeitsergebnis führenden Tätigkeit eines Angestellten (BAGE 51, 59; 51, 282; 51, 356 = AP Nr. 115, 116 und 120 zu §§ 22, 23 BAT 1975; ständige Rechtsprechung des Senats). Dabei ist es zwar rechtlich möglich, dass die gesamte Tätigkeit des Angestellten nur einen Arbeitsvorgang bildet, wenn der Aufgabenkreis nicht weiter aufteilbar und nur einer einheitlichen rechtlichen Bewertung zugänglich ist (vgl. Urteil des Senats vom 30. Januar 1985 - 4 AZR 184/83 - AP Nr. 101 zu §§ 22, 23 BAT 1975; Urteil des Senats vom 23. Februar 1983 - 4 AZR 222/80 - BAGE 42, 29 = AP Nr. 70 zu §§ 22, 23 BAT 1975). Tatsächlich trennbare Tätigkeiten mit unterschiedlicher Wertigkeit können jedoch nicht zu einem Arbeitsvorgang zusammengefasst werden (vgl. Urteil des Senats vom 20. März 1991 - 4 AZR 471/90 - AP Nr. 156 zu §§ 22, 23 BAT 1975).\n\nb) Das Landesarbeitsgericht hat die Betreuungstätigkeit der Klägerin als einen einheitlichen Arbeitsvorgang angesehen. Arbeitsergebnis dieser Tätigkeit sei die Besorgung der Angelegenheiten ihrer Klientel. Das Landesarbeitsgericht hat offen gelassen, ob Rüstzeiten, Dienstbesprechungen und Gruppenarbeit in den Arbeitsvorgang \"Betreuung\" einzubeziehen sind oder nicht. Darauf komme es nicht an, weil der Arbeitsvorgang \"Betreuung\" auch ohne diese Tätigkeiten bereits 83, 5 % der Arbeitszeit in Anspruch nehme.\n\nc) Diesen Ausführungen des Landesarbeitsgerichts schließt sich der Senat an. Die Betreuungstätigkeit kann nicht in verschiedene Arbeitsvorgänge aufgespalten werden. Bei der Betreuung der zugewiesenen Personen kann nicht nach einfachen, durchschnittlichen und schwierigen Fällen unterschieden werden (anders: Jesse/Rothbrust, Die Eingruppierung von Angestellten mit Aufgaben nach dem Betreuungsgesetz, ZTR 1995, 54, 57). Eine derartige Aufteilung liefe dem Aufspaltungsverbot der Protokollnotiz Ziff. 1 Satz 2 zu § 22 Abs. 2 BAT-KF zuwider. Danach ist jeder einzelne Arbeitsvorgang als solcher zu bewerten. Er darf dabei hinsichtlich der Anforderungen zeitlich nicht aufgespaltet werden. Der BAT-KF geht also davon aus, dass ein Arbeitsvorgang durchaus Tätigkeiten verschiedener Anforderung in sich vereinen kann. Zwar dürfen tatsächlich trennbare Tätigkeiten mit unterschiedlicher Wertigkeit nicht zu einem Arbeitsvorgang zusammengefasst werden. Tatsächlich trennbar sind die Tätigkeiten jedoch nur dann, wenn sie sich verschiedenen bestimmten Arbeitsergebnissen zuordnen lassen. Arbeitsergebnis ist aber nicht die Besorgung einer einzelnen - schwierigen oder weniger schwierigen - Angelegenheit für den Betroffenen. Hierbei handelt es sich nur um einzelne Schritte, die darauf gerichtet sind, die krankheits- oder behinderungsbedingten Defizite des Betroffenen auszugleichen. Ziel der Tätigkeit ist vielmehr die umfassende Fürsorge für den Betreuten. Dabei kann nicht danach unterschieden werden, ob es sich um eine schwieriger oder weniger schwierig zu betreuende Person handelt. Eine Typisierung der zu betreuenden Personen ist praktisch nicht durchführbar. Der Schwierigkeitsgrad kann sich im Verlauf einer Betreuung erheblich ändern. Der Verlauf einer Betreuung ist bei ihrer Übernahme nicht absehbar. Der Betreuer muss regelmäßig mit sämtlichen bei Betreuungen üblicherweise auftretenden Problemen rechnen.\n\nFür die Bildung eines einheitlichen Arbeitsvorgangs bei Betreuungstätigkeiten spricht im übrigen, dass der BAT-KF die Fürsorge für einen bestimmten Personenkreis als Beispiel für eine schwierige Tätigkeit eines Sozialarbeiters aufführt (Anmerkung Nr. 3 zu AVGP BAT-KF, Berufsgruppe 2. 30, Fallgruppe 3; wortgleich mit Protokollerklärung Nr. 12 zu Vergütungsgruppe IV b Fallgruppe 16 des Tarifvertrages zur Änderung der Anlage 1 a zum BAT (Angestellte im Sozial- und Erziehungsdienst) vom 19. Juni 1970 in der Neufassung des Tarifvertrages zur Änderung der Anlage 1 a zum BAT vom 24. April 1991, Fassung der Vereinigung Kommunaler Arbeitgeberverbände). Die hierzu gehörenden Tätigkeiten sollen also einheitlich bewertet werden. Dementsprechend sind alle im Rahmen der Fürsorge für den genannten Personenkreis zu erledigenden Tätigkeiten zu einem Arbeitsvorgang zusammenzufassen (z. B. Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP Nr. 7 zu §§ 22, 23 BAT Sozialarbeiter). Auch in vergleichbaren Eingruppierungsstreitigkeiten von Sozialarbeitern hat der Senat regelmäßig die fürsorgerische Tätigkeit für einen bestimmten Personenkreis als einheitlichen Arbeitsvorgang angesehen (vgl. Senatsurteil vom 04.05.1988 - 4 AZR 728/87 - BAGE 58, 230 = AP Nr. 143 zu §§ 22, 23 BAT 1975, zu einem Sozialarbeiter im Sachgebiet \"Sozialdienst für Nichtsesshafte und Haftentlassene\" der Abteilung \"Gefährdetenhilfe\"; Senatsurteil vom 6. Februar 1991 - 4 AZR 343/90 - ZTR 1991, 379, zu einer Sozialarbeiterin im Sachgebiet \"Erziehungsbeistandschaften\" in der Familientherapie; Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP, aaO, zu einem für die \"Organisation von therapeutischen Wohngemeinschaften und deren Beratung\" zuständigen Sozialarbeiter; Senatsurteil vom 27.07.1994 - 4 AZR 593/93 - AP Nr. 5 zu § 12 AVR Caritasverband, zu einem als Vereinsbetreuer tätigen Sozialpädagogen).\n\nAngesichts des zeitlich weit überwiegenden Umfangs des Arbeitsvorgangs \"Betreuungen\" kann es dahinstehen, ob die übrigen Tätigkeiten diesem Arbeitsvorgang zuzuschlagen sind bzw. einen oder mehrere eigene Arbeitsvorgänge bilden. Für die Eingruppierung entscheidend ist der Arbeitsvorgang \"Betreuungen\", der ca. 83, 5 % der Arbeitszeit ausfüllt.\n\n3. Die Eingruppierung der Klägerin richtet sich nach den speziellen Tätigkeitsmerkmalen der Anlage 1 a zum BAT-KF für Sozialarbeiter/Sozialpädagogen im Sozialdienst (AVGP BAT-KF, Berufsgruppe 2. 30). Maßgeblich ist zunächst die ab 1. Dezember 1992 geltende Fassung des Vergütungsgruppenplans, der, soweit für den Rechtsstreit von Bedeutung, den folgenden Wortlaut hat:\n\n\"2.30 Sozialarbeiter/Sozialpädagogen im Sozialdienst\n\nFallgruppe Tätigkeitsmerkmal Verg.Gr.\n\n1. Sozialarbeiter/Sozialpädagogen mit entsprechender Tätigkeit V b\n\n2. Mitarbeiter der Fallgruppe 1 nach zweijähriger Bewährung in einer Tätigkeit der Verg.Gr. V b2 IV b\n\n3. Sozialarbeiter/Sozialpädagogen mit entsprechenden schwierigen Tätigkeiten 1, 2, 3 IV b\n\n...\n\n6. Sozialarbeiter/Sozialpädagogen, deren Tätigkeit sich durch besondere Schwierigkeit und Bedeutung aus der Fallgruppe 3 heraushebt 1, 5 IV a\n\n7. Mitarbeiter der Fallgruppe 6 nach vierjähriger Bewährung in dieser Fallgruppe III\n\nAnmerkungen:\n\n1. a) Sozialarbeiter und Sozialpädagogen im Sinne dieser Tätigkeitsmerkmale sind solche mit staatlicher Anerkennung. Ihnen stehen die nach einem vierjährigen Studium an einer Fachhochschule graduierten Sozialarbeiter und Sozialpädagogen gleich. Ferner stehen ihnen die (früheren) Jugendleiterinnen mit staatlicher Prüfung gleich.\n\n3. Schwierige Tätigkeiten sind zum Beispiel die\n\na) Beratung von Suchtmittel-Abhängigen,\n\nb) Beratung von HIV-Infizierten oder an AIDS erkrankten Personen,\n\nc) begleitende Fürsorge für Heimbewohner und nachgehende Fürsorge für ehemalige Heimbewohner,\n\nd) begleitende Fürsorge für Strafgefangene und nachgehende Fürsorge für ehemalige Strafgefangene,\n\ne) Koordinierung von Arbeiten mehrerer Mitarbeiter mindestens der Verg.-Gr. V b.\n\n5. Eine Heraushebung aus der Fallgruppe 3 durch besondere Schwierigkeit und Bedeutung ist zum Beispiel gegeben bei der Tätigkeit von Sozialarbeitern/Sozialpädagogen, denen\n\na) als Leiter eines Diakonischen Werkes (vgl. Anmerkung 6) mindestens drei Mitarbeiter in Tätigkeiten mindestens der Verg.-Gr. VI b im Sozial- und Erziehungsdienst durch ausdrückliche Anordnung ständig unterstellt sind.\n\nb) als Sozialarbeiter/Sozialpädagoge mit entsprechender Tätigkeit mindestens sechs Mitarbeiter in Tätigkeiten mindestens der Verg.-Gr. VI b im Sozial- und Erziehungsdienst durch ausdrückliche Anordnung ständig unterstellt sind.\n\nDie hier maßgeblichen Eingruppierungsvorschriften blieben bei den späteren Neufassungen der Berufsgruppe 2.30 inhaltlich unverändert.\n\nDie Tätigkeitsmerkmale der Vergütungsgruppen III bzw. IV a Fallgruppe 6 und 7 bauen auf der Vergütungsgruppe IV b Fallgruppe 3 auf, die ihrerseits die Erfüllung der Anforderungen der Vergütungsgruppe V b Fallgruppe 1 der Berufsgruppe 2. 30 Sozialarbeiter/Sozialpädagogen im Sozialdienst des AVGP BAT-KF voraussetzt. Zunächst müssen die Voraussetzungen der Ausgangsgruppe erfüllt sein. Anschließend sind die weiteren Merkmale der darauf aufbauenden höheren Vergütungsgruppen zu prüfen (ständige Rechtsprechung des Senats, vgl. z. B. Senatsurteil vom 24.09.1980 - 4 AZR 427/78 - BAGE 34, 158 = AP Nr. 36 zu §§ 22, 23 BAT 1975; Senatsurteil vom 17.08.1994 - 4 AZR 644/93 - AP Nr. 183 zu §§ 22, 23 BAT 1975). Dabei genügt eine pauschale Überprüfung, soweit die Parteien die Tätigkeit des Klägers als unstreitig ansehen und der Beklagte Tätigkeitsmerkmale als erfüllt erachtet (vgl. z. B. Senatsurteil vom 06.06.1984 - 4 AZR 203/82 - AP Nr. 91 zu §§ 22, 23 BAT 1975; Senatsurteil vom 17.08.1994 - 4 AZR 644/93 - AP aaO).\n\na) Die Klägerin erfüllt die Voraussetzungen der Vergütungsgruppe V b Fallgruppe 1 BAT-KF Sozialarbeiter/Sozialpädagogen im Sozialdienst.\n\nDie Klägerin ist Diplom-Sozialarbeiterin und besitzt damit die in der Anm. Nr. 1 a zur Berufsgruppe 2. 30 AVGP BAT-KF vorausgesetzte Qualifikation.\n\nDiesem Berufsbild entspricht auch ihre Tätigkeit. Aufgabe des Sozialarbeiters/Sozialpädagogen, der Sozialarbeiterin/Sozialpädagogin ist es, anderen Menschen verschiedener Altersstufen Hilfe zur besseren Lebensbewältigung zu leisten. Hierzu gehört nicht nur die sozialtherapeutische Hilfestellung, sondern auch die Unterstützung bei der Bewältigung wirtschaftlicher/materieller Probleme. Ziel der sozialen Arbeit ist es insbesondere, Benachteiligungen der Klientel im gesellschaftlichen Leben auszugleichen, Belastungen zu mindern und ihre eigenen Kräfte zum Zwecke der Problembewältigung zu stärken (vgl. Senatsurteil vom 14.06.1995 - 4 AZR 271/94 - AP Nr. 17 zu §§ 22, 23 BAT Sozialarbeiter; Senatsurteil vom 29. September 1993 - 4 AZR 690/92 - AP Nr. 7 zu §§ 22, 23 BAT Sozialarbeiter; Blätter zur Berufskunde, Bd. 2, IV A 30 \"Diplom-Sozialpädagoge/Diplom-Sozialpädagogin, Diplom-Sozialarbeiter/Diplom-Sozialarbeiterin (FH) \", 5. Aufl. 1986, S. 2 und 7 ff.; Blätter zur Berufskunde, Bd. 2, IV A 31 \"Diplom-Sozialpädagoge/Diplom-Sozialpädagogin (BA) \", 2. Aufl. 1994, S. 4 und 8 ff.). Zu dem Berufsbild des Sozialarbeiters/Sozialpädagogen gehören auch die Tätigkeiten eines [Behördenbetreuer](behördenbetreuer)s nach dem [Betreuungsgesetz](betreuungsgesetz) vom 12.09.1990 (vgl. Senatsurteil vom 21.07.1994 - 4 AZR 593/93 - AP Nr. 5 zu § 12 AVR Caritasverband; Deinert, Handbuch der [Betreuungsbehörde](betreuungsbehörde), 1993, S. 84; Jaeger, Nachrichtendienst des Deutschen Vereins für öffentliche und private Fürsorge (NDV), 1992, 245, 249; Jesse/Rothbrust, ZTR 1995, 54, 58 f.). Der Betreuer unterstützt die ihm zugewiesenen Personen bei der Lebensbewältigung. Innerhalb des ihm übertragenen Aufgabenkreises hat er für die Betreuten zu sorgen (§§ 1896, 1901 BGB). Hierbei handelt es sich um typische fürsorgerische Tätigkeiten.\n\nDie Revision wendet sich gegen die in den Entscheidungen des Senats enthaltenen Ausführungen, dass die Tätigkeit des jeweiligen Klägers/der jeweiligen Klägerin dem Berufsbild des Sozialarbeiters entspreche. Sie führt aus, es sei außerhalb jeder praktischen Erfahrung zu behaupten, jeder Sozialarbeiter müsse sozialtherapeutische Hilfestellung geben oder auch unmittelbar praktisch bei der Bewältigung wirtschaftlich-materieller Probleme Unterstützung leisten. Überhaupt nicht jeder Sozialarbeiter müsse Betreute aus unnötiger Abhängigkeit lösen und Sozialisationsdefizite überwinden helfen. Unter diesen Umständen seien die Ausgangspunkte der Rechtsprechung unzutreffend. Die Fallgruppe 1 knüpfe nur an rein formelle Kriterien an, sage jedoch nichts über den Inhalt der Aufgabenstellung des jeweiligen Sozialarbeiters aus Art, Umfang und Qualität der Arbeit eines Sozialarbeiters werde von Fallgruppe 1 überhaupt nicht erfasst. Fallgruppe 1 regele lediglich, dass die betreffende Person als Sozialarbeiter mit einer entsprechenden Ausbildung angestellt oder beschäftigt werde. Erst in den weiteren Fallgruppen, nämlich den Fallgruppen 3 und 6 würden Aussagen zur Qualität, zum Inhalt, zum Umfang, zur Art der Arbeit, die der Sozialarbeiter in einer bestimmten Position zu erbringen habe, gemacht und daraus Konsequenzen im Sinne einer Höhergruppierung gezogen.\n\nDamit hat die Revision den Senat missverstanden. Es ging und geht dem Senat lediglich darum, aufzuzeigen, dass der jeweilige Kläger/die jeweilige Klägerin nicht nur die formale Voraussetzung für die Eingruppierung in die Vergütungsgruppen für Sozialarbeiter/Sozialpädagogen im Sozialdienst aufweisen, demnach, dass sie Diplom-Sozialarbeiter/Diplom-Sozialpädagogen mit staatlicher Anerkennung sind, sondern auch \"mit entsprechender Tätigkeit\" befasst sind, also mit einer Tätigkeit mit \"Sozialarbeiter/Sozialpädagogen-Zuschnitt\" und damit jedenfalls die Voraussetzungen der Ausgangsfallgruppe für die Vergütung von Sozialarbeitern/Sozialpädagogen erfüllen. Wenn dabei nicht das gesamte Berufsbild des Sozialarbeiters aufgearbeitet wird, so wird damit nicht das Berufsbild des Sozialarbeiters verkürzt, sondern lediglich fallbezogen dargestellt, dass der jeweilige Kläger/die jeweilige Klägerin Arbeiten ausführen, die zum Berufsbild des Sozialarbeiters/Sozialpädagogen gehören und damit der Kläger/die Klägerin deshalb jedenfalls in Vergütungsgruppe V b, die Ausgangsvergütungsgruppe für Sozialarbeiter/Sozialpädagogen, eingruppiert sind. Für die Frage der Eingruppierung in höhere Vergütungsgruppen ist damit nichts gesagt. Das bleibt der weiteren Prüfung anhand der qualifizierenden Tätigkeitsmerkmale vorbehalten, wie sie der Senat in ständiger Rechtsprechung vornimmt. Ein sich bei der Eingruppierung zu Ungunsten der Sozialarbeiter/Sozialpädagogen auswirkendes Vorverständnis liegt darin nicht, was die Revision dem Senat der Sache nach vorwirft.\n\nb) Die Klägerin erfüllt auch die Voraussetzungen der Vergütungsgruppe IV b Fallgruppe 3, da sie schwierige Tätigkeiten im Sinne dieser Vergütungsgruppe ausübt.\n\nDer Begriff \"schwierige Tätigkeiten\" ist in der Anm. 3 durch konkrete Beispiele erläutert. Trifft eines dieser Tätigkeitsbeispiele zu, ist nach ständiger Rechtsprechung des Senats auch das Merkmal des Oberbegriffs erfüllt (z. B. Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP, aaO). Wird kein Tätigkeitsbeispiel erfüllt, ist auf den allgemeinen Begriff zurückzugreifen. Bei der Bestimmung des allgemeinen Tätigkeitsmerkmals sind die Beispielstatbestände als Maßstab heranzuziehen. Mit den Beispielen sind Maß und Richtung für die Auslegung des allgemeinen Begriffs vorgegeben worden (z. B. Senatsurteil vom 29.01.1986 - 4 AZR 465/84 - BAGE 51, 59, 87 f. = AP Nr. 115 zu §§ 22, 23 BAT 1975).\n\nZu den schwierigen Tätigkeiten im Sinne der Vergütungsgruppe IV b Fallgruppe 3 zählen z. B. die begleitende Fürsorge für Heimbewohner und die nachgehende Fürsorge für ehemalige Heimbewohner (Anm. 3 Buchst. c). Soweit die Klägerin betreuend tätig wird, gehören zu ihren Klienten auch Heimbewohner. Das ergibt sich aus den Feststellungen des Landesarbeitsgerichts. Die von der Klägerin betreuten Personen leben entweder in ihren Wohnungen, in Wohngemeinschaften oder in Heimen.\n\nDie Aufgaben der Klägerin sind ihrer Wertigkeit nach mit den in der Anm. 3 Buchst. a bis d genannten Beispielen vergleichbar. Diesen Beispielen ist gemeinsam, dass der Sozialarbeiter mit Personen umzugehen hat, die regelmäßig vielgestaltige oder umfangreiche soziale Probleme mitbringen. Aufgeführt sind Suchtmittelabhängige, HIV-Infizierte oder an Aids erkrankte Personen, Heimbewohner, ehemalige Heimbewohner, Strafgefangene oder ehemalige Strafgefangene. Vergleichbare Problemlagen weisen im Regelfall auch Personen auf, für die ein Betreuer im Sinne der §§ 1896 ff. BGB bestellt ist. Eine Betreuung kann nur dann angeordnet werden, wenn jemand aufgrund einer psychischen Krankheit oder aufgrund einer körperlichen, geistigen oder seelischen Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen kann (§ 1896 Abs. 1 Satz 1 BGB).\n\nIm übrigen geht auch der Beklagte davon aus, dass es sich um schwierige Tätigkeiten handelt und die Klägerin dementsprechend in der Vergütungsgruppe IV b Fallgruppe 3 eingruppiert ist. Weitere Ausführungen hierzu sind daher nicht erforderlich.\n\nc) Die Klägerin erfüllt jedoch nicht die Voraussetzungen der Vergütungsgruppe IV a Fallgruppe 6. Ihre Tätigkeit hebt sich nicht mindestens zur Hälfte durch besondere Schwierigkeit und Bedeutung aus der Vergütungsgruppe IV b Fallgruppe 3 heraus.\n\naa) Entgegen der Ansicht des beklagten Vereins scheitert die Eingruppierung der Klägerin in der Vergütungsgruppe IV a Fallgruppe 6 nicht bereits daran, dass die Klägerin keine Leitungstätigkeiten ausübt. Nach Anm. 5 zur Berufsgruppe 2.30 hebt sich eine Tätigkeit durch besondere Schwierigkeit und Bedeutung heraus, wenn dem Sozialarbeiter je nach Funktion eine bestimmte Anzahl von Mitarbeitern durch ausdrückliche Anordnung ständig unterstellt sind. Hierbei handelt es sich jedoch lediglich um eine beispielhafte Aufzählung von zwei Tätigkeiten, die das Eingruppierungsmerkmal erfüllen. Diese Aufzählung ist keinesfalls abschließend. Auch lässt sich hieraus nicht entnehmen, dass ausschließlich Leitungstätigkeiten das hier streitige Eingruppierungsmerkmal erfüllen können.\n\nbb) Die der Klägerin übertragenen Aufgaben sind jedoch nicht besonders schwierig im Sinne der Vergütungsgruppe IV a Fallgruppe 6.\n\nDas Merkmal \"besondere Schwierigkeit\" ist erfüllt, wenn sich die Tätigkeit angesichts der fachlichen Anforderungen in beträchtlicher, gewichtiger Weise gegenüber der Vergütungsgruppe IV b Fallgruppe 3 heraushebt. Das Tätigkeitsmerkmal bezieht sich nach der ständigen Rechtsprechung des Senats auf die fachliche Qualifikation des Angestellten (z.B. Urteil vom 20.03.1991 - 4 AZR 471/90 - AP Nr. 156 zu §§ 22, 23 BAT 1975). Verlangt wird ein Wissen und Können, das die Anforderungen der Vergütungsgruppe IV b in gewichtiger Weise übersteigt. Diese erhöhte Qualifikation kann sich im Einzelfall aus der Breite und Tiefe des geforderten fachlichen Wissens und Könnens ergeben, aber auch aus außergewöhnlichen Erfahrungen oder einer sonstigen gleichwertigen Qualifikation, etwa Spezialkenntnissen. Dabei muss sich die Schwierigkeit unmittelbar aus der Tätigkeit selbst ergeben, so dass diese nicht etwa deswegen als besonders schwierig im Tarifsinne angesehen werden kann, weil sie unter belastenden Bedingungen geleistet werden muss.\n\nZur Auslegung des Merkmals \"besondere Schwierigkeit\" ist des weiteren die Anm. 3 zur Vergütungsgruppe IV b Fallgruppe 3 heranzuziehen. In dieser Anmerkung sind die Tätigkeiten aufgeführt, die grundsätzlich als (nur) schwierige Tätigkeiten angesehen werden und daher der Vergütungsgruppe IV b zugeordnet sind. Übersteigt eine Tätigkeit den dort festgelegten Wertigkeitsrahmen nicht, handelt es sich zwar um eine schwierige, nicht jedoch um eine besonders schwierige Tätigkeit. Besonders schwierig ist eine Tätigkeit erst dann, wenn sie ein umfangreicheres oder tiefergehendes Wissen und Können verlangt als die in der Anmerkung genannten Beispiele. Der Unterschied in den fachlichen Anforderungen muss beträchtlich, d.h. nicht nur geringfügig, sein.\n\nDiejenigen Tatsachen, die den rechtlichen Schluss auf das Vorliegen des in Anspruch genommenen Tätigkeitsmerkmals zulassen, hat der Kläger darzulegen und im Bestreitensfalle zu beweisen (z. B. Senatsurteil vom 20.10.1993 - 4 AZR 47/93 - AP Nr. 173 zu §§ 22, 23 BAT 1975, zu B II 3 b der Gründe). Der Sachvortrag muss erkennen lassen, dass die auszuübenden Tätigkeiten den tariflichen Rechtsbegriff erfüllen. Beruft sich der Kläger auf. ein Heraushebungsmerkmal, so hat er nicht nur seine eigene Tätigkeit im einzelnen darzustellen. Vielmehr muss er Tatsachen darlegen, die einen wertenden Vergleich mit den nicht herausgehobenen Tätigkeiten ermöglichen (Senatsurteil vom 20.10.1993 - 4 AZR 47/93 - AP, aaO). Der Tatsachenvortrag muss erkennen lassen, wodurch sich eine bestimmte Tätigkeit im Vergleich zur Grundtätigkeit heraushebt. Bezogen auf das Merkmal \"besondere Schwierigkeit \" heißt das: Aus dem Vorbringen des Klägers muss sich ergeben, inwiefern seine Aufgaben im Vergleich zu den nur schwierigen Tätigkeiten der Vergütungsgruppe IV b Fallgruppe 3, insbesondere den in der Anm. 3 genannten Beispielen, ein deutlich gesteigertes fachliches Wissen und Können erfordern. Dies lässt sich den klägerischen Darlegungen jedoch nicht entnehmen.\n\nDie Betreuungstätigkeit der Klägerin ist vom Schwierigkeitsgrad her mit der begleitenden Fürsorge für Heimbewohner bzw. der nachgehenden Fürsorge für ehemalige Heimbewohner (Anm. 3 Buchstabe c) vergleichbar. Der in einem Heim fürsorgerisch tätige Sozialarbeiter hat regelmäßig eine Vielzahl unterschiedlicher Probleme der einzelnen Heimbewohner zu bewältigen, wie zum Beispiel Bindungslosigkeit, hohes Aggressionspotential, Drogenkonsum, Erkrankungen usw. Hierfür benötigt er ein im Vergleich zur Normaltätigkeit gesteigertes Wissen und Können. Er muss in der Lage sein, auf die unterschiedlichen Probleme der einzelnen Betroffenen einzugehen. Hierzu gehört auch der Umgang mit Menschen, in deren Person verschiedene Problemlagen zusammentreffen, was die Lösung der Probleme dementsprechend erschwert. Des weiteren muss sich der Sozialarbeiter in einem Heim um die wirtschaftlichen Angelegenheiten der Klienten kümmern. So unterstützt er den Heimbewohner beispielsweise bei der Geltendmachung von Rentenansprüchen, der Wohnungssuche, der Suche nach einem Arbeitsplatz, bei Arztbesuchen, der Schuldenregulierung usw. Dementsprechend hat der Senat beispielsweise entschieden, dass Sozialarbeiter in einem Heim für Nichtsesshafte regelmäßig in Vergütungsgruppe IV b BAT eingruppiert sind (Senatsurteil vom 01.03.1995 - 4 AZR 8/94 - AP Nr. 19 zu §§ 22, 23 BAT Sozialarbeiter). Auch Sozialarbeiter, die im Bereich \"Sozialpädagogisch Betreutes Wohnen\" für Jugendliche und junge Erwachsene sorgen, erfüllen in der Regel nicht die Voraussetzungen der Vergütungsgruppe IV a Fallgruppen 15, 16 BAT/VKA (Senatsurteil vom 14.06.1995 - 4 AZR 271/94 - AP Nr. 17 zu §§ 22, 23 BAT Sozialarbeiter).\n\nDie Tätigkeiten der Klägerin als Vereinsbetreuerin erfordern demgegenüber kein beträchtlich gesteigertes fachliches Wissen und Können. Ebenso wie der Sozialarbeiter in einem Heim hat sie den Betreuten im Rahmen des ihr übertragenen Aufgabenkreises in allen persönlichen und wirtschaftlichen Angelegenheiten zu unterstützen. Dazu gehört u. a. die Hilfe bei der Wohnungs- oder Heimplatzsuche, die Vermittlung von Arbeits- oder Lehrstellen, die Geltendmachung von Ansprüchen auf Sozial-, Versicherungs- und Versorgungsleistungen. Der [Vereinsbetreuer](vereinsbetreuer) unterscheidet sich nur insofern von dem Sozialarbeiter in einem Heim als er dem Betroffenen nicht nur hilft, sondern ihn in dem übertragenen [Aufgabenkreis](aufgabenkreis) gerichtlich und außergerichtlich vertritt (§ 1902 BGB). \n\nEntscheidungsbefugnisse hat der Betreuer ggf. auch bei der Untersuchung des Gesundheitszustandes, einer [Heilbehandlung](heilbehandlung) oder einem ärztlichen Eingriff (§ 1904 BGB), der [Sterilisation](sterilisation) (§ 1905 BGB), der [Unterbringung](unterbringung) (§ 1906 BGB) und der Aufgabe einer Mietwohnung (§ 1907 BGB). Für derartige Maßnahmen benötigt der Betreuer jedoch grundsätzlich eine vormundschaftsgerichtliche [Genehmigungspflichten](genehmigungspflichten). \n\nDas gilt auch für eine Reihe von Rechtsgeschäften im Rahmen der [Vermögenssorge](vermögenssorge). Die im Vergleich zu einem Sozialarbeiter im Heim erweiterten Entscheidungsbefugnisse erfordern nicht wesentlich mehr Fachkenntnisse und Fähigkeiten. Zwar benötigt der Betreuer gründlichere Kenntnisse des Betreuungsrechts und der damit zusammenhängenden Nebengebiete. Dies ist jedoch allein durch die unterschiedlichen Schwerpunkte der Tätigkeiten bedingt. Die Sozialarbeit in einem Heim erfordert aufgrund des täglichen Umgangs mit den Klienten umfangreichere therapeutische Kenntnisse. \n\nIm Vergleich zu dem Sozialarbeiter in einem Heim verschieben sich die von einem Betreuer abgeforderten Kenntnisse lediglich. Eine Steigerung der Breite und Tiefe nach lässt sich - insgesamt gesehen - nicht erkennen. Der Sozialarbeiter im Heim muss ebenso wie der Betreuer wissen, welche Maßnahmen bei der Besorgung der persönlichen und wirtschaftlichen Angelegenheiten zum Wohl der Klienten geboten sind. Während jedoch der Sozialarbeiter im Heim den Klienten hierzu veranlassen muss, kann der Betreuer im Gegensatz dazu solche Entscheidungen ganz oder teilweise selbst treffen. Dies allein allerdings vermag eine höhere Eingruppierung nicht zu rechtfertigen.\n\nDie Revision führt weiter aus, die Anm. 3 zur Fallgruppe 3 setze voraus, dass es sich um Menschen handele, die tatsächlich in einer Situation seien, in der ein erheblich höheres und qualitativ besseres Maß an Anforderungen an den Sozialarbeiter gestellt werde. Es handele sich aber nicht um eine Betreuung, sondern um Beratung und begleitende Fürsorge. Das Bundesarbeitsgericht unterscheide nicht zwischen Beratung, Fürsorge, insbesondere begleitende Fürsorge und Betreuung und setze den Begriff Sozialarbeiter offensichtlich mit dem Begriff Sozialbetreuer gleich und Sozialarbeit mit dem Begriff der [Sozialhilfe](sozialhilfe) immer ausgehend von der inhaltsleeren Generaldefinition der Blätter zur Berufskunde, auf die sich das Bundesarbeitsgericht ausdrücklich berufe. Dabei übersieht die Revision, dass es jedenfalls bei der begleitenden Fürsorge für Heimbewohner und bei der begleitenden Fürsorge für Strafgefangene nicht um unverbindliche Beratung, sondern um Fürsorge für in der Regel nicht freiwillig im Heim befindliche Personen und um Fürsorge für Strafgefangene geht, also letztlich um Betreuung. Nichts anderes tut der Sache nach der Vereinsbetreuer/die Vereinsbetreuerin im Sinne des § 1897 Abs. 2 BGB: Sie haben auf der einen Seite zwar mehr Befugnisse, auf der anderen Seite reduziert sich die Betreuung auf die gesetzlichen Vorgaben.\n\nDie Klägerin hält ihre Tätigkeit u.a. auch deshalb für besonders schwierig, da sie nicht nur mit einer, sondern mit verschiedenen der in der Anm. Nr. 3 a bis d genannten Problemgruppen befasst sei. Dies gilt jedoch gleichermaßen auch für einen Sozialarbeiter in einem Heim. Die Kumulierung von Tätigkeiten, die jede für sich nach der Anm. Nr. 3 a bis d \"schwierige Tätigkeiten\" eines Sozialarbeiters im Sinne der Vergütungsgruppe IV b Fallgruppe 3 sind, lässt die Tätigkeit grundsätzlich noch nicht als \"besonders schwierig\" erscheinen (vgl. Senatsurteil vom 23.08.1995 - 4 AZR 341/94 - AP Nr. 20 zu §§ 22, 23 BAT Sozialarbeiter).\n\nDie Klägerin führt aus, sie greife in den Fällen der Anm. 3 zur Fallgruppe 3, die als schwierige Tätigkeiten im Sinne der Fallgruppe gehandhabt würden, noch nicht ein. Für sie seien die schwersten Fälle aus dieser Gruppe vorbehalten. Es handele sich dabei um den Drogensüchtigen, wenn sich seine Drogensucht zu einer psychischen Erkrankung entwickelt habe, die ihn unfähig mache, seine eigenen Angelegenheiten noch wahrnehmen zu können. \n\nEs gehe um den HIV-Infizierten oder Aids-Kranken, der infolge seiner Erkrankung eine so starke seelische Behinderung entwickelt habe, dass er nicht in der Lage sei, seine Angelegenheiten zu regeln, und deshalb in Gefahr stehe, schon an den Grunderfordernissen des Lebens zugrundezugehen, bevor ihn seine Krankheit zugrundegehen lasse. Ferner gehe es um Heimbewohner oder ehemalige Heimbewohner, deren körperliche oder geistige Kräfte so nachgelassen hätten, dass sie sich zu einer körperlich und geistig so schweren Behinderung entwickelt hätten, dass dieser Personenkreis nicht mehr in der Lage sei, seine eigenen Angelegenheiten zu regeln. Schließlich handele es sich um Strafgefangene und ehemalige Strafgefangene, die aufgrund des Strafvollzuges psychisch so schwer erkrankt seien oder eine solche geistige oder seelische Fehlhaltung entwickelt hätten, dass sie am Vollzug oder an den Folgen des Vollzuges kaputtgingen, ohne in die Lage versetzt zu werden, die Grunderfordernisse ihres Lebens noch erfüllen zu können. Die Klägerin arbeite somit mit allen Fällen der Fallgruppe 3, wobei die Fälle nur deshalb nicht mehr in die Fallgruppe 3 fielen, weil sie sich zu solchen existentiellen menschlichen Notlagen entwickelt hätten, dass eine Eigenversorgung und eine eigene Lebensbewältigung dieses Personenkreises nicht mehr gegeben sei. Damit sei der Personenkreis, den die Klägerin nicht zu beraten, sondern zu betreuen habe, noch längst nicht erschöpft. Neben den Adressaten der Fallgruppe 3 gebe es eine Fülle weiterer Fallgruppen und Einzelschicksale, in denen aus anderen Gründen als Drogen, Aids, Heimsituation oder Strafvollzug sich psychische Erkrankungen, geistige oder seelische Fehlhaltungen entwickelten. \n\nAuch für all diese Personengruppen sei die Klägerin zuständig. Sie müsse für jeden einzelnen die Ursachen seiner Behinderung oder psychischen Erkrankung ermitteln und angepasst auf den erkrankten oder behinderten Menschen die für diesen erforderlichen menschlichen und notwendigen Lösungen erarbeiten und konsequent durchsetzen. Das von der Klägerin geforderte Wissen sei äußerst vielschichtig und erfordere außergewöhnliches zusätzliches Erfahrungswissen. Die zu betreuenden Erwachsenen müssten in allen Lebensbereichen vertreten werden. Es müssten umfassende Entscheidungen getroffen werden. Der Betreuer müsse in allen Rechtsgebieten, die für die Besorgung der Angelegenheiten seiner Pflegebefohlenen in Betracht kämen, Kenntnisse aufweisen, die ihn die Lage versetzen, die Angelegenheiten der Anvertrauten so zu regeln, wie dies ihrem wohlverstandenen Interesse entspreche. Die Tätigkeit erfordere, solle sie sachgerecht und mit angemessenem Zeitaufwand durchgeführt werden, Fachwissen sowohl auf dem Gebiet der [Vermögenssorge](vermögenssorge) im weitesten Sinne, die die sonstige Besorgung der Vermögensangelegenheit mit umfasse, wie etwa die Geltendmachung oder die Abwehr von Ansprüchen als auch Fragen der Aufenthaltsbestimmung und der allgemeinen Personensorge. Da Geisteskranke und Geistesschwache, Selbstmordgefährdete, Drogenabhängige, seelisch und geistig Behinderte den Regelfall der Klientel ausmachten, ergebe sich darüber hinaus die Notwendigkeit von Erfahrungswissen im Umgang mit solchen erkrankten und gefährdeten Personen, und zwar nicht zuletzt auch auf medizinischem Gebiet.\n\nEs wird aber nicht dargelegt, inwiefern mehr Fachwissen erforderlich ist als bei Tätigkeiten im Sinne der Fallgruppe 3. Insbesondere fehlt der Vergleich, was gegenüber den in der Anm. 3 genannten, als schwierige Tätigkeiten angesehenen Aufgaben die besondere Schwierigkeit im Sinne der Vergütungsgruppe IV a ausmachen soll. Der Hinweis darauf, die Tätigkeit der Klägerin erschöpfe sich weder in der rein fürsorgerischen Betreuung (was ist das?) noch in einer verwaltungstechnischen Abwicklung der Geschäfte, reicht nicht aus. Auch im Rahmen der in Anm. 3 genannten Tätigkeiten ist ein umfassendes Eingehen auf alle Belange sachlicher, emotionaler und krankheitsbedingter Art erforderlich, um die Aufgaben sachgerecht zu erledigen. Auch bei der begleitenden Fürsorge findet der Sache nach persönliche Betreuung im Sinne des BtG (zum Begriff, Bienwald, Betreuungsrecht, 1992, § 1897 BGB Rz 26 f f.; Anger, BtPrax 1994, 131) statt und nicht nur anonyme Verwaltung. Damit kann die \"besondere Schwierigkeit\" im Sinne der Vergütungsgruppe IV a nicht belegt werden.\n\ncc) Die Tätigkeit der Klägerin hebt sich auch nicht durch ihre Bedeutung aus der Vergütungsgruppe IV b Fallgruppe 3 heraus.\n\nMit dem Merkmal \"Bedeutung\" sind die Auswirkungen der Tätigkeit angesprochen. Anhaltspunkte hierfür können sich aus der Größe des Aufgabenkreises sowie der Tragweite für den innerdienstlichen Bereich und die Allgemeinheit ergeben. Die Tätigkeit muss sich hinsichtlich der Bedeutung aus der Vergütungsgruppe IV b Fallgruppe 3 deutlich wahrnehmbar herausheben (vgl. Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP, aaO; Senatsurteil vom 01.03.1995 - 4 AZR 8/94 - AP, aaO).\n\nDa die Tätigkeit bedeutsamer sein muss als eine schwierige Tätigkeit im Sinne der Vergütungsgruppe IV b Fallgruppe 3, ist wiederum auf die dort genannten Beispiele (Anm. 3) als Vergleichsmaßstab zurückzugreifen. Auch die begleitende Fürsorge für Heimbewohner und die nachgehende Fürsorge für ehemalige Heimbewohner (Anm. 3 Buchstabe c) hat erhebliche Auswirkungen auf die Betroffenen. Der Sozialarbeiter ist in diesem Fall häufig die einzige Bezugsperson. Da die Heimbewohner ihren alltäglichen Problemen eher hilflos gegenüberstehen, haben die Dienste des Sozialarbeiters ein besonderes Gewicht. Zwar ist der Sozialarbeiter in einem Heim - anders als der Betreuer - nicht ermächtigt, Entscheidungen in wirtschaftlichen oder persönlichen Angelegenheiten der Klienten zu treffen. Angesichts der besonderen Situation der Betroffenen kann er die Lebensgestaltung der Bewohner jedoch ebenfalls erheblich beeinflussen. Im übrigen kann der Betreuer die für den Betreuten wesentlichen Entscheidungen nur mit Genehmigung des Vormundschaftsgerichtes treffen. Die Initiative für derartige Entscheidungen geht zwar von dem Betreuer aus. Ihre eigentliche Tragweite für den Betreuten erlangen diese Maßnahmen. aber erst mit der vormundschaftsgerichtlichen Genehmigung.\n\nDie Bedeutung der hier zum Vergleich stehenden Tätigkeiten für die Allgemeinheit unterscheidet sich ebenfalls nicht nennenswert. Das Interesse der Allgemeinheit an der (Wieder-)Eingliederung in die Gesellschaft ist bei der Betreuung nicht stärker betroffen als bei der Sozialarbeit in einem Heim. Die Folgen der Tätigkeiten für die Allgemeinheit sind in etwa gleich zu beurteilen.\n\nDie Revision führt aus, die Betreuung sei bereits für die Betreuten selbst von herausragender Bedeutung, weil ihre Lebensumstände, ihre Angelegenheiten jedenfalls zu einem entscheidenden Teil vom Betreuer gestaltet, mitgestaltet oder ganz gestaltet würden. Von seiner Tätigkeit hänge es ab, ob die Betreuten trotz der Probleme, die aus den vielfältigen Ursachen für ihre Pflegebedürftigkeit erwüchsen, in die Lage versetzt würden, ein ihrer konkreten Situation angemessenes menschenwürdiges Leben zu führen. Dabei handele es sich bei den Betreuungsfällen der Klägerin in einem Teil der Fälle um Teilbereiche, jedoch ändere das die Bedeutung der Tätigkeit der Klägerin nicht, da es sich dabei um für die Lebensführung entscheidende Bereiche handele. Darüber hinaus sei die gesetzliche Verpflichtung des Betreuers zu berücksichtigen, die ihm auferlege, den Betreuten aus dem Betreuungsverhältnis herauszuführen. Die Bedeutung des Aufgabengebietes beschränke sich nicht nur auf die Pflegebefohlenen. Das von der Klägerin wahrgenommene Aufgabengebiet sei im Hinblick auf das Sozialstaatsprinzip im Interesse des Staates und der Allgemeinheit von überragender Bedeutung. Führe die Klägerin die ihr obliegende Betreuung umfassend und sachgerecht aus, entlaste sie die Allgemeinheit, wobei auch finanzielle Auswirkungen von Belang seien. Das ist bei den in der Anm. 3 genannten Personengruppen nicht anders. Auch bei ihnen geht es darum, sie in die Gesellschaft zu reintegrieren und am Ende die Gemeinschaft zu entlasten.\n\n4. Die Klägerin hat auch keinen - übertariflichen - vertraglichen Anspruch auf Vergütung nach Vergütungsgruppe III BAT-KF. Die Klägerin führt aus, sie sei seit 1979 in die Vergütungsgruppe IV a eingestuft. Beide Vertragsparteien seien davon ausgegangen, dass die Klägerin zutreffend eingestuft sei. Auch der Beklagte gehe von der zutreffenden Einstufung der Klägerin in Vergütungsgruppe IV a aus. Da die Klägerin sich seit 1979 bewährt habe, erfülle sie ohne weiteres die Voraussetzungen der Vergütungsgruppe III.\n\nDas ist unzutreffend.\n\nNach der eindeutigen Regelung in Vergütungsgruppe III Fallgruppe 7 nimmt eine Sozialarbeiterin nur dann am Bewährungsaufstieg aus Vergütungsgruppe IV a in Vergütungsgruppe III teil, wenn sie sich zuvor vier Jahre lang in Vergütungsgruppe IV a Fallgruppe 6 bewährt hat. Nach der ständigen Rechtsprechung des Senats kommt es nicht darauf an, ob die Angestellte formell in die Vergütungsgruppe eingestuft worden ist, aus der der Bewährungsaufstieg möglich ist. Entscheidend für den tariflichen Anspruch ist vielmehr, ob sie mit ihrer auszuübenden Tätigkeit die tariflichen Tätigkeitsmerkmale erfüllt oder nicht (vgl. BAG Urteile vom 28. 08.1968 - 4 AZR 464/67 -, vom 05.03.1969 - 4 AZR 273/68 -, vom 26.11.1969 - 4 AZR 528/68 -, vom 10.12.1969 - 4 AZR 46/69 -, vom 31. 03.1971 - 4 AZR 200/70 - und vom 10.09. 1975 - 4 AZR 485/74 - AP Nr. 2, 5, 8, 9, 10 und 12 zu § 23 a BAT). Für den Bereich des BAT-KF gilt nichts anderes.\n\nDie Klägerin hat nicht vorgetragen, es sei arbeitsvertraglich eine Beschäftigung mit Tätigkeiten der Vergütungsgruppe IV a Fallgruppe 6 vereinbart worden. Sie legt vielmehr selbst dar, sie sei seit vielen Jahren bei dem Beklagten als Sozialarbeiterin tätig. Sie ist mit unterschiedlichen Aufgaben beschäftigt worden, die unterschiedliche vergütungsrechtliche Wertigkeiten gehabt haben mögen, die sich darüber hinaus im Laufe der Jahre geändert haben können. Ein Bewährungsaufstieg aufgrund des Arbeitsvertrages kommt daher nicht in Betracht.\n\nIII. Die Kostenentscheidung beruht auf § 97 Abs. 1 ZPO.\n\nNeue Rechtsprechung des BAG\n\nBAG: Eingruppierung - Arbeitsvorgang - Entgeltgruppe S 14 Anhang zu Anl. C TVöD\n\nBAG, Urteil vom 10.12.2014 – 4 AZR 773/12\n\n Die Tätigkeit von Sozialarbeitern dient regelmäßig einem einheitlichen Arbeitsergebnis und bildet dann einen einheitlichen Arbeitsvorgang.\n Hat ein Sozialarbeiter jedoch verschiedene, voneinander abgrenzbare Personenkreise zu betreuen, deren Status und Hilfsansprüche rechtlich unterschiedlich bestimmt sind, kommt bei getrennter Betreuung die Aufteilung der Tätigkeit in je einen Arbeitsvorgang für je eine Gruppe der betreuten Personen in Betracht.\nDie Eingruppierung in S 14 wurde abgelehnt.\n\nLiteratur\nKlie, Thomas/Walther, Guy, Eingruppierung von Behörden- und Vereinsbetreuern – Anmerkungen zum Urteil des BAG vom 20. März 1996 – 4 AZR 1052/94, BtPrax 1997, 14\n\nHinweis zum TVöD\nObwohl seit 1.10.2005 im öffentlichen Dienst der BAT durch den TVöD abgelöst wurde, gelten bez. der Eingruppierung die bisherigen BAT-Regelungen weiter. \n\nZum 1.11.2009 ist jedoch eine Eingruppierungsbestimmung für den Sozial- und Erziehungsdienst vereinbart worden (TV SuE). Ob die Betreuungsbehörden hierunter fallen, ist derzeit nicht ganz klar. Insbesondere ist nicht deutlich, ob die Tätigkeit unter die  Tarifgruppe S 14 fällt. Genannt werden dort Aufgaben des Kinderschutzes (also überwiegend staatliches Wächeramt durch ASD des Jugendamtes), jedoch auch freiheitsentziehende Maßnahmen. Hier wird exemplarisch der sozialpsychiatrische Dienst genannt, der aber nicht für das Betreuungsrecht, sondern für die Unterbringungen nach [PsychKG](psychkg) zuständig ist.\n\nDer Wortlaut der Bestimmungen zu S 14\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsverein](kategorie:betreuungsverein)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)",
  "struktur": [
    {
      "titel": "Eingruppierung von Vereins- und Behördenbetreuern",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Rechtsprechung des BAG zum BAT",
      "inhalt": "Nach der Rechtsprechung des Bundesarbeitsgerichtes (BAG) steht einem Behörden-/Vereinsbetreuer eine Vergütung nach BAT IV B zu. Beispiel aus der Rechtsprechung (eines von mehreren nahezu gleich lautenden Urteilen, auch zu Behördenbetreuern):\n\nAktuelle Rechtsprechung:\nright\nBAG - Urteil,  - vom 20.03.1996\nFundstelle: BAGE 82, 252 = BB 1996, 1620, = BtPrax 1997, 32 = MDR 1996, 1043 (Ls) = ZTR 1996, 513,\n\nVorinstanz:\nI. Arbeitsgericht Düsseldorf - Urteil vom 08.03.1994 - 1 Ca 6667/93 -;\nII. LAG Düsseldorf - Urteil vom 22.09.1994 - 12 Sa 824/94 -\n\nNorm:\nBAT-KF (Bundes-Angestelltentarifvertrag in kirchlicher Fassung)\nVergütungsgruppenplan Berufsgruppe 2. 30 - Sozialarbeiter/Sozialpädagogen im Sozialdienst -\n\n(in der ab 01.12.1992 geltenden Fassung);§ 1897 Abs. 2, §§ 1900 ff. BGB;\n\nVergütungsgruppe V b Fallgruppe 1, Vergütungsgruppe IV b Fallgruppe 3, Vergütungsgruppe IV a Fallgruppe 6, Vergütungsgruppe III Fallgruppe 7 der Anlage 1 a zum BAT-KF\n\nLeitsatz:\n\n1. Die Betreuung der dem  Vereinsbetreuer/der Vereinsbetreuerin zugewiesenen Personen ist ein einheitlicher Arbeitsvorgang.\n\n2. Ein(e) als Vereinsbetreuer(in) (§ 1897 Abs. 2 BGB) tätiger (tätige) Diplom-Sozialarbeiter(in) erfüllt mit seiner (ihrer) Tätigkeit in der Regel nicht die Merkmale der \"besonderen Schwierigkeit und Bedeutung\" der Vergütungsgruppe IV a Fallgruppe 6 der Vergütungsgruppen für Sozialarbeiter/Sozialpädagogen im Sozialdienst der Anlage 1 a zum BAT-KF.«\n\nTatbestand:\n\nDie Parteien streiten über die zutreffende Eingruppierung der Klägerin, die als Vereinsbetreuerin (§ 1897 Abs. 2 Satz 1 BGB) bei dem Beklagten tätig ist.\n\nDie am 01.02.1950 geborene Klägerin ist Diplom-Sozialarbeiterin und als solche seit dem 1. Juli 1978 bei dem Beklagten beschäftigt. Zunächst leitete sie das Übergangswohnheim für Frauen. Dort waren ihr zwölf Mitarbeiterinnen unterstellt. Seit 1979 erhält sie die Vergütung der Vergütungsgruppe IV a des Bundes-Angestelltentarifvertrages in kirchlicher Fassung (BAT-KF), der nebst Anlagen auf das Arbeitsverhältnis der Parteien Anwendung findet.\n\nZum 01.02.1986 wechselte die Klägerin in den Bereich \"Vormundschaften für Erwachsene\". Die bisherige Eingruppierung wurde beibehalten. Seit dem 01.01.1992 bestimmt sich ihre Tätigkeit nach dem Betreuungsgesetz vom 12.09.1990 (BGBl I S. 2002). Etwa 83, 5 % ihrer Arbeitszeit dienen ausschließlich der <SA> Betreuung ihrer Klienten. Ihr sind ca. 45 Personen zugewiesen. Nach der Stellenbeschreibung vom 14.04.1992 hat sie die folgenden Aufgaben:\n\n\"Stellenbeschreibung\n\n1. Bezeichnung der Stelle\n\nVereinsbetreuerIn\n\n2. Unterstellung/Überstellung\n\n2.1 Der/die StelleninhaberIn ist für die Wahrnehmung der Aufgaben als persönlich bestellte/r VereinsbetreuerIn dem Vormundschaftsgericht gegenüber direkt verantwortlich.\n\nDie Dienst- und Fachaufsicht obliegen dabei dem Einstellungsträger mit der Maßgabe, dass zwingende Anforderungen aus dem Betreuungsverhältnis nicht beeinträchtigt werden.\n\n2.2 Im Rahmen der dem Verein obliegenden Aufgaben ist die/der StelleninhaberIn der Referatsleitung und in referatsübergreifenden Angelegenheiten dem Abteilungsleiter Gefährdetenhilfe unterstellt. Die uneingeschränkte Dienst- und Fachaufsicht liegt beim Einstellungsträger.\n\n3. Stellvertretung\n\nDer/die StelleninhaberIn wird gem. der im Referat festgelegten Regelung von anderen MitarbeiterInnen vertreten und vertritt diese entsprechend.\n\n4. Ziele der Stelle\n\n- Durch die Wahrnehmung der gesetzlichen Vertretung, der Personen- und Vermögenssorge für Menschen, die psychisch krank oder körperlich, geistig oder seelisch behindert sind, soll diesen zur Verwirklichung ihrer Selbstbestimmung und ihrer Grundrechte verholfen werden.\n\n- Durch entsprechende Darstellung der Tätigkeit und Auftreten in der Öffentlichkeit sollen Bürger zur Übernahme ehrenamtlicher Betreuungen motiviert werden.\n\n5. Aufgaben im einzelnen\n\n5.1 - Der/die StelleninhaberIn übernimmt Betreuungen als Vereinsbetreuerin\n\n- die Führung von Vereinsbetreuungen und\n\n- wirkt mit bei der Gewinnung und Beratung ehrenamtlich tätiger Betreuer\n\n5 2 Sozialpädagogisch - sozialtherapeutischer Art\n\n- Erarbeiten einer Vertrauensbasis in regelmäßigen Gesprächen mit Betroffenen und Bezugspersonen\n\n- Ermutigung der Klienten in ihren durch Krankheit und Behinderung erschwerten Lebenssituationen, Wege zur zufriedenstellenden Lebensführung zu finden\n\n- Förderung einer deutlichen Selbstwahrnehmung und Selbstbejahung\n\n- Hilfen zur Krisen- und Konfliktbewältigung\n\n- Motivierung der Klienten, vorhandene medizinische Hilfs- und Behandlungsmöglichkeiten zu nutzen\n\n- Reduzierung des Umweltdruckes durch Veränderung des sozialen Umfeldes\n\n- Anleitung und praktische Hilfen zur Strukturierung des Alltags, z. B. zur wirtschaftlichen Haushaltsführung und Pflege der Wohnung\n\n- Förderung sozialer Beziehungen durch Gruppenangebote und Freizeitaktivitäten\n\n- Motivierung von Menschen aus dem sozialen Umfeld der Klienten zur Übernahme von Betreuungen\n\n5 3 Aufgaben administrativer Art\n\n- Wahrnehmung der Rechte von Klienten gegenüber Dritten, z. B. Arbeitgebern, Vermietern, Gläubigern, Unterhaltspflichtigen\n\n- Durchsetzung von Ansprüchen der Klienten bei Rententrägern, Arbeitsämtern, Sozialhilfeträgern, Versicherungen und Versorgungsämtern\n\n- Regelung der Wohnungsangelegenheiten (Wohnungssuche, Vorbereitung und Abschluss von Mietverträgen, Vermittlung von Heimplätzen, Haushaltsauflösungen nach Heimunterbringung)\n\n- Verwaltung des Mündelvermögens und des Einkommens mit Rechnungslegung\n\n- Aktenführung mit Berichterstattung an Vormundschaftsgericht und ggf. gutachtehrliche Stellungnahme\n\n- Schlussrechnungslegung und Berichterstattung nach Beendigung der Betreuung\n\n6. Befugnisse\n\n- Zeichnungsrecht für alle Vorgänge im Rahmen der Aufgabenwahrnehmung als persönlich bestellter VereinsbetreuerIn\n\n- Zeichnungsrecht für alle sonstigen Vorgänge der laufenden Verwaltung, soweit nicht wegen der Bedeutung und Besonderheit der Sache eine Unterzeichnung durch Abteilungs- oder Geschäftsleitung erfolgen muss\n\n- Verantwortung, Entscheidung und Weisungsrecht für korrekte und wirtschaftliche Verwendung des Klientenvermögens unter Beachtung des Betreuungsrechtes\n\n- Entscheidung über die Gewährung von Beihilfen an Klienten im Rahmen des Etats nach bestehender Regelung\n\n7. Zusammenarbeit und Information\n\n- Teilnahme an Dienstbesprechungen auf Referats- und Abteilungsebene\n\n- Zusammenarbeit mit anderen Arbeitsgebieten der Diakonie in D und kommunalen Dienststellen\n\n- Zusammenarbeit mit ambulanten und stationären Versorgungseinrichtungen anderer Träger\n\n- Mitarbeit in überregionalen Arbeitskreisen auf Weisung\n\n8. Anforderungen an den/die StelleninhaberIn\n\n- Ausbildung als Sozialarbeiterin oder Sozialpädagogin, Mindestalter 25 Jahre\n\n- Der/die StelleninhaberIn soll entweder aufgrund seiner/ihrer Studienschwerpunkte oder seines/ihres bisherigen Engagements in diesem oder einem ähnlichen Hilfebereich qualifiziert sein und/oder Erfahrung im Umgang mit diesem Klientel und in der Gestaltung und Durchführung sach- und personengerechter Hilfeleistung haben.\n\nMit Schreiben vom 13.06.1993 forderte die Klägerin den beklagten Verein erfolglos auf, ihr das Gehalt der Vergütungsgruppe III BAT-KF zu zahlen.\n\nSie hat die Auffassung vertreten, ihre Tätigkeit sei besonders schwierig und bedeutend im Sinne des Allgemeinen Vergütungsgruppenplans zum BAT-KF (AVGP BAT-KF), Berufsgruppe 2. 30 Sozialarbeiter/Sozialpädagogen im Sozialdienst, Vergütungsgruppe IV a Fallgruppe 6. Die Betreuung der Klienten (ca. 83, 5 % der Arbeitszeit) bilde einen einheitlichen Arbeitsvorgang. Ihre Tätigkeit hebe sich durch besondere Schwierigkeit aus der nur schwierigen Tätigkeit der Vergütungsgruppe IV b Fallgruppe 3 insofern heraus, dass sie mit einem breiten Spektrum von Problemfällen konfrontiert sei. Hingegen liege eine schwierige Tätigkeit im Sinne der Fallgruppe 3 schon dann vor, wenn der Sozialarbeiter mit einer einzelnen Problemgruppe, z. B. Suchtmittelabhängige, HIV-Infizierte oder an AIDS erkrankte Personen, Heimbewohner oder Strafgefangene, befasst sei. Die gesteigerte Bedeutung ergebe sich daraus, dass sie die Lebensführung der Betroffenen entscheidend beeinflusse. Auch die vierjährige Bewährungszeit habe sie erfolgreich abgeleistet, weshalb ihr die Vergütung der Vergütungsgruppe III BAT-KF zustehe.\n\nDie Klägerin hat zuletzt beantragt festzustellen, dass die Klägerin von dem beklagten Verein mit Wirkung vom 01.01.1993 nach der Vergütungsgruppe III BAT-KF zu entlohnen ist.\n\nDer beklagte Verein hat beantragt, die Klage abzuweisen.\n\nEr hat die Auffassung vertreten, die Tätigkeit der Klägerin hebe sich nicht durch besondere Schwierigkeit und Bedeutung heraus. Sie erfülle lediglich die Voraussetzungen der Vergütungsgruppe IV b Fallgruppe 3 BAT-KF. Nur aus Gründen des Bestandsschutzes werde ihr weiterhin Vergütung nach der Vergütungsgruppe IV a BAT-KF gezahlt. Bei der Auslegung der Begriffe \"besondere Schwierigkeit und Bedeutung\" seien darüber hinaus die Besonderheiten des BAT-KF zu beachten. Wie sich aus der Anmerkung zu dieser Vergütungsgruppe ergebe, könne nur Leitungstätigkeit dieses Merkmal erfüllen.\n\nDas Arbeitsgericht hat die Klage abgewiesen. Die hiergegen gerichtete Berufung der Klägerin hat das Landesarbeitsgericht zurückgewiesen. Mit der vom Landesarbeitsgericht zugelassenen Revision verfolgt die Klägerin ihren Klageantrag weiter. Der beklagte Verein beantragt, die Revision zurückzuweisen.\n\nEntscheidungsgründe:\n\nDie Revision der Klägerin ist nicht begründet. Zu Recht haben die Vorinstanzen der Klage nicht entsprochen. Die Klägerin hat keinen Anspruch darauf, ab 1. Januar 1993 nach der Vergütungsgruppe III BAT-KF vergütet zu werden.\n\nI. Die Klage ist zulässig. Es handelt sich um eine Eingruppierungsfeststellungsklage, die auch außerhalb des öffentlichen Dienstes allgemein üblich ist und nach ständiger Rechtsprechung des Bundesarbeitsgerichts keinen prozessrechtlichen Bedenken begegnet (z. B. Senatsurteile vom 26.05.1993 - 4 AZR 358/92 -, - 4 AZR 382/92 -, - 4 AZR 383/92 - AP Nr. 2, 3, 4 zu § 12 AVR Caritasverband, zu B I bzw. I der Gründe, jeweils m.w.N.).\n\nII. Die Klage ist jedoch nicht begründet.\n\nDer beklagte Verein ist nicht verpflichtet, der Klägerin ab 1. Januar 1993 das Gehalt der Vergütungsgruppe III BAT-KF zu zahlen.\n\n1. Nach den Feststellungen des Landesarbeitsgerichts finden die Bestimmungen des BAT-KF mit seinen Anlagen, insbesondere dem AVGP BAT-KF, Anwendung. Insofern besteht zwischen den Parteien kein Streit.\n\n2. Für die Eingruppierung der Klägerin kommt es nach § 22 Abs. 2 Unterabs. 2 Satz 1 BAT-KF darauf an, ob ihre Tätigkeit zeitlich mindestens zur Hälfte aus Arbeitsvorgängen besteht, die für sich genommen die Anforderungen der Vergütungsgruppe IV a BAT-KF (AVGP BAT-KF, Berufsgruppe 2.30, Fallgruppe 6) erfüllen.\n\na) Damit ist von dem von der Senatsrechtsprechung entwickelten Begriff des Arbeitsvorgangs auszugehen. Diesen hat der Senat verstanden als eine unter Hinzurechnung der Zusammenhangstätigkeiten bei Berücksichtigung einer sinnvollen, vernünftigen Verwaltungsübung nach tatsächlichen Gesichtspunkten abgrenzbare und rechtlich selbständig zu bewertende Arbeitseinheit der zu einem bestimmten Arbeitsergebnis führenden Tätigkeit eines Angestellten (BAGE 51, 59; 51, 282; 51, 356 = AP Nr. 115, 116 und 120 zu §§ 22, 23 BAT 1975; ständige Rechtsprechung des Senats). Dabei ist es zwar rechtlich möglich, dass die gesamte Tätigkeit des Angestellten nur einen Arbeitsvorgang bildet, wenn der Aufgabenkreis nicht weiter aufteilbar und nur einer einheitlichen rechtlichen Bewertung zugänglich ist (vgl. Urteil des Senats vom 30. Januar 1985 - 4 AZR 184/83 - AP Nr. 101 zu §§ 22, 23 BAT 1975; Urteil des Senats vom 23. Februar 1983 - 4 AZR 222/80 - BAGE 42, 29 = AP Nr. 70 zu §§ 22, 23 BAT 1975). Tatsächlich trennbare Tätigkeiten mit unterschiedlicher Wertigkeit können jedoch nicht zu einem Arbeitsvorgang zusammengefasst werden (vgl. Urteil des Senats vom 20. März 1991 - 4 AZR 471/90 - AP Nr. 156 zu §§ 22, 23 BAT 1975).\n\nb) Das Landesarbeitsgericht hat die Betreuungstätigkeit der Klägerin als einen einheitlichen Arbeitsvorgang angesehen. Arbeitsergebnis dieser Tätigkeit sei die Besorgung der Angelegenheiten ihrer Klientel. Das Landesarbeitsgericht hat offen gelassen, ob Rüstzeiten, Dienstbesprechungen und Gruppenarbeit in den Arbeitsvorgang \"Betreuung\" einzubeziehen sind oder nicht. Darauf komme es nicht an, weil der Arbeitsvorgang \"Betreuung\" auch ohne diese Tätigkeiten bereits 83, 5 % der Arbeitszeit in Anspruch nehme.\n\nc) Diesen Ausführungen des Landesarbeitsgerichts schließt sich der Senat an. Die Betreuungstätigkeit kann nicht in verschiedene Arbeitsvorgänge aufgespalten werden. Bei der Betreuung der zugewiesenen Personen kann nicht nach einfachen, durchschnittlichen und schwierigen Fällen unterschieden werden (anders: Jesse/Rothbrust, Die Eingruppierung von Angestellten mit Aufgaben nach dem Betreuungsgesetz, ZTR 1995, 54, 57). Eine derartige Aufteilung liefe dem Aufspaltungsverbot der Protokollnotiz Ziff. 1 Satz 2 zu § 22 Abs. 2 BAT-KF zuwider. Danach ist jeder einzelne Arbeitsvorgang als solcher zu bewerten. Er darf dabei hinsichtlich der Anforderungen zeitlich nicht aufgespaltet werden. Der BAT-KF geht also davon aus, dass ein Arbeitsvorgang durchaus Tätigkeiten verschiedener Anforderung in sich vereinen kann. Zwar dürfen tatsächlich trennbare Tätigkeiten mit unterschiedlicher Wertigkeit nicht zu einem Arbeitsvorgang zusammengefasst werden. Tatsächlich trennbar sind die Tätigkeiten jedoch nur dann, wenn sie sich verschiedenen bestimmten Arbeitsergebnissen zuordnen lassen. Arbeitsergebnis ist aber nicht die Besorgung einer einzelnen - schwierigen oder weniger schwierigen - Angelegenheit für den Betroffenen. Hierbei handelt es sich nur um einzelne Schritte, die darauf gerichtet sind, die krankheits- oder behinderungsbedingten Defizite des Betroffenen auszugleichen. Ziel der Tätigkeit ist vielmehr die umfassende Fürsorge für den Betreuten. Dabei kann nicht danach unterschieden werden, ob es sich um eine schwieriger oder weniger schwierig zu betreuende Person handelt. Eine Typisierung der zu betreuenden Personen ist praktisch nicht durchführbar. Der Schwierigkeitsgrad kann sich im Verlauf einer Betreuung erheblich ändern. Der Verlauf einer Betreuung ist bei ihrer Übernahme nicht absehbar. Der Betreuer muss regelmäßig mit sämtlichen bei Betreuungen üblicherweise auftretenden Problemen rechnen.\n\nFür die Bildung eines einheitlichen Arbeitsvorgangs bei Betreuungstätigkeiten spricht im übrigen, dass der BAT-KF die Fürsorge für einen bestimmten Personenkreis als Beispiel für eine schwierige Tätigkeit eines Sozialarbeiters aufführt (Anmerkung Nr. 3 zu AVGP BAT-KF, Berufsgruppe 2. 30, Fallgruppe 3; wortgleich mit Protokollerklärung Nr. 12 zu Vergütungsgruppe IV b Fallgruppe 16 des Tarifvertrages zur Änderung der Anlage 1 a zum BAT (Angestellte im Sozial- und Erziehungsdienst) vom 19. Juni 1970 in der Neufassung des Tarifvertrages zur Änderung der Anlage 1 a zum BAT vom 24. April 1991, Fassung der Vereinigung Kommunaler Arbeitgeberverbände). Die hierzu gehörenden Tätigkeiten sollen also einheitlich bewertet werden. Dementsprechend sind alle im Rahmen der Fürsorge für den genannten Personenkreis zu erledigenden Tätigkeiten zu einem Arbeitsvorgang zusammenzufassen (z. B. Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP Nr. 7 zu §§ 22, 23 BAT Sozialarbeiter). Auch in vergleichbaren Eingruppierungsstreitigkeiten von Sozialarbeitern hat der Senat regelmäßig die fürsorgerische Tätigkeit für einen bestimmten Personenkreis als einheitlichen Arbeitsvorgang angesehen (vgl. Senatsurteil vom 04.05.1988 - 4 AZR 728/87 - BAGE 58, 230 = AP Nr. 143 zu §§ 22, 23 BAT 1975, zu einem Sozialarbeiter im Sachgebiet \"Sozialdienst für Nichtsesshafte und Haftentlassene\" der Abteilung \"Gefährdetenhilfe\"; Senatsurteil vom 6. Februar 1991 - 4 AZR 343/90 - ZTR 1991, 379, zu einer Sozialarbeiterin im Sachgebiet \"Erziehungsbeistandschaften\" in der Familientherapie; Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP, aaO, zu einem für die \"Organisation von therapeutischen Wohngemeinschaften und deren Beratung\" zuständigen Sozialarbeiter; Senatsurteil vom 27.07.1994 - 4 AZR 593/93 - AP Nr. 5 zu § 12 AVR Caritasverband, zu einem als Vereinsbetreuer tätigen Sozialpädagogen).\n\nAngesichts des zeitlich weit überwiegenden Umfangs des Arbeitsvorgangs \"Betreuungen\" kann es dahinstehen, ob die übrigen Tätigkeiten diesem Arbeitsvorgang zuzuschlagen sind bzw. einen oder mehrere eigene Arbeitsvorgänge bilden. Für die Eingruppierung entscheidend ist der Arbeitsvorgang \"Betreuungen\", der ca. 83, 5 % der Arbeitszeit ausfüllt.\n\n3. Die Eingruppierung der Klägerin richtet sich nach den speziellen Tätigkeitsmerkmalen der Anlage 1 a zum BAT-KF für Sozialarbeiter/Sozialpädagogen im Sozialdienst (AVGP BAT-KF, Berufsgruppe 2. 30). Maßgeblich ist zunächst die ab 1. Dezember 1992 geltende Fassung des Vergütungsgruppenplans, der, soweit für den Rechtsstreit von Bedeutung, den folgenden Wortlaut hat:\n\n\"2.30 Sozialarbeiter/Sozialpädagogen im Sozialdienst\n\nFallgruppe Tätigkeitsmerkmal Verg.Gr.\n\n1. Sozialarbeiter/Sozialpädagogen mit entsprechender Tätigkeit V b\n\n2. Mitarbeiter der Fallgruppe 1 nach zweijähriger Bewährung in einer Tätigkeit der Verg.Gr. V b2 IV b\n\n3. Sozialarbeiter/Sozialpädagogen mit entsprechenden schwierigen Tätigkeiten 1, 2, 3 IV b\n\n...\n\n6. Sozialarbeiter/Sozialpädagogen, deren Tätigkeit sich durch besondere Schwierigkeit und Bedeutung aus der Fallgruppe 3 heraushebt 1, 5 IV a\n\n7. Mitarbeiter der Fallgruppe 6 nach vierjähriger Bewährung in dieser Fallgruppe III\n\nAnmerkungen:\n\n1. a) Sozialarbeiter und Sozialpädagogen im Sinne dieser Tätigkeitsmerkmale sind solche mit staatlicher Anerkennung. Ihnen stehen die nach einem vierjährigen Studium an einer Fachhochschule graduierten Sozialarbeiter und Sozialpädagogen gleich. Ferner stehen ihnen die (früheren) Jugendleiterinnen mit staatlicher Prüfung gleich.\n\n3. Schwierige Tätigkeiten sind zum Beispiel die\n\na) Beratung von Suchtmittel-Abhängigen,\n\nb) Beratung von HIV-Infizierten oder an AIDS erkrankten Personen,\n\nc) begleitende Fürsorge für Heimbewohner und nachgehende Fürsorge für ehemalige Heimbewohner,\n\nd) begleitende Fürsorge für Strafgefangene und nachgehende Fürsorge für ehemalige Strafgefangene,\n\ne) Koordinierung von Arbeiten mehrerer Mitarbeiter mindestens der Verg.-Gr. V b.\n\n5. Eine Heraushebung aus der Fallgruppe 3 durch besondere Schwierigkeit und Bedeutung ist zum Beispiel gegeben bei der Tätigkeit von Sozialarbeitern/Sozialpädagogen, denen\n\na) als Leiter eines Diakonischen Werkes (vgl. Anmerkung 6) mindestens drei Mitarbeiter in Tätigkeiten mindestens der Verg.-Gr. VI b im Sozial- und Erziehungsdienst durch ausdrückliche Anordnung ständig unterstellt sind.\n\nb) als Sozialarbeiter/Sozialpädagoge mit entsprechender Tätigkeit mindestens sechs Mitarbeiter in Tätigkeiten mindestens der Verg.-Gr. VI b im Sozial- und Erziehungsdienst durch ausdrückliche Anordnung ständig unterstellt sind.\n\nDie hier maßgeblichen Eingruppierungsvorschriften blieben bei den späteren Neufassungen der Berufsgruppe 2.30 inhaltlich unverändert.\n\nDie Tätigkeitsmerkmale der Vergütungsgruppen III bzw. IV a Fallgruppe 6 und 7 bauen auf der Vergütungsgruppe IV b Fallgruppe 3 auf, die ihrerseits die Erfüllung der Anforderungen der Vergütungsgruppe V b Fallgruppe 1 der Berufsgruppe 2. 30 Sozialarbeiter/Sozialpädagogen im Sozialdienst des AVGP BAT-KF voraussetzt. Zunächst müssen die Voraussetzungen der Ausgangsgruppe erfüllt sein. Anschließend sind die weiteren Merkmale der darauf aufbauenden höheren Vergütungsgruppen zu prüfen (ständige Rechtsprechung des Senats, vgl. z. B. Senatsurteil vom 24.09.1980 - 4 AZR 427/78 - BAGE 34, 158 = AP Nr. 36 zu §§ 22, 23 BAT 1975; Senatsurteil vom 17.08.1994 - 4 AZR 644/93 - AP Nr. 183 zu §§ 22, 23 BAT 1975). Dabei genügt eine pauschale Überprüfung, soweit die Parteien die Tätigkeit des Klägers als unstreitig ansehen und der Beklagte Tätigkeitsmerkmale als erfüllt erachtet (vgl. z. B. Senatsurteil vom 06.06.1984 - 4 AZR 203/82 - AP Nr. 91 zu §§ 22, 23 BAT 1975; Senatsurteil vom 17.08.1994 - 4 AZR 644/93 - AP aaO).\n\na) Die Klägerin erfüllt die Voraussetzungen der Vergütungsgruppe V b Fallgruppe 1 BAT-KF Sozialarbeiter/Sozialpädagogen im Sozialdienst.\n\nDie Klägerin ist Diplom-Sozialarbeiterin und besitzt damit die in der Anm. Nr. 1 a zur Berufsgruppe 2. 30 AVGP BAT-KF vorausgesetzte Qualifikation.\n\nDiesem Berufsbild entspricht auch ihre Tätigkeit. Aufgabe des Sozialarbeiters/Sozialpädagogen, der Sozialarbeiterin/Sozialpädagogin ist es, anderen Menschen verschiedener Altersstufen Hilfe zur besseren Lebensbewältigung zu leisten. Hierzu gehört nicht nur die sozialtherapeutische Hilfestellung, sondern auch die Unterstützung bei der Bewältigung wirtschaftlicher/materieller Probleme. Ziel der sozialen Arbeit ist es insbesondere, Benachteiligungen der Klientel im gesellschaftlichen Leben auszugleichen, Belastungen zu mindern und ihre eigenen Kräfte zum Zwecke der Problembewältigung zu stärken (vgl. Senatsurteil vom 14.06.1995 - 4 AZR 271/94 - AP Nr. 17 zu §§ 22, 23 BAT Sozialarbeiter; Senatsurteil vom 29. September 1993 - 4 AZR 690/92 - AP Nr. 7 zu §§ 22, 23 BAT Sozialarbeiter; Blätter zur Berufskunde, Bd. 2, IV A 30 \"Diplom-Sozialpädagoge/Diplom-Sozialpädagogin, Diplom-Sozialarbeiter/Diplom-Sozialarbeiterin (FH) \", 5. Aufl. 1986, S. 2 und 7 ff.; Blätter zur Berufskunde, Bd. 2, IV A 31 \"Diplom-Sozialpädagoge/Diplom-Sozialpädagogin (BA) \", 2. Aufl. 1994, S. 4 und 8 ff.). Zu dem Berufsbild des Sozialarbeiters/Sozialpädagogen gehören auch die Tätigkeiten eines Behördenbetreuers nach dem Betreuungsgesetz vom 12.09.1990 (vgl. Senatsurteil vom 21.07.1994 - 4 AZR 593/93 - AP Nr. 5 zu § 12 AVR Caritasverband; Deinert, Handbuch der Betreuungsbehörde, 1993, S. 84; Jaeger, Nachrichtendienst des Deutschen Vereins für öffentliche und private Fürsorge (NDV), 1992, 245, 249; Jesse/Rothbrust, ZTR 1995, 54, 58 f.). Der Betreuer unterstützt die ihm zugewiesenen Personen bei der Lebensbewältigung. Innerhalb des ihm übertragenen Aufgabenkreises hat er für die Betreuten zu sorgen (§§ 1896, 1901 BGB). Hierbei handelt es sich um typische fürsorgerische Tätigkeiten.\n\nDie Revision wendet sich gegen die in den Entscheidungen des Senats enthaltenen Ausführungen, dass die Tätigkeit des jeweiligen Klägers/der jeweiligen Klägerin dem Berufsbild des Sozialarbeiters entspreche. Sie führt aus, es sei außerhalb jeder praktischen Erfahrung zu behaupten, jeder Sozialarbeiter müsse sozialtherapeutische Hilfestellung geben oder auch unmittelbar praktisch bei der Bewältigung wirtschaftlich-materieller Probleme Unterstützung leisten. Überhaupt nicht jeder Sozialarbeiter müsse Betreute aus unnötiger Abhängigkeit lösen und Sozialisationsdefizite überwinden helfen. Unter diesen Umständen seien die Ausgangspunkte der Rechtsprechung unzutreffend. Die Fallgruppe 1 knüpfe nur an rein formelle Kriterien an, sage jedoch nichts über den Inhalt der Aufgabenstellung des jeweiligen Sozialarbeiters aus Art, Umfang und Qualität der Arbeit eines Sozialarbeiters werde von Fallgruppe 1 überhaupt nicht erfasst. Fallgruppe 1 regele lediglich, dass die betreffende Person als Sozialarbeiter mit einer entsprechenden Ausbildung angestellt oder beschäftigt werde. Erst in den weiteren Fallgruppen, nämlich den Fallgruppen 3 und 6 würden Aussagen zur Qualität, zum Inhalt, zum Umfang, zur Art der Arbeit, die der Sozialarbeiter in einer bestimmten Position zu erbringen habe, gemacht und daraus Konsequenzen im Sinne einer Höhergruppierung gezogen.\n\nDamit hat die Revision den Senat missverstanden. Es ging und geht dem Senat lediglich darum, aufzuzeigen, dass der jeweilige Kläger/die jeweilige Klägerin nicht nur die formale Voraussetzung für die Eingruppierung in die Vergütungsgruppen für Sozialarbeiter/Sozialpädagogen im Sozialdienst aufweisen, demnach, dass sie Diplom-Sozialarbeiter/Diplom-Sozialpädagogen mit staatlicher Anerkennung sind, sondern auch \"mit entsprechender Tätigkeit\" befasst sind, also mit einer Tätigkeit mit \"Sozialarbeiter/Sozialpädagogen-Zuschnitt\" und damit jedenfalls die Voraussetzungen der Ausgangsfallgruppe für die Vergütung von Sozialarbeitern/Sozialpädagogen erfüllen. Wenn dabei nicht das gesamte Berufsbild des Sozialarbeiters aufgearbeitet wird, so wird damit nicht das Berufsbild des Sozialarbeiters verkürzt, sondern lediglich fallbezogen dargestellt, dass der jeweilige Kläger/die jeweilige Klägerin Arbeiten ausführen, die zum Berufsbild des Sozialarbeiters/Sozialpädagogen gehören und damit der Kläger/die Klägerin deshalb jedenfalls in Vergütungsgruppe V b, die Ausgangsvergütungsgruppe für Sozialarbeiter/Sozialpädagogen, eingruppiert sind. Für die Frage der Eingruppierung in höhere Vergütungsgruppen ist damit nichts gesagt. Das bleibt der weiteren Prüfung anhand der qualifizierenden Tätigkeitsmerkmale vorbehalten, wie sie der Senat in ständiger Rechtsprechung vornimmt. Ein sich bei der Eingruppierung zu Ungunsten der Sozialarbeiter/Sozialpädagogen auswirkendes Vorverständnis liegt darin nicht, was die Revision dem Senat der Sache nach vorwirft.\n\nb) Die Klägerin erfüllt auch die Voraussetzungen der Vergütungsgruppe IV b Fallgruppe 3, da sie schwierige Tätigkeiten im Sinne dieser Vergütungsgruppe ausübt.\n\nDer Begriff \"schwierige Tätigkeiten\" ist in der Anm. 3 durch konkrete Beispiele erläutert. Trifft eines dieser Tätigkeitsbeispiele zu, ist nach ständiger Rechtsprechung des Senats auch das Merkmal des Oberbegriffs erfüllt (z. B. Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP, aaO). Wird kein Tätigkeitsbeispiel erfüllt, ist auf den allgemeinen Begriff zurückzugreifen. Bei der Bestimmung des allgemeinen Tätigkeitsmerkmals sind die Beispielstatbestände als Maßstab heranzuziehen. Mit den Beispielen sind Maß und Richtung für die Auslegung des allgemeinen Begriffs vorgegeben worden (z. B. Senatsurteil vom 29.01.1986 - 4 AZR 465/84 - BAGE 51, 59, 87 f. = AP Nr. 115 zu §§ 22, 23 BAT 1975).\n\nZu den schwierigen Tätigkeiten im Sinne der Vergütungsgruppe IV b Fallgruppe 3 zählen z. B. die begleitende Fürsorge für Heimbewohner und die nachgehende Fürsorge für ehemalige Heimbewohner (Anm. 3 Buchst. c). Soweit die Klägerin betreuend tätig wird, gehören zu ihren Klienten auch Heimbewohner. Das ergibt sich aus den Feststellungen des Landesarbeitsgerichts. Die von der Klägerin betreuten Personen leben entweder in ihren Wohnungen, in Wohngemeinschaften oder in Heimen.\n\nDie Aufgaben der Klägerin sind ihrer Wertigkeit nach mit den in der Anm. 3 Buchst. a bis d genannten Beispielen vergleichbar. Diesen Beispielen ist gemeinsam, dass der Sozialarbeiter mit Personen umzugehen hat, die regelmäßig vielgestaltige oder umfangreiche soziale Probleme mitbringen. Aufgeführt sind Suchtmittelabhängige, HIV-Infizierte oder an Aids erkrankte Personen, Heimbewohner, ehemalige Heimbewohner, Strafgefangene oder ehemalige Strafgefangene. Vergleichbare Problemlagen weisen im Regelfall auch Personen auf, für die ein Betreuer im Sinne der §§ 1896 ff. BGB bestellt ist. Eine Betreuung kann nur dann angeordnet werden, wenn jemand aufgrund einer psychischen Krankheit oder aufgrund einer körperlichen, geistigen oder seelischen Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen kann (§ 1896 Abs. 1 Satz 1 BGB).\n\nIm übrigen geht auch der Beklagte davon aus, dass es sich um schwierige Tätigkeiten handelt und die Klägerin dementsprechend in der Vergütungsgruppe IV b Fallgruppe 3 eingruppiert ist. Weitere Ausführungen hierzu sind daher nicht erforderlich.\n\nc) Die Klägerin erfüllt jedoch nicht die Voraussetzungen der Vergütungsgruppe IV a Fallgruppe 6. Ihre Tätigkeit hebt sich nicht mindestens zur Hälfte durch besondere Schwierigkeit und Bedeutung aus der Vergütungsgruppe IV b Fallgruppe 3 heraus.\n\naa) Entgegen der Ansicht des beklagten Vereins scheitert die Eingruppierung der Klägerin in der Vergütungsgruppe IV a Fallgruppe 6 nicht bereits daran, dass die Klägerin keine Leitungstätigkeiten ausübt. Nach Anm. 5 zur Berufsgruppe 2.30 hebt sich eine Tätigkeit durch besondere Schwierigkeit und Bedeutung heraus, wenn dem Sozialarbeiter je nach Funktion eine bestimmte Anzahl von Mitarbeitern durch ausdrückliche Anordnung ständig unterstellt sind. Hierbei handelt es sich jedoch lediglich um eine beispielhafte Aufzählung von zwei Tätigkeiten, die das Eingruppierungsmerkmal erfüllen. Diese Aufzählung ist keinesfalls abschließend. Auch lässt sich hieraus nicht entnehmen, dass ausschließlich Leitungstätigkeiten das hier streitige Eingruppierungsmerkmal erfüllen können.\n\nbb) Die der Klägerin übertragenen Aufgaben sind jedoch nicht besonders schwierig im Sinne der Vergütungsgruppe IV a Fallgruppe 6.\n\nDas Merkmal \"besondere Schwierigkeit\" ist erfüllt, wenn sich die Tätigkeit angesichts der fachlichen Anforderungen in beträchtlicher, gewichtiger Weise gegenüber der Vergütungsgruppe IV b Fallgruppe 3 heraushebt. Das Tätigkeitsmerkmal bezieht sich nach der ständigen Rechtsprechung des Senats auf die fachliche Qualifikation des Angestellten (z.B. Urteil vom 20.03.1991 - 4 AZR 471/90 - AP Nr. 156 zu §§ 22, 23 BAT 1975). Verlangt wird ein Wissen und Können, das die Anforderungen der Vergütungsgruppe IV b in gewichtiger Weise übersteigt. Diese erhöhte Qualifikation kann sich im Einzelfall aus der Breite und Tiefe des geforderten fachlichen Wissens und Könnens ergeben, aber auch aus außergewöhnlichen Erfahrungen oder einer sonstigen gleichwertigen Qualifikation, etwa Spezialkenntnissen. Dabei muss sich die Schwierigkeit unmittelbar aus der Tätigkeit selbst ergeben, so dass diese nicht etwa deswegen als besonders schwierig im Tarifsinne angesehen werden kann, weil sie unter belastenden Bedingungen geleistet werden muss.\n\nZur Auslegung des Merkmals \"besondere Schwierigkeit\" ist des weiteren die Anm. 3 zur Vergütungsgruppe IV b Fallgruppe 3 heranzuziehen. In dieser Anmerkung sind die Tätigkeiten aufgeführt, die grundsätzlich als (nur) schwierige Tätigkeiten angesehen werden und daher der Vergütungsgruppe IV b zugeordnet sind. Übersteigt eine Tätigkeit den dort festgelegten Wertigkeitsrahmen nicht, handelt es sich zwar um eine schwierige, nicht jedoch um eine besonders schwierige Tätigkeit. Besonders schwierig ist eine Tätigkeit erst dann, wenn sie ein umfangreicheres oder tiefergehendes Wissen und Können verlangt als die in der Anmerkung genannten Beispiele. Der Unterschied in den fachlichen Anforderungen muss beträchtlich, d.h. nicht nur geringfügig, sein.\n\nDiejenigen Tatsachen, die den rechtlichen Schluss auf das Vorliegen des in Anspruch genommenen Tätigkeitsmerkmals zulassen, hat der Kläger darzulegen und im Bestreitensfalle zu beweisen (z. B. Senatsurteil vom 20.10.1993 - 4 AZR 47/93 - AP Nr. 173 zu §§ 22, 23 BAT 1975, zu B II 3 b der Gründe). Der Sachvortrag muss erkennen lassen, dass die auszuübenden Tätigkeiten den tariflichen Rechtsbegriff erfüllen. Beruft sich der Kläger auf. ein Heraushebungsmerkmal, so hat er nicht nur seine eigene Tätigkeit im einzelnen darzustellen. Vielmehr muss er Tatsachen darlegen, die einen wertenden Vergleich mit den nicht herausgehobenen Tätigkeiten ermöglichen (Senatsurteil vom 20.10.1993 - 4 AZR 47/93 - AP, aaO). Der Tatsachenvortrag muss erkennen lassen, wodurch sich eine bestimmte Tätigkeit im Vergleich zur Grundtätigkeit heraushebt. Bezogen auf das Merkmal \"besondere Schwierigkeit \" heißt das: Aus dem Vorbringen des Klägers muss sich ergeben, inwiefern seine Aufgaben im Vergleich zu den nur schwierigen Tätigkeiten der Vergütungsgruppe IV b Fallgruppe 3, insbesondere den in der Anm. 3 genannten Beispielen, ein deutlich gesteigertes fachliches Wissen und Können erfordern. Dies lässt sich den klägerischen Darlegungen jedoch nicht entnehmen.\n\nDie Betreuungstätigkeit der Klägerin ist vom Schwierigkeitsgrad her mit der begleitenden Fürsorge für Heimbewohner bzw. der nachgehenden Fürsorge für ehemalige Heimbewohner (Anm. 3 Buchstabe c) vergleichbar. Der in einem Heim fürsorgerisch tätige Sozialarbeiter hat regelmäßig eine Vielzahl unterschiedlicher Probleme der einzelnen Heimbewohner zu bewältigen, wie zum Beispiel Bindungslosigkeit, hohes Aggressionspotential, Drogenkonsum, Erkrankungen usw. Hierfür benötigt er ein im Vergleich zur Normaltätigkeit gesteigertes Wissen und Können. Er muss in der Lage sein, auf die unterschiedlichen Probleme der einzelnen Betroffenen einzugehen. Hierzu gehört auch der Umgang mit Menschen, in deren Person verschiedene Problemlagen zusammentreffen, was die Lösung der Probleme dementsprechend erschwert. Des weiteren muss sich der Sozialarbeiter in einem Heim um die wirtschaftlichen Angelegenheiten der Klienten kümmern. So unterstützt er den Heimbewohner beispielsweise bei der Geltendmachung von Rentenansprüchen, der Wohnungssuche, der Suche nach einem Arbeitsplatz, bei Arztbesuchen, der Schuldenregulierung usw. Dementsprechend hat der Senat beispielsweise entschieden, dass Sozialarbeiter in einem Heim für Nichtsesshafte regelmäßig in Vergütungsgruppe IV b BAT eingruppiert sind (Senatsurteil vom 01.03.1995 - 4 AZR 8/94 - AP Nr. 19 zu §§ 22, 23 BAT Sozialarbeiter). Auch Sozialarbeiter, die im Bereich \"Sozialpädagogisch Betreutes Wohnen\" für Jugendliche und junge Erwachsene sorgen, erfüllen in der Regel nicht die Voraussetzungen der Vergütungsgruppe IV a Fallgruppen 15, 16 BAT/VKA (Senatsurteil vom 14.06.1995 - 4 AZR 271/94 - AP Nr. 17 zu §§ 22, 23 BAT Sozialarbeiter).\n\nDie Tätigkeiten der Klägerin als Vereinsbetreuerin erfordern demgegenüber kein beträchtlich gesteigertes fachliches Wissen und Können. Ebenso wie der Sozialarbeiter in einem Heim hat sie den Betreuten im Rahmen des ihr übertragenen Aufgabenkreises in allen persönlichen und wirtschaftlichen Angelegenheiten zu unterstützen. Dazu gehört u. a. die Hilfe bei der Wohnungs- oder Heimplatzsuche, die Vermittlung von Arbeits- oder Lehrstellen, die Geltendmachung von Ansprüchen auf Sozial-, Versicherungs- und Versorgungsleistungen. Der Vereinsbetreuer unterscheidet sich nur insofern von dem Sozialarbeiter in einem Heim als er dem Betroffenen nicht nur hilft, sondern ihn in dem übertragenen Aufgabenkreis gerichtlich und außergerichtlich vertritt (§ 1902 BGB). \n\nEntscheidungsbefugnisse hat der Betreuer ggf. auch bei der Untersuchung des Gesundheitszustandes, einer Heilbehandlung oder einem ärztlichen Eingriff (§ 1904 BGB), der Sterilisation (§ 1905 BGB), der Unterbringung (§ 1906 BGB) und der Aufgabe einer Mietwohnung (§ 1907 BGB). Für derartige Maßnahmen benötigt der Betreuer jedoch grundsätzlich eine vormundschaftsgerichtliche Genehmigung. \n\nDas gilt auch für eine Reihe von Rechtsgeschäften im Rahmen der Vermögenssorge. Die im Vergleich zu einem Sozialarbeiter im Heim erweiterten Entscheidungsbefugnisse erfordern nicht wesentlich mehr Fachkenntnisse und Fähigkeiten. Zwar benötigt der Betreuer gründlichere Kenntnisse des Betreuungsrechts und der damit zusammenhängenden Nebengebiete. Dies ist jedoch allein durch die unterschiedlichen Schwerpunkte der Tätigkeiten bedingt. Die Sozialarbeit in einem Heim erfordert aufgrund des täglichen Umgangs mit den Klienten umfangreichere therapeutische Kenntnisse. \n\nIm Vergleich zu dem Sozialarbeiter in einem Heim verschieben sich die von einem Betreuer abgeforderten Kenntnisse lediglich. Eine Steigerung der Breite und Tiefe nach lässt sich - insgesamt gesehen - nicht erkennen. Der Sozialarbeiter im Heim muss ebenso wie der Betreuer wissen, welche Maßnahmen bei der Besorgung der persönlichen und wirtschaftlichen Angelegenheiten zum Wohl der Klienten geboten sind. Während jedoch der Sozialarbeiter im Heim den Klienten hierzu veranlassen muss, kann der Betreuer im Gegensatz dazu solche Entscheidungen ganz oder teilweise selbst treffen. Dies allein allerdings vermag eine höhere Eingruppierung nicht zu rechtfertigen.\n\nDie Revision führt weiter aus, die Anm. 3 zur Fallgruppe 3 setze voraus, dass es sich um Menschen handele, die tatsächlich in einer Situation seien, in der ein erheblich höheres und qualitativ besseres Maß an Anforderungen an den Sozialarbeiter gestellt werde. Es handele sich aber nicht um eine Betreuung, sondern um Beratung und begleitende Fürsorge. Das Bundesarbeitsgericht unterscheide nicht zwischen Beratung, Fürsorge, insbesondere begleitende Fürsorge und Betreuung und setze den Begriff Sozialarbeiter offensichtlich mit dem Begriff Sozialbetreuer gleich und Sozialarbeit mit dem Begriff der Sozialhilfe immer ausgehend von der inhaltsleeren Generaldefinition der Blätter zur Berufskunde, auf die sich das Bundesarbeitsgericht ausdrücklich berufe. Dabei übersieht die Revision, dass es jedenfalls bei der begleitenden Fürsorge für Heimbewohner und bei der begleitenden Fürsorge für Strafgefangene nicht um unverbindliche Beratung, sondern um Fürsorge für in der Regel nicht freiwillig im Heim befindliche Personen und um Fürsorge für Strafgefangene geht, also letztlich um Betreuung. Nichts anderes tut der Sache nach der Vereinsbetreuer/die Vereinsbetreuerin im Sinne des § 1897 Abs. 2 BGB: Sie haben auf der einen Seite zwar mehr Befugnisse, auf der anderen Seite reduziert sich die Betreuung auf die gesetzlichen Vorgaben.\n\nDie Klägerin hält ihre Tätigkeit u.a. auch deshalb für besonders schwierig, da sie nicht nur mit einer, sondern mit verschiedenen der in der Anm. Nr. 3 a bis d genannten Problemgruppen befasst sei. Dies gilt jedoch gleichermaßen auch für einen Sozialarbeiter in einem Heim. Die Kumulierung von Tätigkeiten, die jede für sich nach der Anm. Nr. 3 a bis d \"schwierige Tätigkeiten\" eines Sozialarbeiters im Sinne der Vergütungsgruppe IV b Fallgruppe 3 sind, lässt die Tätigkeit grundsätzlich noch nicht als \"besonders schwierig\" erscheinen (vgl. Senatsurteil vom 23.08.1995 - 4 AZR 341/94 - AP Nr. 20 zu §§ 22, 23 BAT Sozialarbeiter).\n\nDie Klägerin führt aus, sie greife in den Fällen der Anm. 3 zur Fallgruppe 3, die als schwierige Tätigkeiten im Sinne der Fallgruppe gehandhabt würden, noch nicht ein. Für sie seien die schwersten Fälle aus dieser Gruppe vorbehalten. Es handele sich dabei um den Drogensüchtigen, wenn sich seine Drogensucht zu einer psychischen Erkrankung entwickelt habe, die ihn unfähig mache, seine eigenen Angelegenheiten noch wahrnehmen zu können. \n\nEs gehe um den HIV-Infizierten oder Aids-Kranken, der infolge seiner Erkrankung eine so starke seelische Behinderung entwickelt habe, dass er nicht in der Lage sei, seine Angelegenheiten zu regeln, und deshalb in Gefahr stehe, schon an den Grunderfordernissen des Lebens zugrundezugehen, bevor ihn seine Krankheit zugrundegehen lasse. Ferner gehe es um Heimbewohner oder ehemalige Heimbewohner, deren körperliche oder geistige Kräfte so nachgelassen hätten, dass sie sich zu einer körperlich und geistig so schweren Behinderung entwickelt hätten, dass dieser Personenkreis nicht mehr in der Lage sei, seine eigenen Angelegenheiten zu regeln. Schließlich handele es sich um Strafgefangene und ehemalige Strafgefangene, die aufgrund des Strafvollzuges psychisch so schwer erkrankt seien oder eine solche geistige oder seelische Fehlhaltung entwickelt hätten, dass sie am Vollzug oder an den Folgen des Vollzuges kaputtgingen, ohne in die Lage versetzt zu werden, die Grunderfordernisse ihres Lebens noch erfüllen zu können. Die Klägerin arbeite somit mit allen Fällen der Fallgruppe 3, wobei die Fälle nur deshalb nicht mehr in die Fallgruppe 3 fielen, weil sie sich zu solchen existentiellen menschlichen Notlagen entwickelt hätten, dass eine Eigenversorgung und eine eigene Lebensbewältigung dieses Personenkreises nicht mehr gegeben sei. Damit sei der Personenkreis, den die Klägerin nicht zu beraten, sondern zu betreuen habe, noch längst nicht erschöpft. Neben den Adressaten der Fallgruppe 3 gebe es eine Fülle weiterer Fallgruppen und Einzelschicksale, in denen aus anderen Gründen als Drogen, Aids, Heimsituation oder Strafvollzug sich psychische Erkrankungen, geistige oder seelische Fehlhaltungen entwickelten. \n\nAuch für all diese Personengruppen sei die Klägerin zuständig. Sie müsse für jeden einzelnen die Ursachen seiner Behinderung oder psychischen Erkrankung ermitteln und angepasst auf den erkrankten oder behinderten Menschen die für diesen erforderlichen menschlichen und notwendigen Lösungen erarbeiten und konsequent durchsetzen. Das von der Klägerin geforderte Wissen sei äußerst vielschichtig und erfordere außergewöhnliches zusätzliches Erfahrungswissen. Die zu betreuenden Erwachsenen müssten in allen Lebensbereichen vertreten werden. Es müssten umfassende Entscheidungen getroffen werden. Der Betreuer müsse in allen Rechtsgebieten, die für die Besorgung der Angelegenheiten seiner Pflegebefohlenen in Betracht kämen, Kenntnisse aufweisen, die ihn die Lage versetzen, die Angelegenheiten der Anvertrauten so zu regeln, wie dies ihrem wohlverstandenen Interesse entspreche. Die Tätigkeit erfordere, solle sie sachgerecht und mit angemessenem Zeitaufwand durchgeführt werden, Fachwissen sowohl auf dem Gebiet der Vermögenssorge im weitesten Sinne, die die sonstige Besorgung der Vermögensangelegenheit mit umfasse, wie etwa die Geltendmachung oder die Abwehr von Ansprüchen als auch Fragen der Aufenthaltsbestimmung und der allgemeinen Personensorge. Da Geisteskranke und Geistesschwache, Selbstmordgefährdete, Drogenabhängige, seelisch und geistig Behinderte den Regelfall der Klientel ausmachten, ergebe sich darüber hinaus die Notwendigkeit von Erfahrungswissen im Umgang mit solchen erkrankten und gefährdeten Personen, und zwar nicht zuletzt auch auf medizinischem Gebiet.\n\nEs wird aber nicht dargelegt, inwiefern mehr Fachwissen erforderlich ist als bei Tätigkeiten im Sinne der Fallgruppe 3. Insbesondere fehlt der Vergleich, was gegenüber den in der Anm. 3 genannten, als schwierige Tätigkeiten angesehenen Aufgaben die besondere Schwierigkeit im Sinne der Vergütungsgruppe IV a ausmachen soll. Der Hinweis darauf, die Tätigkeit der Klägerin erschöpfe sich weder in der rein fürsorgerischen Betreuung (was ist das?) noch in einer verwaltungstechnischen Abwicklung der Geschäfte, reicht nicht aus. Auch im Rahmen der in Anm. 3 genannten Tätigkeiten ist ein umfassendes Eingehen auf alle Belange sachlicher, emotionaler und krankheitsbedingter Art erforderlich, um die Aufgaben sachgerecht zu erledigen. Auch bei der begleitenden Fürsorge findet der Sache nach persönliche Betreuung im Sinne des BtG (zum Begriff, Bienwald, Betreuungsrecht, 1992, § 1897 BGB Rz 26 f f.; Anger, BtPrax 1994, 131) statt und nicht nur anonyme Verwaltung. Damit kann die \"besondere Schwierigkeit\" im Sinne der Vergütungsgruppe IV a nicht belegt werden.\n\ncc) Die Tätigkeit der Klägerin hebt sich auch nicht durch ihre Bedeutung aus der Vergütungsgruppe IV b Fallgruppe 3 heraus.\n\nMit dem Merkmal \"Bedeutung\" sind die Auswirkungen der Tätigkeit angesprochen. Anhaltspunkte hierfür können sich aus der Größe des Aufgabenkreises sowie der Tragweite für den innerdienstlichen Bereich und die Allgemeinheit ergeben. Die Tätigkeit muss sich hinsichtlich der Bedeutung aus der Vergütungsgruppe IV b Fallgruppe 3 deutlich wahrnehmbar herausheben (vgl. Senatsurteil vom 29.09.1993 - 4 AZR 690/92 - AP, aaO; Senatsurteil vom 01.03.1995 - 4 AZR 8/94 - AP, aaO).\n\nDa die Tätigkeit bedeutsamer sein muss als eine schwierige Tätigkeit im Sinne der Vergütungsgruppe IV b Fallgruppe 3, ist wiederum auf die dort genannten Beispiele (Anm. 3) als Vergleichsmaßstab zurückzugreifen. Auch die begleitende Fürsorge für Heimbewohner und die nachgehende Fürsorge für ehemalige Heimbewohner (Anm. 3 Buchstabe c) hat erhebliche Auswirkungen auf die Betroffenen. Der Sozialarbeiter ist in diesem Fall häufig die einzige Bezugsperson. Da die Heimbewohner ihren alltäglichen Problemen eher hilflos gegenüberstehen, haben die Dienste des Sozialarbeiters ein besonderes Gewicht. Zwar ist der Sozialarbeiter in einem Heim - anders als der Betreuer - nicht ermächtigt, Entscheidungen in wirtschaftlichen oder persönlichen Angelegenheiten der Klienten zu treffen. Angesichts der besonderen Situation der Betroffenen kann er die Lebensgestaltung der Bewohner jedoch ebenfalls erheblich beeinflussen. Im übrigen kann der Betreuer die für den Betreuten wesentlichen Entscheidungen nur mit Genehmigung des Vormundschaftsgerichtes treffen. Die Initiative für derartige Entscheidungen geht zwar von dem Betreuer aus. Ihre eigentliche Tragweite für den Betreuten erlangen diese Maßnahmen. aber erst mit der vormundschaftsgerichtlichen Genehmigung.\n\nDie Bedeutung der hier zum Vergleich stehenden Tätigkeiten für die Allgemeinheit unterscheidet sich ebenfalls nicht nennenswert. Das Interesse der Allgemeinheit an der (Wieder-)Eingliederung in die Gesellschaft ist bei der Betreuung nicht stärker betroffen als bei der Sozialarbeit in einem Heim. Die Folgen der Tätigkeiten für die Allgemeinheit sind in etwa gleich zu beurteilen.\n\nDie Revision führt aus, die Betreuung sei bereits für die Betreuten selbst von herausragender Bedeutung, weil ihre Lebensumstände, ihre Angelegenheiten jedenfalls zu einem entscheidenden Teil vom Betreuer gestaltet, mitgestaltet oder ganz gestaltet würden. Von seiner Tätigkeit hänge es ab, ob die Betreuten trotz der Probleme, die aus den vielfältigen Ursachen für ihre Pflegebedürftigkeit erwüchsen, in die Lage versetzt würden, ein ihrer konkreten Situation angemessenes menschenwürdiges Leben zu führen. Dabei handele es sich bei den Betreuungsfällen der Klägerin in einem Teil der Fälle um Teilbereiche, jedoch ändere das die Bedeutung der Tätigkeit der Klägerin nicht, da es sich dabei um für die Lebensführung entscheidende Bereiche handele. Darüber hinaus sei die gesetzliche Verpflichtung des Betreuers zu berücksichtigen, die ihm auferlege, den Betreuten aus dem Betreuungsverhältnis herauszuführen. Die Bedeutung des Aufgabengebietes beschränke sich nicht nur auf die Pflegebefohlenen. Das von der Klägerin wahrgenommene Aufgabengebiet sei im Hinblick auf das Sozialstaatsprinzip im Interesse des Staates und der Allgemeinheit von überragender Bedeutung. Führe die Klägerin die ihr obliegende Betreuung umfassend und sachgerecht aus, entlaste sie die Allgemeinheit, wobei auch finanzielle Auswirkungen von Belang seien. Das ist bei den in der Anm. 3 genannten Personengruppen nicht anders. Auch bei ihnen geht es darum, sie in die Gesellschaft zu reintegrieren und am Ende die Gemeinschaft zu entlasten.\n\n4. Die Klägerin hat auch keinen - übertariflichen - vertraglichen Anspruch auf Vergütung nach Vergütungsgruppe III BAT-KF. Die Klägerin führt aus, sie sei seit 1979 in die Vergütungsgruppe IV a eingestuft. Beide Vertragsparteien seien davon ausgegangen, dass die Klägerin zutreffend eingestuft sei. Auch der Beklagte gehe von der zutreffenden Einstufung der Klägerin in Vergütungsgruppe IV a aus. Da die Klägerin sich seit 1979 bewährt habe, erfülle sie ohne weiteres die Voraussetzungen der Vergütungsgruppe III.\n\nDas ist unzutreffend.\n\nNach der eindeutigen Regelung in Vergütungsgruppe III Fallgruppe 7 nimmt eine Sozialarbeiterin nur dann am Bewährungsaufstieg aus Vergütungsgruppe IV a in Vergütungsgruppe III teil, wenn sie sich zuvor vier Jahre lang in Vergütungsgruppe IV a Fallgruppe 6 bewährt hat. Nach der ständigen Rechtsprechung des Senats kommt es nicht darauf an, ob die Angestellte formell in die Vergütungsgruppe eingestuft worden ist, aus der der Bewährungsaufstieg möglich ist. Entscheidend für den tariflichen Anspruch ist vielmehr, ob sie mit ihrer auszuübenden Tätigkeit die tariflichen Tätigkeitsmerkmale erfüllt oder nicht (vgl. BAG Urteile vom 28. 08.1968 - 4 AZR 464/67 -, vom 05.03.1969 - 4 AZR 273/68 -, vom 26.11.1969 - 4 AZR 528/68 -, vom 10.12.1969 - 4 AZR 46/69 -, vom 31. 03.1971 - 4 AZR 200/70 - und vom 10.09. 1975 - 4 AZR 485/74 - AP Nr. 2, 5, 8, 9, 10 und 12 zu § 23 a BAT). Für den Bereich des BAT-KF gilt nichts anderes.\n\nDie Klägerin hat nicht vorgetragen, es sei arbeitsvertraglich eine Beschäftigung mit Tätigkeiten der Vergütungsgruppe IV a Fallgruppe 6 vereinbart worden. Sie legt vielmehr selbst dar, sie sei seit vielen Jahren bei dem Beklagten als Sozialarbeiterin tätig. Sie ist mit unterschiedlichen Aufgaben beschäftigt worden, die unterschiedliche vergütungsrechtliche Wertigkeiten gehabt haben mögen, die sich darüber hinaus im Laufe der Jahre geändert haben können. Ein Bewährungsaufstieg aufgrund des Arbeitsvertrages kommt daher nicht in Betracht.\n\nIII. Die Kostenentscheidung beruht auf § 97 Abs. 1 ZPO.",
      "tags": [
        "vergütungsgruppe",
        "sozialarbeiter",
        "klägerin",
        "fallgruppe",
        "tätigkeit"
      ]
    },
    {
      "titel": "Neue Rechtsprechung des BAG",
      "inhalt": "BAG: Eingruppierung - Arbeitsvorgang - Entgeltgruppe S 14 Anhang zu Anl. C TVöD\n\nBAG, Urteil vom 10.12.2014 – 4 AZR 773/12\n\n Die Tätigkeit von Sozialarbeitern dient regelmäßig einem einheitlichen Arbeitsergebnis und bildet dann einen einheitlichen Arbeitsvorgang.\n Hat ein Sozialarbeiter jedoch verschiedene, voneinander abgrenzbare Personenkreise zu betreuen, deren Status und Hilfsansprüche rechtlich unterschiedlich bestimmt sind, kommt bei getrennter Betreuung die Aufteilung der Tätigkeit in je einen Arbeitsvorgang für je eine Gruppe der betreuten Personen in Betracht.\nDie Eingruppierung in S 14 wurde abgelehnt.",
      "tags": [
        "arbeitsvorgang",
        "eingruppierung",
        "tätigkeit",
        "einheitlichen",
        "einen"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Klie, Thomas/Walther, Guy, Eingruppierung von Behörden- und Vereinsbetreuern – Anmerkungen zum Urteil des BAG vom 20. März 1996 – 4 AZR 1052/94, BtPrax 1997, 14",
      "tags": [
        "klie",
        "thomas",
        "walther",
        "eingruppierung",
        "behörden"
      ]
    },
    {
      "titel": "Hinweis zum TVöD",
      "inhalt": "Obwohl seit 1.10.2005 im öffentlichen Dienst der BAT durch den TVöD abgelöst wurde, gelten bez. der Eingruppierung die bisherigen BAT-Regelungen weiter. \n\nZum 1.11.2009 ist jedoch eine Eingruppierungsbestimmung für den Sozial- und Erziehungsdienst vereinbart worden (TV SuE). Ob die Betreuungsbehörden hierunter fallen, ist derzeit nicht ganz klar. Insbesondere ist nicht deutlich, ob die Tätigkeit unter die  Tarifgruppe S 14 fällt. Genannt werden dort Aufgaben des Kinderschutzes (also überwiegend staatliches Wächeramt durch ASD des Jugendamtes), jedoch auch freiheitsentziehende Maßnahmen. Hier wird exemplarisch der sozialpsychiatrische Dienst genannt, der aber nicht für das Betreuungsrecht, sondern für die Unterbringungen nach PsychKG zuständig ist.\n\nDer Wortlaut der Bestimmungen zu S 14\n\nKategorie:Betreuungspersonen\nKategorie:Betreuungsverein\nKategorie:Betreuungsbehörde",
      "tags": [
        "kategorie",
        "dienst",
        "jedoch",
        "genannt",
        "obwohl"
      ]
    }
  ],
  "zusammenfassung": "Eingruppierung von Vereins- und Behördenbetreuern\n\nRechtsprechung des BAG zum BAT\n\nNach der Rechtsprechung des Bundesarbeitsgerichtes (BAG) steht einem Behörden-/[Vereinsbetreuer](vereinsbetreuer) eine Vergütung nach BAT IV B zu. Beispiel aus der Rechtsprechung (eines von mehreren nahezu gleich laut...",
  "verwandteArtikel": [
    "kategorie:betreuungspersonen",
    "bild:gericht2.jpg",
    "grundrechte",
    "behördenbetreuer",
    "aufgabenkreis",
    "selbstbestimmung",
    "heilbehandlung",
    "sozialhilfe",
    "sterilisation",
    "kategorie:betreuungsbehörde",
    "jahresbericht",
    "kategorie:betreuungsverein",
    "betreuungsbehörde",
    "unterbringung",
    "betreuungsgesetz",
    "genehmigungspflichten",
    "vermögenssorge",
    "vormundschaftsgericht",
    "geldanlage",
    "psychkg",
    "vereinsbetreuer",
    "rechnungslegung",
    "wohnungsangelegenheiten"
  ]
}