{
  "id": "eingliederungshilfe",
  "titel": "Eingliederungshilfe",
  "inhalt": "Allgemeines\nDie Eingliederungshilfe ist eine Sozialleistung, die seit 2020 in Deutschland [neu](neu) im SGB IX geregelt ist (Stichwort „Bundesteilhabegesetz“). Sie soll Menschen mit einer Behinderung oder von Behinderung bedrohten Menschen helfen, die Folgen ihrer Behinderung zu mildern und sich in die Gesellschaft einzugliedern (§ 90 SGB IX). Viele berechtigte Personen haben zugleich einen Betreuer nach dem Betreuungsrecht. Daher ist die Abgrenzung nicht immer einfach. \n\nZiel ist bei der Eingliederungshilfe die gesellschaftliche Teilhabe, Partizipation am Arbeitsleben und selbstständige Lebensführung. \nGrundlegend wird die [Selbstbestimmung](selbstbestimmung) der Adressat*innen vermehrt fokussiert und die Leistungen der Eingliederungshilfe von den [Sozialhilfe](sozialhilfe)n des SGB XII getrennt.\n\nFür eine übersichtliche und detaillierte Darstellung gibt es folgende Website:\nDer BTHG (Bundesteilhabegesetz) Kompass\nDie Leistungen der Eingliederungshilfe zur sozialen Teilhabe dienen dazu, gesellschaftliche, aber auch personelle Barrieren der Betroffenen abzubauen. Dazu werden auch pflegerische oder soziale Assistenzleistungen erbracht (vgl. Deutscher Verein 2022, S.5).\n\nLeistungen zur medizinischen Rehabilitation\nMenschen mit Behinderungen und von Behinderung bedrohte Menschen haben in Deutschland einen Anspruch auf Leistungen zur medizinischen Rehabilitation. Dies soll dazu dienen, Behinderungen und chronische Krankheiten abzuwenden, zu beseitigen, zu mildern, auszugleichen oder eine Verschlimmerung zu verhüten. Außerdem sollen damit Einschränkungen der Erwerbsfähigkeit und Pflegebedürftigkeit rechtzeitig vermieden, überwunden, gemildert oder Verschlimmerungen verhindert werden, um den vorzeitigen Bezug von laufenden Sozialleistungen zu verhüten oder laufende Sozialleistungen zu mindern. \n\nMögliche Leistungen zur medizinischen Rehabilitation sind in § 42 SGB IX gesetzlich geregelt. Dazu gehören auch moderne [digitale Barrierefreiheit](digitale-barrierefreiheit) oder [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz).\n\nIntegrationsfachdienste\nGemäß § 192 SGB IX werden Dienste Dritter, die bei der Durchführung der Maßnahmen zur Teilhabe schwerbehinderter Menschen am Arbeitsleben vom Arbeitgeber und der zuständigen Arbeitsagentur dauerhaft oder vorübergehend beteiligt werden (müssen), Integrationsfachdienste genannt. \n\nDiesen besonderen Bedarf an arbeits- und berufsbegleitender (sozialer) Betreuung haben insbesondere schwerbehinderte Menschen mit [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) oder mit einer schweren Körper-, Sinnes- oder Mehrfachbehinderung, die sich im Arbeitsleben besonders nachteilig auswirkt und allein oder zusammen mit weiteren vermittlungshemmenden Umständen (Alter, Langzeitarbeitslosigkeit, unzureichende Qualifikation, Leistungsminderung) die Teilhabe am Arbeitsleben auf dem allgemeinen Arbeitsmarkt erschwert.\n\nDie vielfältigen Aufgaben der Integrationsfachdienste in Deutschland sind in § 193 SGB IX gesetzlich geregelt. Diese Dienste werden gemäß § 194 SGB IX vom fallzuständigen Integrationsamt oder vom jeweiligen Rehabilitationsträger beauftragt. Ihre notwendigen fachlichen Kompetenzen sind in § 195 SGB IX normiert.\n\nDie rechtliche Betreuung\nDie rechtliche Betreuung folgt dem Ziel, Menschen, die aufgrund von Erkrankungen oder Behinderungen in ihrer Wahrnehmung von rechtlichen Angelegenheiten eingeschränkt sind, in ihrer [Selbstbestimmung](selbstbestimmung) zu stärken und in rechtlichen Angelegenheiten zu unterstützen. Leistungen der Eingliederungshilfe dienen der Befähigung von Adressat*innen, um im Rahmen ihrer rechtlichen Betreuung zu handeln (vgl. Deutscher Verein 2022, S.7).\nDas Betreuungsrecht\nSeit dem 01.01.2023 ist [Betreuungsrechtsreform](betreuungsrechtsreform) gültig und hat mitunter viele Veränderungen in den unterschiedlichen Gesetzbüchern bewirkt. Im ersten Sozialgesetzbuch wurde in § 17 ein neuer Absatz eingefügt, Abs. 4 (§ 17 SGB I) Dieser beschreibt, dass Leistungsträger, wobei auch die Eingliederungshilfe inbegriffen ist, mit den [Betreuungsbehörde](betreuungsbehörde)n zusammenarbeiten sollen, um geeignete Hilfen für Betroffene zu finden. Ziel ist bestenfalls die Betreuungsvermeidung und keiner doppelten Hilfen durch Leistungsträger und rechtliche Betreuung. Zudem sollte vermieden werden, dass Soziale Rechte  abgelehnt oder eingeschränkt werden dürfen, wenn ein rechtlicher Betreuer gemäß § 1814  BGB bestellt wurde.\n[Unterstützungspflicht](unterstützungspflicht)\nNach § 8 Abs. 5 [BtOG](btog) arbeitet die [Betreuungsbehörde](betreuungsbehörde) für die Vermittlung geeigneter Hilfen zum Ziel der Betreuungsvermeidung mit den Sozialleistungsträgern zusammen. Wenn dennoch eine Person nicht in der Lage ist, notwendige Leistungsansprüche trotz der Unterstützung beantragen zu können, so ist eine rechtliche Betreuung in der Regel erforderlich. Ein gemeinsamer Wille zur Kooperation ist für die Zusammenarbeit und das Verhältnis zwischen Betreuungsbehörde und Leistungsträgern essentiell. Dies setzt eine gute regionale Vernetzung voraus, die eine gute Zusammenarbeit erleichtert. \nIm §22 SGB IX wird ebenso eine Grundlage zur Kooperation bei der Teilhabeplanung zwischen Sozialleistungsträgern und Betreuungsbehörde formuliert. Durch eine einfachere und abgestimmte Kommunikation der Betreuungsbehörden und Leistungsträger soll die Qualität der Versorgung für die Betreuten verbessert werden (vgl. Deutscher Verein 2022, S.28).\nDa in § 17 Abs.4 SGB 1 das Ziel formuliert ist, Betreuung zu vermeiden, soll die rechtliche Betreuung nachrangig als letztes Mittel der Unterstützung der Betroffenen greifen. Leistungen der Eingliederungshilfe sind daher vorrangig. Bei Aufgaben, die rechtliche Vertretung erfordern oder außerhalb des Aufgabenbereichs der Eingliederungshilfe sind, wird die Bestellung einer rechtlichen Betreuung jedoch nötig  (vgl. Deutscher Verein 2022, S.5).\nDie Beratungspflicht\nDurch das BTHG sind die Rehabilitationsträger verpflichtet, unabhängige Beratung für ihre Adressat*innen anzubieten. [Betreuerpflichten](betreuerpflichten), ihre Adressat*innen bei Bedarf auf die Beratungsangebote hinzuweisen (vgl. § 32 SGB IX). Auch die [Betreuungsbehörde](betreuungsbehörde) kann seit 2023 in Einzelfällen beraten, wenn es Anhaltspunkte nach Bedarf einer Betreuung gibt. Zudem kann die Betreuungsbehörde erweiterte Unterstützung anbieten, die sich jedoch nur auf ihren Zuständigkeitsbereich beschränkt. Die Gesetzesgrundlage wurde im § 8 [BtOG](btog) verankert (vgl. Deutscher Verein 2022, S.29).\n\nBehinderung\n\nWer in Deutschland juristisch als behindert gilt, das wurde im Jahr 2001 in § 2 SGB IX folgendermaßen definiert: „Menschen sind behindert, wenn ihre körperliche Funktion, geistige Fähigkeit oder seelische Gesundheit mit hoher Wahrscheinlichkeit länger als sechs Monate von dem für das Lebensalter typischen Zustand abweichen und daher ihre Teilhabe am Leben in der Gesellschaft beeinträchtigt ist.“ \n\nBehinderungen werden vom [MDK-Gutachten](mdk-gutachten), fallbezogen in Prozentstufen (= Grade) taxiert sowie amtlich festgestellt und mitgeteilt ([Schwerbehindertenausweis](schwerbehindertenausweis)). Als schwerbehindert gelten Menschen mit einem Grad der Behinderung ab 50 %. Das Deutsche Schwerbehindertenrecht wurde als Teil 2 in das Sozialgesetzbuch 9 (SGB IX) integriert. Menschen mit einem festgestellten Grad der Behinderung zwischen 50 und 100 % gelten in Deutschland heute als geschützter Personenkreis. Schwerbehinderte besitzen gesetzlich geregelte Privilegien, zum Beispiel haben sie einen Anspruch auf unentgeltliche Beförderung im öffentlichen Personennahverkehr (siehe ab § 228 SGB IX). Dies soll der Teilhabe von Schwerbehinderten am Leben in der Gemeinschaft dienen.\n\nRolle des rechtlichen Betreuers\n\nIm SGB IX kommt der rechtliche Betreuer nicht explizit vor. Das BTHG hat es (bewusst) vermieden, rechtlichen Betreuer/innen eine besondere Rolle im Planungsverfahren der Teilhabeleistungen zuzuweisen. Die zu Recht eingeführte Personenzentrierung im Planungsprozess bringt ein erhöhtes Maß an Mitwirkungserfordernissen bei den Leistungsberechtigten mit sich, die oftmals aus ganz unterschiedlichen Gründen - auch der psychischen Belastbarkeit - diesen Erfordernissen nicht nachkommen können. Im Ergebnis sind keine, weniger oder weniger wirksame Teilhabeleistungen zu befürchten. \n\nDie Einbeziehung rechtlicher Betreuer/innen im Gesamtplanverfahren ist zum einen in § 117 Abs. 5 SGB IX  geregelt. Demnach informiert der Träger der Eingliederungshilfe, sofern im Einzelfall Anhaltspunkte für einen [Betreuungsbedarf](betreuungsbedarf) nach § 1814 Abs. 1 BGB bestehen, analog zu der Regelung für die Teilhabeplanung des § 22 Abs. 5 SGB IX mit Zustimmung der Leistungsberechtigten die zuständige [Betreuungsbehörde](betreuungsbehörde) über die Erstellung des Gesamtplans, soweit dies zur Vermittlung anderer Hilfen, bei denen kein Betreuer bestellt wird, erforderlich ist (BT-Drs. 18/9522: 287).\n\nRechtliche Betreuer/innen können als [gesetzlicher Vertreter](gesetzlicher-vertreter) mit entsprechendem Aufgabenbereich (§ 1815 BGB) von Leistungsberechtigten im Verwaltungsverfahren auftreten, soweit dies erforderlich ist ( § 1821 Abs. 1 BGB). Daneben kann auf Wunsch des Leistungsberechtigten eine weitere [Person des Vertrauens](person-des-vertrauens) am Gesamtplanverfahren teilnehmen (§ 117 Abs. 2 SGB IX n.F.).\n\nBSG, Urteil vom 30.6.2016 – B 8 SO 7/15 R\n\nZur Abgrenzung der (rechtlichen) Betreuung von der Eingliederungshilfe (Rdnr 21 ff).\n\nSG Rostock, Urteil vom 25.01.2022 - S 8 SO 35/21\n\nRechtsanspruch auf [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen).\n\nSG Lüneburg, Urteil vom 11.09.2024, S 38 SO 73/20\n\n Aufgaben im Vorfeld zur Medikamentengabe wie das Beschaffen von Medikamenten, deren Verwahren sowie die Bestandsprüfung, können solche der einfach (kompensatorischen) Assistenz nach § 78 Abs. 2 Satz 2 Nummer 1 SGB IX zur Sicherstellung der Wirksamkeit der ärztlich verordneten Leistungen sein, wenn der oder die Betroffene nicht in der Lage ist, diese Aufgaben selbständig zu erledigen.\n Die Leistungsberechtigte kann nicht darauf verwiesen werden, ihre gesetzliche Betreuerin habe diese Tätigkeiten im Rahmen der ihr übertragenen Aufgabe „Gesundheitssorge“ mit zu erledigen, da es vorliegend nicht um die Ausübung von Rechten, sondern um tatsächliche Handlungen im Alltag geht, für die es keiner rechtlichen Betreuung und auch keiner Person bedarf, die für die rechtliche Betreuung qualifiziert ist.\n\nErgänzende unabhängige Teilhabeberatung (EUTB)\n\nDie Angebote der Ergänzenden unabhängigen Teilhabeberatung (EUTB®) starteten 2018 als Modellprojekt auf Grundlage des § 32 im neunten Sozialgesetzbuch (SGB IX), gefördert vom Bundesministerium für Arbeit und Soziales (BMAS). Mittlerweile konnte die EUTB® von der zuwendungsrechtlichen Förderung auf einen Rechtsanspruch auf einen Zuschuss für Personal- und Sachkosten umgestellt werden. Der Auftrag der EUTB® ist gemäß §32 SGB IX „die Stärkung der [Selbstbestimmung](selbstbestimmung) von Menschen mit Behinderungen\" und von Menschen, die von Behinderung bedroht sind. Das Beratungsangebot ist von Leistungsträgern und Leistungserbringern unabhängig und ergänzt die bestehenden Beratungs- und Informationsangebote der Rehabilitationsträger sowie sonstiger Beratungsangebote. EUTB®-Angebote fungieren dabei als Lotsen im System. Im Beratungsatlas können Ratsuchende das für sie passende Angebot finden, zum Beispiel nach ihren örtlichen Präferenzen und auch nach Beratungsschwerpunkten im Freitextfeld suchen. \n \nBundesweit gibt es rund 500 EUTB®-Angebote, die zu allen Fragen der Rehabilitation und Teilhabe kostenlos beraten und informieren. Es handelt sich um ein niedrigschwelliges und kostenloses Angebot. Mit der Beratung soll die Selbstbestimmung von Menschen mit Behinderungen oder drohenden Behinderungen gestärkt werden (Empowerment), insbesondere durch die besondere Berücksichtigung der Beratungsmethode des Peer Counseling, der Beratung von Betroffenen für Betroffene. Ebenfalls ist die Beratung offen für Angehörige und ihnen nahestehende Menschen. \n \nDabei sind die Beratenden in den EUTB®-Angeboten ausschließlich den ratsuchenden Personen verpflichtet und beraten „auf Augenhöhe“. Die EUTB® steht unter dem Leitprinzip „Eine für alle“. Dies bedeutet, dass Menschen unabhängig von der Art ihrer Teilhabeeinschränkung in jedem EUTB®-Angebot beraten werden können. Es gibt keine örtliche festgelegte Zuständigkeit der EUTB®-Angebote; die ratsuchenden Personen bestimmen und wählen selbst aus, an welches EUTB®-Angebot sie sich wenden. \n \nBeratungsangebote der EUTB®:\n Beratungsangebote der EUTB in Deutschland\n EUTB Stuttgart\n\nLiteratur\n Düwell u.a.: Lehr- und Praxiskommentar zum SGB IX\nRosenow: Eingliederungshilfe und rechtliche Betreuung; BtPrax 2021, 163 und 212\nSobota: Die Rolle rechtlicher Betreuer*innen im Gesamt- und Teilhabeplanverfahren; BtPrax 2019, 225\nStöltung: Die neuen Assistenzleistungen nach dem BTHG; BtPrax 2020, 43\n Deutscher Verein für öffentliche und private Fürsorge e.V. (2022): Kooperation und Abgrenzung – Das Verhältnis von Rechtlicher Betreuung und sozialer, pflegerischer und gesundheitlicher Unterstützung. Berlin\n\nSiehe auch\nStellungnahme Dodegge\nUmsetzungebegleitung zum BTHG\n[wikipedia:de:Eingliederungshilfe](wikipedia:de:eingliederungshilfe)\nÄnderungen zum 1.1.2021\nEUTB - unabhängiges Beratungsangebot\nPDF \"An der Nahtstelle zwischen Sozialrecht und Betreuungsrecht\" (Präsentation beim West.BGT 2024)\n[Persönliches Budget](persönliches-budget)\n[Inklusionsbetrieb](inklusionsbetrieb)\n[Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen)\n[Anzeigepflicht](anzeigepflicht)\n[Geheimhaltungspflicht](geheimhaltungspflicht)\n[Arbeitsvertrag](arbeitsvertrag)\n[Vulnerabilität](vulnerabilität)\n[Unterstützungspflicht](unterstützungspflicht)\n[unterstützte Kommunikation](unterstützte-kommunikation); [unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung)\n[Grundrechte](grundrechte)\n[Sozialhilfe](sozialhilfe)\n[Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst)\n[Digitale Barrierefreiheit](digitale-barrierefreiheit)\n[Neu](neu)\n[Globales Nachhaltigkeitsziel 10](globales-nachhaltigkeitsziel-10)\n\n[Kategorie:Sozialrecht](kategorie:sozialrecht)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Die Eingliederungshilfe ist eine Sozialleistung, die seit 2020 in Deutschland neu im SGB IX geregelt ist (Stichwort „Bundesteilhabegesetz“). Sie soll Menschen mit einer Behinderung oder von Behinderung bedrohten Menschen helfen, die Folgen ihrer Behinderung zu mildern und sich in die Gesellschaft einzugliedern (§ 90 SGB IX). Viele berechtigte Personen haben zugleich einen Betreuer nach dem Betreuungsrecht. Daher ist die Abgrenzung nicht immer einfach. \n\nZiel ist bei der Eingliederungshilfe die gesellschaftliche Teilhabe, Partizipation am Arbeitsleben und selbstständige Lebensführung. \nGrundlegend wird die Selbstbestimmung der Adressat*innen vermehrt fokussiert und die Leistungen der Eingliederungshilfe von den Sozialhilfen des SGB XII getrennt.\n\nFür eine übersichtliche und detaillierte Darstellung gibt es folgende Website:\nDer BTHG (Bundesteilhabegesetz) Kompass\nDie Leistungen der Eingliederungshilfe zur sozialen Teilhabe dienen dazu, gesellschaftliche, aber auch personelle Barrieren der Betroffenen abzubauen. Dazu werden auch pflegerische oder soziale Assistenzleistungen erbracht (vgl. Deutscher Verein 2022, S.5).",
      "tags": [
        "eingliederungshilfe",
        "behinderung",
        "bundesteilhabegesetz",
        "menschen",
        "gesellschaftliche"
      ]
    },
    {
      "titel": "Leistungen zur medizinischen Rehabilitation",
      "inhalt": "Menschen mit Behinderungen und von Behinderung bedrohte Menschen haben in Deutschland einen Anspruch auf Leistungen zur medizinischen Rehabilitation. Dies soll dazu dienen, Behinderungen und chronische Krankheiten abzuwenden, zu beseitigen, zu mildern, auszugleichen oder eine Verschlimmerung zu verhüten. Außerdem sollen damit Einschränkungen der Erwerbsfähigkeit und Pflegebedürftigkeit rechtzeitig vermieden, überwunden, gemildert oder Verschlimmerungen verhindert werden, um den vorzeitigen Bezug von laufenden Sozialleistungen zu verhüten oder laufende Sozialleistungen zu mindern. \n\nMögliche Leistungen zur medizinischen Rehabilitation sind in § 42 SGB IX gesetzlich geregelt. Dazu gehören auch moderne digitale Gesundheitsanwendungen oder Psychotherapie.",
      "tags": [
        "menschen",
        "behinderungen",
        "leistungen",
        "medizinischen",
        "rehabilitation"
      ]
    },
    {
      "titel": "Integrationsfachdienste",
      "inhalt": "Gemäß § 192 SGB IX werden Dienste Dritter, die bei der Durchführung der Maßnahmen zur Teilhabe schwerbehinderter Menschen am Arbeitsleben vom Arbeitgeber und der zuständigen Arbeitsagentur dauerhaft oder vorübergehend beteiligt werden (müssen), Integrationsfachdienste genannt. \n\nDiesen besonderen Bedarf an arbeits- und berufsbegleitender (sozialer) Betreuung haben insbesondere schwerbehinderte Menschen mit geistiger oder seelischer Behinderung oder mit einer schweren Körper-, Sinnes- oder Mehrfachbehinderung, die sich im Arbeitsleben besonders nachteilig auswirkt und allein oder zusammen mit weiteren vermittlungshemmenden Umständen (Alter, Langzeitarbeitslosigkeit, unzureichende Qualifikation, Leistungsminderung) die Teilhabe am Arbeitsleben auf dem allgemeinen Arbeitsmarkt erschwert.\n\nDie vielfältigen Aufgaben der Integrationsfachdienste in Deutschland sind in § 193 SGB IX gesetzlich geregelt. Diese Dienste werden gemäß § 194 SGB IX vom fallzuständigen Integrationsamt oder vom jeweiligen Rehabilitationsträger beauftragt. Ihre notwendigen fachlichen Kompetenzen sind in § 195 SGB IX normiert.",
      "tags": [
        "arbeitsleben",
        "gemäß",
        "dienste",
        "teilhabe",
        "menschen"
      ]
    },
    {
      "titel": "Die rechtliche Betreuung",
      "inhalt": "Die rechtliche Betreuung folgt dem Ziel, Menschen, die aufgrund von Erkrankungen oder Behinderungen in ihrer Wahrnehmung von rechtlichen Angelegenheiten eingeschränkt sind, in ihrer Selbstbestimmung zu stärken und in rechtlichen Angelegenheiten zu unterstützen. Leistungen der Eingliederungshilfe dienen der Befähigung von Adressat*innen, um im Rahmen ihrer rechtlichen Betreuung zu handeln (vgl. Deutscher Verein 2022, S.7).",
      "tags": [
        "ihrer",
        "rechtlichen",
        "betreuung",
        "angelegenheiten",
        "rechtliche"
      ]
    },
    {
      "titel": "Das Betreuungsrecht",
      "inhalt": "Seit dem 01.01.2023 ist das neue Betreuungsrecht gültig und hat mitunter viele Veränderungen in den unterschiedlichen Gesetzbüchern bewirkt. Im ersten Sozialgesetzbuch wurde in § 17 ein neuer Absatz eingefügt, Abs. 4 (§ 17 SGB I) Dieser beschreibt, dass Leistungsträger, wobei auch die Eingliederungshilfe inbegriffen ist, mit den Betreuungsbehörden zusammenarbeiten sollen, um geeignete Hilfen für Betroffene zu finden. Ziel ist bestenfalls die Betreuungsvermeidung und keiner doppelten Hilfen durch Leistungsträger und rechtliche Betreuung. Zudem sollte vermieden werden, dass Soziale Rechte  abgelehnt oder eingeschränkt werden dürfen, wenn ein rechtlicher Betreuer gemäß § 1814  BGB bestellt wurde.",
      "tags": [
        "wurde",
        "leistungsträger",
        "hilfen",
        "seit",
        "neue"
      ]
    },
    {
      "titel": "Die Zusammenarbeit",
      "inhalt": "Nach § 8 Abs. 5 BtOG arbeitet die Betreuungsbehörde für die Vermittlung geeigneter Hilfen zum Ziel der Betreuungsvermeidung mit den Sozialleistungsträgern zusammen. Wenn dennoch eine Person nicht in der Lage ist, notwendige Leistungsansprüche trotz der Unterstützung beantragen zu können, so ist eine rechtliche Betreuung in der Regel erforderlich. Ein gemeinsamer Wille zur Kooperation ist für die Zusammenarbeit und das Verhältnis zwischen Betreuungsbehörde und Leistungsträgern essentiell. Dies setzt eine gute regionale Vernetzung voraus, die eine gute Zusammenarbeit erleichtert. \nIm §22 SGB IX wird ebenso eine Grundlage zur Kooperation bei der Teilhabeplanung zwischen Sozialleistungsträgern und Betreuungsbehörde formuliert. Durch eine einfachere und abgestimmte Kommunikation der Betreuungsbehörden und Leistungsträger soll die Qualität der Versorgung für die Betreuten verbessert werden (vgl. Deutscher Verein 2022, S.28).\nDa in § 17 Abs.4 SGB 1 das Ziel formuliert ist, Betreuung zu vermeiden, soll die rechtliche Betreuung nachrangig als letztes Mittel der Unterstützung der Betroffenen greifen. Leistungen der Eingliederungshilfe sind daher vorrangig. Bei Aufgaben, die rechtliche Vertretung erfordern oder außerhalb des Aufgabenbereichs der Eingliederungshilfe sind, wird die Bestellung einer rechtlichen Betreuung jedoch nötig  (vgl. Deutscher Verein 2022, S.5).",
      "tags": [
        "betreuung",
        "betreuungsbehörde",
        "rechtliche",
        "ziel",
        "sozialleistungsträgern"
      ]
    },
    {
      "titel": "Die Beratungspflicht",
      "inhalt": "Durch das BTHG sind die Rehabilitationsträger verpflichtet, unabhängige Beratung für ihre Adressat*innen anzubieten. Rechtliche Betreuer*innen sind ebenfalls dazu verpflichtet, ihre Adressat*innen bei Bedarf auf die Beratungsangebote hinzuweisen (vgl. § 32 SGB IX). Auch die Betreuungsbehörde kann seit 2023 in Einzelfällen beraten, wenn es Anhaltspunkte nach Bedarf einer Betreuung gibt. Zudem kann die Betreuungsbehörde erweiterte Unterstützung anbieten, die sich jedoch nur auf ihren Zuständigkeitsbereich beschränkt. Die Gesetzesgrundlage wurde im § 8 BtOG verankert (vgl. Deutscher Verein 2022, S.29).",
      "tags": [
        "innen",
        "verpflichtet",
        "ihre",
        "adressat",
        "bedarf"
      ]
    },
    {
      "titel": "Behinderung",
      "inhalt": "Wer in Deutschland juristisch als behindert gilt, das wurde im Jahr 2001 in § 2 SGB IX folgendermaßen definiert: „Menschen sind behindert, wenn ihre körperliche Funktion, geistige Fähigkeit oder seelische Gesundheit mit hoher Wahrscheinlichkeit länger als sechs Monate von dem für das Lebensalter typischen Zustand abweichen und daher ihre Teilhabe am Leben in der Gesellschaft beeinträchtigt ist.“ \n\nBehinderungen werden vom Medizinischen Dienst öffentlich-rechtlich begutachtet, fallbezogen in Prozentstufen (= Grade) taxiert sowie amtlich festgestellt und mitgeteilt (Schwerbehindertenausweis). Als schwerbehindert gelten Menschen mit einem Grad der Behinderung ab 50 %. Das Deutsche Schwerbehindertenrecht wurde als Teil 2 in das Sozialgesetzbuch 9 (SGB IX) integriert. Menschen mit einem festgestellten Grad der Behinderung zwischen 50 und 100 % gelten in Deutschland heute als geschützter Personenkreis. Schwerbehinderte besitzen gesetzlich geregelte Privilegien, zum Beispiel haben sie einen Anspruch auf unentgeltliche Beförderung im öffentlichen Personennahverkehr (siehe ab § 228 SGB IX). Dies soll der Teilhabe von Schwerbehinderten am Leben in der Gemeinschaft dienen.",
      "tags": [
        "menschen",
        "deutschland",
        "behindert",
        "wurde",
        "ihre"
      ]
    },
    {
      "titel": "Rolle des rechtlichen Betreuers",
      "inhalt": "Im SGB IX kommt der rechtliche Betreuer nicht explizit vor. Das BTHG hat es (bewusst) vermieden, rechtlichen Betreuer/innen eine besondere Rolle im Planungsverfahren der Teilhabeleistungen zuzuweisen. Die zu Recht eingeführte Personenzentrierung im Planungsprozess bringt ein erhöhtes Maß an Mitwirkungserfordernissen bei den Leistungsberechtigten mit sich, die oftmals aus ganz unterschiedlichen Gründen - auch der psychischen Belastbarkeit - diesen Erfordernissen nicht nachkommen können. Im Ergebnis sind keine, weniger oder weniger wirksame Teilhabeleistungen zu befürchten. \n\nDie Einbeziehung rechtlicher Betreuer/innen im Gesamtplanverfahren ist zum einen in § 117 Abs. 5 SGB IX  geregelt. Demnach informiert der Träger der Eingliederungshilfe, sofern im Einzelfall Anhaltspunkte für einen Betreuungsbedarf nach § 1814 Abs. 1 BGB bestehen, analog zu der Regelung für die Teilhabeplanung des § 22 Abs. 5 SGB IX mit Zustimmung der Leistungsberechtigten die zuständige Betreuungsbehörde über die Erstellung des Gesamtplans, soweit dies zur Vermittlung anderer Hilfen, bei denen kein Betreuer bestellt wird, erforderlich ist (BT-Drs. 18/9522: 287).\n\nRechtliche Betreuer/innen können als gesetzliche Vertreter mit entsprechendem Aufgabenbereich (§ 1815 BGB) von Leistungsberechtigten im Verwaltungsverfahren auftreten, soweit dies erforderlich ist ( § 1821 Abs. 1 BGB). Daneben kann auf Wunsch des Leistungsberechtigten eine weitere Person des Vertrauens am Gesamtplanverfahren teilnehmen (§ 117 Abs. 2 SGB IX n.F.).\n\nBSG, Urteil vom 30.6.2016 – B 8 SO 7/15 R\n\nZur Abgrenzung der (rechtlichen) Betreuung von der Eingliederungshilfe (Rdnr 21 ff).\n\nSG Rostock, Urteil vom 25.01.2022 - S 8 SO 35/21\n\nRechtsanspruch auf Werkstatt für Behinderte.\n\nSG Lüneburg, Urteil vom 11.09.2024, S 38 SO 73/20\n\n Aufgaben im Vorfeld zur Medikamentengabe wie das Beschaffen von Medikamenten, deren Verwahren sowie die Bestandsprüfung, können solche der einfach (kompensatorischen) Assistenz nach § 78 Abs. 2 Satz 2 Nummer 1 SGB IX zur Sicherstellung der Wirksamkeit der ärztlich verordneten Leistungen sein, wenn der oder die Betroffene nicht in der Lage ist, diese Aufgaben selbständig zu erledigen.\n Die Leistungsberechtigte kann nicht darauf verwiesen werden, ihre gesetzliche Betreuerin habe diese Tätigkeiten im Rahmen der ihr übertragenen Aufgabe „Gesundheitssorge“ mit zu erledigen, da es vorliegend nicht um die Ausübung von Rechten, sondern um tatsächliche Handlungen im Alltag geht, für die es keiner rechtlichen Betreuung und auch keiner Person bedarf, die für die rechtliche Betreuung qualifiziert ist.",
      "tags": [
        "betreuer",
        "leistungsberechtigten",
        "rechtliche",
        "rechtlichen",
        "innen"
      ]
    },
    {
      "titel": "Ergänzende unabhängige Teilhabeberatung (EUTB)",
      "inhalt": "Die Angebote der Ergänzenden unabhängigen Teilhabeberatung (EUTB®) starteten 2018 als Modellprojekt auf Grundlage des § 32 im neunten Sozialgesetzbuch (SGB IX), gefördert vom Bundesministerium für Arbeit und Soziales (BMAS). Mittlerweile konnte die EUTB® von der zuwendungsrechtlichen Förderung auf einen Rechtsanspruch auf einen Zuschuss für Personal- und Sachkosten umgestellt werden. Der Auftrag der EUTB® ist gemäß §32 SGB IX „die Stärkung der Selbstbestimmung von Menschen mit Behinderungen\" und von Menschen, die von Behinderung bedroht sind. Das Beratungsangebot ist von Leistungsträgern und Leistungserbringern unabhängig und ergänzt die bestehenden Beratungs- und Informationsangebote der Rehabilitationsträger sowie sonstiger Beratungsangebote. EUTB®-Angebote fungieren dabei als Lotsen im System. Im Beratungsatlas können Ratsuchende das für sie passende Angebot finden, zum Beispiel nach ihren örtlichen Präferenzen und auch nach Beratungsschwerpunkten im Freitextfeld suchen. \n \nBundesweit gibt es rund 500 EUTB®-Angebote, die zu allen Fragen der Rehabilitation und Teilhabe kostenlos beraten und informieren. Es handelt sich um ein niedrigschwelliges und kostenloses Angebot. Mit der Beratung soll die Selbstbestimmung von Menschen mit Behinderungen oder drohenden Behinderungen gestärkt werden (Empowerment), insbesondere durch die besondere Berücksichtigung der Beratungsmethode des Peer Counseling, der Beratung von Betroffenen für Betroffene. Ebenfalls ist die Beratung offen für Angehörige und ihnen nahestehende Menschen. \n \nDabei sind die Beratenden in den EUTB®-Angeboten ausschließlich den ratsuchenden Personen verpflichtet und beraten „auf Augenhöhe“. Die EUTB® steht unter dem Leitprinzip „Eine für alle“. Dies bedeutet, dass Menschen unabhängig von der Art ihrer Teilhabeeinschränkung in jedem EUTB®-Angebot beraten werden können. Es gibt keine örtliche festgelegte Zuständigkeit der EUTB®-Angebote; die ratsuchenden Personen bestimmen und wählen selbst aus, an welches EUTB®-Angebot sie sich wenden. \n \nBeratungsangebote der EUTB®:\n Beratungsangebote der EUTB in Deutschland\n EUTB Stuttgart",
      "tags": [
        "eutb",
        "menschen",
        "angebote",
        "angebot",
        "behinderungen"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Düwell u.a.: Lehr- und Praxiskommentar zum SGB IX\nRosenow: Eingliederungshilfe und rechtliche Betreuung; BtPrax 2021, 163 und 212\nSobota: Die Rolle rechtlicher Betreuer*innen im Gesamt- und Teilhabeplanverfahren; BtPrax 2019, 225\nStöltung: Die neuen Assistenzleistungen nach dem BTHG; BtPrax 2020, 43\n Deutscher Verein für öffentliche und private Fürsorge e.V. (2022): Kooperation und Abgrenzung – Das Verhältnis von Rechtlicher Betreuung und sozialer, pflegerischer und gesundheitlicher Unterstützung. Berlin",
      "tags": [
        "btprax",
        "betreuung",
        "rechtlicher",
        "düwell",
        "lehr"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Stellungnahme Dodegge\nUmsetzungebegleitung zum BTHG\nEingliederungshilfe in der Wikipedia\nÄnderungen zum 1.1.2021\nEUTB - unabhängiges Beratungsangebot\nPDF \"An der Nahtstelle zwischen Sozialrecht und Betreuungsrecht\" (Präsentation beim West.BGT 2024)\nPersönliches Budget\nInklusionsbetrieb\nWerkstatt für behinderte Menschen\nAnzeigepflicht\nGeheimhaltungspflicht\nArbeitsvertrag\nVulnerabilität\nUnterstützungspflicht\nunterstützte Kommunikation; unterstützte Entscheidungsfindung\nGrundrechte\nSozialhilfe\nSozialpsychiatrischer Dienst\nDigitale Barrierefreiheit\nWas ist neu?\nGlobales Nachhaltigkeitsziel 10\n\nKategorie:Sozialrecht",
      "tags": [
        "sozialrecht",
        "unterstützte",
        "stellungnahme",
        "dodegge",
        "umsetzungebegleitung"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nDie Eingliederungshilfe ist eine Sozialleistung, die seit 2020 in Deutschland [neu](neu) im SGB IX geregelt ist (Stichwort „Bundesteilhabegesetz“). Sie soll Menschen mit einer Behinderung oder von Behinderung bedrohten Menschen helfen, die Folgen ihrer Behinderung zu mildern und sich in ...",
  "verwandteArtikel": [
    "unterstützungspflicht",
    "btog",
    "betreuungsbedarf",
    "person-des-vertrauens",
    "inklusionsbetrieb",
    "geheimhaltungspflicht",
    "betreuerpflichten",
    "neu",
    "digitale-barrierefreiheit",
    "unterstützte-entscheidungsfindung",
    "gesetzlicher-vertreter",
    "selbstbestimmung",
    "betreuungsbehörde",
    "sozialhilfe",
    "kategorie:sozialrecht",
    "mdk-gutachten",
    "werkstatt-für-behinderte-menschen",
    "persönliches-budget",
    "intellektuelle-beeinträchtigung",
    "schwerbehindertenausweis",
    "sozialpsychiatrischer-dienst",
    "wikipedia:de:eingliederungshilfe",
    "globales-nachhaltigkeitsziel-10",
    "psychisch-kranken-gesetz",
    "betreuungsrechtsreform",
    "anzeigepflicht",
    "arbeitsvertrag",
    "unterstützte-kommunikation",
    "grundrechte",
    "vulnerabilität"
  ]
}