{
  "id": "einstweilige-anordnung",
  "titel": "Einstweilige Anordnung",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n[Bild:Gericht.jpg](bild:gericht.jpg)\n[Allgemeines](allgemeines)\n[Bild:Stoppuhr.jpg](bild:stoppuhr.jpg)\nDurch eine einstweilige Anordnung des [Betreuungsgericht](betreuungsgericht)es kann\n\nein [Vorläufiger Betreuer](vorläufiger-betreuer) (für maximal 6 Monate wie beim neuen [Angehörigenvertretungsrecht](angehörigenvertretungsrecht)) bestellt (§§ 300, 301, 302 FamFG),\nein vorläufiger [Einwilligungsvorbehalt](einwilligungsvorbehalt) für den gleichen Zeitraum angeordnet (§ 300 Abs.1 FamFG);\nein Betreuer im Eilfall entlassen (§ 300 Abs. 2 FamFG) oder\neine vorläufige [Unterbringung](unterbringung) (für max. 6 Wochen) genehmigt werden (§§ 331, 332, 333, 334 FamFG);\neine vorläufige [Zwangsbehandlung](zwangsbehandlung) (für 2 Wochen, maximal verlängerbar auf 6 Wochen).\n\nVerlängerungen sind jeweils noch einmal für den gleichen Zeitraum (bei Zwangsbehandlung zweimal) möglich, wenn zwischenzeitlich ein [Sachverständigengutachten](sachverständigengutachten) vom Gericht angehört wurde. \n\nMit Ausnahme des Falles der [Betreuerentlassung](betreuerentlassung) muss ein [Arztzeugnis](arztzeugnis) über den Gesundheitszustand des Betroffenen vorliegen.\n\nMaterielle Voraussetzung für den Erlass der einstweiligen Anordnung zur Betreuerbestellung ist, dass dringende\n\nGründe für die Annahme der [Betreuungsvoraussetzung](betreuungsvoraussetzung) bestehen (§ 300 Abs. 1 Nr. 1 FamFG). Das heißt, dass aufgrund einer vorläufigen Prüfung der Sach- und Rechtslage die spätere Bestellung eines Betreuers überwiegend wahrscheinlich ist.\n\nIm [Beschwerde](beschwerde)verfahren kann das Landgericht durch einstweilige Anordnung die Vollziehung des erstinstanzlichen Beschlusses aussetzen (§ 64 Abs. 3 FamFG).\n\nDie einstweilige Anordnung endet auch vor Ablauf der o.g. Frist, wenn durch endgültige Gerichtsentscheidung ein Betreuer bestellt oder eine Betreuerbestellung durch Endentscheidung abgelehnt wird (§ 56 Abs. 1 FamFG).\n\nFormelle Voraussetzungen\n[Bild:Arztzeugnis.jpg](bild:arztzeugnis.jpg)\n das Vorliegen eines [Arztzeugnis](arztzeugnis) (§ 300 Abs. 1 Nr. 2 FamFG), das - entgegen dem Wortlaut der Bestimmung - nicht lediglich über den „Zustand”, sondern insbesondere über die Betreuungsgründe Auskunft geben muss;\n die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s (§ 300 Abs. 1 Nr. 3 FamFG) und\ndie persönliche [Anhörung](anhörung) des Betroffenen (§ 300 Abs. 1 Nr. 4 FamFG).\n\nNicht zwingend ist, dass der [Richter](richter) sich von dem Betroffenen einen unmittelbaren Eindruck verschafft. Es kann von einer persönlichen [Anhörung](anhörung) daher auch absehen, wenn es für das Gericht aus anderen Gründen „offensichtlich” ist, daß der Betroffene seinen Willen nicht kundtun kann (§ 34 Abs. 2 FamFG). Die [Anhörung](anhörung) der [Betreuungsbehörde](betreuungsbehörde) (§ 279 FamFG) ist bei einstweiligen Anordnung nicht zwingend, wohl aber weiterhin sehr sinnvoll.\n\nGefahr im Verzug\nIst Gefahr im Verzug, das heißt, es droht ein Schaden für den Fall, dass nicht sofort gehandelt wird, kann die einstweilige Anordnung nach § 301 FamFG noch vor [Anhörung](anhörung) des Betroffenen und Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s ergehen (eilige einstweilige Anordnung). Diese Handlungen müssen dann aber nachgeholt werden. \n\nBei dieser eiligen einstweiligen Anordnung muss das Gericht außerdem die Bestimmungen des § 1816 BGB für die [Betreuerbestellung](betreuerbestellung) nicht beachten, kann also einen [Betreuervorschlag](betreuervorschlag) des Betroffenen ohne weiteres übergehen.\n\nRechtsprechung:BVerfG, Beschluss vom 13.07.2015, 1 BvR 2516/13:\n\nDas BVerfG hat die Verfassungsbeschwerde zwar nicht zur Entscheidung angenommen, jedoch gleichzeitig festgestellt: Unterbleibt bei Anordnung der vorläufigen Betreuung wegen Gefahr im Verzug die unverzügliche Nachholung der Anhörung, kann dieser Verfahrensverstoß nicht mehr rückwirkend geheilt werden.\n\nDringende [Heilbehandlung](heilbehandlung)\nWürde selbst die Bestellung eines Betreuers durch eilige [einstweilige Anordnung](einstweilige-anordnung) zu lange dauern (beispielsweise weil ein ins Koma gefallener Patient unbedingt noch am selben Tag operiert werden muss), kann das [Betreuungsgericht](betreuungsgericht) als Notbetreuer nach § 1867 BGB selbst an Stelle des noch nicht bestellten Betreuers handeln. Besondere Verfahrensvorschriften braucht es dann nicht zu beachten. So weit es das Eilbedürfnis überhaupt zulässt, muss das Gericht nur - in welcher Form auch immer - rechtliches Gehör, § 37 [FamFG](famfg), gewähren.\n\nRechtsprechungBayObLG, Beschluss vom 02.06.2004,3Z BR 065/04, FamRZ 2004, 1814 - Vorläufiger Einwilligungsvorbehalt trotz General- und [Vorsorgevollmacht](vorsorgevollmacht):\n\n Erledigt sich die Anordnung eines vorläufigen Einwilligungsvorbehalts, kann dessen Rechtmäßigkeit bei der wegen § 69h FGG weiterhin erforderlichen Prüfung nur bejaht werden, wenn auch die Bestellung eines [vorläufiger Betreuer](vorläufiger-betreuer) rechtmäßig war.\n Zum Schutz des Betroffenen kann trotz Vorliegens einer General- und Vorsorgevollmacht ein vorläufiger [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet werden, wenn die Wirksamkeit der Vollmacht wegen Zweifeln an der Geschäftsfähigkeit des Betroffenen unklar ist und die konkrete Gefahr besteht, dass ohne Einwilligungsvorbehalt vermögensrechtliche Transaktionen zum Nachteil des Betroffenen vorgenommen werden.LG Nürnberg-Fürth, Beschluss vom 21.12.2006, 13 T 1059/06, FamRZ 2007, 1269 = [BtPrax](btprax) 2007, 255 (Ls):\n\nDer durch einstweilige Anordnung mit sofortiger Wirksamkeit bestellte [Berufsbetreuer](berufsbetreuer) hat einen Vergütungsanspruch bereits von dem Zeitpunkt an, zu dem er nachweislich vom Vormundschaftsrichter über die Bestellung telefonisch informiert wurde, bevor die Entscheidung zum Zwecke der Bekanntgabe der Geschäftsstelle des Gerichtes übergeben wurde.LG Darmstadt, Beschluss vom 14.02.2008, 5 T 668/07; [BtMan](btman) 2008, 103 (Ls):\n\nDer [Betreuervergütung](betreuervergütung) eines [Berufsbetreuer](berufsbetreuer)s beginnt mit der wirksamen Anordnung der Betreuung. Dies kann bei sofortiger Wirksamkeit bereits vor der Kenntnis des Betreuers gegeben sein, wenn die Betreuung mit Übergabe an die Geschäftsstelle des Vormundschaftsgerichtes wirksam wurde (§ 69 a III FGG).OLG München, Beschluss vom 24.09.2008, 33 Wx 179/08; FamRZ 2009, 250 = FGPrax 2008, 248 = NJW-RR 2009, 221:\n\nEin Betreuer kann auch vorab mündlich z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird.OLG Frankfurt/Main, Beschluss vom 02.04.2009, 20 W 104/09, FGPrax 2009, 161:\n\nWenn ein Eilrichter einen [vorläufiger Betreuer](vorläufiger-betreuer) ohne vorherige [Anhörung](anhörung) des Betroffenen bestellt hat, muss selbst dann die Nachholung der Anhörung vom Eilrichter veranlasst werden, wenn der Betroffene später in eine andere Klinik verlegt wird, die weder in seinem Bezirk noch im Zuständigkeitsbereich des Gerichtes des gewöhnlichen Aufenthaltes liegt.AG Mannheim, Beschluss vom 29.3.2012, Ha 2 XVII 523/11, FamRZ 2012, 1741:\n \n Das Verfahren auf einstweilige Anordnung einer [Betreuerbestellung](betreuerbestellung) und das Hauptsacheverfahren zur Einrichtung einer Betreuung sind gemäß 3 51 Abs. 3 FamFG selbständige Verfahren.\n Ein Vorsorgebevollmächtigter des Betroffenen ist nach § 274 Abs. 1 Nr. 3 FamFG Beteiligter im Verfahren auf einstweilige Anordnung einer Betreuerbestellung.\n Wird im einstweiligen Anordnungsverfahren ein Betreuer für den [Aufgabenkreis](aufgabenkreis)es \"Widerruf von Vollmachten\" bestellt, kann der Vorsorgebevollmächtigte im Namen des Betroffenen -nicht jedoch im eigenen Namen- [Beschwerde](beschwerde) gegen die [Betreuerbestellung](betreuerbestellung) selbst dann einlegen, wenn der Betreuer im Rahmen dieses Aufgabenkreises die Vollmacht widerrufen hat.\n Hat der Bevollmächtigte im einstweiligen Anordnungsverfahren nicht namens des Betroffenen Beschwerde eingelegt und wurde die Vollmacht im Rahmen des Aufgabenkreises \"Widerruf von Vollmachten\" durch den (vorläufigen) Betreuer widerrufen, ist der Bevollmächtigte im Hauptsacheverfahren nicht Beteiligter nach § 278 Abs 1 Nr. 3 FamFGLG Lübeck, Beschluss vom 4.2.2015, 7 T 29/15:\n\nDie Gesamtdauer einstweiliger Anordnungen über eine vorläufige Unterbringung darf in derselben Angelegenheit drei Monate nicht überschreiten.LG Freiburg, Beschluss vom 19.05.2020, 4 T 98/20''':\n\n Die in § 319 Abs. 1 FamFG vorgesehene Pflicht, den Kranken grundsätzlich vor Erlass einer einstweiligen Anordnung mündlich anzuhören und sich hierdurch einen persönlichen Eindruck zu verschaffen, gehört zu den bedeutsamen Verfahrensgarantien, deren Beachtung Art. 104 GG fordert und mit grundrechtlichem Schutz versieht.\n Die Anhörung hat dabei zwei, die Verfahrensrechte der Betroffenen sichernde Komponenten. Die Anhörung erschöpft sich, wie sich durch das Erfordernis persönlicher Anhörung erweist, nicht in der bloßen Gewährung rechtlichen Gehörs (Artikel 103 Abs. 1 GG). Vorrangiger Zweck der Anhörung im Unterbringungsverfahren ist es vielmehr, dem Richter einen persönlichen Eindruck von dem Betroffenen und der Art seiner Erkrankung zu verschaffen, damit er in den Stand gesetzt wird, ein klares und umfassendes Bild von der Persönlichkeit des Unterzubringenden zu gewinnen und seiner Pflicht zu genügen, den ärztlichen Gutachten eine echte richterliche Kontrolle entgegenzusetzen. Der persönliche Eindruck des entscheidenden Richters gehört deshalb als Kernstück des [Amtsermittlungspflicht](amtsermittlungspflicht) (§ 26 FamFG) zu den wichtigsten Verfahrensgrundsätzen des Unterbringungsrechts.\n Nur durch die persönliche Anhörung und den persönlichen Eindruck ist gewährleistet, dass der Richter als unabhängige neutrale Instanz die Rechte der kranken Betroffenen am besten und sichersten wahren kann und mit seiner Unterschrift zugleich die persönliche Verantwortung für die Freiheitsentziehung übernimmt.\n Diese verfassungsrechtlichen Garantien haben bei der Freiheitsentziehung psychisch kranker Betroffener besonderes Gewicht. Denn die Betroffenen überblicken häufig krankheitsbedingt ihre Situation nicht und stehen der staatlich veranlassten Freiheitsentziehung deswegen in größerem Maße hilfsbedürftig, weil strukturell unterlegen gegenüber. Dieser Umstand berührt in besonderer Weise den Menschenwürdekern der betroffenen Grundrechte und fordert von dem Richter eine gegenüber anderen Fällen der Freiheitsentziehung nochmals gesteigerte Verantwortung für die Gewähr eines rechtsstaatlichen Verfahrens, auf dem seine Entscheidung beruht.\n Zwar hat der Gesetzgeber ausdrücklich Ausnahmen vom Erfordernis der persönlichen Anhörung in den §§ 34 Abs. 2, 278 Abs. 4, 319 Abs. 3, 420 Abs. 2 FamFG vorgesehen. Die Ausnahmevorschriften sind jedoch ihrerseits wiederum im Lichte der Bedeutung von Artikel 104 GG und vor dem Hintergrund des schwerwiegenden Eingriffs in die Freiheitsrechte der kranken Betroffenen zu sehen und daher eng auszulegen.\n Die „analoge“ Anwendung der §§ 319 Abs. 3, 34 Abs. 2 FamFG und des Rechtsgedankens des § 291 ZPO ermöglicht vor dem Hintergrund des schweren Eingriffs in die [Grundrechte](grundrechte) der untergebrachten Kranken weder ein generelles Absehen vom Erfordernis einer persönlichen Anhörung eines Untergebrachten, noch entfällt die zentrale Pflicht des Amtsgerichts, sich einen persönlichen Eindruck vom untergebrachten Betroffenen zu verschaffen.\n\nSiehe auch\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n [Amtsermittlungspflicht](amtsermittlungspflicht)\n [Freier Wille](freier-wille), [Ehefähigkeit](ehefähigkeit)\n [Gewaltschutzanordnung](gewaltschutzanordnung)\n [Rechtsmittel](rechtsmittel)\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n [Angehörigenvertretungsrecht](angehörigenvertretungsrecht), [Erbschaft](erbschaft)\n [ordre public](ordre-public)\n [Rechtspfleger](rechtspfleger), [Beratung](beratung)\n [Beaufsichtigung](beaufsichtigung)\n [Amtspflichtverletzung](amtspflichtverletzung)\n [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst), [Unterbringungsverfahren](unterbringungsverfahren)\n\nZeitschriftenbeiträge\nGötsche: Einstweilige Anordnungen nach dem FamFG, ZFE 2009, 124\nHoffmann: Freiheitsentziehende Unterbringung und Maßnahmen auf Grundlage einer einstweiligen Maßregel des Betreuungsrechtes; R&P 2010, 24\nKretz: Einstweilige Anordnungen in Betreuungs- und zivilrechtl. Unterbringungssachen nach dem FamFG; BtPrax 2009, 160\nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254\nSchneider: Änderung der Gerichtskostenerhebung bei einstweiligen Anordnungen in Betreuungssachen; FamRB 2015, 78\nSchürmann: Die einstweilige Anordnung nach dem FamFG; FamRB 2009, 24\nVorwerk: Einstweilige Anordnung, Beschluss, Rechtsmittel und Rechtsmittelbelehrung nach dem FGG-RG, FPR 2009, 8 \nZimmermann: Das neue Verfahren in Betreuungssachen; FamRZ 1991, 270\nders.: Zur Kostentragung bei einer vorläufigen Betreuung ohne spätere Überleitung in eine allg. Betreuung; Rpfleger 1999, 535 \n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Unterbringung](kategorie:unterbringung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n200px|right",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage",
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "right|200px\nDurch eine einstweilige Anordnung des Betreuungsgerichtes kann\n\nein Vorläufiger Betreuer (für maximal 6 Monate wie beim neuen Angehörigenvertretungsrecht) bestellt (§§ 300, 301, 302 FamFG),\nein vorläufiger Einwilligungsvorbehalt für den gleichen Zeitraum angeordnet (§ 300 Abs.1 FamFG);\nein Betreuer im Eilfall entlassen (§ 300 Abs. 2 FamFG) oder\neine vorläufige Unterbringung (für max. 6 Wochen) genehmigt werden (§§ 331, 332, 333, 334 FamFG);\neine vorläufige Zwangsbehandlung (für 2 Wochen, maximal verlängerbar auf 6 Wochen).\n\nVerlängerungen sind jeweils noch einmal für den gleichen Zeitraum (bei Zwangsbehandlung zweimal) möglich, wenn zwischenzeitlich ein Sachverständiger vom Gericht angehört wurde. \n\nMit Ausnahme des Falles der Betreuerentlassung muss ein ärztliches Zeugnis über den Gesundheitszustand des Betroffenen vorliegen.\n\nMaterielle Voraussetzung für den Erlass der einstweiligen Anordnung zur Betreuerbestellung ist, dass dringende\n\nGründe für die Annahme der Betreuungsbedürftigkeit bestehen (§ 300 Abs. 1 Nr. 1 FamFG). Das heißt, dass aufgrund einer vorläufigen Prüfung der Sach- und Rechtslage die spätere Bestellung eines Betreuers überwiegend wahrscheinlich ist.\n\nIm Beschwerdeverfahren kann das Landgericht durch einstweilige Anordnung die Vollziehung des erstinstanzlichen Beschlusses aussetzen (§ 64 Abs. 3 FamFG).\n\nDie einstweilige Anordnung endet auch vor Ablauf der o.g. Frist, wenn durch endgültige Gerichtsentscheidung ein Betreuer bestellt oder eine Betreuerbestellung durch Endentscheidung abgelehnt wird (§ 56 Abs. 1 FamFG).",
      "tags": [
        "famfg",
        "anordnung",
        "einstweilige",
        "betreuer",
        "wochen"
      ]
    },
    {
      "titel": "Formelle Voraussetzungen",
      "inhalt": "200px|right\n das Vorliegen eines ärztlichen Zeugnisses (§ 300 Abs. 1 Nr. 2 FamFG), das - entgegen dem Wortlaut der Bestimmung - nicht lediglich über den „Zustand”, sondern insbesondere über die Betreuungsgründe Auskunft geben muss;\n die Bestellung eines Verfahrenspflegers (§ 300 Abs. 1 Nr. 3 FamFG) und\ndie persönliche Anhörung des Betroffenen (§ 300 Abs. 1 Nr. 4 FamFG).\n\nNicht zwingend ist, dass der Richter sich von dem Betroffenen einen unmittelbaren Eindruck verschafft. Es kann von einer persönlichen Anhörung daher auch absehen, wenn es für das Gericht aus anderen Gründen „offensichtlich” ist, daß der Betroffene seinen Willen nicht kundtun kann (§ 34 Abs. 2 FamFG). Die Anhörung der Betreuungsbehörde (§ 279 FamFG) ist bei einstweiligen Anordnung nicht zwingend, wohl aber weiterhin sehr sinnvoll.",
      "tags": [
        "famfg",
        "anhörung",
        "eines",
        "über",
        "betroffenen"
      ]
    },
    {
      "titel": "Gefahr im Verzug",
      "inhalt": "Ist Gefahr im Verzug, das heißt, es droht ein Schaden für den Fall, dass nicht sofort gehandelt wird, kann die einstweilige Anordnung nach § 301 FamFG noch vor Anhörung des Betroffenen und Bestellung eines Verfahrenspflegers ergehen (eilige einstweilige Anordnung). Diese Handlungen müssen dann aber nachgeholt werden. \n\nBei dieser eiligen einstweiligen Anordnung muss das Gericht außerdem die Bestimmungen des § 1816 BGB für die Auswahl des Betreuers nicht beachten, kann also einen Vorschlag des Betroffenen ohne weiteres übergehen.\n\nRechtsprechung:BVerfG, Beschluss vom 13.07.2015, 1 BvR 2516/13:\n\nDas BVerfG hat die Verfassungsbeschwerde zwar nicht zur Entscheidung angenommen, jedoch gleichzeitig festgestellt: Unterbleibt bei Anordnung der vorläufigen Betreuung wegen Gefahr im Verzug die unverzügliche Nachholung der Anhörung, kann dieser Verfahrensverstoß nicht mehr rückwirkend geheilt werden.\n\nDringende Heilbehandlung\nWürde selbst die Bestellung eines Betreuers durch eilige einstweilige Anordnung zu lange dauern (beispielsweise weil ein ins Koma gefallener Patient unbedingt noch am selben Tag operiert werden muss), kann das Betreuungsgericht als Notbetreuer nach § 1867 BGB selbst an Stelle des noch nicht bestellten Betreuers handeln. Besondere Verfahrensvorschriften braucht es dann nicht zu beachten. So weit es das Eilbedürfnis überhaupt zulässt, muss das Gericht nur - in welcher Form auch immer - rechtliches Gehör, § 37 FamFG, gewähren.\n\nRechtsprechungBayObLG, Beschluss vom 02.06.2004,3Z BR 065/04, FamRZ 2004, 1814 - Vorläufiger Einwilligungsvorbehalt trotz General- und Vorsorgevollmacht:\n\n Erledigt sich die Anordnung eines vorläufigen Einwilligungsvorbehalts, kann dessen Rechtmäßigkeit bei der wegen § 69h FGG weiterhin erforderlichen Prüfung nur bejaht werden, wenn auch die Bestellung eines vorläufigen Betreuers rechtmäßig war.\n Zum Schutz des Betroffenen kann trotz Vorliegens einer General- und Vorsorgevollmacht ein vorläufiger Einwilligungsvorbehalt angeordnet werden, wenn die Wirksamkeit der Vollmacht wegen Zweifeln an der Geschäftsfähigkeit des Betroffenen unklar ist und die konkrete Gefahr besteht, dass ohne Einwilligungsvorbehalt vermögensrechtliche Transaktionen zum Nachteil des Betroffenen vorgenommen werden.LG Nürnberg-Fürth, Beschluss vom 21.12.2006, 13 T 1059/06, FamRZ 2007, 1269 = BtPrax 2007, 255 (Ls):\n\nDer durch einstweilige Anordnung mit sofortiger Wirksamkeit bestellte Berufsbetreuer hat einen Vergütungsanspruch bereits von dem Zeitpunkt an, zu dem er nachweislich vom Vormundschaftsrichter über die Bestellung telefonisch informiert wurde, bevor die Entscheidung zum Zwecke der Bekanntgabe der Geschäftsstelle des Gerichtes übergeben wurde.LG Darmstadt, Beschluss vom 14.02.2008, 5 T 668/07; BtMan 2008, 103 (Ls):\n\nDer Vergütungsanspruch eines Berufsbetreuers beginnt mit der wirksamen Anordnung der Betreuung. Dies kann bei sofortiger Wirksamkeit bereits vor der Kenntnis des Betreuers gegeben sein, wenn die Betreuung mit Übergabe an die Geschäftsstelle des Vormundschaftsgerichtes wirksam wurde (§ 69 a III FGG).OLG München, Beschluss vom 24.09.2008, 33 Wx 179/08; FamRZ 2009, 250 = FGPrax 2008, 248 = NJW-RR 2009, 221:\n\nEin Betreuer kann auch vorab mündlich z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird.OLG Frankfurt/Main, Beschluss vom 02.04.2009, 20 W 104/09, FGPrax 2009, 161:\n\nWenn ein Eilrichter einen vorläufigen Betreuer ohne vorherige Anhörung des Betroffenen bestellt hat, muss selbst dann die Nachholung der Anhörung vom Eilrichter veranlasst werden, wenn der Betroffene später in eine andere Klinik verlegt wird, die weder in seinem Bezirk noch im Zuständigkeitsbereich des Gerichtes des gewöhnlichen Aufenthaltes liegt.AG Mannheim, Beschluss vom 29.3.2012, Ha 2 XVII 523/11, FamRZ 2012, 1741:\n \n Das Verfahren auf einstweilige Anordnung einer Betreuerbestellung und das Hauptsacheverfahren zur Einrichtung einer Betreuung sind gemäß 3 51 Abs. 3 FamFG selbständige Verfahren.\n Ein Vorsorgebevollmächtigter des Betroffenen ist nach § 274 Abs. 1 Nr. 3 FamFG Beteiligter im Verfahren auf einstweilige Anordnung einer Betreuerbestellung.\n Wird im einstweiligen Anordnungsverfahren ein Betreuer für den Aufgabenkreises \"Widerruf von Vollmachten\" bestellt, kann der Vorsorgebevollmächtigte im Namen des Betroffenen -nicht jedoch im eigenen Namen- Beschwerde gegen die Betreuerbestellung selbst dann einlegen, wenn der Betreuer im Rahmen dieses Aufgabenkreises die Vollmacht widerrufen hat.\n Hat der Bevollmächtigte im einstweiligen Anordnungsverfahren nicht namens des Betroffenen Beschwerde eingelegt und wurde die Vollmacht im Rahmen des Aufgabenkreises \"Widerruf von Vollmachten\" durch den (vorläufigen) Betreuer widerrufen, ist der Bevollmächtigte im Hauptsacheverfahren nicht Beteiligter nach § 278 Abs 1 Nr. 3 FamFGLG Lübeck, Beschluss vom 4.2.2015, 7 T 29/15:\n\nDie Gesamtdauer einstweiliger Anordnungen über eine vorläufige Unterbringung darf in derselben Angelegenheit drei Monate nicht überschreiten.LG Freiburg, Beschluss vom 19.05.2020, 4 T 98/20''':\n\n Die in § 319 Abs. 1 FamFG vorgesehene Pflicht, den Kranken grundsätzlich vor Erlass einer einstweiligen Anordnung mündlich anzuhören und sich hierdurch einen persönlichen Eindruck zu verschaffen, gehört zu den bedeutsamen Verfahrensgarantien, deren Beachtung Art. 104 GG fordert und mit grundrechtlichem Schutz versieht.\n Die Anhörung hat dabei zwei, die Verfahrensrechte der Betroffenen sichernde Komponenten. Die Anhörung erschöpft sich, wie sich durch das Erfordernis persönlicher Anhörung erweist, nicht in der bloßen Gewährung rechtlichen Gehörs (Artikel 103 Abs. 1 GG). Vorrangiger Zweck der Anhörung im Unterbringungsverfahren ist es vielmehr, dem Richter einen persönlichen Eindruck von dem Betroffenen und der Art seiner Erkrankung zu verschaffen, damit er in den Stand gesetzt wird, ein klares und umfassendes Bild von der Persönlichkeit des Unterzubringenden zu gewinnen und seiner Pflicht zu genügen, den ärztlichen Gutachten eine echte richterliche Kontrolle entgegenzusetzen. Der persönliche Eindruck des entscheidenden Richters gehört deshalb als Kernstück des Amtsermittlungsverfahrens (§ 26 FamFG) zu den wichtigsten Verfahrensgrundsätzen des Unterbringungsrechts.\n Nur durch die persönliche Anhörung und den persönlichen Eindruck ist gewährleistet, dass der Richter als unabhängige neutrale Instanz die Rechte der kranken Betroffenen am besten und sichersten wahren kann und mit seiner Unterschrift zugleich die persönliche Verantwortung für die Freiheitsentziehung übernimmt.\n Diese verfassungsrechtlichen Garantien haben bei der Freiheitsentziehung psychisch kranker Betroffener besonderes Gewicht. Denn die Betroffenen überblicken häufig krankheitsbedingt ihre Situation nicht und stehen der staatlich veranlassten Freiheitsentziehung deswegen in größerem Maße hilfsbedürftig, weil strukturell unterlegen gegenüber. Dieser Umstand berührt in besonderer Weise den Menschenwürdekern der betroffenen Grundrechte und fordert von dem Richter eine gegenüber anderen Fällen der Freiheitsentziehung nochmals gesteigerte Verantwortung für die Gewähr eines rechtsstaatlichen Verfahrens, auf dem seine Entscheidung beruht.\n Zwar hat der Gesetzgeber ausdrücklich Ausnahmen vom Erfordernis der persönlichen Anhörung in den §§ 34 Abs. 2, 278 Abs. 4, 319 Abs. 3, 420 Abs. 2 FamFG vorgesehen. Die Ausnahmevorschriften sind jedoch ihrerseits wiederum im Lichte der Bedeutung von Artikel 104 GG und vor dem Hintergrund des schwerwiegenden Eingriffs in die Freiheitsrechte der kranken Betroffenen zu sehen und daher eng auszulegen.\n Die „analoge“ Anwendung der §§ 319 Abs. 3, 34 Abs. 2 FamFG und des Rechtsgedankens des § 291 ZPO ermöglicht vor dem Hintergrund des schweren Eingriffs in die Grundrechte der untergebrachten Kranken weder ein generelles Absehen vom Erfordernis einer persönlichen Anhörung eines Untergebrachten, noch entfällt die zentrale Pflicht des Amtsgerichts, sich einen persönlichen Eindruck vom untergebrachten Betroffenen zu verschaffen.",
      "tags": [
        "betroffenen",
        "anordnung",
        "anhörung",
        "kann",
        "beschluss"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Rechtsweg in Deutschland\n Amtsermittlungspflicht\n Freier Wille, Ehefähigkeit\n Gewaltschutzanordnung\n Rechtsmittel\n Grundrechte, Diskriminierungsverbot\n Angehörigenvertretungsrecht, Erbschaft\n ordre public\n Rechtspfleger, Beratung\n Beaufsichtigung\n Amtspflichtverletzung\n Sozialpsychiatrischer Dienst, Unterbringungsverfahren",
      "tags": [
        "rechtsweg",
        "deutschland",
        "amtsermittlungspflicht",
        "freier",
        "wille"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Götsche: Einstweilige Anordnungen nach dem FamFG, ZFE 2009, 124\nHoffmann: Freiheitsentziehende Unterbringung und Maßnahmen auf Grundlage einer einstweiligen Maßregel des Betreuungsrechtes; R&P 2010, 24\nKretz: Einstweilige Anordnungen in Betreuungs- und zivilrechtl. Unterbringungssachen nach dem FamFG; BtPrax 2009, 160\nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254\nSchneider: Änderung der Gerichtskostenerhebung bei einstweiligen Anordnungen in Betreuungssachen; FamRB 2015, 78\nSchürmann: Die einstweilige Anordnung nach dem FamFG; FamRB 2009, 24\nVorwerk: Einstweilige Anordnung, Beschluss, Rechtsmittel und Rechtsmittelbelehrung nach dem FGG-RG, FPR 2009, 8 \nZimmermann: Das neue Verfahren in Betreuungssachen; FamRZ 1991, 270\nders.: Zur Kostentragung bei einer vorläufigen Betreuung ohne spätere Überleitung in eine allg. Betreuung; Rpfleger 1999, 535 \n\nKategorie:Betreuungsverfahren\nKategorie:Unterbringung",
      "tags": [
        "einstweilige",
        "anordnungen",
        "nach",
        "famfg",
        "unterbringung"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\n[Bild:Gericht.jpg](bild:gericht.jpg)\n[Allgemeines](allgemeines)\n[Bild:Stoppuhr.jpg](bild:stoppuhr.jpg)\nDurch eine einstweilige Anordnung des [Betreuungsgericht](betreuungsgericht)es kann\n\nein [Vorläufiger Betreuer](vorläufiger-betreuer) (für maximal 6 Monat...",
  "verwandteArtikel": [
    "vorsorgevollmacht",
    "bild:stoppuhr.jpg",
    "betreuungsgericht",
    "unterbringungsverfahren",
    "sozialpsychiatrischer-dienst",
    "arztzeugnis",
    "beschwerde",
    "angehörigenvertretungsrecht",
    "grundrechte",
    "beratung",
    "heilbehandlung",
    "betreuervergütung",
    "erbschaft",
    "btman",
    "rechtsweg-in-deutschland",
    "freier-wille",
    "bild:gericht.jpg",
    "betreuungsvoraussetzung",
    "kategorie:betreuungsverfahren",
    "berufsbetreuer",
    "ordre-public",
    "sachverständigengutachten",
    "verfahrenspfleger",
    "betreuervorschlag",
    "btprax",
    "famfg",
    "betreuungsbehörde",
    "aufgabenkreis",
    "bild:arztzeugnis.jpg",
    "rechtsmittel",
    "allgemeines",
    "unterbringung",
    "amtsermittlungspflicht",
    "einwilligungsvorbehalt",
    "gewaltschutzanordnung",
    "anhörung",
    "kategorie:unterbringung",
    "beaufsichtigung",
    "rechtspfleger",
    "betreuerbestellung",
    "amtspflichtverletzung",
    "diskriminierungsverbot",
    "zwangsbehandlung",
    "einstweilige-anordnung",
    "richter",
    "ehefähigkeit",
    "vorläufiger-betreuer",
    "betreuerentlassung"
  ]
}