{
  "id": "einverständniserklärung",
  "titel": "Einverständniserklärung",
  "inhalt": "[Bild:Ehrenamt.jpg](bild:ehrenamt.jpg)\nWas vor Übernahme einer Betreuung bedacht werden muss\n\nEs kommt meist unerwartet\n\nVerwandte und Angehörige werden oft ganz unerwartet mit der Frage konfrontiert: wer übernimmt die Betreuung für die Mutter, den Vater, die Großeltern oder die Tante. Die Frage stellt sich oft ganz plötzlich, weil z.B. der Vater durch einen Schlaganfall pflegebedürftig geworden ist und nicht mehr in der Lage ist, seine Angelegenheiten selbst wahrzunehmen. Manche hören so zum ersten Mal von diesem Amt des gerichtlich bestellten Betreuers und übernehmen auf Anfrage des [Betreuungsgericht](betreuungsgericht)s diese Aufgabe, ohne so recht zu wissen, was da alles auf sie zukommt. \n\nAndererseits findet sich in vielen Fällen kein Angehöriger oder jedenfalls keiner, der für diese Aufgabe geeignet wäre, so dass seitens des Gerichtes eine fremde Person bestimmt werden muss. [Betreuungsverein](betreuungsverein)e vermitteln für diesen Fall Personen, die bereit sind, [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) für fremde Menschen die rechtliche Betreuung zu übernehmen.\n\nZuerst steht die Aufklärung über das Amt des Betreuers \n\nWer sich für die Tätigkeit des rechtlichen Betreuers interessiert oder vor der Übernahme einer Betreuung steht, muß zuerst einmal genau wissen, worum es bei diesem Amt geht. Im persönlichen Gespräch oder beim Lesen einer Informationsbroschüre konkretisieren sich die Vorstellungen von der Arbeit eines Betreuers. Aber es entstehen meist auch neue Fragen, weshalb sich viele zur Teilnahme an einer [Ausbildung](ausbildung) entschließen. \n\nDie Schulungen, die von hauptamtlich tätigen Mitarbeitern von [Betreuungsverein](betreuungsverein)en durchgeführt werden, können gezielt auf die offenen Fragen eingehen und vermitteln in systematischer Weise notwendige Kenntnisse. Die Schulungsmappen helfen auch im späteren Verlauf einer Betreuung weiter. Im Gegensatz zum Angehörigen übernimmt der [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) des anerkannten Betreuungsvereins die Verantwortung für einen fremden Menschen. Deshalb ist es besonders wichtig, daß eine persönliche Beziehung zwischen dem Betreuten und dem Betreuer aufgebaut wird. \n\nDie Mitarbeiter des Betreuungsvereins nehmen in solchen Fällen bereits im Vorfeld Kontakt mit dem Betreuten auf und erfragen im Gespräch die Bereitschaft, sich von einem ehrenamtlichen Vereinsmitglied betreuen zu lassen. Dabei geht es auch um die Frage, ob dies ein Mann oder eine Frau sein solle. Das Gespräch bietet schnell einen Einblick in die Lebenssituation des zu betreuenden Menschen. \n\nOhne Einverständnis keine Betreuerbestellung\n\nFür den Fall des Einverständnisses zur Betreuung, wird die Lebenssituation und daraus resultierend die Betreuungsaufgabe dem möglichen ehrenamtlichen Betreuer vorgestellt. Dabei wird eine Vorauswahl durch die hauptamtlichen Kräfte getroffen, die sowohl Betreute als auch die Betreuerpersonen kennen, und einschätzen können, wer zueinander paßt. Lehnt der Betreuer ab, wird eine andere Person angefragt. \n\nDie erste Kontaktaufnahme mit der/dem Betreuten\n\nDas erste Kennenlernen findet zu dritt statt. Im Verlauf des ersten Gesprächs fällt auch meist eine Entscheidung, ob die Betreuung übernommen wird oder nicht. Der erste Eindruck ist sehr entscheidend. Wenn man sich zur Betreuungsübernahme entschließt wird das [Betreuungsgericht](betreuungsgericht) informiert, das die weiteren Schritte zur [Betreuerbestellung](betreuerbestellung) einleitet.\n\nDie Vereinsmitarbeiter stehen den Ehrenamtlichen selbstverständlich auch im weiteren Verlauf der Betreuung unterstützend und [Beratung](beratung) zur Seite. Wie man sieht, sollte eine gesetzliche Betreuung gut vorbereitet sein.\n\nZustimmung gegenüber dem Gericht\nGegenüber dem Gericht muss der potenzielle Betreuer eine Einverständniserklärung ( BGB) abgeben, sonst darf er nicht bestellt werden.\n\nBGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19\n\nWar der Betreuer zum Zeitpunkt seiner Betreuerbestellung zur Übernahme der Betreuung bereit, kann seine nach Wirksamkeit der Bestellung erfolgende Erklärung, die Betreuung nicht mehr führen zu wollen, nicht für sich genommen zu seiner Entlassung aus dem Betreueramt führen, jedoch seine Eignung als Betreuer in Frage stellen.\n\nSiehe auch\n[Betreuer (Ehrenamt)](betreuer-(ehrenamt)), [Aufwandspauschale](aufwandspauschale), [Beratung](beratung), \n[Haftpflichtversicherung](haftpflichtversicherung), [Pflicht zur Betreuungsübernahme](pflicht-zur-betreuungsübernahme), [Unterstützungspflicht](unterstützungspflicht), [Betreuervorschlag](betreuervorschlag)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsverein](kategorie:betreuungsverein)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "200px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Was vor Übernahme einer Betreuung bedacht werden muss",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Es kommt meist unerwartet",
      "inhalt": "Verwandte und Angehörige werden oft ganz unerwartet mit der Frage konfrontiert: wer übernimmt die Betreuung für die Mutter, den Vater, die Großeltern oder die Tante. Die Frage stellt sich oft ganz plötzlich, weil z.B. der Vater durch einen Schlaganfall pflegebedürftig geworden ist und nicht mehr in der Lage ist, seine Angelegenheiten selbst wahrzunehmen. Manche hören so zum ersten Mal von diesem Amt des gerichtlich bestellten Betreuers und übernehmen auf Anfrage des Betreuungsgerichts diese Aufgabe, ohne so recht zu wissen, was da alles auf sie zukommt. \n\nAndererseits findet sich in vielen Fällen kein Angehöriger oder jedenfalls keiner, der für diese Aufgabe geeignet wäre, so dass seitens des Gerichtes eine fremde Person bestimmt werden muss. Betreuungsvereine vermitteln für diesen Fall Personen, die bereit sind, ehrenamtlich für fremde Menschen die rechtliche Betreuung zu übernehmen.",
      "tags": [
        "ganz",
        "frage",
        "betreuung",
        "vater",
        "übernehmen"
      ]
    },
    {
      "titel": "Zuerst steht die Aufklärung über das Amt des Betreuers",
      "inhalt": "Wer sich für die Tätigkeit des rechtlichen Betreuers interessiert oder vor der Übernahme einer Betreuung steht, muß zuerst einmal genau wissen, worum es bei diesem Amt geht. Im persönlichen Gespräch oder beim Lesen einer Informationsbroschüre konkretisieren sich die Vorstellungen von der Arbeit eines Betreuers. Aber es entstehen meist auch neue Fragen, weshalb sich viele zur Teilnahme an einer Schulung entschließen. \n\nDie Schulungen, die von hauptamtlich tätigen Mitarbeitern von Betreuungsvereinen durchgeführt werden, können gezielt auf die offenen Fragen eingehen und vermitteln in systematischer Weise notwendige Kenntnisse. Die Schulungsmappen helfen auch im späteren Verlauf einer Betreuung weiter. Im Gegensatz zum Angehörigen übernimmt der ehrenamtliche Betreuer des anerkannten Betreuungsvereins die Verantwortung für einen fremden Menschen. Deshalb ist es besonders wichtig, daß eine persönliche Beziehung zwischen dem Betreuten und dem Betreuer aufgebaut wird. \n\nDie Mitarbeiter des Betreuungsvereins nehmen in solchen Fällen bereits im Vorfeld Kontakt mit dem Betreuten auf und erfragen im Gespräch die Bereitschaft, sich von einem ehrenamtlichen Vereinsmitglied betreuen zu lassen. Dabei geht es auch um die Frage, ob dies ein Mann oder eine Frau sein solle. Das Gespräch bietet schnell einen Einblick in die Lebenssituation des zu betreuenden Menschen.",
      "tags": [
        "einer",
        "gespräch",
        "betreuers",
        "betreuung",
        "geht"
      ]
    },
    {
      "titel": "Ohne Einverständnis keine Betreuerbestellung",
      "inhalt": "Für den Fall des Einverständnisses zur Betreuung, wird die Lebenssituation und daraus resultierend die Betreuungsaufgabe dem möglichen ehrenamtlichen Betreuer vorgestellt. Dabei wird eine Vorauswahl durch die hauptamtlichen Kräfte getroffen, die sowohl Betreute als auch die Betreuerpersonen kennen, und einschätzen können, wer zueinander paßt. Lehnt der Betreuer ab, wird eine andere Person angefragt.",
      "tags": [
        "wird",
        "betreuer",
        "fall",
        "einverständnisses",
        "betreuung"
      ]
    },
    {
      "titel": "Die erste Kontaktaufnahme mit der/dem Betreuten",
      "inhalt": "Das erste Kennenlernen findet zu dritt statt. Im Verlauf des ersten Gesprächs fällt auch meist eine Entscheidung, ob die Betreuung übernommen wird oder nicht. Der erste Eindruck ist sehr entscheidend. Wenn man sich zur Betreuungsübernahme entschließt wird das Betreuungsgericht informiert, das die weiteren Schritte zur Betreuerbestellung einleitet.\n\nDie Vereinsmitarbeiter stehen den Ehrenamtlichen selbstverständlich auch im weiteren Verlauf der Betreuung unterstützend und beratend zur Seite. Wie man sieht, sollte eine gesetzliche Betreuung gut vorbereitet sein.",
      "tags": [
        "betreuung",
        "erste",
        "verlauf",
        "wird",
        "weiteren"
      ]
    },
    {
      "titel": "Zustimmung gegenüber dem Gericht",
      "inhalt": "Gegenüber dem Gericht muss der potenzielle Betreuer eine Einverständniserklärung ( BGB) abgeben, sonst darf er nicht bestellt werden.\n\nBGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19\n\nWar der Betreuer zum Zeitpunkt seiner Betreuerbestellung zur Übernahme der Betreuung bereit, kann seine nach Wirksamkeit der Bestellung erfolgende Erklärung, die Betreuung nicht mehr führen zu wollen, nicht für sich genommen zu seiner Entlassung aus dem Betreueramt führen, jedoch seine Eignung als Betreuer in Frage stellen.",
      "tags": [
        "betreuer",
        "seiner",
        "betreuung",
        "seine",
        "führen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "ehrenamtlicher Betreuer, Aufwandspauschale, Beratung, \nHaftpflichtversicherung, Pflicht zur Betreuungsübernahme, Unterstützungspflicht, Betreuervorschlag\n\nKategorie:Betreuerpflichten\nKategorie:Betreuungspersonen\nKategorie:Betreuungsverein",
      "tags": [
        "kategorie",
        "ehrenamtlicher",
        "betreuer",
        "aufwandspauschale",
        "beratung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Ehrenamt.jpg](bild:ehrenamt.jpg)\nWas vor Übernahme einer Betreuung bedacht werden muss\n\nEs kommt meist unerwartet\n\nVerwandte und Angehörige werden oft ganz unerwartet mit der Frage konfrontiert: wer übernimmt die Betreuung für die Mutter, den Vater, die Großeltern oder die Tante. Die Frage ste...",
  "verwandteArtikel": [
    "betreuerbestellung",
    "beratung",
    "unterstützungspflicht",
    "kategorie:betreuungspersonen",
    "betreuungsgericht",
    "bild:ehrenamt.jpg",
    "aufwandspauschale",
    "betreuungsverein",
    "betreuervorschlag",
    "pflicht-zur-betreuungsübernahme",
    "kategorie:betreuungsverein",
    "haftpflichtversicherung",
    "kategorie:betreuerpflichten",
    "betreuer-(ehrenamt)",
    "ausbildung"
  ]
}