{
  "id": "einwilligungsvorbehalt",
  "titel": "Einwilligungsvorbehalt",
  "inhalt": "Seite ist an die Rechtslage ab 1.1.23 angepasst; in den Beschlüssen wird oft noch der alte § 1903 BGB erwähnt, dessen Inhalt unverändert in § 1825 BGB übertragen wurde. Im Artikel sind ausklappbare Textteile enthalten.\n\nVorbemerkungen\nDer Einwilligungsvorbehalt ist eine spezielle Anordnung des [Betreuungsgericht](betreuungsgericht)es, die zusätzlich zu einer [Betreuerbestellung](betreuerbestellung) erfolgen kann und die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen einschränkt. Er ähnelt von den Voraussetzungen und Rechtsfolgen der früheren Entmündigung wegen Verschwendung. Der Einwilligungsvorhalt hat nichts mit der [Einwilligungsfähigkeit](einwilligungsfähigkeit) bei strafrechtlichen Einwilligungen, z.B. bei [Heilbehandlung](heilbehandlung)en zu tun.\n\nBetreuerbestellung hat keinen Einfluss auf [Geschäftsfähigkeit](geschäftsfähigkeit)\nDie [Betreuerbestellung](betreuerbestellung) beeinträchtigt nicht eine bestehende [Geschäftsfähigkeit](geschäftsfähigkeit). Vor 1992 war das anders. Wurde man seinerzeit wegen Geisteskrankheit [wikipedia:de:Entmündigung](wikipedia:de:entmündigung), galt man als geschäftsunfähig. Wegen anderer Gründe entmündigte Personen (Geistesschwäche, Trunksucht, Rauschgiftsucht und Verschwendung) galten als beschränkt geschäftsfähig.\n\nEinwilligungsvorbehalt kann zusätzlich angeordnet werden\nUm Störungen in der Führung der Betreuung durch konkurrierendes Handeln der betreuten Person, mit dem sie sich selbst Schaden zufügt, zu vermeiden, besteht die Möglichkeit, dass das [Betreuungsgericht](betreuungsgericht) einen Einwilligungsvorbehalt anordnet. Rund 5 % aller Betreuten sind von einem Einwilligungsvorbehalt betroffen. Einwilligungsvorbehalte wurden 2008 13.306 mal (2007 12.050) angeordnet. Gegenüber dem Vorjahr war dies eine Steigerung von 10,42 %. Die Quote von Einwilligungsvorbehalten in Relation zu Erstbestellungen lag im regionalen Vergleich 2008 zwischen 2,96 % ([Bayern](bayern)) und 8,97 ([Schleswig-Holstein](schleswig-holstein)) (2007 zwischen 2,24 % [Bremen](bremen) und 9,33% [Brandenburg](brandenburg)). Der Mittelwert lag 2008 bei 5,43 % (2007: 5,37 %)  (Quelle: Bundesamt für Justiz; Sondererhebung: Verfahren nach dem Betreuungsgesetz).\n\nVoraussetzungen des Einwilligungsvorbehaltes\n[Bild:Pfandsiegel.jpg](bild:pfandsiegel.jpg)\nDie Voraussetzungen dieses Einwilligungsvorbehaltes sind in § 1825 BGB geregelt. Hiernach ist Voraussetzung, dass ohne einen solchen eine erhebliche Gefahr für Person oder Vermögen des Betreuten drohen muss.  Die Anordnung eines Einwilligungsvorbehalts setzt voraus, dass der Betreute aufgrund einer psychischen Erkrankung seinen Willen nicht frei bestimmen kann. \n\nFür das Verfahren der Anordnung gelten die gleichen [Betreuungsverfahren](betreuungsverfahren) wie für die Bestellung des Betreuers, insbesondere muss der Richter sich in einer [Anhörung](anhörung) einen persönlichen Eindruck vom Betroffenen verschaffen und diesen persönlich [Anhörung](anhörung) (§ 278 FamFG) und gemäß § 280 FamFG ein [Sachverständigengutachten](sachverständigengutachten) über Notwendigkeit und Umfang des Einwilligungsvorbehalts erholen (vgl. BayObLG FamRZ 1995, 1517). In dringenden Fällen kann ein vorläufiger Einwilligungsvorbehalt im Rahmen einer [einstweilige Anordnung](einstweilige-anordnung) für max. 6 Monate angeordnet werden.\n\nBesteht bei fehlender Fähigkeit des Betroffenen zur [Freier Wille](freier-wille) (vgl. BayObLGZ 1993, 63) eine erheblichen Gefahr für dessen Person oder Vermögen, ordnet der [Richter](richter) an, dass der Betreute zu einer Willenserklärung, die den [Aufgabenkreis](aufgabenkreis) des Betreuers betrifft, dessen Einwilligung bedarf, soweit dies zur Abwendung der Gefahr erforderlich ist (§ 1825 Abs. 1 Satz 1 BGB; vgl. BayObLG BtPrax 2000, 123/124). Der Einwilligungsvorbehalt kann wirksam nur angeordnet werden, soweit der [Aufgabenkreis](aufgabenkreis) des Betreuers besteht.\n\nBesondere praktische Bedeutung hat der Einwilligungsvorbehalt dort, wo [Geschäftsfähigkeit](geschäftsfähigkeit) vorliegt, diese für andere jedoch nicht ohne weiteres erkennbar ist. In derartigen Fällen besteht die besondere Gefahr, dass die betreute Person unüberlegt Rechtsgeschäfte eingeht, die dann nur durch entsprechenden Nachweis der Geschäftsunfähigkeit wieder beseitigt werden können.\n\nDer Einwilligungsvorbehalt kann auch bei einem partiell [Geschäftsfähigkeit](geschäftsfähigkeit) angeordnet werden (BayObLG FamRZ 1995, 1518; BayObLG FamRZ 1995, 1518), ebenso bei einem Geschäftsunfähigen (BayObLG NJWE-FER 2000, 152).Der Einwilligungsvorbehalt kann beschränkt werden, der Höhe nach, z.B. auf Geschäfte über 250 EUR (vgl. BayObLGZ 1993, 346), auf bestimmte Geschäfte, z.B. die Sanierung eines Hauses (BayObLG FamRZ 1995, 1517/1518) oder zeitlich, etwa bis zum Abschluss von Sanierungsarbeiten (BayObLG FamRZ 1995, 1517).\n\nDie Leistungen des medizinischen [Sachverständigengutachten](sachverständigengutachten) zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts sind in die Honorargruppe M2 einzuordnen (Stundensatz 90 Euro nach der Anlage zu § 9 JVEG).\n\nAus der Rechtsprechung \n\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n[BGH, Beschluss vom 14.08.2008], I ZB 20/08; MDR 2008, 1357 = NJW-RR 2009, 1 = WM 2008, 2264 - Abgabe der eidesstattlichen Versicherung:\n\nWenn für die [Vermögenssorge](vermögenssorge) des Schuldners ein [gesetzlicher Vertreter](gesetzlicher-vertreter) bestellt, nicht aber ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gemäß § 1903 BGB angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der Vertreter oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.\n\nLG Köln , Beschluss vom 21.04.1992, 1 T 51/92:\n\nDer Einwilligungsvorbehalt ist nur unter engen Voraussetzungen und zur Abwehr erheblicher Gefahren in Betracht zu ziehen, allein die Möglichkeit einer gefahrenträchtigen rechtsgeschäftlichen Betätigung des Betroffenen reicht hierzu nicht aus.\n\nLG Düsseldorf, Beschluss vom 19.05.1992, 3 Wx 500/92:\n\n Zu den Anforderungen an ein [Sachverständigengutachten](sachverständigengutachten) im Sinne des § 68b Abs. 1 Satz 1 FGG (jetzt § 280 FamFG). \n In einer Entscheidung nach § 69 FGG (jetzt § 286 FamFG) sind Hinweise auf eine bestehende [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen zwar zulässig. Sie gehören aber, weil rechtlich unverbindlich, nicht in den Tenor der Entscheidung. \n Auch bei bestehender Geschäftsunfähigkeit des Betroffenen ist ein Einwilligungsvorbehalt nach § 1903 BGB nicht ohne weiteres entbehrlich.\n\nBayObLG,  Beschluss vom 05.11.1992, 3Z BR 102/92:\n\n Die Voraussetzungen von §§ 1896, 1903 BGB müssen vom Tatrichter für jeden [Aufgabenkreis](aufgabenkreis) hinreichend konkret und nachprüfbar festgestellt und dargelegt sein. \n Will das Landgericht aufgrund der Persönlichkeit des Betroffenen vom Gutachten des Sachverständigen abweichen, muß es sich selbst einen persönlichen Eindruck von dem Betroffenen verschaffen.\n\nBayObLG, Beschluss vom 04.02.1993, 3Z BR 11/93; MDR 1993, 545\n\nDie Anordnung eines Einwilligungsvorbehalts setzt voraus, dass der Betreute aufgrund einer [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) seinen Willen nicht frei bestimmen kann.\n\nBayObLG, Beschluss vom 17.03.1994, 3Z BR 16/94 :\n\nEine (partielle) Geschäftsunfähigkeit des Betroffenen steht der Anordnung eines Einwilligungsvorbehalts nicht entgegen.\n\nBayObLG, Beschluss vom 02.03.1995, 3Z BR 309/94  :\n\n Ein Einwilligungsvorbehalt darf erst angeordnet werden, wenn das Gericht das [Sachverständigengutachten](sachverständigengutachten) über die Notwendigkeit der Anordnung eines Einwilligungsvorbehalts und zu dessen Umfang eingeholt hat. \n Zeitliche Beschränkung eines Einwilligungsvorbehalts durch konkrete Bezeichnung einer Maßnahme und Mitteilungspflicht über die Beendigung der Maßnahmen.\n\nLG Hildesheim, Beschluss vom 29.05.1996, 5T 279/96, BtPrax 1996, 230:\n\nDie Anordnung des Einwilligungsvorbehaltes setzt voraus, daß der Betreute durch Teilnahme am Rechtsverkehr sich selbst oder sein Vermögen in erhebliche Gefahr bringt. Widerspricht der Betreute der [Aufenthaltsbestimmung](aufenthaltsbestimmung), so ist dies nicht ein Fall des § 1903 BGB.\n\n Die Anordnung eines Einwilligungsvorbehaltes nach § 1903 Abs. 1 BGB, wonach der Betreute zu einer Willenserklärung, die den [Aufgabenkreis](aufgabenkreis) des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen. \n Ein Einwilligungsvorbehalt für den [Aufgabenkreis](aufgabenkreis) [Aufenthaltsbestimmung](aufenthaltsbestimmung) kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung  des Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über § 1903 BGB durchgesetzt werden. \n  \nBayObLG, Beschluss vom 04.02.1997, 3 Z BR 8/97, FamRZ 1997, 90\n\nBetreuerbestellung zur Verhinderung einer (weiteren) Verschuldung des Betroffenen: \n Die Bestellung eines Betreuers für den Aufgabenkreis [Vermögenssorge](vermögenssorge) kann auch erforderlich sein, um eine (weitere) Verschuldung eines Betroffenen zu verhindern, selbst wenn er vermögenslos ist.\n In einem solchen Fall ist in der Regel auch die Anordnung eines Einwilligungsvorbehalts erforderlich.BayObLG, Beschluss vom 16.05.1997, 3Z BR 53/97:\n\nDie Verlängerung der Anordnung eines Einwilligungsvorbehalts bewirkt nicht die Hauptsacheerledigung bezüglich des ursprünglich angeordneten Einwilligungsvorbehalts\n\nLG München I BtPrax 1999,114 = FamRZ 1999,1303Ein Einwilligungsvorbehalt kann nicht angeordnet werden, wenn der Betroffene einem Sparzwang unterliegt und der Betreuer nur bei persönlicher Übergabe der laufenden Bezüge zum Lebensunterhalt die Möglichkeit erhält, sich über den Gesundheits- und Ernährungszustand des Betreuten sowie den Zustand der Wohnung zu informieren.''\n\nOLG Zweibrücken, Beschluss vom 05.02.1999, 3 W 12/99; BtPrax 1999,248 (LS) = FamRZ 1999,1171 = FGPrax 1999,107 = NJWE-FER 1999,154 = OLGR 1999,512\n\nDas Fortbestehen des Einwilligungsvorbehalts in Angelegenheiten der [Vermögenssorge](vermögenssorge) setzt ebenso wie seine Anordnung nach § 1903 I Satz 1 BGB voraus, dass die Maßnahme zur Abwendung einer erheblichen Gefahr für das Vermögen des Betroffenen erforderlich ist. Hat die betreute Person über Jahre hinweg nicht selbständig am Rechtsverkehr teilgenommen und lässt auch das Krankheitsbild eine Änderung dieses Verhaltens nicht erwarten, reichen bloße Befürchtungen zukünftiger rechtsgeschäftlicher Aktivitäten nicht aus, den Vorbehalt aufrechtzuerhalten.\n\nBayObLG, Beschluss vom 01.12.1999, 3Z BR 304/99, BtPrax 2000, 223 (LS) = FamRZ 2000, 567 (LS) = NJWE-FER 2000, 152\n\n Der Betreute ist zur Anfechtung der Aufhebung eines Einwilligungsvorbehalts berechtigt.\n Ein Einwilligungsvorbehalt kommt grundsätzlich auch in Betracht, wenn der Betreute geschäftsunfähig ist. Ob er in einem solchen Fall erforderlich ist, obliegt der Beurteilung des Tatrichters.\n\nBayObLG, Beschluss vom 12.01.2000; 3Z BR 345/99; FamRZ 2000, 1327 :\n\nNach Auffassung des Bayerischen Obersten Landesgerichts kann die Anordnung eines Einwilligungsvorbehalts auch dann erforderlich sein, wenn der Betreute eine erhebliche schuldrechtliche Verpflichtung ohne Gegenleistung eingeht und der beurkundende Notar die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen nicht erkennt.\n\n BayObLG, Beschluss vom 18.09.2002, 3Z BR 152/02, FamRZ 2003, 476 = NJW-RR 2003, 871 :\n\nOrdnet der Tatrichter für sämtliche dem Betreuer übertragenen [Aufgabenkreis](aufgabenkreis)e einen Einwilligungsvorbehalt an, so muß er für jeden Aufgabenkreis darzulegen, warum der Einwilligungsvorbehalt erforderlich ist. \n\nBayObLG, Beschluss vom 02.06.2004], 3Z BR 065/04 - Vorläufiger Einwilligungsvorbehalt trotz General- und Vorsorgevollmacht:\n\n Erledigt sich die Anordnung eines vorläufigen Einwilligungsvorbehalts, kann dessen Rechtmäßigkeit bei der wegen § 69h FGG weiterhin erforderlichen Prüfung nur bejaht werden, wenn auch die Bestellung eines [vorläufiger Betreuer](vorläufiger-betreuer) rechtmäßig war.\n Zum Schutz des Betroffenen kann trotz Vorliegens einer General- und Vorsorgevollmacht ein vorläufiger Einwilligungsvorbehalt angeordnet werden, wenn die Wirksamkeit der Vollmacht wegen Zweifeln an der Geschäftsfähigkeit des Betroffenen unklar ist und die konkrete Gefahr besteht, dass ohne Einwilligungsvorbehalt vermögensrechtliche Transaktionen zum Nachteil des Betroffenen vorgenommen werden.\n\nLG Marburg, Beschluss vom 08.10.2004, 3 T 210/04, FamRZ 2005, 549:\n[Bild:Mahnbescheid.jpg](bild:mahnbescheid.jpg)\nAnordnung eines Einwilligungsvorbehalts bei lediglich möglicher größerer Verschuldung des Betreuten nicht gerechtfertigt.\n\nErscheint eine größere Verschuldung des Betreuten in näherer Zukunft als wenig wahrscheinlich, auch wenn diese Gefahr nicht völlig ausgeschlossen werden kann, so ist die Anordnung eines Einwilligungsvorbehalts nicht gerechtfertigt. Vielmehr kann der Gefahr der weiteren Verschuldung dadurch begegnet werden, dass der Betreuer jederzeit die erneute Anordnung eines Einwilligungsvorbehalts durch einstweilige Anordnung auch kurzfristig beantragen kann. \n\nOLG Schleswig, Beschluss vom 12.01.2005, 2 W 300/04; FamRZ 2005, 1196 (Ls): \nVoraussetzungen der Anordnung eines Einwilligungsvorbehalts\n\n Stützt das Beschwerdegericht seine Feststellung, die Voraussetzungen für die Anordnung eines Einwilligungsvorbehaltes lägen vor, auf den Inhalt eines Telefonats mit dem Betreuer, ohne diesen vor der Entscheidung dem Betroffenen zur Kenntnis zu geben, so verletzt es seine Pflicht, einer Entscheidung nur solche Tatsachen und Beweisergebnisse zum Nachteil eines Beteiligten zugrunde zu legen, zu denen sich dieser vorher äußern konnte. Bei dieser Sachlage ist in aller Regel nicht auszuschließen, dass die Entscheidung auf dem Verfahrensfehler auch beruht.\n Soll ein Einwilligungsvorbehalt im Zusammenhang mit der Verursachung sinnloser Gerichtskosten durch den Betroffenen angeordnet werden, ist konkret zu prüfen, ob diese Maßnahme überhaupt geeignet ist, eine erhebliche Vermögensgefahr von ihm abzuwenden.\n\nKammergericht Berlin, Beschluss vom 09.01.2007, 1 W 60/06, BtPrax 2007, 84 = FamRZ 2007, 1127 (Ls.) = FGPrax 2007, 220:\n\nErhebt ein Betroffener massenhaft von vornherein aussichtslose Klagen, kann die Anordnung eines Einwilligungsvorbehalts für \"[Behördenangelegenheiten](behördenangelegenheiten) und [Gerichtsverfahren](gerichtsverfahren)\" in Betracht kommen. Ein solcher Einwilligungsvorbehalt kann geeignet sein, eine erhebliche Gefährdung des Vermögens eines Betroffenen abzuwenden, weil dessen Verfahrenshandlungen von vornherein unwirksam sind und gerichtliche Gebühren nicht entstehen oder erhoben werden, weil Anträge eines Prozessunfähigen keine Haftung begründen. \n\n[http://www.verfassungsgerichtshof-saarland.de/verfghsaar/dboutput.php?id=137 Verfassungsgerichtshof des Saarlandes, Beschluss vom 19.05.2006 zum Einwilligungsvorbehalt], Lv 6/05\n\nBGH, Beschluss vom 27.7.2011, XII ZB 118/11, MDR 2011, 1039 = FamRZ 2011, 1577 = BtPrax 2011, 208 = FGPrax 2011, 290 = NJW-RR 2011, 1507:\n\nEin [Einwilligungsvorbehalt](einwilligungsvorbehalt) darf nur dann angeordnet werden, wenn hinreichend konkrete Anhaltspunkte für eine Gefahr im Sinne des § 1903 Abs. 1 Satz 1 BGB bestehen. Ob dies der Fall ist, hat das Betreuungsgericht im Rahmen seiner Amtsermittlungspflicht (§ 26 FamFG) festzustellen.\n\nBGH, Beschluss vom 25.7.2012, XII ZB 526/11:\n \n Wird ein Einwilligungsvorbehalt angeordnet, nachdem ein zuvor bestehender (anderer) Einwilligungsvorbehalt bereits aufgehoben war, handelt es sich nicht um eine Erweiterung des Einwilligungsvorbehalts, sondern um dessen erneute Anordnung, so dass die §§ 278, 280 FamFG unmittelbar anzuwenden sind; § 293 Abs. 2 FamFG findet in diesen Fällen keine Anwendung.\n Wird für eine bereits bestehende Betreuung isoliert ein Einwilligungsvorbehalt angeordnet, so ist in der Beschlussformel der Zeitpunkt zu bezeichnen, bis zu dem das Gericht über die Aufhebung oder Verlängerung dieser Maßnahme zu entscheiden hat.\n\nBGH, Beschluss vom 3.12.2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 179/14 NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der [Aufgabenkreis](aufgabenkreis) der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder [Einwilligungsvorbehalt](einwilligungsvorbehalt) eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).\n\nLG München II, Beschluss vom 28.8.2015 – 6 T 5891/14:\n\n Zwar kommt ein Einwilligungsvorbehalt zur Verhinderung oder Steuerung von Tathandlungen (Alkoholkonsum) nicht in Betracht. Ist allerdings ein rechtsgeschäftliches Handeln zur oder vor der Handlung erforderlich (Kauf von Alkoholika), kann diesbezüglich ein Einwilligungsvorbehalt in Betracht kommen.\n Bei der Anordnung eines Einwilligungsvorbehalts für den Aufgabenkreis \"Vermögenssorge\" genügt ein innerer Zusammenhang zwischen der Krankheit und der durch den Einwilligungsvorbehalt abzuwendenden Gefahr. Dieser innere Zusammenhang ist dann gegeben, wenn dem Betroffene jegliche Kritik-, Urteils- bzw. Steuerungsfähigkeit, auch bzgl. des Alkoholkonsums fehlt und Entscheidungen nicht von vernünftigen Erwägungen und Überlegungen abhängig gemacht werden können (hier: aufgrund des amnestischen Syndroms).\n\nBGH, Beschluss vom 1. März 2017 - XII ZB 608/15:\n \nEin  Einwilligungsvorbehalt  darf  nur  angeordnet  werden,  wenn  dieser  auch erforderlich ist.\n\nBGH, Beschluss vom 24. Januar 2018 - XII ZB 141/17:\n \nAllein die Unsicherheit darüber, ob der Betroffene geschäftsunfähig ist, vermag die Anordnung eines Einwilligungsvorbehalts in Vermögensangelegenheiten nicht zu rechtfertigen.\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 577/17\n \n Der Anordnung eines Einwilligungsvorbehalts für Vermögensangelegenheiten steht die Geschäftsunfähigkeit des Betroffenen nicht entgegen.\n In Verfahren, die einen umfassenden Einwilligungsvorbehalt in Vermögensangelegenheiten zum Gegenstand haben, ist für den Betroffenen in der Regel ein Verfahrenspfleger zu bestellen. Sieht das Gericht hiervon ab, hat es die Gründe dafür in der Entscheidung darzulegen.\n\nBGH, Beschluss vom 24. Februar 2021 - XII ZB 503/20:\n \n Im Verfahren betreffend die Anordnung eines Einwilligungsvorbehalts darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG ausnahmsweise dann von der Anhörung des Betroffenen bzw. von der Verschaffung eines persönlichen Eindrucks absehen, wenn eine Vorführung des Betroffenen (§ 278 Abs. 5 FamFG) unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche – einschließlich des Versuchs einer Anhörung in der gewöhnlichen Umgebung – unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n Der pauschale Verweis des Gerichts auf die mit der Corona-Pandemie verbundenen Gesundheitsgefahren ist nicht geeignet, das Absehen von der persönlichen Anhörung des Betroffenen zu rechtfertigen (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 FamRZ 2021, 138, zur Veröffentlichung in BGHZ bestimmt).\n Ein Einwilligungsvorbehalt kann nur dann angeordnet werden, wenn konkrete Anhaltspunkte für eine Vermögensgefährdung erheblicher Art vorliegen (im Anschluss an Senatsbeschluss vom 9. Mai 2018 XII ZB 577/17 FamRZ 2018, 1193).\n Ein Einwilligungsvorbehalt kann nicht gegen den freien Willen des Betroffenen angeordnet werden (im Anschluss an Senatsbeschluss vom 17. Mai 2017 XII ZB 495/16 FamRZ 2017, 1341).\n\nBGH, Beschluss vom 9. Juni 2021 - XII ZB 545/20\n\nFür die Anordnung eines Einwilligungsvorbehalts im Bereich der Vermögenssorge muss eine konkrete Gefahr des Vermögens des Betroffenen durch sein aktives Tun festgestellt werden, indem er etwa vermögenserhaltende und -schützende Maßnahmen des Betreuers konterkariert oder andere vermögensschädigende Maßnahmen trifft (im Anschluss an Senatsbeschluss vom 15. August 2018 - XII ZB 10/18 - FamRZ 2018, 1770).\n\nAG Brandenburg, Beschluss vom 03.09.2021, 85 XVII 154/18\n\nEin Einwilligungsvorbehalt (§ 1903 BGB) kann grundsätzlich auch bei Willenserklärungen des Betroffenen angeordnet werden, die den Aufgabenkreis des Fernmeldeverkehrs betreffen.\n\nLG Berlin, Beschluss vom 29.12.2021, 87 T 285/20, 87 T 290/20\n\nEin Einwilligungsvorbehalt kann auch auf Willenserklärungen im Bereich der Wahrnehmung der Angelegenheiten der Staatsangehörigkeit erstreckt werden.\n\nEinwilligungsvorbehalt muss sich auf Betreueraufgabenkreise beziehen\nFür den Einwilligungsvorbehalt gilt, es muss festgestellt werden, für welchen der [Betreuerpflichten](betreuerpflichten) dieser angeordnet ist. Meist ist es der Aufgabenbereich [Vermögenssorge](vermögenssorge), es sind aber auch andere Aufgabenbereiche vorstellbar, z.B. [Wohnungsangelegenheiten](wohnungsangelegenheiten).\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Gerichtsentscheidungen einblenden\" data-collapsetext=\"Gerichtsentscheidungen ausblenden\">\n<div class=\"mw-collapsible-content\">\n\nRechtsprechung:\n\nLSG Berlin-Brandenburg, Urteil vom 03.11.2011, L 27 P 43/10:\n\nZur Prozessunfähigkeit des Betreuten nach § 71 Abs. 1 SGG, wenn ein Betreuer bestellt ist und gleichzeitig ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) nach § 1903 BGB für den Aufgabenkreis „Vermögensangelegenheiten“ angeordnet ist und der Prozessgegenstand den Aufgabenkreis des Betreuers betrifft.\n\nBGH, Beschluss vom 27.07.2011, XII ZB 118/11; FamRB 2011, 314 = NJW-RR 2011, 1507 = FGPrax 2011, 290 = FamRZ 2011, 1574: Kein Einwilligungsvorbehalt ohne Betreuung\n\nTrotz vorliegender [Vorsorgevollmacht](vorsorgevollmacht) bedarf es der Einrichtung einer Betreuung, wenn die Anordnung eines Einwilligungsvorbehalts erforderlich ist.\nDas Beschwerdegericht muss den Betroffenen immer dann erneut persönlich anhören, wenn es von dem Eindruck, den das Amtsgericht vom Betroffenen gewonnen hat, abweichen will.\nNur bei hinreichenden Anhaltspunkten für eine konkrete erhebliche Gefahr für die Person oder das Vermögen kann ein Einwilligungsvorbehalt angeordnet werden.\nBei der Auswahl des Betreuers ist der Wunsch des Betroffenen maßgeblich; auch der Wunsch eine bestimmte Person nicht zu bestellen.\n\nBGH Beschluss v. 24.01.2018 - XII ZB 141/17\n\nAllein die Unsicherheit darüber, ob der Betroffene geschäftsunfähig ist, vermag die Anordnung eines Einwilligungsvorbehalts in Vermögensangelegenheiten nicht zu rechtfertigen.\n\n</div></div>\n\nAnordnung des Einwilligungsvorbehaltes\nZugleich mit Betreuerbestellung\nZum Teil ist bereits im [Betreuungsverfahren](betreuungsverfahren) durch den [Betreuungsgericht](betreuungsgericht) selbst erkennbar, dass die [Betreuerbestellung](betreuerbestellung) alleine nicht ausreichen wird, die Gefahren für den Betreuten zu beseitigen. Dann kann zugleich mit der Bestellung des Betreuers ein Einwilligungsvorbehalt angeordnet werden.\n\nSpätere Anordnung\nZum Teil wird erst im Rahmen der [Betreuerpflichten](betreuerpflichten) klar, dass ohne einen Einwilligungsvorbehalt der Betreute gefährdet bleibt. In solchen Fällen kann der Betreuer selbst die Anordnung eines Einwilligungsvorbehaltes beim [Betreuungsgericht](betreuungsgericht) beantragen (§ 1864 Abs. 2 BGB).\nIn solchen Fällen wird ein neues [Betreuungsverfahren](betreuungsverfahren) notwendig. Es haben erneut Anhörungen stattzufinden, es ist erneut ein [Sachverständigengutachten](sachverständigengutachten) erforderlich, wenn seit der letzten [wikipedia:de:Begutachtung](wikipedia:de:begutachtung) mehr als 6 Monate verstrichen sind (§ 293 FamFG).\n\nDa die Anordnung eines Einwilligungsvorbehalts durch das [Betreuungsgericht](betreuungsgericht) die Einholung eines [Sachverständigengutachten](sachverständigengutachten)s voraussetzt und deshalb erst nach einiger Zeit greift, ist in Eilfällen die Möglichkeit, zunächst die Einrichtung eines vorläufigen Einwilligungsvorbehaltes im Rahmen einer [einstweilige Anordnung](einstweilige-anordnung) zu beantragen, die geeignete Maßnahme (§ 300 ff. FamFG). Aber auch ein vorläufiger Einwilligungsvorbehalt wirkt nur in die Zukunft (§ 287 FamFG). [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)e, die der Betreute in der Vergangenheit abgeschlossen hatte und die zu entsprechenden [wikipedia:de:Schulden](wikipedia:de:schulden) geführt haben, werden dadurch nicht mehr beeinflusst. Die einzige Möglichkeit, solche Geschäfte zu beeinflussen, ist dann gegeben, wenn der Betreute schon damals nach § 104 Nr. 2 BGB geschäftsunfähig war. Dies ist jedoch oft nur schwer zu [wikipedia:de:Beweislast](wikipedia:de:beweislast).\n\nFolgen des Einwilligungsvorbehaltes\n[Bild:Bericht.jpg](bild:bericht.jpg)\nWillenserklärungen sind vom Betreuer zu genehmigen\nDer Einwilligungsvorbehalt bedeutet, dass die betreute Person zur [wikipedia:de:Rechtswirksamkeit](wikipedia:de:rechtswirksamkeit) einer [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung), die in den Aufgabenkreis des Betreuers fällt, dessen Einwilligung bedarf. Dies entspricht der beschränkten [Geschäftsfähigkeit](geschäftsfähigkeit), die eigentlich für [wikipedia:de:Minderjährigkeit](wikipedia:de:minderjährigkeit) von 7 bis 18 Jahren gilt (- 113 [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)), auf die der  [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) verweist. Die Einwilligung kann vor der Erklärung der betreuten Person erfolgen oder (mit Ausnahmen) im nachhinein abgegeben werden. Allerdings ist auch hier der Betreuer im Innenverhältnis (also gegenüber dem Betreuten) wiederum an dessen  [Betreuerpflichten](betreuerpflichten) gebunden ( Abs. 2 und 3 [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)). Eine Nichtbeachtung kann daher [Betreuerhaftung](betreuerhaftung) gem.  [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) auslösen.\n\nRechtsprechung:LG Berlin, Urteil vom 20.12.1999, 34 O 433/99, FamRZ 2000, 1527 = ZMR 2000, 297:\n\nEin Einwilligungsvorbehalt ist nicht erforderlich und auch nicht geeignet, dem Betreuer die Handhabe\nzu geben, sich über einen erklärten Willen seines Betreuten hinwegzusetzen.\n\nSchwebende Unwirksamkeit\nIn der Praxis kann der Einwilligungsvorbehalt zu erheblichen Einschränkungen des Betreuten im [wikipedia:de:Rechtsverkehr](wikipedia:de:rechtsverkehr) führen, denn ohne Einwilligung vom Betreuten geschlossene [wikipedia:de:Vertrag](wikipedia:de:vertrag) sind [wikipedia:de:schwebende Unwirksamkeit](wikipedia:de:schwebende-unwirksamkeit), ihre Wirksamkeit hängt von der nachträglichen Genehmigung des Betreuers ab ( Abs. 1 BGB,  BGB).\nFordert der Vertragspartner des Betreuten den Betreuer auf, den Vertrag zu genehmigen, läuft eine 14-Tagefrist. Verstreicht diese, gilt der Vertrag als nicht genehmigt und daher als von Anfang an nichtig (§ 108 Abs. 2 BGB).\n\nAls Beispiel ist zu erwähnen, dass [wikipedia:de:Kaufvertrag](wikipedia:de:kaufvertrag), die auf diese Weise nichtig werden, im Rahmen der Bestimmungen über die [wikipedia:de:ungerechtfertigte Bereicherung](wikipedia:de:ungerechtfertigte-bereicherung) (§ ff. [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)) abzuwickeln sind. Hier sind in der Regel sowohl die Ware als auch der Geldbetrag dem jeweils Anderen zu erstatten. Hierbei ist es allerdings möglich, dass der Betreute zwischenzeitlich [wikipedia:de:ungerechtfertigte Bereicherung](wikipedia:de:ungerechtfertigte-bereicherung) ist, z.B. infolge Verlust der erworbenen Ware ( Abs. 3 BGB). In solchen Fällen ist die Ware nicht mehr zurückzugeben, der Kaufpreis jedoch muss erstattet werden (Folge des sog. [wikipedia:de:Abstraktionsprizip](wikipedia:de:abstraktionsprizip)s).\n\nRechtsprechung:\n\nOLG Celle, Beschluss vom 04.07.2006, 4 W 106/06, NJW 2006, 3501 = DNotZ 2006, 923 = FamRZ 2007, 853 (Ls.):\n\n Die Vorschrift des § 130 Abs. 2 BGB ist auf die Beschränkung des Betroffenen in seiner [Geschäftsfähigkeit](geschäftsfähigkeit) durch Anordnung eines Einwilligungsvorbehalts entsprechend anzuwenden.\n Ein nach Abschluss des notariellen Grundstückskaufvertrags mit Auflassungserklärung angeordneter Einwilligungsvorbehalt berührt die Wirksamkeit der Einigung nicht und steht der Eigentumsumschreibung nicht entgegen.\n\nLG Oldenburg, Urteil vom 11.06.2013, 4 O 3137/12, BtPrax 2013, 262:\n\nDie Anordnung der Betreuung mit Einwilligungsvorbehalt für den Bereich der [Vermögenssorge](vermögenssorge) steht der Erfüllungswirkung von Auszahlungen an dem Betreuten aus seinem Kontoguthaben nicht grundsätzlich entgegen. Einem Volljährigen, für den ein Betreuer mit Einwilligungsvorbehalt bestellt ist, ist die Empfangszuständigkeit für Zahlungen nur dann abzusprechen, wenn der Leistende die Betreuung kennt oder jedenfalls kennen musste, also fahrlässig handelt.\n\nBGH, Urteil vom 21. April 2015 - XI ZR 234/14:\n\nDie Zahlung an eine Person, für die ein Betreuer bestellt und ein Einwilligungsvorbehalt für den Bereich der Vermögenssorge angeordnet ist, hat keine Erfüllungswirkung. Ein vertraglicher Schadensersatzanspruch der Bank gegen den Betreuten wegen der unterlassenen Mitteilung des Einwilligungsvorbehaltes oder der Abhebung des Geldes ohne Zustimmung des Betreuers scheidet mangels Pflichtverletzung im Sinne des § 280 Abs. 1 BGB aus. Der Betreute war nicht verpflichtet, die Bank ungefragt über die bestehende Betreuung oder den angeordneten Einwilligungsvorbehalt aufzuklären. Er ist als unter Einwilligungsvorbehalt stehender Betreuter auch in diesem Zusammenhang von Gesetzes wegen wie ein beschränkt Geschäftsfähiger zu behandeln. Ein solcher haftet nicht aus Verschulden bei Vertragsverhandlungen, wenn er seine Minderjährigkeit verschweigt. Wegen des Fehlens eines Gutglaubensschutzes im Hinblick auf die Geschäftsfähigkeit besteht grundsätzlich keine Pflicht zur ungefragten Aufklärung des Vertragspartners über die fehlende Geschäftsfähigkeit\n\nLandgericht Bonn, Urt vom 09. August 2019 - 1 O 20/19\n\nDas Landgericht Bonn hat entschieden, dass der Inhaber einer Kfz-Werkstatt von einem Betreuten keine Zahlung für die durchgeführte Reparatur verlangen kann, wenn der mit ihm abgeschlossene Werkvertrag infolge eines gerichtlich angeordneten Einwilligungsvorbehaltes schwebend unwirksam ist (§§ 108 Abs. 1 und 1903 Satz 2 BGB) und der Betreuer die Genehmigung verweigert.\n\nOLG München, Endurteil vom 18.09.2019, 15 U 127/19 Rae, MDR 2020, 62:\n\nEin gerichtlich angeordneter Einwilligungsvorbehalt beschränkt kraft Gesetzes die rechtlichen Handlungsmöglichkeiten des Betreuten. Auf dessen tatsächliche Geschäftsfähigkeit kommt es nicht. Ein Rechtsanwaltsdienstvertrag fällt unter den Einwilligungsvorbehalt, weshalb der Vertrag nach der Verweigerung der Genehmigung durch die Betreuerin unwirksam ist (§§ 108, 182 BGB).\n\nEinseitige Willenserklärungen nur bei Vorabeinwilligung\nEinseitige Rechtsgeschäfte des Betreuten (z.B. [wikipedia:de:Kündigung](wikipedia:de:kündigung) von Verträgen) sind ebenfalls unwirksam (§ 111 BGB). Hier muss die Einwilligung des Betreuers zwingend zuvor erfolgt sein (§ 1831 BGB).\n\nProzessunfähigkeit\n\nBetreute mit Einwilligungfsvorbehalt sind in dessen Gültigkeitsbereich prozessunfähig {§ 52 ZPO).\n\nRechtsprechung:\n\nVG Freiburg, Beschluss vom 30.07.2014, 4 K 1331/14, FamRZ 2015, 69:\n \n Ein beschränkt Geschäftsfähiger, für den ein Einwilligungsvorbehalt für gerichtliche Verfahren besteht, ist [Prozessfähigkeit](prozessfähigkeit) und kann einen Antrag nach den §§ 80 Abs. 5, 123 VwGO nicht wirksam stellen.\n Wenn der Betreuer einen solchen Antrag nicht ausdrücklich genehmigt, ist dieser Antrag von Anfang an unwirksam. Es handelt sich dann nur scheinbar um ein Rechtsschutzersuchen im prozessrechtlichen Sinne. Derartige Ersuchen sind unbeachtlich und von vornherein nicht als förmliche Rechtsbehelfe zu behandeln.\n Ein solches Verfahren ist aus Gründen der Rechtsklarheit analog den Regelungen über eine Klage bzw. Antragsrücknahme nach § 92 Abs. 2 VwGO durch gerichtlichen Beschluss einzustellen. Wie bei einer Antragsrücknahme ist der Rechtsstreit damit nicht als anhängig geworden anzusehen.\n In diesen Fällen kann das Gericht gemäß § 21 Abs. 1 Satz 3 und Abs. 2 Satz 1 GKG von der Erhebung von Gerichtskosten absehen.\n\nOLG Karlsruhe, Beschluss vom 26.07.2016, 11 Wx 61/16:\n\n Erstreckt sich der [Aufgabenkreis](aufgabenkreis) und der Einwilligungsvorbehalt  einer Betreuerin auch auf den Verfahrensgegenstand der kostenauslösenden Grundbuchverfahren, besteht für das Grundbuchverfahren keine Verfahrensfähigkeit des Betreuten, wenn die Einleitung  des Verfahrens ohne Wissen und Billigung der Betreuerin erfolgt. (Leitsatz des Einsenders)\n Die Kostenhaftung nach § 22 Absatz 1 GNotKG setzt nicht voraus, dass der Antrag von einer nach § 9 FamFG verfahrensfähigen Person gestellt wurde. (amtl. Leitsatz)\n\nLSG Baden-Württemberg, Urteil vom 23.03.2021, L 9 AS 3091/19\n\n Im Gegensatz zum sozialgerichtlichen Verfahren kann im Verwaltungsverfahren jede natürliche Person als Bevollmächtigter auftreten, solange sie handlungsfähig im Sinne des § 11 SGB X ist.\n Das Bestehen eines Betreuungsverhältnisses führt nicht allein zum Wegfall der Handlungsfähigkeit. Daran fehlt es erst dann, wenn der Betreute zudem geschäftsunfähig ist.\n Wenn ein Einwilligungsvorbehalt (§ 1903 BGB) angeordnet worden ist, bedarf eine Willenserklärung des Betreuten, die den Aufgabenkreis des Betreuers betrifft, der Einwilligung des Betreuers, wenn die Willenserklärung dem Betreuten nicht lediglich einen rechtlichen Vorteil bietet. In diesem Fall bedürfen auch Handlungen im Verwaltungsverfahren der Einwilligung des Betreuers.\n\nFristen laufen erst, wenn der Betreuer Kenntnis erhält\nWillenserklärungen, die von Dritten dem Betreuten gegenüber abgegeben werden, sind nicht wirksam, bevor der Betreuer sie erhalten hat ( [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch)). \n\nSchriftstücke können nicht wirksam zugestellt werden\n[Bild:PZU.jpg](bild:pzu.jpg)\nDie Einschränkungen gelten auch für behördliche Verfahren sowie [wikipedia:de:Gerichtsverfahren](wikipedia:de:gerichtsverfahren). Auch behördliche und gerichtliche Schriftstücke gelten erst als zugestellt, wenn der Betreuer diese erhalten hat (§ 11 [wikipedia:de:Verwaltungsverfahrensgesetz](wikipedia:de:verwaltungsverfahrensgesetz) i.V.m. §§ 51 - 53 ZPO, § 170 ZPO, § 6 [wikipedia:de:Verwaltungszustellungsgesetz](wikipedia:de:verwaltungszustellungsgesetz)). Diese Maßnahmen dienen dem Schutz des Betreuten. Betreuer sollen auf diese Weise Betreute wirksamer vor einer Übervorteilung schützen.\n\nAber Vorsicht:  Das heißt nicht, dass im Falle der Geschäftsunfähigkeit oder der Anordnung eines Einwilligungsvorbehalts ein gegen einen Betreuten gerichteter Vollstreckungsbescheid nicht rechtskräftig werden kann. Nach Ansicht des BGH (Urteil vom 19.03.2008 - VIII ZR 68/07 sowie erneut \tBGH, Beschluss vom 15.01.2014 - VIII ZR 100/13) setzt auch die Zustellung eines Vollstreckungsbescheids an eine – aus dem zuzustellenden Titel nicht erkennbar – prozessunfähige Partei die Einspruchsfrist in Gang. \n\nUnter anderen ist es nach Ansicht des BGH im Interesse von Rechtsfrieden und Rechtssicherheit geboten, Prozesse möglichst bald durch den Eintritt der formellen Rechtskraft der Entscheidung zu beenden. \n\nErhält ein Betreuer erst nach Ablauf der Einspruchsfrist Kenntnis von einem gegen den Betreuten gerichteten und nicht wirksam zugestellten Vollstreckungsbescheid, kann er diesen deshalb nicht wirksam mit einem verspäteten Einspruch anfechten. Er muss vielmehr eine Nichtigkeitsklage gem. § 579 Abs. 1 Ziff. 4 ZPO erheben. Die Frist dafür beträgt gem. § 586 ZPO einen Monat ab Zustellung des Bescheides an den Betreuer.\n\nRechtsprechung:\n\nBayerisches LSG, Beschluss vom 03.07.2006], L 13 R 352/06\n\nHat das Betreuungsgericht für Erklärungen, die den [Aufgabenkreis](aufgabenkreis) der Betreuerin betreffen, keinen Einwilligungsvorbehalt angeordnet, bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. Allerdings bestimmte (bis 31.12.22) § 71 SGG i.V.m. § 53 ZPO, dass die in einem Rechtsstreit von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleichsteht. Die Betreute ist in erster Instanz durch ihre Betreuerin vertreten worden. Diese Betreuerin hat durch ihre Mitteilung an das LSG zu erkennen gegeben, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels [Prozessfähigkeit](prozessfähigkeit) unwirksam.\n\nSG Marburg, Urteil vom 01.02.2016, S 2 AL 32/14:\n\n Streiten die Beteiligten über die Erfüllung eines durch Verwaltungsakt festgestellten Zahlungsanspruchs, ist dafür eine echte Leistungsklage statthaft.\n Steht ein Betreuter hinsichtlich seiner Vermögenssorge unter Einwilligungsvorbehalt, fehlt ihm die Empfangszuständigkeit zur Entgegennahme von Sozialleistungen. Zahlungen ohne Zustimmung des Betreuers haben daher keine Erfüllungswirkung.\n Bloßes Schweigen stellt keine Genehmigung dar.\n Sind Bewilligungsbescheide über Sozialleistungen in Bestandskraft erwachsen, steht die Höhe der darin festgestellten Zahlungsansprüche zwischen den Beteiligten bindend fest.\n\nEinwilligungsvorbehalt bei Geschäftsunfähigkeit\nVon seiner juristischen Konstruktion ist der Einwilligungsvorbehalt bei [Geschäftsfähigkeit](geschäftsfähigkeit) ( § 104 Nr. 2 BGB) nicht nötig. Bisweilen wird dies in Betreuerbeschlüssen auch deutlich, wenn [Betreuungsrichter](betreuungsrichter) feststellen, dass ein Einwilligungsvorbehalt wegen der offenkundigen [Geschäftsfähigkeit](geschäftsfähigkeit) (z.B. bei jedem erkennbarer schwerer geistiger [wikipedia:de:Behinderung](wikipedia:de:behinderung)) nicht anzuordnen war. Dennoch erfolgt bisweilen auch bei Personen, die geschäftsunfähig sind, ein Einwilligungsvorbehalt, wenn die Geschäftsunfähigkeit nicht allgemein im Rechtsverkehr erkennbar ist, also insbesondere um dem Betreuer den Nachweis der Unwirksamkeit von Rechtsgeschäften zu erleichtern.\n\nDer BGH hat die Anordnung eines Einwilligungsvorbehaltes bei einer geschäftsunfähigen Person unbeanstandet gelassen. Wörtlich heißt es beim BGH, Beschluss vom 24.1.2018, XII ZB 141/17:\n\nDa die Grenzen zwischen Geschäftsfähigkeit und Geschäftsunfähigkeit fließend sind, der Betroffene für die Einwendung der Geschäftsunfähigkeit die Beweislast trägt und dem Betreuer durch den Einwilligungsvorbehalt in Streitfällen mit dem Geschäftsgegner sein Amt wesentlich erleichtert werden kann, kann die Anordnung eines Einwilligungsvorbehalts zur Vermeidung von Unsicherheiten auch bei Geschäftsunfähigen geboten sein. Darin liegt auch kein Verstoß gegen den [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip). Denn soweit der Betroffene ohnehin geschäftsunfähig ist, wird er durch den Einwilligungsvorbehalt nicht über Gebühr in seinen Rechten beeinträchtigt.\n\nWirksame Rechtsgeschäfte ohne Betreuerbeteiligung\nEinige Rechtsgeschäfte des Betreuten, die sich innerhalb des Aufgabenkreises des Betreuers, in denen der Einwilligungsvorbehalt besteht bewegen, sind auch ohne die Einwilligung des Betreuers wirksam.\n\nAusschließlich rechtlich vorteilhafte Rechtsgeschäfte\nDer Betreute kann trotz eines Einwilligungsvorbehaltes wirksam Rechtsgeschäfte tätigen, die ihm lediglich einen rechtlichen Vorteil bringen, also vor allem als Beschenkter [Schenkung](schenkung)en entgegennehmen (§§ 516 ff. BGB). Es kommt hierbei auf den so genannten rechtlichen Vorteil an, nicht darauf, dass ein Rechtsgeschäft wirtschaftlich besonders vorteilhaft ist (sog. „Schnäppchen“). Siehe dazu unter Literatur.Rechtsprechung:\n\nBGH, Beschluss vom 09.07.1980, V ZB 16/79; BGHZ 78, 28 = NJW 1981, 109 = DNotZ 1981, 111 = ZMR 1981, 54:\n\nIm Fall einer Schenkung von Wohnungseigentum von seiten des gesetzlichen Vertreters an einen über sieben Jahre alten Minderjährigen ist die Frage, ob die Schenkung dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, aus einer Gesamtbetrachtung des schuldrechtlichen und des dinglichen Vertrages heraus zu beurteilen. Sofern mit der Übertragung des dinglichen Rechts rechtliche Nachteile verbunden sind, ist deshalb auch dann, wenn der schuldrechtliche Vertrag dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, der gesetzliche Vertreter nicht etwa im Hinblick auf § 181 letzter Halbsatz BGB befugt, den Minderjährigen bei der Annahme der Auflassung zu vertreten oder die von dem Minderjährigen selbst erklärte Auflassung zu genehmigen. \n\nBGH, Beschluss vom 25.11.2004, V ZB 13/04, BGHZ 161, 170 = NJW 2005, 415 = MDR 2005, 323 = DNotZ 2005, 549 = FamRZ 2005, 359 = FGPrax 2005, 56 = WM 2005, 144:\n\nIst die dingliche Übertragung eines Grundstücks an einen Minderjährigen bei isolierter Betrachtung lediglich rechtlich vorteilhaft, bedarf seine Auflassungserklärung auch dann nicht der Einwilligung des gesetzlichen Vertreters oder eines Ergänzungspflegers, wenn die zugrunde liegende schuldrechtliche Vereinbarung mit rechtlichen Nachteilen verbunden ist. Eine Gesamtbetrachtung des schuldrechtlichen und des dinglichen Rechtsgeschäfts ist in diesem Fall nicht veranlasst (Abgrenzung zu BGHZ 78, 28). Die Übereignung eines Grundstücks an einen Minderjährigen ist auch dann lediglich rechtlich vorteilhaft, wenn es mit einer Grundschuld belastet ist. Für die Belastung mit einem Niessbrauch gilt dies jedenfalls dann, wenn der Niessbraucher auch die Kosten aussergewöhnlicher Ausbesserungen und Erneuerungen sowie die aussergewöhnlichen Grundstückslasten zu tragen hat. Die aus der Eigentumsübertragung folgende Haftung des Erwerbers für die gewöhnlichen öffentlichen Lasten des Grundstücks begründet keinen Rechtsnachteil im Sinne des § 107 BGB.\n\nNeutrale Rechtsgeschäfte\nOhne Einwilligung des Betreuers sind ebenfalls neutrale Rechtsgeschäfte rechtwirksam. Hierbei handelt es sich in der Praxis um unentgeltliche [wikipedia:de:Auftrag](wikipedia:de:auftrag) (§§ 662 ff. BGB), die der Betreute annehmen kann sowie um [wikipedia:de:Botengang](wikipedia:de:botengang) aller Art. Hier ist der Betreute neutral gestellt, weil seine [Aufwendungsersatz](aufwendungsersatz) zu ersetzen sind (§ 670 BGB).\n\nGeringfügige [Alltagsgeschäfte](alltagsgeschäfte)\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nAußerdem gilt der Betreute trotz des Einwilligungsvorbehaltes für geringfügige Geschäfte des täglichen Lebens als handlungsfähig ( Abs. 3 BGB). Hierbei handelt es sich im Regelfall um Bareinkäufe für Lebensmittel und ähnliche Bedarfsgegenstände. \n\nDie Bestimmung ist weitgehend übereinstimmend mit dem zum 1. August 2002 eingeführten  BGB, wonach auch [Geschäftsfähigkeit](geschäftsfähigkeit) kleinere [Alltagsgeschäfte](alltagsgeschäfte) rechtswirksam tätigen können. Keinesfalls fallen Abzahlungsgeschäfte (Ratenkäufe usw.) unter diesen Ausnahmetatbestand.\n\nDas [Betreuungsgericht](betreuungsgericht) kann im Einzelfall anordnen, dass auch diese [Alltagsgeschäfte](alltagsgeschäfte) vom Betreuten nicht wahrgenommen werden dürfen ( Abs. 3 BGB). Dies dürfte einen absoluten Ausnahmefall darstellen und wird auch praktisch so gut wie nie überprüft werden können.Rechtsprechung:\n\nLG Trier, Urt. v. 27.11.2003 – 3 S 89/03, MMR 2004, 263:\n\nDer Abschluss eines Mobilfunkvertrages, der eine Mindestlaufzeit von 24 Monaten mit Grundpreisen von insgesamt 306,48 EUR hat, ist keine lediglich geringfügige Angelegenheit des täglichen Lebens und daher nicht nach § 1903 Abs. 3 BGB einwilligungsfrei.\n\nAG Wuppertal, 08.04.2009 - 35 C 376/08, FamRZ 2009, 1350:\n\nUnter Betreuung und Einwilligungsvorbehalt stehende Person muss kein erhöhtes Beförderungsentgelt für Schwarzfahrt bezahlen.\n\nBGH, Beschluss vom 7. Dezember 2016 - XII ZB 458/15:\n \n Zu einer Willenserklärung, die eine geringfügige Angelegenheit des täglichen Lebens – wie etwa den Erwerb geringer Mengen Alkoholika – betrifft, bedarf der Betroffene auch bei bestehendem Einwilligungsvorbehalt für die Vermögenssorge nicht der Einwilligung seines Betreuers, es sei denn, das Betreuungsgericht hat hierfür gemäß § 1903 Abs. 3 Satz 2 BGB eine gesonderte Anordnung getroffen (qualifizierter Einwilligungsvorbehalt).\n Auch eine Anordnung nach § 1903 Abs. 3 Satz 2 BGB muss verhältnismäßig sein. Deshalb hat der Tatrichter vor allem zu prüfen, ob der qualifizierte Einwilligungsvorbehalt geeignet und erforderlich ist, um den bezweckten Erfolg zu erreichen (hier: den Betroffenen daran zu hindern, Alkohol zu erwerben).\n\nGeldmittel zur freien Verfügung\nDer Betreute kann außerdem rechtswirksam über Geld verfügen, welches der Betreuer ihm zur freien Verfügung oder für bestimmte Zwecke überlassen hat (§ 110 BGB). Hierbei handelt es sich um die [wikipedia:de:Taschengeld](wikipedia:de:taschengeld)bestimmung des [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch).  Allerdings können es durchaus größere Geldbeträge sein, die der Betreuer der betreuten Person aushändigt.\n \nIn der Regel sollte sich der Betreuer vergewissert haben, dass die betreute Person die Geldbeträge für den Zeitraum, für den sie bestimmt sind, einzuteilen in der Lage ist. Da der Betreuer gegenüber dem [Betreuungsgericht](betreuungsgericht) Rechnung legen muss ( BGB), sollte er sich vom Betreuten den Erhalt des Geldes [wikipedia:de:Quittung](wikipedia:de:quittung) lassen.\nSollte der Betreute allerdings in der Lage sein, eigenständig über größere Geldbeträge zu verfügen, ist im Sinne einer größtmöglichen [Selbstbestimmung](selbstbestimmung) anzuraten, dass in einer solchen Situation der Betreuer beim [Betreuungsgericht](betreuungsgericht) die Aufhebung des Einwilligungsvorbehaltes beantragt (§ 1871 BGB) und dass das [Betreuungsgericht](betreuungsgericht) ihn aufhebt (§ 294 FamFG).\n\nGeschäftsführung ohne AuftragBGH, Beschluss vom 27.11.2014 - III ZA 19/14:,  NJW 2015, 1020\n\nDer Kläger betreibt einen Schlüsselnotdienst und verlangt von der Beklagten, für die eine Betreuung mit Einwilligungsvorbehalt im Bereich der Vermögensangelegenheiten angeordnet ist, Vergütung für die Öffnung der Tür zur Wohnung der Beklagten. Hier gilt: Im Falle der Nichtigkeit eines Vertrags - auch wegen gesetzlichen Verbots oder Sittenverstoßes - kann grundsätzlich auf die Vorschriften über die Geschäftsführung ohne Auftrag zurückgegriffen werden; der Umstand, dass sich der Geschäftsführer zur Geschäftsbesorgung verpflichtet hat oder für verpflichtet hält, steht dem nicht entgegen. Für den Fall der Nichtigkeit des Vertrags infolge der Verweigerung der Genehmigung des Rechtsgeschäfts eines beschränkt Geschäftsfähigen (§§ 106 ff, 108 BGB) oder eines Betreuten, für dessen Vermögensangelegenheiten ein Einwilligungsvorbehalt angeordnet worden ist (§ 1903 BGB), gilt nichts anderes. Wie das Berufungsgericht zutreffend dargelegt hat, wird den berechtigten Belangen des beschränkt Geschäftsfähigen oder Betreuten durch die in § 683 BGB geregelten Voraussetzungen für einen Aufwendungsersatzanspruch des Geschäftsführers nach § 670 BGB in genügender Weise Rechnung getragen.LG Bonn, Urteil vom 09.08.2019, 1 O 20/19\n\nKeine vertraglichen Ansprüche für die Kosten einer Fahrzeugreparatur, da ein geschlossener Werkvertrag infolge des gerichtlich angeordneten Einwilligungsvorbehaltes nach § 1903 Abs.1 Satz 1 BGB schwebend unwirksam war (§§ 108 Abs.1, 1903 Satz 2 BGB) und nach Verweigerung der Genehmigung durch den Betreuer nichtig ist. Ein Anspruch aus Geschäftsführung ohne Auftrag kommt bei einem infolge einer fehlenden Genehmigung des rechtlichen Betreuers unwirksamen Vertrag des Betreuten zwar grundsätzlich in Betracht (BGH NJW 2015, 1020 Rd.6). Es fehlt im vorliegenden Fall für eine berechtigte Geschäftsführung ohne Auftrag jedoch an dem Erfordernis, dass die Tätigkeit des Klägers dem wirklichen oder dem mutmaßlichen Willen des Geschäftsherrn entsprach (§ 683 Satz 1 BGB). Denn die eingangs unter 1. dargestellten Rechtswirkungen des Einwilligungsvorbehaltes führen dazu, dass allein der wirkliche oder mutmaßliche Wille des Betreuers des Beklagten entscheidend ist.\n\nKein Einwilligungsvorbehalt darf erfolgen\n\nBei Eheschließungen und Lebenspartnerschaften\n[Bild:Eheschliessung.jpg](bild:eheschliessung.jpg)\nIn der Zeit vor Inkrafttreten des Betreuungsrechtes waren [wikipedia:de:Entmündigung](wikipedia:de:entmündigung) Menschen nicht berechtigt, die Ehe zu schließen, wenn sie wegen Geisteskrankheit entmündigt waren. Eheunmündigkeit wurde dies genannt. Die anderen Entmündigungsgründe (Geistesschwäche, Trunk- und Rauschgiftsucht sowie Verschwendung) führten zur sogenannten beschränkten Ehemündigkeit, d.h. nur mit Zustimmung des Vormundes bestand die Möglichkeit der [Ehefähigkeit](ehefähigkeit). \n\n1992 sollte Schluss mit dieser Beschränkung der persönlichen Entfaltungsfreiheit sein. Das Betreuungsgesetz  änderte auch das [wikipedia:de:Ehegesetz](wikipedia:de:ehegesetz); abgestellt wurde ab diesem Zeitpunkt nur noch auf die [Geschäftsfähigkeit](geschäftsfähigkeit); speziell bezogen auf diese Frage seither inoffiziell als [Ehefähigkeit](ehefähigkeit) bezeichnet. Einwilligungsvorbehalte durften sich ausdrücklich nicht auf die [wikipedia:de:Eheschließung](wikipedia:de:eheschließung) beziehen.\n\nFür die [wikipedia:de:Eheschließung](wikipedia:de:eheschließung) (und vorübergehend auch für die Eingehung einer eingetragenen gleichgeschlechtlichen [wikipedia:de:Lebenspartnerschaft](wikipedia:de:lebenspartnerschaft)) ist aufgrund des § 1825 Abs. 2 BGB ausdrücklich kein Einwilligungsvorbehalt zulässig, daher können Betreute grundsätzlich ohne Zustimmung des Betreuers diesen [wikipedia:de:Lebensbund](wikipedia:de:lebensbund) eingehen. Allerdings wird nach  BGB auch weiterhin [Geschäftsfähigkeit](geschäftsfähigkeit) des betroffenen Menschen vorausgesetzt. Die [Geschäftsfähigkeit](geschäftsfähigkeit) ist anlässlich der Eheschließung bzw. Begründung der Lebenspartnerschaft durch den [wikipedia:de:Standesamt](wikipedia:de:standesamt) zu prüfen. In Zweifelsfällen kann eine gerichtliche Entscheidung dazu erforderlich werden (§ 45 Personenstandsgesetz).\n\nBei Verfügungen von Todes wegen\n[Bild:Schreiben.jpg](bild:schreiben.jpg)\nEbenfalls schließt  Abs. 2 BGB einen Einwilligungsvorbehalt für Verfügungen von Todes wegen aus. Hierbei geht es um [wikipedia:de:Testament](wikipedia:de:testament)e und [wikipedia:de:Erbvertrag](wikipedia:de:erbvertrag), soweit der Betreute der Erblasser ist. Auch hier ist [Geschäftsfähigkeit](geschäftsfähigkeit) erforderlich, die hier [Testierfähigkeit](testierfähigkeit) genannt wird ( Abs. 4 BGB). Soweit ein Testament notariell [wikipedia:de:Beurkundung](wikipedia:de:beurkundung) werden soll (oder ein [wikipedia:de:Erbvertrag](wikipedia:de:erbvertrag), bei dem diese Form stets nötig ist), hat der beurkundende [wikipedia:de:Notar](wikipedia:de:notar) auch die [Geschäftsfähigkeit](geschäftsfähigkeit) zu überprüfen ( Beurkundungsgesetz)\n\nBei Erklärungen nach dem 4. und 5. Buch des BGB\n\nFür bestimmte familien- und erbrechtliche Erklärungen ist ebenfalls kein Einwilligungsvorbehalt zulässig. Hier geht es um Erklärungen in Bezug auf [wikipedia:de:Gütergemeinschaft](wikipedia:de:gütergemeinschaft)en (§ – 1516 BGB), um [wikipedia:de:Vaterschaftsanfechtung](wikipedia:de:vaterschaftsanfechtung)en ( BGB), um [wikipedia:de:Adoption](wikipedia:de:adoption)seinwilligungen (, ,  BGB), Erklärungen im Rahmen von [wikipedia:de:Erbvertrag](wikipedia:de:erbvertrag) (, ,  BGB) und [wikipedia:de:Erbverzicht](wikipedia:de:erbverzicht)e ( BGB).\n\nBei Realakten \n\nFür [wikipedia:de:Realakt](wikipedia:de:realakt)e, z.B. die Bestimmung des eigenen Aufenthaltes ist nach allgemeiner Auffassung auch kein Einwilligungvorbehalt möglich, da sich dieser nur auf [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)e bezieht. Hierzu entschied das Landgericht Hildesheim im Beschluss v. 29.05.1996 - 5 T 279/96, BtPrax 1996, 230:\n„1. Die Anordnung eines Einwilligungsvorbehaltes nach  Abs. 1 BGB, wonach der Betreute zu einer [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung), die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland) und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen.\n2. Ein Einwilligungsvorbehalt für den [Aufgabenkreis](aufgabenkreis) [Aufenthaltsbestimmung](aufenthaltsbestimmung) kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung des Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über ( [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) durchgesetzt werden.“\n\nRechtsprechung: \n\nLG Hildesheim, Beschluss vom 29.05.1996, 5 T 279/96; BtPrax 1996, 230: Aufgabenkreis Aufenthaltsbestimmung und Einwilligungsvorbehalt\n\n Die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es, wonach der Betreute zu einer Willenserklärung, die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen. \n Ein Einwilligungsvorbehalt für den Aufgabenkreis [Aufenthaltsbestimmung](aufenthaltsbestimmung) kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung \ndes Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über § 1903 BGB durchgesetzt werden.\n\nBei strafrechtlichen Einwilligungen\n\nStrafrechtlich relevante Einwilligungen, z.B. in [Heilbehandlung](heilbehandlung)en und [Unterbringung](unterbringung) (§§ 1829 - 1831 BGB, im Strafrecht §§ 228, 239 StGB) sind ebenfalls nicht mit einem Einwilligungsvorbehalt zu belegen. Hier kommt es ausschließlich auf die eigene [Einwilligungsfähigkeit](einwilligungsfähigkeit) an.\n\nBei höchstpersönlichen Erklärungen\n[Bild:Wahlurne.gif](bild:wahlurne.gif)\nBestimmte höchstpersönliche Handlungen sind einer gesetzlichen Vertretung von vorne herein nicht zugänglich, daher ist hier auch kein Einwilligungsvorbehalt möglich. Ein Beispiel ist die Wahrnehmung des [Wahlrecht](wahlrecht)es bei Wahlen aller Art. \n\nDie Wahrnehmung der [wikipedia:de:Sorgerecht](wikipedia:de:sorgerecht) von Kindern des Betreuten fällt ebenfalls nicht unter die Vertretungsbefugnis des Betreuers. Ggf. muss für das Kind ein [wikipedia:de:Vormund](wikipedia:de:vormund) bestellt werden, falls der unter Betreuung stehende Elternteil geschäftsunfähig ist.\n\nAufhebung von Einwilligungsvorbehalten\n\nDer Einwilligungsvorbehalt ist zum einen auch ohne einen ausdrücklichen [Aufhebung der Betreuung](aufhebung-der-betreuung) dann aufgehoben, wenn die Betreuung insgesamt aufgehoben wird oder wenn der [Aufgabenkreis](aufgabenkreis), für den der Einwilligungsvorbehalt angeordnet war, aufgehoben wird (§ 1871 BGB). Der Einwilligungsvorbehalt kann jedoch auch separat aufgehoben werden, wenn nur er, nicht aber die Betreuung als solche, überflüssig geworden ist (§ 1871 Abs. 4 BGB, § 294 FamFG). \n\nJeder Betreuer ist nach § 1864 Abs. 2 BGB verpflichtet, beim [Betreuungsgericht](betreuungsgericht) eine solche Aufhebung zu beantragen, sobald der Einwilligungsvorbehalt für die [Betreuerpflichten](betreuerpflichten) nicht mehr nötig ist. Im Rahmen der generellen [Betreuungsverfahren](betreuungsverfahren) nach § 286 FamFG spätestens nach 7 Jahren, vgl. § 295 FamFG, ist auch die weitere Notwendigkeit des Einwilligungsvorbehaltes zu überprüfen. Die Frist beträgt 2 Jahre, wenn die Anordnung gegen den Willen des Betreuten erfolgt ist.\n\nWird ein Beschluss, durch den ein Einwilligungsvorbehalt angeordnet worden ist, als ungerechtfertigt aufgehoben, bleibt die Wirksamkeit der von oder gegenüber dem Betroffenen vorgenommenen Rechtsgeschäfte unberührt (§ 306 FamFG)\n\nRechtsprechung:\n\nLG Bonn, Beschluss vom 18.05.2012, 4 T 9/12:\n\nDer [Aufgabenkreis](aufgabenkreis) des Aufenthaltsbestimmungsrechts sowie die Anordnung des Einwilligungsvorbehalts für die [Vermögenssorge](vermögenssorge) entfallen. Die Kammer vermag – jedenfalls derzeit – das Vorliegen der Voraussetzungen des § 1903 BGB nicht mit der hierfür notwendigen Sicherheit festzustellen. Denn derzeit ist nichts dafür erkennbar, dass der Betroffene sich selbst durch unsinnige finanzielle Verfügungen selbst erheblich schädigen wird.\n\nRechtsmittel\n[Bild:PZU.jpg](bild:pzu.jpg)\nDie [wikipedia:de:Beschwerde](wikipedia:de:beschwerde) findet nach § 63 Abs. 1 FamFG statt bei Anordnung, Erweiterung, Einschränkung, Ablehnung oder Aufhebung von Einwilligungsvorbehalten. Dieses [Rechtsmittel](rechtsmittel) muss binnen 1 Monats nach Bekanntgabe des Beschlusses beim [Betreuungsgericht](betreuungsgericht) eingelegt werden. Sofern ein vorläufiger Einwilligungsvorbehalt (§ 300 FamFG) angeordnet wurde, beträgt die Beschwerdefrist 14 Tage (§ 63 Abs. 2 FamFG)\n\nSiehe auch\n\n [Geschäftsfähigkeit](geschäftsfähigkeit), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Freier Wille](freier-wille), [Prozessfähigkeit](prozessfähigkeit), [Verfahrensfähigkeit](verfahrensfähigkeit), [Ehefähigkeit](ehefähigkeit), [Testierfähigkeit](testierfähigkeit), [Selbstbestimmung](selbstbestimmung), [Mitteilungspflicht](mitteilungspflicht), [Anzeigepflicht](anzeigepflicht), [Schweigepflicht](schweigepflicht)\n [Tierschutz](tierschutz), [ordre public](ordre-public)\n\n[Bild:betroyt.jpg](bild:betroyt.jpg)\n\nVideos und Podcasts\nPodcast betroyt.de zum Einwilligungsvorbehalt\nYoutube-Video (Betreuerschmiede) zum Einwilligungsvorbehalt\n\nWeblinks\njuristische Examensklausur zum Thema Einwilligungsvorbehalt\n\nLiteratur\n\nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\n Arbeitsmaterialien zur Rechtsfähigkeit, Geschäftsfähigkeit , ISBN 3804540228\nBrosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009, ISBN 978-3-8300-4308-9 bzw. ISBN 3830043082\n Dröge: Die Zwangsbetreuung , ISBN 3860645706\n During: Lebenslagen betreuter Menschen. Eine rechtssoziologische Untersuchung - Buchrezension - , ISBN 3810033332\n  Egen: Das Ende der Entmündigung und Vormundschaft - Eine Wohltat für psychisch Kranke ? , ISBN 3826552792\n Knieper: Geschäfte von Geschäftsunfähigen , ISBN 3789062278\n  Pöschl: Die Anordnungsvoraussetzungen der Betreuung und des Einwilligungsvorbehalts  , ISBN 3826558510\n  Sachsen-Gessaphe: Der Betreuer als gesetzlicher Vertreter für eingeschränkt Selbstbestimmungsfähige  , ISBN 3161471709\n Schwimann: Die Institution der Geschäftsfähigkeit , ISBN 3214069020\n  Spring: Geschäftsfähigkeit und Verfügungsberechtigung bei Grundstücksverfügungen  , ISBN 3503060251\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBienwald: Generelle Verlängerung der Überprüfungsfrist für Betreuerbestellung oder Einwilligungsvorbehalt; FamRZ 2006, 1430 \nBrosey: Einwilligungsvorbehalt und Art. 12 der UN-BRK, BtPrax 2014, 243\nCypionka: Fortfall der Entmündigung Volljähriger - Auswirkungen auf den Rechtsverkehr; NJW 1992, 207 \nDodegge: Selbstbestimmung trotz Einwilligungsvorbehalt, FuR 2008, 381\nEnderlein: Geschäftsunfähigkeit und Einwilligungsvorbehalt, JR 1998, 485\nFühr/Menzel: Grundstücksschenkung des gesetzlichen Vertreters an Minderjährige; FamRZ 2005, 1729\nGitter/Schmitt: Die geschenkte Eigentumswohnung – BGHZ 78, 29; JuS 1982, 253\nHolzhauer: Schenkungen aus dem Vermögen Betreuter; FamRZ 2000, 1063\nJanda, Grundlagen der Einschränkung der zivilrechtlichen Handlungsfähigkeit; FamRZ 2013, 16 (PDF)\nJauernig: Noch einmal: Die geschenkte Eigentumswohnung – BGHZ 78, 28; JuS 1982, 576\nJerschke: Ist die Schenkung eines vermieteten Grundstücks rechtlich vorteilhaft?; DNotZ 1982, 459\nJurgeleit: Der geschäftsunfähige Betreute unter Einwilligungsvorbehalt; Rpfleger 1995, 282\nKlüsener: Grundstücksschenkung durch die Eltern; Rpfleger 1981, 258\nKöhler: Grundstücksschenkung an Minderjährige – ein „lediglich rechtlicher Vorteil“? JZ 1983, 225\nKostorz: Schutz dementer Personen im bürgerlichen Recht - Geschäfts(un)fähigkeit, Betreuung, Einwilligungsvorbehalt und Unterbringung nach dem BGB; PflegeR 2011, 447\nKrüger: Grundstücksschenkungen an Minderjährige; ZNotP 2006, 202\nLange: Schenkungen an beschränkt Geschäftsfähige und § 107 BGB; NJW 1955, 1339\nLindacher: Überlegungen zu § 110 BGB. Funktion, Anwendungsbereich und dogmatische Einordnung, in: FS Bosch, 1976, S. 533\nPreuß: Das für den Minderjährigen lediglich rechtlich vorteilhafte Geschäft; JuS 2006, 305\nRastätter: Grundstücksschenkungen an Minderjährige; BWNotZ 2006, 1\nSchereieder:  Ist § 1903 BGB eine Spezialvorschrift zu § 105 BGB? BtPrax 1996, 96\nStürner: Der lediglich rechtliche Vorteil“; AcP 173 (1973), 402\nZorn: Ein großzügiges Geschenk; RpflStud. 2000, 142\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nAnregung eines Einwilligungsvorbehaltes (PDF)\nAnregung eines Einwilligungsvorbehaltes (Anwalt Online)\nMitteilung an Vertragspartner bei Einwilligungsvorbehalt\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Seite ist an die Rechtslage ab 1.1.23 angepasst; in den Beschlüssen wird oft noch der alte § 1903 BGB erwähnt, dessen Inhalt unverändert in § 1825 BGB übertragen wurde. Im Artikel sind ausklappbare Textteile enthalten.",
      "tags": [
        "seite",
        "rechtslage",
        "angepasst",
        "beschlüssen",
        "wird"
      ]
    },
    {
      "titel": "Vorbemerkungen",
      "inhalt": "Der Einwilligungsvorbehalt ist eine spezielle Anordnung des Betreuungsgerichtes, die zusätzlich zu einer Betreuerbestellung erfolgen kann und die Geschäftsfähigkeit des Betroffenen einschränkt. Er ähnelt von den Voraussetzungen und Rechtsfolgen der früheren Entmündigung wegen Verschwendung. Der Einwilligungsvorhalt hat nichts mit der Einwilligungsfähigkeit bei strafrechtlichen Einwilligungen, z.B. bei Heilbehandlungen zu tun.",
      "tags": [
        "einwilligungsvorbehalt",
        "spezielle",
        "anordnung",
        "betreuungsgerichtes",
        "zusätzlich"
      ]
    },
    {
      "titel": "Betreuerbestellung hat keinen Einfluss auf Geschäftsfähigkeit",
      "inhalt": "Die Bestellung eines Betreuers beeinträchtigt nicht eine bestehende Geschäftsfähigkeit. Vor 1992 war das anders. Wurde man seinerzeit wegen Geisteskrankheit entmündigt, galt man als geschäftsunfähig. Wegen anderer Gründe entmündigte Personen (Geistesschwäche, Trunksucht, Rauschgiftsucht und Verschwendung) galten als beschränkt geschäftsfähig.",
      "tags": [
        "wegen",
        "bestellung",
        "eines",
        "betreuers",
        "beeinträchtigt"
      ]
    },
    {
      "titel": "Einwilligungsvorbehalt kann zusätzlich angeordnet werden",
      "inhalt": "Um Störungen in der Führung der Betreuung durch konkurrierendes Handeln der betreuten Person, mit dem sie sich selbst Schaden zufügt, zu vermeiden, besteht die Möglichkeit, dass das Betreuungsgericht einen Einwilligungsvorbehalt anordnet. Rund 5 % aller Betreuten sind von einem Einwilligungsvorbehalt betroffen. Einwilligungsvorbehalte wurden 2008 13.306 mal (2007 12.050) angeordnet. Gegenüber dem Vorjahr war dies eine Steigerung von 10,42 %. Die Quote von Einwilligungsvorbehalten in Relation zu Erstbestellungen lag im regionalen Vergleich 2008 zwischen 2,96 % (Bayern) und 8,97 (Schleswig-Holstein) (2007 zwischen 2,24 % Bremen und 9,33% Brandenburg). Der Mittelwert lag 2008 bei 5,43 % (2007: 5,37 %)  (Quelle: Bundesamt für Justiz; Sondererhebung: Verfahren nach dem Betreuungsgesetz).",
      "tags": [
        "betreuten",
        "einwilligungsvorbehalt",
        "zwischen",
        "störungen",
        "führung"
      ]
    },
    {
      "titel": "Voraussetzungen des Einwilligungsvorbehaltes",
      "inhalt": "right\nDie Voraussetzungen dieses Einwilligungsvorbehaltes sind in § 1825 BGB geregelt. Hiernach ist Voraussetzung, dass ohne einen solchen eine erhebliche Gefahr für Person oder Vermögen des Betreuten drohen muss.  Die Anordnung eines Einwilligungsvorbehalts setzt voraus, dass der Betreute aufgrund einer psychischen Erkrankung seinen Willen nicht frei bestimmen kann. \n\nFür das Verfahren der Anordnung gelten die gleichen Verfahrensvorschriften wie für die Bestellung des Betreuers, insbesondere muss der Richter sich in einer Anhörung einen persönlichen Eindruck vom Betroffenen verschaffen und diesen persönlich anhören (§ 278 FamFG) und gemäß § 280 FamFG ein Sachverständigengutachten über Notwendigkeit und Umfang des Einwilligungsvorbehalts erholen (vgl. BayObLG FamRZ 1995, 1517). In dringenden Fällen kann ein vorläufiger Einwilligungsvorbehalt im Rahmen einer einstweiligen Anordnung für max. 6 Monate angeordnet werden.\n\nBesteht bei fehlender Fähigkeit des Betroffenen zur freien Willensbildung (vgl. BayObLGZ 1993, 63) eine erheblichen Gefahr für dessen Person oder Vermögen, ordnet der Richter an, dass der Betreute zu einer Willenserklärung, die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, soweit dies zur Abwendung der Gefahr erforderlich ist (§ 1825 Abs. 1 Satz 1 BGB; vgl. BayObLG BtPrax 2000, 123/124). Der Einwilligungsvorbehalt kann wirksam nur angeordnet werden, soweit der Aufgabenkreis des Betreuers besteht.\n\nBesondere praktische Bedeutung hat der Einwilligungsvorbehalt dort, wo Geschäftsunfähigkeit vorliegt, diese für andere jedoch nicht ohne weiteres erkennbar ist. In derartigen Fällen besteht die besondere Gefahr, dass die betreute Person unüberlegt Rechtsgeschäfte eingeht, die dann nur durch entsprechenden Nachweis der Geschäftsunfähigkeit wieder beseitigt werden können.\n\nDer Einwilligungsvorbehalt kann auch bei einem partiell Geschäftsunfähigen angeordnet werden (BayObLG FamRZ 1995, 1518; BayObLG FamRZ 1995, 1518), ebenso bei einem Geschäftsunfähigen (BayObLG NJWE-FER 2000, 152).Der Einwilligungsvorbehalt kann beschränkt werden, der Höhe nach, z.B. auf Geschäfte über 250 EUR (vgl. BayObLGZ 1993, 346), auf bestimmte Geschäfte, z.B. die Sanierung eines Hauses (BayObLG FamRZ 1995, 1517/1518) oder zeitlich, etwa bis zum Abschluss von Sanierungsarbeiten (BayObLG FamRZ 1995, 1517).\n\nDie Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts sind in die Honorargruppe M2 einzuordnen (Stundensatz 90 Euro nach der Anlage zu § 9 JVEG).",
      "tags": [
        "bayoblg",
        "kann",
        "famrz",
        "einwilligungsvorbehalt",
        "gefahr"
      ]
    },
    {
      "titel": "Aus der Rechtsprechung",
      "inhalt": "right\n[BGH, Beschluss vom 14.08.2008], I ZB 20/08; MDR 2008, 1357 = NJW-RR 2009, 1 = WM 2008, 2264 - Abgabe der eidesstattlichen Versicherung:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein Einwilligungsvorbehalt gemäß § 1903 BGB angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der Vertreter oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.\n\nLG Köln , Beschluss vom 21.04.1992, 1 T 51/92:\n\nDer Einwilligungsvorbehalt ist nur unter engen Voraussetzungen und zur Abwehr erheblicher Gefahren in Betracht zu ziehen, allein die Möglichkeit einer gefahrenträchtigen rechtsgeschäftlichen Betätigung des Betroffenen reicht hierzu nicht aus.\n\nLG Düsseldorf, Beschluss vom 19.05.1992, 3 Wx 500/92:\n\n Zu den Anforderungen an ein Sachverständigengutachten im Sinne des § 68b Abs. 1 Satz 1 FGG (jetzt § 280 FamFG). \n In einer Entscheidung nach § 69 FGG (jetzt § 286 FamFG) sind Hinweise auf eine bestehende Geschäftsunfähigkeit des Betroffenen zwar zulässig. Sie gehören aber, weil rechtlich unverbindlich, nicht in den Tenor der Entscheidung. \n Auch bei bestehender Geschäftsunfähigkeit des Betroffenen ist ein Einwilligungsvorbehalt nach § 1903 BGB nicht ohne weiteres entbehrlich.\n\nBayObLG,  Beschluss vom 05.11.1992, 3Z BR 102/92:\n\n Die Voraussetzungen von §§ 1896, 1903 BGB müssen vom Tatrichter für jeden Aufgabenkreis hinreichend konkret und nachprüfbar festgestellt und dargelegt sein. \n Will das Landgericht aufgrund der Persönlichkeit des Betroffenen vom Gutachten des Sachverständigen abweichen, muß es sich selbst einen persönlichen Eindruck von dem Betroffenen verschaffen.\n\nBayObLG, Beschluss vom 04.02.1993, 3Z BR 11/93; MDR 1993, 545\n\nDie Anordnung eines Einwilligungsvorbehalts setzt voraus, dass der Betreute aufgrund einer psychischen Erkrankung seinen Willen nicht frei bestimmen kann.\n\nBayObLG, Beschluss vom 17.03.1994, 3Z BR 16/94 :\n\nEine (partielle) Geschäftsunfähigkeit des Betroffenen steht der Anordnung eines Einwilligungsvorbehalts nicht entgegen.\n\nBayObLG, Beschluss vom 02.03.1995, 3Z BR 309/94  :\n\n Ein Einwilligungsvorbehalt darf erst angeordnet werden, wenn das Gericht das Sachverständigengutachten über die Notwendigkeit der Anordnung eines Einwilligungsvorbehalts und zu dessen Umfang eingeholt hat. \n Zeitliche Beschränkung eines Einwilligungsvorbehalts durch konkrete Bezeichnung einer Maßnahme und Mitteilungspflicht über die Beendigung der Maßnahmen.\n\nLG Hildesheim, Beschluss vom 29.05.1996, 5T 279/96, BtPrax 1996, 230:\n\nDie Anordnung des Einwilligungsvorbehaltes setzt voraus, daß der Betreute durch Teilnahme am Rechtsverkehr sich selbst oder sein Vermögen in erhebliche Gefahr bringt. Widerspricht der Betreute der Aufenthaltsbestimmung, so ist dies nicht ein Fall des § 1903 BGB.\n\n Die Anordnung eines Einwilligungsvorbehaltes nach § 1903 Abs. 1 BGB, wonach der Betreute zu einer Willenserklärung, die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen. \n Ein Einwilligungsvorbehalt für den Aufgabenkreis Aufenthaltsbestimmung kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung  des Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über § 1903 BGB durchgesetzt werden. \n  \nBayObLG, Beschluss vom 04.02.1997, 3 Z BR 8/97, FamRZ 1997, 90\n\nBetreuerbestellung zur Verhinderung einer (weiteren) Verschuldung des Betroffenen: \n Die Bestellung eines Betreuers für den Aufgabenkreis Vermögenssorge kann auch erforderlich sein, um eine (weitere) Verschuldung eines Betroffenen zu verhindern, selbst wenn er vermögenslos ist.\n In einem solchen Fall ist in der Regel auch die Anordnung eines Einwilligungsvorbehalts erforderlich.BayObLG, Beschluss vom 16.05.1997, 3Z BR 53/97:\n\nDie Verlängerung der Anordnung eines Einwilligungsvorbehalts bewirkt nicht die Hauptsacheerledigung bezüglich des ursprünglich angeordneten Einwilligungsvorbehalts\n\nLG München I BtPrax 1999,114 = FamRZ 1999,1303Ein Einwilligungsvorbehalt kann nicht angeordnet werden, wenn der Betroffene einem Sparzwang unterliegt und der Betreuer nur bei persönlicher Übergabe der laufenden Bezüge zum Lebensunterhalt die Möglichkeit erhält, sich über den Gesundheits- und Ernährungszustand des Betreuten sowie den Zustand der Wohnung zu informieren.''\n\nOLG Zweibrücken, Beschluss vom 05.02.1999, 3 W 12/99; BtPrax 1999,248 (LS) = FamRZ 1999,1171 = FGPrax 1999,107 = NJWE-FER 1999,154 = OLGR 1999,512\n\nDas Fortbestehen des Einwilligungsvorbehalts in Angelegenheiten der Vermögenssorge setzt ebenso wie seine Anordnung nach § 1903 I Satz 1 BGB voraus, dass die Maßnahme zur Abwendung einer erheblichen Gefahr für das Vermögen des Betroffenen erforderlich ist. Hat die betreute Person über Jahre hinweg nicht selbständig am Rechtsverkehr teilgenommen und lässt auch das Krankheitsbild eine Änderung dieses Verhaltens nicht erwarten, reichen bloße Befürchtungen zukünftiger rechtsgeschäftlicher Aktivitäten nicht aus, den Vorbehalt aufrechtzuerhalten.\n\nBayObLG, Beschluss vom 01.12.1999, 3Z BR 304/99, BtPrax 2000, 223 (LS) = FamRZ 2000, 567 (LS) = NJWE-FER 2000, 152\n\n Der Betreute ist zur Anfechtung der Aufhebung eines Einwilligungsvorbehalts berechtigt.\n Ein Einwilligungsvorbehalt kommt grundsätzlich auch in Betracht, wenn der Betreute geschäftsunfähig ist. Ob er in einem solchen Fall erforderlich ist, obliegt der Beurteilung des Tatrichters.\n\nBayObLG, Beschluss vom 12.01.2000; 3Z BR 345/99; FamRZ 2000, 1327 :\n\nNach Auffassung des Bayerischen Obersten Landesgerichts kann die Anordnung eines Einwilligungsvorbehalts auch dann erforderlich sein, wenn der Betreute eine erhebliche schuldrechtliche Verpflichtung ohne Gegenleistung eingeht und der beurkundende Notar die Geschäftsunfähigkeit des Betroffenen nicht erkennt.\n\n BayObLG, Beschluss vom 18.09.2002, 3Z BR 152/02, FamRZ 2003, 476 = NJW-RR 2003, 871 :\n\nOrdnet der Tatrichter für sämtliche dem Betreuer übertragenen Aufgabenkreise einen Einwilligungsvorbehalt an, so muß er für jeden Aufgabenkreis darzulegen, warum der Einwilligungsvorbehalt erforderlich ist. \n\nBayObLG, Beschluss vom 02.06.2004], 3Z BR 065/04 - Vorläufiger Einwilligungsvorbehalt trotz General- und Vorsorgevollmacht:\n\n Erledigt sich die Anordnung eines vorläufigen Einwilligungsvorbehalts, kann dessen Rechtmäßigkeit bei der wegen § 69h FGG weiterhin erforderlichen Prüfung nur bejaht werden, wenn auch die Bestellung eines vorläufigen Betreuers rechtmäßig war.\n Zum Schutz des Betroffenen kann trotz Vorliegens einer General- und Vorsorgevollmacht ein vorläufiger Einwilligungsvorbehalt angeordnet werden, wenn die Wirksamkeit der Vollmacht wegen Zweifeln an der Geschäftsfähigkeit des Betroffenen unklar ist und die konkrete Gefahr besteht, dass ohne Einwilligungsvorbehalt vermögensrechtliche Transaktionen zum Nachteil des Betroffenen vorgenommen werden.\n\nLG Marburg, Beschluss vom 08.10.2004, 3 T 210/04, FamRZ 2005, 549:\nright\nAnordnung eines Einwilligungsvorbehalts bei lediglich möglicher größerer Verschuldung des Betreuten nicht gerechtfertigt.\n\nErscheint eine größere Verschuldung des Betreuten in näherer Zukunft als wenig wahrscheinlich, auch wenn diese Gefahr nicht völlig ausgeschlossen werden kann, so ist die Anordnung eines Einwilligungsvorbehalts nicht gerechtfertigt. Vielmehr kann der Gefahr der weiteren Verschuldung dadurch begegnet werden, dass der Betreuer jederzeit die erneute Anordnung eines Einwilligungsvorbehalts durch einstweilige Anordnung auch kurzfristig beantragen kann. \n\nOLG Schleswig, Beschluss vom 12.01.2005, 2 W 300/04; FamRZ 2005, 1196 (Ls): \nVoraussetzungen der Anordnung eines Einwilligungsvorbehalts\n\n Stützt das Beschwerdegericht seine Feststellung, die Voraussetzungen für die Anordnung eines Einwilligungsvorbehaltes lägen vor, auf den Inhalt eines Telefonats mit dem Betreuer, ohne diesen vor der Entscheidung dem Betroffenen zur Kenntnis zu geben, so verletzt es seine Pflicht, einer Entscheidung nur solche Tatsachen und Beweisergebnisse zum Nachteil eines Beteiligten zugrunde zu legen, zu denen sich dieser vorher äußern konnte. Bei dieser Sachlage ist in aller Regel nicht auszuschließen, dass die Entscheidung auf dem Verfahrensfehler auch beruht.\n Soll ein Einwilligungsvorbehalt im Zusammenhang mit der Verursachung sinnloser Gerichtskosten durch den Betroffenen angeordnet werden, ist konkret zu prüfen, ob diese Maßnahme überhaupt geeignet ist, eine erhebliche Vermögensgefahr von ihm abzuwenden.\n\nKammergericht Berlin, Beschluss vom 09.01.2007, 1 W 60/06, BtPrax 2007, 84 = FamRZ 2007, 1127 (Ls.) = FGPrax 2007, 220:\n\nErhebt ein Betroffener massenhaft von vornherein aussichtslose Klagen, kann die Anordnung eines Einwilligungsvorbehalts für \"Behördenangelegenheiten und gerichtliche Auseinandersetzungen\" in Betracht kommen. Ein solcher Einwilligungsvorbehalt kann geeignet sein, eine erhebliche Gefährdung des Vermögens eines Betroffenen abzuwenden, weil dessen Verfahrenshandlungen von vornherein unwirksam sind und gerichtliche Gebühren nicht entstehen oder erhoben werden, weil Anträge eines Prozessunfähigen keine Haftung begründen. \n\n[http://www.verfassungsgerichtshof-saarland.de/verfghsaar/dboutput.php?id=137 Verfassungsgerichtshof des Saarlandes, Beschluss vom 19.05.2006 zum Einwilligungsvorbehalt], Lv 6/05\n\nBGH, Beschluss vom 27.7.2011, XII ZB 118/11, MDR 2011, 1039 = FamRZ 2011, 1577 = BtPrax 2011, 208 = FGPrax 2011, 290 = NJW-RR 2011, 1507:\n\nEin Einwilligungsvorbehalt darf nur dann angeordnet werden, wenn hinreichend konkrete Anhaltspunkte für eine Gefahr im Sinne des § 1903 Abs. 1 Satz 1 BGB bestehen. Ob dies der Fall ist, hat das Betreuungsgericht im Rahmen seiner Amtsermittlungspflicht (§ 26 FamFG) festzustellen.\n\nBGH, Beschluss vom 25.7.2012, XII ZB 526/11:\n \n Wird ein Einwilligungsvorbehalt angeordnet, nachdem ein zuvor bestehender (anderer) Einwilligungsvorbehalt bereits aufgehoben war, handelt es sich nicht um eine Erweiterung des Einwilligungsvorbehalts, sondern um dessen erneute Anordnung, so dass die §§ 278, 280 FamFG unmittelbar anzuwenden sind; § 293 Abs. 2 FamFG findet in diesen Fällen keine Anwendung.\n Wird für eine bereits bestehende Betreuung isoliert ein Einwilligungsvorbehalt angeordnet, so ist in der Beschlussformel der Zeitpunkt zu bezeichnen, bis zu dem das Gericht über die Aufhebung oder Verlängerung dieser Maßnahme zu entscheiden hat.\n\nBGH, Beschluss vom 3.12.2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 179/14 NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der Aufgabenkreis der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder Einwilligungsvorbehalt eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).\n\nLG München II, Beschluss vom 28.8.2015 – 6 T 5891/14:\n\n Zwar kommt ein Einwilligungsvorbehalt zur Verhinderung oder Steuerung von Tathandlungen (Alkoholkonsum) nicht in Betracht. Ist allerdings ein rechtsgeschäftliches Handeln zur oder vor der Handlung erforderlich (Kauf von Alkoholika), kann diesbezüglich ein Einwilligungsvorbehalt in Betracht kommen.\n Bei der Anordnung eines Einwilligungsvorbehalts für den Aufgabenkreis \"Vermögenssorge\" genügt ein innerer Zusammenhang zwischen der Krankheit und der durch den Einwilligungsvorbehalt abzuwendenden Gefahr. Dieser innere Zusammenhang ist dann gegeben, wenn dem Betroffene jegliche Kritik-, Urteils- bzw. Steuerungsfähigkeit, auch bzgl. des Alkoholkonsums fehlt und Entscheidungen nicht von vernünftigen Erwägungen und Überlegungen abhängig gemacht werden können (hier: aufgrund des amnestischen Syndroms).\n\nBGH, Beschluss vom 1. März 2017 - XII ZB 608/15:\n \nEin  Einwilligungsvorbehalt  darf  nur  angeordnet  werden,  wenn  dieser  auch erforderlich ist.\n\nBGH, Beschluss vom 24. Januar 2018 - XII ZB 141/17:\n \nAllein die Unsicherheit darüber, ob der Betroffene geschäftsunfähig ist, vermag die Anordnung eines Einwilligungsvorbehalts in Vermögensangelegenheiten nicht zu rechtfertigen.\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 577/17\n \n Der Anordnung eines Einwilligungsvorbehalts für Vermögensangelegenheiten steht die Geschäftsunfähigkeit des Betroffenen nicht entgegen.\n In Verfahren, die einen umfassenden Einwilligungsvorbehalt in Vermögensangelegenheiten zum Gegenstand haben, ist für den Betroffenen in der Regel ein Verfahrenspfleger zu bestellen. Sieht das Gericht hiervon ab, hat es die Gründe dafür in der Entscheidung darzulegen.\n\nBGH, Beschluss vom 24. Februar 2021 - XII ZB 503/20:\n \n Im Verfahren betreffend die Anordnung eines Einwilligungsvorbehalts darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG ausnahmsweise dann von der Anhörung des Betroffenen bzw. von der Verschaffung eines persönlichen Eindrucks absehen, wenn eine Vorführung des Betroffenen (§ 278 Abs. 5 FamFG) unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche – einschließlich des Versuchs einer Anhörung in der gewöhnlichen Umgebung – unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n Der pauschale Verweis des Gerichts auf die mit der Corona-Pandemie verbundenen Gesundheitsgefahren ist nicht geeignet, das Absehen von der persönlichen Anhörung des Betroffenen zu rechtfertigen (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 FamRZ 2021, 138, zur Veröffentlichung in BGHZ bestimmt).\n Ein Einwilligungsvorbehalt kann nur dann angeordnet werden, wenn konkrete Anhaltspunkte für eine Vermögensgefährdung erheblicher Art vorliegen (im Anschluss an Senatsbeschluss vom 9. Mai 2018 XII ZB 577/17 FamRZ 2018, 1193).\n Ein Einwilligungsvorbehalt kann nicht gegen den freien Willen des Betroffenen angeordnet werden (im Anschluss an Senatsbeschluss vom 17. Mai 2017 XII ZB 495/16 FamRZ 2017, 1341).\n\nBGH, Beschluss vom 9. Juni 2021 - XII ZB 545/20\n\nFür die Anordnung eines Einwilligungsvorbehalts im Bereich der Vermögenssorge muss eine konkrete Gefahr des Vermögens des Betroffenen durch sein aktives Tun festgestellt werden, indem er etwa vermögenserhaltende und -schützende Maßnahmen des Betreuers konterkariert oder andere vermögensschädigende Maßnahmen trifft (im Anschluss an Senatsbeschluss vom 15. August 2018 - XII ZB 10/18 - FamRZ 2018, 1770).\n\nAG Brandenburg, Beschluss vom 03.09.2021, 85 XVII 154/18\n\nEin Einwilligungsvorbehalt (§ 1903 BGB) kann grundsätzlich auch bei Willenserklärungen des Betroffenen angeordnet werden, die den Aufgabenkreis des Fernmeldeverkehrs betreffen.\n\nLG Berlin, Beschluss vom 29.12.2021, 87 T 285/20, 87 T 290/20\n\nEin Einwilligungsvorbehalt kann auch auf Willenserklärungen im Bereich der Wahrnehmung der Angelegenheiten der Staatsangehörigkeit erstreckt werden.",
      "tags": [
        "beschluss",
        "eines",
        "einwilligungsvorbehalt",
        "betroffenen",
        "anordnung"
      ]
    },
    {
      "titel": "Einwilligungsvorbehalt muss sich auf Betreueraufgabenkreise beziehen",
      "inhalt": "Für den Einwilligungsvorbehalt gilt, es muss festgestellt werden, für welchen der Aufgabenbereiche des Betreuers dieser angeordnet ist. Meist ist es der Aufgabenbereich Vermögenssorge, es sind aber auch andere Aufgabenbereiche vorstellbar, z.B. Wohnungsangelegenheiten.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Gerichtsentscheidungen einblenden\" data-collapsetext=\"Gerichtsentscheidungen ausblenden\">\n<div class=\"mw-collapsible-content\">\n\nRechtsprechung:\n\nLSG Berlin-Brandenburg, Urteil vom 03.11.2011, L 27 P 43/10:\n\nZur Prozessunfähigkeit des Betreuten nach § 71 Abs. 1 SGG, wenn ein Betreuer bestellt ist und gleichzeitig ein Einwilligungsvorbehalt nach § 1903 BGB für den Aufgabenkreis „Vermögensangelegenheiten“ angeordnet ist und der Prozessgegenstand den Aufgabenkreis des Betreuers betrifft.\n\nBGH, Beschluss vom 27.07.2011, XII ZB 118/11; FamRB 2011, 314 = NJW-RR 2011, 1507 = FGPrax 2011, 290 = FamRZ 2011, 1574: Kein Einwilligungsvorbehalt ohne Betreuung\n\nTrotz vorliegender Vorsorgevollmacht bedarf es der Einrichtung einer Betreuung, wenn die Anordnung eines Einwilligungsvorbehalts erforderlich ist.\nDas Beschwerdegericht muss den Betroffenen immer dann erneut persönlich anhören, wenn es von dem Eindruck, den das Amtsgericht vom Betroffenen gewonnen hat, abweichen will.\nNur bei hinreichenden Anhaltspunkten für eine konkrete erhebliche Gefahr für die Person oder das Vermögen kann ein Einwilligungsvorbehalt angeordnet werden.\nBei der Auswahl des Betreuers ist der Wunsch des Betroffenen maßgeblich; auch der Wunsch eine bestimmte Person nicht zu bestellen.\n\nBGH Beschluss v. 24.01.2018 - XII ZB 141/17\n\nAllein die Unsicherheit darüber, ob der Betroffene geschäftsunfähig ist, vermag die Anordnung eines Einwilligungsvorbehalts in Vermögensangelegenheiten nicht zu rechtfertigen.\n\n</div></div>\n\nAnordnung des Einwilligungsvorbehaltes\nZugleich mit Betreuerbestellung\nZum Teil ist bereits im Betreuungsverfahren durch den Betreuungsrichter selbst erkennbar, dass die Betreuungsanordnung alleine nicht ausreichen wird, die Gefahren für den Betreuten zu beseitigen. Dann kann zugleich mit der Bestellung des Betreuers ein Einwilligungsvorbehalt angeordnet werden.\n\nSpätere Anordnung\nZum Teil wird erst im Rahmen der Betreuertätigkeit klar, dass ohne einen Einwilligungsvorbehalt der Betreute gefährdet bleibt. In solchen Fällen kann der Betreuer selbst die Anordnung eines Einwilligungsvorbehaltes beim Betreuungsgericht beantragen (§ 1864 Abs. 2 BGB).\nIn solchen Fällen wird ein neues gerichtliches Verfahren notwendig. Es haben erneut Anhörungen stattzufinden, es ist erneut ein Sachverständigengutachten erforderlich, wenn seit der letzten Begutachtung mehr als 6 Monate verstrichen sind (§ 293 FamFG).\n\nDa die Anordnung eines Einwilligungsvorbehalts durch das Betreuungsgericht die Einholung eines Sachverständigengutachtens voraussetzt und deshalb erst nach einiger Zeit greift, ist in Eilfällen die Möglichkeit, zunächst die Einrichtung eines vorläufigen Einwilligungsvorbehaltes im Rahmen einer einstweiligen Anordnung zu beantragen, die geeignete Maßnahme (§ 300 ff. FamFG). Aber auch ein vorläufiger Einwilligungsvorbehalt wirkt nur in die Zukunft (§ 287 FamFG). Rechtsgeschäfte, die der Betreute in der Vergangenheit abgeschlossen hatte und die zu entsprechenden Schulden geführt haben, werden dadurch nicht mehr beeinflusst. Die einzige Möglichkeit, solche Geschäfte zu beeinflussen, ist dann gegeben, wenn der Betreute schon damals nach § 104 Nr. 2 BGB geschäftsunfähig war. Dies ist jedoch oft nur schwer zu beweisen.\n\nFolgen des Einwilligungsvorbehaltes\n200px|right\nWillenserklärungen sind vom Betreuer zu genehmigen\nDer Einwilligungsvorbehalt bedeutet, dass die betreute Person zur Rechtswirksamkeit einer Willenserklärung, die in den Aufgabenkreis des Betreuers fällt, dessen Einwilligung bedarf. Dies entspricht der beschränkten Geschäftsfähigkeit, die eigentlich für Minderjährige von 7 bis 18 Jahren gilt (- 113 BGB), auf die der  BGB verweist. Die Einwilligung kann vor der Erklärung der betreuten Person erfolgen oder (mit Ausnahmen) im nachhinein abgegeben werden. Allerdings ist auch hier der Betreuer im Innenverhältnis (also gegenüber dem Betreuten) wiederum an dessen  Wünsche gebunden ( Abs. 2 und 3 BGB). Eine Nichtbeachtung kann daher Schadensersatzansprüche gem.  BGB auslösen.\n\nRechtsprechung:LG Berlin, Urteil vom 20.12.1999, 34 O 433/99, FamRZ 2000, 1527 = ZMR 2000, 297:\n\nEin Einwilligungsvorbehalt ist nicht erforderlich und auch nicht geeignet, dem Betreuer die Handhabe\nzu geben, sich über einen erklärten Willen seines Betreuten hinwegzusetzen.\n\nSchwebende Unwirksamkeit\nIn der Praxis kann der Einwilligungsvorbehalt zu erheblichen Einschränkungen des Betreuten im Rechtsverkehr führen, denn ohne Einwilligung vom Betreuten geschlossene Verträge sind schwebend unwirksam, ihre Wirksamkeit hängt von der nachträglichen Genehmigung des Betreuers ab ( Abs. 1 BGB,  BGB).\nFordert der Vertragspartner des Betreuten den Betreuer auf, den Vertrag zu genehmigen, läuft eine 14-Tagefrist. Verstreicht diese, gilt der Vertrag als nicht genehmigt und daher als von Anfang an nichtig (§ 108 Abs. 2 BGB).\n\nAls Beispiel ist zu erwähnen, dass Kaufverträge, die auf diese Weise nichtig werden, im Rahmen der Bestimmungen über die ungerechtfertigte Bereicherung (§ ff. BGB) abzuwickeln sind. Hier sind in der Regel sowohl die Ware als auch der Geldbetrag dem jeweils Anderen zu erstatten. Hierbei ist es allerdings möglich, dass der Betreute zwischenzeitlich entreichert ist, z.B. infolge Verlust der erworbenen Ware ( Abs. 3 BGB). In solchen Fällen ist die Ware nicht mehr zurückzugeben, der Kaufpreis jedoch muss erstattet werden (Folge des sog. Abstraktionsprinzips).\n\nRechtsprechung:\n\nOLG Celle, Beschluss vom 04.07.2006, 4 W 106/06, NJW 2006, 3501 = DNotZ 2006, 923 = FamRZ 2007, 853 (Ls.):\n\n Die Vorschrift des § 130 Abs. 2 BGB ist auf die Beschränkung des Betroffenen in seiner Geschäftsfähigkeit durch Anordnung eines Einwilligungsvorbehalts entsprechend anzuwenden.\n Ein nach Abschluss des notariellen Grundstückskaufvertrags mit Auflassungserklärung angeordneter Einwilligungsvorbehalt berührt die Wirksamkeit der Einigung nicht und steht der Eigentumsumschreibung nicht entgegen.\n\nLG Oldenburg, Urteil vom 11.06.2013, 4 O 3137/12, BtPrax 2013, 262:\n\nDie Anordnung der Betreuung mit Einwilligungsvorbehalt für den Bereich der Vermögenssorge steht der Erfüllungswirkung von Auszahlungen an dem Betreuten aus seinem Kontoguthaben nicht grundsätzlich entgegen. Einem Volljährigen, für den ein Betreuer mit Einwilligungsvorbehalt bestellt ist, ist die Empfangszuständigkeit für Zahlungen nur dann abzusprechen, wenn der Leistende die Betreuung kennt oder jedenfalls kennen musste, also fahrlässig handelt.\n\nBGH, Urteil vom 21. April 2015 - XI ZR 234/14:\n\nDie Zahlung an eine Person, für die ein Betreuer bestellt und ein Einwilligungsvorbehalt für den Bereich der Vermögenssorge angeordnet ist, hat keine Erfüllungswirkung. Ein vertraglicher Schadensersatzanspruch der Bank gegen den Betreuten wegen der unterlassenen Mitteilung des Einwilligungsvorbehaltes oder der Abhebung des Geldes ohne Zustimmung des Betreuers scheidet mangels Pflichtverletzung im Sinne des § 280 Abs. 1 BGB aus. Der Betreute war nicht verpflichtet, die Bank ungefragt über die bestehende Betreuung oder den angeordneten Einwilligungsvorbehalt aufzuklären. Er ist als unter Einwilligungsvorbehalt stehender Betreuter auch in diesem Zusammenhang von Gesetzes wegen wie ein beschränkt Geschäftsfähiger zu behandeln. Ein solcher haftet nicht aus Verschulden bei Vertragsverhandlungen, wenn er seine Minderjährigkeit verschweigt. Wegen des Fehlens eines Gutglaubensschutzes im Hinblick auf die Geschäftsfähigkeit besteht grundsätzlich keine Pflicht zur ungefragten Aufklärung des Vertragspartners über die fehlende Geschäftsfähigkeit\n\nLandgericht Bonn, Urt vom 09. August 2019 - 1 O 20/19\n\nDas Landgericht Bonn hat entschieden, dass der Inhaber einer Kfz-Werkstatt von einem Betreuten keine Zahlung für die durchgeführte Reparatur verlangen kann, wenn der mit ihm abgeschlossene Werkvertrag infolge eines gerichtlich angeordneten Einwilligungsvorbehaltes schwebend unwirksam ist (§§ 108 Abs. 1 und 1903 Satz 2 BGB) und der Betreuer die Genehmigung verweigert.\n\nOLG München, Endurteil vom 18.09.2019, 15 U 127/19 Rae, MDR 2020, 62:\n\nEin gerichtlich angeordneter Einwilligungsvorbehalt beschränkt kraft Gesetzes die rechtlichen Handlungsmöglichkeiten des Betreuten. Auf dessen tatsächliche Geschäftsfähigkeit kommt es nicht. Ein Rechtsanwaltsdienstvertrag fällt unter den Einwilligungsvorbehalt, weshalb der Vertrag nach der Verweigerung der Genehmigung durch die Betreuerin unwirksam ist (§§ 108, 182 BGB).\n\nEinseitige Willenserklärungen nur bei Vorabeinwilligung\nEinseitige Rechtsgeschäfte des Betreuten (z.B. Kündigung von Verträgen) sind ebenfalls unwirksam (§ 111 BGB). Hier muss die Einwilligung des Betreuers zwingend zuvor erfolgt sein (§ 1831 BGB).\n\nProzessunfähigkeit\n\nBetreute mit Einwilligungfsvorbehalt sind in dessen Gültigkeitsbereich prozessunfähig {§ 52 ZPO).\n\nRechtsprechung:\n\nVG Freiburg, Beschluss vom 30.07.2014, 4 K 1331/14, FamRZ 2015, 69:\n \n Ein beschränkt Geschäftsfähiger, für den ein Einwilligungsvorbehalt für gerichtliche Verfahren besteht, ist prozessunfähig und kann einen Antrag nach den §§ 80 Abs. 5, 123 VwGO nicht wirksam stellen.\n Wenn der Betreuer einen solchen Antrag nicht ausdrücklich genehmigt, ist dieser Antrag von Anfang an unwirksam. Es handelt sich dann nur scheinbar um ein Rechtsschutzersuchen im prozessrechtlichen Sinne. Derartige Ersuchen sind unbeachtlich und von vornherein nicht als förmliche Rechtsbehelfe zu behandeln.\n Ein solches Verfahren ist aus Gründen der Rechtsklarheit analog den Regelungen über eine Klage bzw. Antragsrücknahme nach § 92 Abs. 2 VwGO durch gerichtlichen Beschluss einzustellen. Wie bei einer Antragsrücknahme ist der Rechtsstreit damit nicht als anhängig geworden anzusehen.\n In diesen Fällen kann das Gericht gemäß § 21 Abs. 1 Satz 3 und Abs. 2 Satz 1 GKG von der Erhebung von Gerichtskosten absehen.\n\nOLG Karlsruhe, Beschluss vom 26.07.2016, 11 Wx 61/16:\n\n Erstreckt sich der Aufgabenkreis und der Einwilligungsvorbehalt  einer Betreuerin auch auf den Verfahrensgegenstand der kostenauslösenden Grundbuchverfahren, besteht für das Grundbuchverfahren keine Verfahrensfähigkeit des Betreuten, wenn die Einleitung  des Verfahrens ohne Wissen und Billigung der Betreuerin erfolgt. (Leitsatz des Einsenders)\n Die Kostenhaftung nach § 22 Absatz 1 GNotKG setzt nicht voraus, dass der Antrag von einer nach § 9 FamFG verfahrensfähigen Person gestellt wurde. (amtl. Leitsatz)\n\nLSG Baden-Württemberg, Urteil vom 23.03.2021, L 9 AS 3091/19\n\n Im Gegensatz zum sozialgerichtlichen Verfahren kann im Verwaltungsverfahren jede natürliche Person als Bevollmächtigter auftreten, solange sie handlungsfähig im Sinne des § 11 SGB X ist.\n Das Bestehen eines Betreuungsverhältnisses führt nicht allein zum Wegfall der Handlungsfähigkeit. Daran fehlt es erst dann, wenn der Betreute zudem geschäftsunfähig ist.\n Wenn ein Einwilligungsvorbehalt (§ 1903 BGB) angeordnet worden ist, bedarf eine Willenserklärung des Betreuten, die den Aufgabenkreis des Betreuers betrifft, der Einwilligung des Betreuers, wenn die Willenserklärung dem Betreuten nicht lediglich einen rechtlichen Vorteil bietet. In diesem Fall bedürfen auch Handlungen im Verwaltungsverfahren der Einwilligung des Betreuers.\n\nFristen laufen erst, wenn der Betreuer Kenntnis erhält\nWillenserklärungen, die von Dritten dem Betreuten gegenüber abgegeben werden, sind nicht wirksam, bevor der Betreuer sie erhalten hat ( BGB). \n\nSchriftstücke können nicht wirksam zugestellt werden\n250px|right\nDie Einschränkungen gelten auch für behördliche Verfahren sowie Gerichtsverfahren. Auch behördliche und gerichtliche Schriftstücke gelten erst als zugestellt, wenn der Betreuer diese erhalten hat (§ 11 Verwaltungsverfahrensgesetz i.V.m. §§ 51 - 53 ZPO, § 170 ZPO, § 6 Verwaltungszustellungsgesetz). Diese Maßnahmen dienen dem Schutz des Betreuten. Betreuer sollen auf diese Weise Betreute wirksamer vor einer Übervorteilung schützen.\n\nAber Vorsicht:  Das heißt nicht, dass im Falle der Geschäftsunfähigkeit oder der Anordnung eines Einwilligungsvorbehalts ein gegen einen Betreuten gerichteter Vollstreckungsbescheid nicht rechtskräftig werden kann. Nach Ansicht des BGH (Urteil vom 19.03.2008 - VIII ZR 68/07 sowie erneut \tBGH, Beschluss vom 15.01.2014 - VIII ZR 100/13) setzt auch die Zustellung eines Vollstreckungsbescheids an eine – aus dem zuzustellenden Titel nicht erkennbar – prozessunfähige Partei die Einspruchsfrist in Gang. \n\nUnter anderen ist es nach Ansicht des BGH im Interesse von Rechtsfrieden und Rechtssicherheit geboten, Prozesse möglichst bald durch den Eintritt der formellen Rechtskraft der Entscheidung zu beenden. \n\nErhält ein Betreuer erst nach Ablauf der Einspruchsfrist Kenntnis von einem gegen den Betreuten gerichteten und nicht wirksam zugestellten Vollstreckungsbescheid, kann er diesen deshalb nicht wirksam mit einem verspäteten Einspruch anfechten. Er muss vielmehr eine Nichtigkeitsklage gem. § 579 Abs. 1 Ziff. 4 ZPO erheben. Die Frist dafür beträgt gem. § 586 ZPO einen Monat ab Zustellung des Bescheides an den Betreuer.\n\nRechtsprechung:\n\nBayerisches LSG, Beschluss vom 03.07.2006], L 13 R 352/06\n\nHat das Betreuungsgericht für Erklärungen, die den Aufgabenkreis der Betreuerin betreffen, keinen Einwilligungsvorbehalt angeordnet, bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. Allerdings bestimmte (bis 31.12.22) § 71 SGG i.V.m. § 53 ZPO, dass die in einem Rechtsstreit von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleichsteht. Die Betreute ist in erster Instanz durch ihre Betreuerin vertreten worden. Diese Betreuerin hat durch ihre Mitteilung an das LSG zu erkennen gegeben, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels Prozessfähigkeit unwirksam.\n\nSG Marburg, Urteil vom 01.02.2016, S 2 AL 32/14:\n\n Streiten die Beteiligten über die Erfüllung eines durch Verwaltungsakt festgestellten Zahlungsanspruchs, ist dafür eine echte Leistungsklage statthaft.\n Steht ein Betreuter hinsichtlich seiner Vermögenssorge unter Einwilligungsvorbehalt, fehlt ihm die Empfangszuständigkeit zur Entgegennahme von Sozialleistungen. Zahlungen ohne Zustimmung des Betreuers haben daher keine Erfüllungswirkung.\n Bloßes Schweigen stellt keine Genehmigung dar.\n Sind Bewilligungsbescheide über Sozialleistungen in Bestandskraft erwachsen, steht die Höhe der darin festgestellten Zahlungsansprüche zwischen den Beteiligten bindend fest.\n\nEinwilligungsvorbehalt bei Geschäftsunfähigkeit\nVon seiner juristischen Konstruktion ist der Einwilligungsvorbehalt bei Geschäftsunfähigen ( § 104 Nr. 2 BGB) nicht nötig. Bisweilen wird dies in Betreuerbeschlüssen auch deutlich, wenn Betreuungsrichter feststellen, dass ein Einwilligungsvorbehalt wegen der offenkundigen Geschäftsunfähigkeit (z.B. bei jedem erkennbarer schwerer geistiger Behinderung) nicht anzuordnen war. Dennoch erfolgt bisweilen auch bei Personen, die geschäftsunfähig sind, ein Einwilligungsvorbehalt, wenn die Geschäftsunfähigkeit nicht allgemein im Rechtsverkehr erkennbar ist, also insbesondere um dem Betreuer den Nachweis der Unwirksamkeit von Rechtsgeschäften zu erleichtern.\n\nDer BGH hat die Anordnung eines Einwilligungsvorbehaltes bei einer geschäftsunfähigen Person unbeanstandet gelassen. Wörtlich heißt es beim BGH, Beschluss vom 24.1.2018, XII ZB 141/17:\n\nDa die Grenzen zwischen Geschäftsfähigkeit und Geschäftsunfähigkeit fließend sind, der Betroffene für die Einwendung der Geschäftsunfähigkeit die Beweislast trägt und dem Betreuer durch den Einwilligungsvorbehalt in Streitfällen mit dem Geschäftsgegner sein Amt wesentlich erleichtert werden kann, kann die Anordnung eines Einwilligungsvorbehalts zur Vermeidung von Unsicherheiten auch bei Geschäftsunfähigen geboten sein. Darin liegt auch kein Verstoß gegen den Verhältnismäßigkeitsgrundsatz. Denn soweit der Betroffene ohnehin geschäftsunfähig ist, wird er durch den Einwilligungsvorbehalt nicht über Gebühr in seinen Rechten beeinträchtigt.\n\nWirksame Rechtsgeschäfte ohne Betreuerbeteiligung\nEinige Rechtsgeschäfte des Betreuten, die sich innerhalb des Aufgabenkreises des Betreuers, in denen der Einwilligungsvorbehalt besteht bewegen, sind auch ohne die Einwilligung des Betreuers wirksam.\n\nAusschließlich rechtlich vorteilhafte Rechtsgeschäfte\nDer Betreute kann trotz eines Einwilligungsvorbehaltes wirksam Rechtsgeschäfte tätigen, die ihm lediglich einen rechtlichen Vorteil bringen, also vor allem als Beschenkter Schenkungen entgegennehmen (§§ 516 ff. BGB). Es kommt hierbei auf den so genannten rechtlichen Vorteil an, nicht darauf, dass ein Rechtsgeschäft wirtschaftlich besonders vorteilhaft ist (sog. „Schnäppchen“). Siehe dazu unter Literatur.Rechtsprechung:\n\nBGH, Beschluss vom 09.07.1980, V ZB 16/79; BGHZ 78, 28 = NJW 1981, 109 = DNotZ 1981, 111 = ZMR 1981, 54:\n\nIm Fall einer Schenkung von Wohnungseigentum von seiten des gesetzlichen Vertreters an einen über sieben Jahre alten Minderjährigen ist die Frage, ob die Schenkung dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, aus einer Gesamtbetrachtung des schuldrechtlichen und des dinglichen Vertrages heraus zu beurteilen. Sofern mit der Übertragung des dinglichen Rechts rechtliche Nachteile verbunden sind, ist deshalb auch dann, wenn der schuldrechtliche Vertrag dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, der gesetzliche Vertreter nicht etwa im Hinblick auf § 181 letzter Halbsatz BGB befugt, den Minderjährigen bei der Annahme der Auflassung zu vertreten oder die von dem Minderjährigen selbst erklärte Auflassung zu genehmigen. \n\nBGH, Beschluss vom 25.11.2004, V ZB 13/04, BGHZ 161, 170 = NJW 2005, 415 = MDR 2005, 323 = DNotZ 2005, 549 = FamRZ 2005, 359 = FGPrax 2005, 56 = WM 2005, 144:\n\nIst die dingliche Übertragung eines Grundstücks an einen Minderjährigen bei isolierter Betrachtung lediglich rechtlich vorteilhaft, bedarf seine Auflassungserklärung auch dann nicht der Einwilligung des gesetzlichen Vertreters oder eines Ergänzungspflegers, wenn die zugrunde liegende schuldrechtliche Vereinbarung mit rechtlichen Nachteilen verbunden ist. Eine Gesamtbetrachtung des schuldrechtlichen und des dinglichen Rechtsgeschäfts ist in diesem Fall nicht veranlasst (Abgrenzung zu BGHZ 78, 28). Die Übereignung eines Grundstücks an einen Minderjährigen ist auch dann lediglich rechtlich vorteilhaft, wenn es mit einer Grundschuld belastet ist. Für die Belastung mit einem Niessbrauch gilt dies jedenfalls dann, wenn der Niessbraucher auch die Kosten aussergewöhnlicher Ausbesserungen und Erneuerungen sowie die aussergewöhnlichen Grundstückslasten zu tragen hat. Die aus der Eigentumsübertragung folgende Haftung des Erwerbers für die gewöhnlichen öffentlichen Lasten des Grundstücks begründet keinen Rechtsnachteil im Sinne des § 107 BGB.\n\nNeutrale Rechtsgeschäfte\nOhne Einwilligung des Betreuers sind ebenfalls neutrale Rechtsgeschäfte rechtwirksam. Hierbei handelt es sich in der Praxis um unentgeltliche Aufträge (§§ 662 ff. BGB), die der Betreute annehmen kann sowie um Botengänge aller Art. Hier ist der Betreute neutral gestellt, weil seine Baraufwendungen zu ersetzen sind (§ 670 BGB).\n\nGeringfügige Alltagsgeschäfte\n200px|right\nAußerdem gilt der Betreute trotz des Einwilligungsvorbehaltes für geringfügige Geschäfte des täglichen Lebens als handlungsfähig ( Abs. 3 BGB). Hierbei handelt es sich im Regelfall um Bareinkäufe für Lebensmittel und ähnliche Bedarfsgegenstände. \n\nDie Bestimmung ist weitgehend übereinstimmend mit dem zum 1. August 2002 eingeführten  BGB, wonach auch Geschäftsunfähige kleinere Alltagsgeschäfte rechtswirksam tätigen können. Keinesfalls fallen Abzahlungsgeschäfte (Ratenkäufe usw.) unter diesen Ausnahmetatbestand.\n\nDas Betreuungsgericht kann im Einzelfall anordnen, dass auch diese Alltagsgeschäfte vom Betreuten nicht wahrgenommen werden dürfen ( Abs. 3 BGB). Dies dürfte einen absoluten Ausnahmefall darstellen und wird auch praktisch so gut wie nie überprüft werden können.Rechtsprechung:\n\nLG Trier, Urt. v. 27.11.2003 – 3 S 89/03, MMR 2004, 263:\n\nDer Abschluss eines Mobilfunkvertrages, der eine Mindestlaufzeit von 24 Monaten mit Grundpreisen von insgesamt 306,48 EUR hat, ist keine lediglich geringfügige Angelegenheit des täglichen Lebens und daher nicht nach § 1903 Abs. 3 BGB einwilligungsfrei.\n\nAG Wuppertal, 08.04.2009 - 35 C 376/08, FamRZ 2009, 1350:\n\nUnter Betreuung und Einwilligungsvorbehalt stehende Person muss kein erhöhtes Beförderungsentgelt für Schwarzfahrt bezahlen.\n\nBGH, Beschluss vom 7. Dezember 2016 - XII ZB 458/15:\n \n Zu einer Willenserklärung, die eine geringfügige Angelegenheit des täglichen Lebens – wie etwa den Erwerb geringer Mengen Alkoholika – betrifft, bedarf der Betroffene auch bei bestehendem Einwilligungsvorbehalt für die Vermögenssorge nicht der Einwilligung seines Betreuers, es sei denn, das Betreuungsgericht hat hierfür gemäß § 1903 Abs. 3 Satz 2 BGB eine gesonderte Anordnung getroffen (qualifizierter Einwilligungsvorbehalt).\n Auch eine Anordnung nach § 1903 Abs. 3 Satz 2 BGB muss verhältnismäßig sein. Deshalb hat der Tatrichter vor allem zu prüfen, ob der qualifizierte Einwilligungsvorbehalt geeignet und erforderlich ist, um den bezweckten Erfolg zu erreichen (hier: den Betroffenen daran zu hindern, Alkohol zu erwerben).\n\nGeldmittel zur freien Verfügung\nDer Betreute kann außerdem rechtswirksam über Geld verfügen, welches der Betreuer ihm zur freien Verfügung oder für bestimmte Zwecke überlassen hat (§ 110 BGB). Hierbei handelt es sich um die Taschengeldbestimmung des BGB.  Allerdings können es durchaus größere Geldbeträge sein, die der Betreuer der betreuten Person aushändigt.\n \nIn der Regel sollte sich der Betreuer vergewissert haben, dass die betreute Person die Geldbeträge für den Zeitraum, für den sie bestimmt sind, einzuteilen in der Lage ist. Da der Betreuer gegenüber dem Betreuungsgericht Rechnung legen muss ( BGB), sollte er sich vom Betreuten den Erhalt des Geldes quittieren lassen.\nSollte der Betreute allerdings in der Lage sein, eigenständig über größere Geldbeträge zu verfügen, ist im Sinne einer größtmöglichen Autonomie anzuraten, dass in einer solchen Situation der Betreuer beim Betreuungsgericht die Aufhebung des Einwilligungsvorbehaltes beantragt (§ 1871 BGB) und dass das Betreuungsgericht ihn aufhebt (§ 294 FamFG).\n\nGeschäftsführung ohne AuftragBGH, Beschluss vom 27.11.2014 - III ZA 19/14:,  NJW 2015, 1020\n\nDer Kläger betreibt einen Schlüsselnotdienst und verlangt von der Beklagten, für die eine Betreuung mit Einwilligungsvorbehalt im Bereich der Vermögensangelegenheiten angeordnet ist, Vergütung für die Öffnung der Tür zur Wohnung der Beklagten. Hier gilt: Im Falle der Nichtigkeit eines Vertrags - auch wegen gesetzlichen Verbots oder Sittenverstoßes - kann grundsätzlich auf die Vorschriften über die Geschäftsführung ohne Auftrag zurückgegriffen werden; der Umstand, dass sich der Geschäftsführer zur Geschäftsbesorgung verpflichtet hat oder für verpflichtet hält, steht dem nicht entgegen. Für den Fall der Nichtigkeit des Vertrags infolge der Verweigerung der Genehmigung des Rechtsgeschäfts eines beschränkt Geschäftsfähigen (§§ 106 ff, 108 BGB) oder eines Betreuten, für dessen Vermögensangelegenheiten ein Einwilligungsvorbehalt angeordnet worden ist (§ 1903 BGB), gilt nichts anderes. Wie das Berufungsgericht zutreffend dargelegt hat, wird den berechtigten Belangen des beschränkt Geschäftsfähigen oder Betreuten durch die in § 683 BGB geregelten Voraussetzungen für einen Aufwendungsersatzanspruch des Geschäftsführers nach § 670 BGB in genügender Weise Rechnung getragen.LG Bonn, Urteil vom 09.08.2019, 1 O 20/19\n\nKeine vertraglichen Ansprüche für die Kosten einer Fahrzeugreparatur, da ein geschlossener Werkvertrag infolge des gerichtlich angeordneten Einwilligungsvorbehaltes nach § 1903 Abs.1 Satz 1 BGB schwebend unwirksam war (§§ 108 Abs.1, 1903 Satz 2 BGB) und nach Verweigerung der Genehmigung durch den Betreuer nichtig ist. Ein Anspruch aus Geschäftsführung ohne Auftrag kommt bei einem infolge einer fehlenden Genehmigung des rechtlichen Betreuers unwirksamen Vertrag des Betreuten zwar grundsätzlich in Betracht (BGH NJW 2015, 1020 Rd.6). Es fehlt im vorliegenden Fall für eine berechtigte Geschäftsführung ohne Auftrag jedoch an dem Erfordernis, dass die Tätigkeit des Klägers dem wirklichen oder dem mutmaßlichen Willen des Geschäftsherrn entsprach (§ 683 Satz 1 BGB). Denn die eingangs unter 1. dargestellten Rechtswirkungen des Einwilligungsvorbehaltes führen dazu, dass allein der wirkliche oder mutmaßliche Wille des Betreuers des Beklagten entscheidend ist.",
      "tags": [
        "einwilligungsvorbehalt",
        "betreuten",
        "betreuer",
        "eines",
        "wenn"
      ]
    },
    {
      "titel": "Kein Einwilligungsvorbehalt darf erfolgen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bei Eheschließungen und Lebenspartnerschaften",
      "inhalt": "200px|right\nIn der Zeit vor Inkrafttreten des Betreuungsrechtes waren entmündigte Menschen nicht berechtigt, die Ehe zu schließen, wenn sie wegen Geisteskrankheit entmündigt waren. Eheunmündigkeit wurde dies genannt. Die anderen Entmündigungsgründe (Geistesschwäche, Trunk- und Rauschgiftsucht sowie Verschwendung) führten zur sogenannten beschränkten Ehemündigkeit, d.h. nur mit Zustimmung des Vormundes bestand die Möglichkeit der Eheschließung. \n\n1992 sollte Schluss mit dieser Beschränkung der persönlichen Entfaltungsfreiheit sein. Das Betreuungsgesetz  änderte auch das Ehegesetz; abgestellt wurde ab diesem Zeitpunkt nur noch auf die Geschäftsfähigkeit; speziell bezogen auf diese Frage seither inoffiziell als Ehegeschäftsfähigkeit bezeichnet. Einwilligungsvorbehalte durften sich ausdrücklich nicht auf die Eheschließung beziehen.\n\nFür die Eheschließung (und vorübergehend auch für die Eingehung einer eingetragenen gleichgeschlechtlichen Lebenspartnerschaft) ist aufgrund des § 1825 Abs. 2 BGB ausdrücklich kein Einwilligungsvorbehalt zulässig, daher können Betreute grundsätzlich ohne Zustimmung des Betreuers diesen Lebensbund eingehen. Allerdings wird nach  BGB auch weiterhin Geschäftsfähigkeit des betroffenen Menschen vorausgesetzt. Die Geschäftsfähigkeit ist anlässlich der Eheschließung bzw. Begründung der Lebenspartnerschaft durch den Standesbeamten zu prüfen. In Zweifelsfällen kann eine gerichtliche Entscheidung dazu erforderlich werden (§ 45 Personenstandsgesetz).",
      "tags": [
        "eheschließung",
        "geschäftsfähigkeit",
        "waren",
        "menschen",
        "wurde"
      ]
    },
    {
      "titel": "Bei Verfügungen von Todes wegen",
      "inhalt": "200px|right\nEbenfalls schließt  Abs. 2 BGB einen Einwilligungsvorbehalt für Verfügungen von Todes wegen aus. Hierbei geht es um Testamente und Erbverträge, soweit der Betreute der Erblasser ist. Auch hier ist Geschäftsfähigkeit erforderlich, die hier Testierfähigkeit genannt wird ( Abs. 4 BGB). Soweit ein Testament notariell beurkundet werden soll (oder ein Erbvertrag, bei dem diese Form stets nötig ist), hat der beurkundende Notar auch die Geschäftsfähigkeit zu überprüfen ( Beurkundungsgesetz)",
      "tags": [
        "soweit",
        "hier",
        "geschäftsfähigkeit",
        "right",
        "ebenfalls"
      ]
    },
    {
      "titel": "Bei Erklärungen nach dem 4. und 5. Buch des BGB",
      "inhalt": "Für bestimmte familien- und erbrechtliche Erklärungen ist ebenfalls kein Einwilligungsvorbehalt zulässig. Hier geht es um Erklärungen in Bezug auf Gütergemeinschaften (§ – 1516 BGB), um Vaterschaftsanfechtungen ( BGB), um Adoptionseinwilligungen (, ,  BGB), Erklärungen im Rahmen von Erbverträgen (, ,  BGB) und Erbverzichte ( BGB).",
      "tags": [
        "erklärungen",
        "bestimmte",
        "familien",
        "erbrechtliche",
        "ebenfalls"
      ]
    },
    {
      "titel": "Bei Realakten",
      "inhalt": "Für Realakte, z.B. die Bestimmung des eigenen Aufenthaltes ist nach allgemeiner Auffassung auch kein Einwilligungvorbehalt möglich, da sich dieser nur auf Rechtsgeschäfte bezieht. Hierzu entschied das Landgericht Hildesheim im Beschluss v. 29.05.1996 - 5 T 279/96, BtPrax 1996, 230:\n„1. Die Anordnung eines Einwilligungsvorbehaltes nach  Abs. 1 BGB, wonach der Betreute zu einer Willenserklärung, die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen.\n2. Ein Einwilligungsvorbehalt für den Aufgabenkreis Aufenthaltsbestimmung kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung des Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über ( BGB durchgesetzt werden.“\n\nRechtsprechung: \n\nLG Hildesheim, Beschluss vom 29.05.1996, 5 T 279/96; BtPrax 1996, 230: Aufgabenkreis Aufenthaltsbestimmung und Einwilligungsvorbehalt\n\n Die Anordnung eines Einwilligungsvorbehaltes, wonach der Betreute zu einer Willenserklärung, die den Aufgabenkreis des Betreuers betrifft, dessen Einwilligung bedarf, betrifft die Teilnahme des Betreuten am Rechtsverkehr und will ihn schützen vor der Abgabe von Willenserklärungen, die ihn selbst oder sein Vermögen in erhebliche Gefahren bringen. \n Ein Einwilligungsvorbehalt für den Aufgabenkreis Aufenthaltsbestimmung kann nur die Teilbereiche betreffen, in denen rechtsgeschäftliche Erklärungen abzugeben sind. Ansonsten kann in Fällen, in denen der Betreute der Aufenthaltsbestimmung \ndes Betreuers keine Folge leistet, eine stärkere Entscheidungsmacht des Betreuers nicht über § 1903 BGB durchgesetzt werden.",
      "tags": [
        "betreuers",
        "aufgabenkreis",
        "aufenthaltsbestimmung",
        "betreute",
        "betrifft"
      ]
    },
    {
      "titel": "Bei strafrechtlichen Einwilligungen",
      "inhalt": "Strafrechtlich relevante Einwilligungen, z.B. in Heilbehandlungen und Freiheitsentziehungen (§§ 1829 - 1831 BGB, im Strafrecht §§ 228, 239 StGB) sind ebenfalls nicht mit einem Einwilligungsvorbehalt zu belegen. Hier kommt es ausschließlich auf die eigene Einsichts- und Steuerungsfähigkeit an.",
      "tags": [
        "strafrechtlich",
        "relevante",
        "einwilligungen",
        "heilbehandlungen",
        "freiheitsentziehungen"
      ]
    },
    {
      "titel": "Bei höchstpersönlichen Erklärungen",
      "inhalt": "right\nBestimmte höchstpersönliche Handlungen sind einer gesetzlichen Vertretung von vorne herein nicht zugänglich, daher ist hier auch kein Einwilligungsvorbehalt möglich. Ein Beispiel ist die Wahrnehmung des Wahlrechtes bei Wahlen aller Art. \n\nDie Wahrnehmung der elterlichen Sorge von Kindern des Betreuten fällt ebenfalls nicht unter die Vertretungsbefugnis des Betreuers. Ggf. muss für das Kind ein Vormund bestellt werden, falls der unter Betreuung stehende Elternteil geschäftsunfähig ist.",
      "tags": [
        "wahrnehmung",
        "unter",
        "right",
        "bestimmte",
        "höchstpersönliche"
      ]
    },
    {
      "titel": "Aufhebung von Einwilligungsvorbehalten",
      "inhalt": "Der Einwilligungsvorbehalt ist zum einen auch ohne einen ausdrücklichen Aufhebungsbeschluss dann aufgehoben, wenn die Betreuung insgesamt aufgehoben wird oder wenn der Aufgabenkreis, für den der Einwilligungsvorbehalt angeordnet war, aufgehoben wird (§ 1871 BGB). Der Einwilligungsvorbehalt kann jedoch auch separat aufgehoben werden, wenn nur er, nicht aber die Betreuung als solche, überflüssig geworden ist (§ 1871 Abs. 4 BGB, § 294 FamFG). \n\nJeder Betreuer ist nach § 1864 Abs. 2 BGB verpflichtet, beim Betreuungsgericht eine solche Aufhebung zu beantragen, sobald der Einwilligungsvorbehalt für die Betreuertätigkeit nicht mehr nötig ist. Im Rahmen der generellen Überprüfung der Betreuungsanordnung nach § 286 FamFG spätestens nach 7 Jahren, vgl. § 295 FamFG, ist auch die weitere Notwendigkeit des Einwilligungsvorbehaltes zu überprüfen. Die Frist beträgt 2 Jahre, wenn die Anordnung gegen den Willen des Betreuten erfolgt ist.\n\nWird ein Beschluss, durch den ein Einwilligungsvorbehalt angeordnet worden ist, als ungerechtfertigt aufgehoben, bleibt die Wirksamkeit der von oder gegenüber dem Betroffenen vorgenommenen Rechtsgeschäfte unberührt (§ 306 FamFG)\n\nRechtsprechung:\n\nLG Bonn, Beschluss vom 18.05.2012, 4 T 9/12:\n\nDer Aufgabenkreis des Aufenthaltsbestimmungsrechts sowie die Anordnung des Einwilligungsvorbehalts für die Vermögenssorge entfallen. Die Kammer vermag – jedenfalls derzeit – das Vorliegen der Voraussetzungen des § 1903 BGB nicht mit der hierfür notwendigen Sicherheit festzustellen. Denn derzeit ist nichts dafür erkennbar, dass der Betroffene sich selbst durch unsinnige finanzielle Verfügungen selbst erheblich schädigen wird.",
      "tags": [
        "einwilligungsvorbehalt",
        "aufgehoben",
        "wenn",
        "wird",
        "famfg"
      ]
    },
    {
      "titel": "Rechtsmittel",
      "inhalt": "250px|right\nDie Beschwerde findet nach § 63 Abs. 1 FamFG statt bei Anordnung, Erweiterung, Einschränkung, Ablehnung oder Aufhebung von Einwilligungsvorbehalten. Dieses Rechtsmittel muss binnen 1 Monats nach Bekanntgabe des Beschlusses beim Betreuungsgericht eingelegt werden. Sofern ein vorläufiger Einwilligungsvorbehalt (§ 300 FamFG) angeordnet wurde, beträgt die Beschwerdefrist 14 Tage (§ 63 Abs. 2 FamFG)",
      "tags": [
        "famfg",
        "nach",
        "right",
        "beschwerde",
        "findet"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Geschäftsfähigkeit, Einwilligungsfähigkeit, Freier Wille, Prozessfähigkeit, Verfahrensfähigkeit, Ehefähigkeit, Testierfähigkeit, Selbstbestimmung, Mitteilungspflicht, Anzeigepflicht, Schweigepflicht\n Tierschutz, ordre public\n\nright||link=https://betroyt.de/podcast/",
      "tags": [
        "geschäftsfähigkeit",
        "einwilligungsfähigkeit",
        "freier",
        "wille",
        "prozessfähigkeit"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zum Einwilligungsvorbehalt\nYoutube-Video (Betreuerschmiede) zum Einwilligungsvorbehalt",
      "tags": [
        "einwilligungsvorbehalt",
        "podcast",
        "betroyt",
        "youtube",
        "video"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "juristische Examensklausur zum Thema Einwilligungsvorbehalt",
      "tags": [
        "juristische",
        "examensklausur",
        "thema",
        "einwilligungsvorbehalt"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right\n Arbeitsmaterialien zur Rechtsfähigkeit, Geschäftsfähigkeit , ISBN 3804540228\nBrosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009, ISBN 978-3-8300-4308-9 bzw. ISBN 3830043082\n Dröge: Die Zwangsbetreuung , ISBN 3860645706\n During: Lebenslagen betreuter Menschen. Eine rechtssoziologische Untersuchung - Buchrezension - , ISBN 3810033332\n  Egen: Das Ende der Entmündigung und Vormundschaft - Eine Wohltat für psychisch Kranke ? , ISBN 3826552792\n Knieper: Geschäfte von Geschäftsunfähigen , ISBN 3789062278\n  Pöschl: Die Anordnungsvoraussetzungen der Betreuung und des Einwilligungsvorbehalts  , ISBN 3826558510\n  Sachsen-Gessaphe: Der Betreuer als gesetzlicher Vertreter für eingeschränkt Selbstbestimmungsfähige  , ISBN 3161471709\n Schwimann: Die Institution der Geschäftsfähigkeit , ISBN 3214069020\n  Spring: Geschäftsfähigkeit und Verfügungsberechtigung bei Grundstücksverfügungen  , ISBN 3503060251",
      "tags": [
        "isbn",
        "geschäftsfähigkeit",
        "right",
        "arbeitsmaterialien",
        "rechtsfähigkeit"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBienwald: Generelle Verlängerung der Überprüfungsfrist für Betreuerbestellung oder Einwilligungsvorbehalt; FamRZ 2006, 1430 \nBrosey: Einwilligungsvorbehalt und Art. 12 der UN-BRK, BtPrax 2014, 243\nCypionka: Fortfall der Entmündigung Volljähriger - Auswirkungen auf den Rechtsverkehr; NJW 1992, 207 \nDodegge: Selbstbestimmung trotz Einwilligungsvorbehalt, FuR 2008, 381\nEnderlein: Geschäftsunfähigkeit und Einwilligungsvorbehalt, JR 1998, 485\nFühr/Menzel: Grundstücksschenkung des gesetzlichen Vertreters an Minderjährige; FamRZ 2005, 1729\nGitter/Schmitt: Die geschenkte Eigentumswohnung – BGHZ 78, 29; JuS 1982, 253\nHolzhauer: Schenkungen aus dem Vermögen Betreuter; FamRZ 2000, 1063\nJanda, Grundlagen der Einschränkung der zivilrechtlichen Handlungsfähigkeit; FamRZ 2013, 16 (PDF)\nJauernig: Noch einmal: Die geschenkte Eigentumswohnung – BGHZ 78, 28; JuS 1982, 576\nJerschke: Ist die Schenkung eines vermieteten Grundstücks rechtlich vorteilhaft?; DNotZ 1982, 459\nJurgeleit: Der geschäftsunfähige Betreute unter Einwilligungsvorbehalt; Rpfleger 1995, 282\nKlüsener: Grundstücksschenkung durch die Eltern; Rpfleger 1981, 258\nKöhler: Grundstücksschenkung an Minderjährige – ein „lediglich rechtlicher Vorteil“? JZ 1983, 225\nKostorz: Schutz dementer Personen im bürgerlichen Recht - Geschäfts(un)fähigkeit, Betreuung, Einwilligungsvorbehalt und Unterbringung nach dem BGB; PflegeR 2011, 447\nKrüger: Grundstücksschenkungen an Minderjährige; ZNotP 2006, 202\nLange: Schenkungen an beschränkt Geschäftsfähige und § 107 BGB; NJW 1955, 1339\nLindacher: Überlegungen zu § 110 BGB. Funktion, Anwendungsbereich und dogmatische Einordnung, in: FS Bosch, 1976, S. 533\nPreuß: Das für den Minderjährigen lediglich rechtlich vorteilhafte Geschäft; JuS 2006, 305\nRastätter: Grundstücksschenkungen an Minderjährige; BWNotZ 2006, 1\nSchereieder:  Ist § 1903 BGB eine Spezialvorschrift zu § 105 BGB? BtPrax 1996, 96\nStürner: Der lediglich rechtliche Vorteil“; AcP 173 (1973), 402\nZorn: Ein großzügiges Geschenk; RpflStud. 2000, 142",
      "tags": [
        "einwilligungsvorbehalt",
        "famrz",
        "minderjährige",
        "grundstücksschenkung",
        "lediglich"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nAnregung eines Einwilligungsvorbehaltes (PDF)\nAnregung eines Einwilligungsvorbehaltes (Anwalt Online)\nMitteilung an Vertragspartner bei Einwilligungsvorbehalt\n\nKategorie:Auswirkungen\nKategorie:Betreuerpflichten\n\nInfos zum Haftungsausschluss",
      "tags": [
        "anregung",
        "eines",
        "einwilligungsvorbehaltes",
        "kategorie",
        "right"
      ]
    }
  ],
  "zusammenfassung": "Seite ist an die Rechtslage ab 1.1.23 angepasst; in den Beschlüssen wird oft noch der alte § 1903 BGB erwähnt, dessen Inhalt unverändert in § 1825 BGB übertragen wurde. Im Artikel sind ausklappbare Textteile enthalten.\n\nVorbemerkungen\nDer Einwilligungsvorbehalt ist eine spezielle Anordnung des [Betr...",
  "verwandteArtikel": [
    "wikipedia:de:vormund",
    "wikipedia:de:beurkundung",
    "rechtsverkehr-in-deutschland",
    "bild:klarsicht.gif",
    "wikipedia:de:testament",
    "einstweilige-anordnung",
    "wikipedia:de:erbverzicht",
    "schleswig-holstein",
    "wikipedia:de:beweislast",
    "bild:pfandsiegel.jpg",
    "verhältnismäßigkeitsprinzip",
    "wikipedia:de:lebensbund",
    "richter",
    "wikipedia:de:taschengeld",
    "wikipedia:de:sorgerecht",
    "behördenangelegenheiten",
    "bild:bericht.jpg",
    "unterbringung",
    "schweigepflicht",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "testierfähigkeit",
    "wikipedia:de:botengang",
    "ordre-public",
    "selbstbestimmung",
    "wikipedia:de:behinderung",
    "alltagsgeschäfte",
    "wikipedia:de:ehegesetz",
    "einwilligungsvorbehalt",
    "wikipedia:de:schwebende-unwirksamkeit",
    "vermögenssorge",
    "wikipedia:de:minderjährigkeit",
    "wikipedia:de:eheschließung",
    "bremen",
    "bild:buecher.jpg",
    "wikipedia:de:verwaltungsverfahrensgesetz",
    "aufgabenkreis",
    "geschäftsfähigkeit",
    "bild:eheschliessung.jpg",
    "wahlrecht",
    "kategorie:betreuerpflichten",
    "aufenthaltsbestimmung",
    "gerichtsverfahren",
    "wikipedia:de:kaufvertrag",
    "wikipedia:de:psychische-krankheit",
    "mitteilungspflicht",
    "bild:wahlurne.gif",
    "wikipedia:de:vaterschaftsanfechtung",
    "wikipedia:de:kündigung",
    "kategorie:auswirkungen",
    "aufhebung-der-betreuung",
    "wikipedia:de:entmündigung",
    "bild:geldboerse.jpg",
    "bild:gericht2.jpg",
    "wikipedia:de:schulden",
    "wikipedia:de:gütergemeinschaft",
    "wikipedia:de:realakt",
    "bild:mahnbescheid.jpg",
    "betreuungsverfahren",
    "wikipedia:de:auftrag",
    "tierschutz",
    "wikipedia:de:vertrag",
    "betreuungsgericht",
    "wikipedia:de:begutachtung",
    "vorläufiger-betreuer",
    "wikipedia:de:willenserklärung",
    "sachverständigengutachten",
    "verfahrensfähigkeit",
    "anhörung",
    "gesetzlicher-vertreter",
    "wikipedia:de:rechtswirksamkeit",
    "aufwendungsersatz",
    "schenkung",
    "betreuerhaftung",
    "betreuerbestellung",
    "rechtsmittel",
    "anzeigepflicht",
    "heilbehandlung",
    "prozessfähigkeit",
    "wikipedia:de:gerichtsverfahren",
    "wikipedia:de:adoption",
    "bild:betroyt.jpg",
    "bild:zeitschrift.jpg",
    "wikipedia:de:abstraktionsprizip",
    "wikipedia:de:notar",
    "wikipedia:de:rechtsgeschäft",
    "wikipedia:de:beschwerde",
    "betreuerpflichten",
    "wikipedia:de:standesamt",
    "bild:pzu.jpg",
    "vorsorgevollmacht",
    "wikipedia:de:bürgerliches-gesetzbuch",
    "brandenburg",
    "wikipedia:de:verwaltungszustellungsgesetz",
    "bayern",
    "betreuungsrichter",
    "wikipedia:de:ungerechtfertigte-bereicherung",
    "wikipedia:de:lebenspartnerschaft",
    "ehefähigkeit",
    "wohnungsangelegenheiten",
    "bild:schreiben.jpg",
    "einwilligungsfähigkeit",
    "freier-wille",
    "wikipedia:de:rechtsverkehr",
    "wikipedia:de:erbvertrag",
    "wikipedia:de:quittung"
  ]
}