{
  "id": "einwilligungsfähigkeit",
  "titel": "Einwilligungsfähigkeit",
  "inhalt": "[Bild:Arzt.jpg](bild:arzt.jpg)\nAllgemeines\nEinwilligungsfähigkeit (auch Einsichts- und Steuerungsfähigkeit) ist ein rechtlicher Begriff, der die Fähigkeit eines Betroffenen beschreibt, in die Verletzung eines ihm zuzurechnenden [wikipedia:de:Rechtsgut](wikipedia:de:rechtsgut)s [wikipedia:de:Einwilligung](wikipedia:de:einwilligung).\nErst hierdurch bleibt der nach den Grundsätzen der medizinischen Heilkunst korrekt durchgeführte [Heilbehandlung](heilbehandlung), der sonst eine [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung) darstellt ( StGB), straffrei ( StGB). Die Einwilligungsfähigkeit wird seit 1.9.2009 ausdrücklich in § 1827 BGB genannt (im Rahmen der Neuregelungen der [Patientenverfügung](patientenverfügung)), sowie seit 26.2.2013 in § 630d BGB (Behandlungsvertrag).\n\nArztbehandlung\nBesonders relevant ist das Problem der Einwilligungsfähigkeit beim ärztlichen [Heilbehandlung](heilbehandlung). \n\nDie ärztliche Behandlung eines Patienten wird regelmäßig (zunächst) in dessen körperliche Integrität eingreifen. Besonders augenfällig erfolgt dies bei einer [wikipedia:de:Operation (Chirurgie)](wikipedia:de:operation-(chirurgie)), etwa einer Blinddarmentfernung: das Aufschneiden des Patienten verletzt isoliert betrachtet dessen körperliche Integrität. Nach allgemeiner Auffassung gilt dies aber auch für weniger offensichtliche Fälle der [wikipedia:de:Medizin](wikipedia:de:medizin) Behandlung, wie etwa eine [Medikationsplan](medikationsplan) etc. Auch Untersuchungen, sofern sie invasiv sind, also in den Körper eingreifen (Sonden, Röntgen, Blutabnahme usw.) fallen unter diese Kategorie.\n\nNach der nicht unumstrittenen Rechtsprechung des Bundesgerichtshofs erfüllt der ärztliche Heileingriff somit in aller Regel den [wikipedia:de:Tatbestand](wikipedia:de:tatbestand) einer [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung) (§ 223 StGB, vgl. BGH 4 StR 700/94). Der behandelnde Arzt ist gleichwohl nicht strafbar, eben weil er durch die Einwilligung des Patienten [wikipedia:de:Rechtfertigung](wikipedia:de:rechtfertigung) ist (§ 228 StGB), so zuletzt BGH, Urteil vom 05.07.2007, 4 StR 549/06; NStZ-RR 2007, 340 = StV 2008, 189.\n\nRechtfertigung\nUm eine solche Rechtfertigungswirkung zu erzielen, muss aber vorausgesetzt werden, dass der Patient weiß, worin er einwilligt. Die Rechtsprechung hat deswegen folgenden Grundsatz erarbeitet, \n\n Einwilligungsfähig ist, wer Art, Bedeutung und Tragweite (Risiken) der ärztlichen Maßnahme erfassen kann. (BGH, Urteil vom 28.11.1957, 4 Str 525/57; BGH NJW 1972, 335; OLG Hamm FGPrax 1997, 64).\n\nDabei kommt es freilich nicht im eigentlichen Sinne auf die [Geschäftsfähigkeit](geschäftsfähigkeit) des Patienten an, sondern auf seine Fähigkeit, die Komplexität des Eingriffs konkret zu erfassen. Diese Fähigkeit kann je nach der Art des Eingriffs und der Verfassung des Patienten auch bei dem Geschäftsunfähigen gegeben sein oder bei dem Geschäftsfähigen fehlen. Sie ist in erster Linie durch den jeweiligen Arzt zu beurteilen, auf dessen Strafbarkeit es ja auch ankommt.\n\nFür die Beurteilung, ob der Patient im Hinblick auf den anstehenden medizinischen Eingriff nach seiner natürlichen Einsichts- und Steuerungsfähigkeit Bedeutung, Tragweite und Risiken erfassen und seinen Willen hiernach bestimmen kann, haben sich folgende Kriterien herausgebildet:\nJe komplexer der Eingriff ist, in den eingewilligt werden soll, desto höher sind die juristischen Anforderungen, die an die Einwilligungsfähigkeit zu stellen sind. \n\nHieraus ergeben sich folgende Voraussetzungen für eine Einwilligungsfähigkeit:\nDer Patient muss über die Fähigkeit verfügen, einen bestimmten Sachverhalt zu verstehen (Verständnis);\nder Patient muss die Fähigkeit besitzen, bestimmte Informationen, auch bezüglich der Folgen und Risiken, in angemessener Weise zu verarbeiten (Verarbeitung);\nder Patient muss die Fähigkeit besitzen, die Informationen, auch im Hinblick auf Behandlungsalternativen, angemessen zu bewerten (Bewertung)\nder Patient muss die Fähigkeit haben, den eigenen Willen auf der Grundlage von Verständnis, Verarbeitung und Bewertung der Situation zu bestimmen (Bestimmbarkeit des Willens) \n\nBei [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) Patienten ist also stets im Einzelfall zu prüfen, ob Einwilligungsfähigkeit gegeben ist oder nicht.\n\nBeispiel:\nDie psychisch kranke Patientin wurde von einem Hund gebissen und begibt sich in ärztliche Behandlung. Ihr Hausarzt schlägt ihr als Behandlung das Anlegen eines Wundverbandes und eine Tetanusspritze vor. Die Patientin ist einverstanden. Vorliegend ist die betroffene Patientin einwilligungsfähig und durchaus in der Lage, eine eigenverantwortliche Entscheidung zu treffen. Es bedarf der Einwilligung des Betreuers in diesem Falle nicht. Nimmt dieselbe Patientin jedoch keinerlei Nahrung mehr zu sich, weil sie infolge des bei ihr vorhandenen Verfolgungswahns der Auffassung ist, Geheimdienste würden ihr Gift ins Essen mischen, so ist sie bezüglich einer durchzuführenden neuroleptischen Therapie nicht einwilligungsfähig. Insoweit muss der vom Gericht für sie bestellte Betreuer die notwendige Einwilligung erteilen. Der Arzt hat dann den Betreuer anstelle des einwilligungsunfähigen Patienten umfassend aufzuklären.\n\nEinwilligungsunfähigkeit\nDaraus folgt für das [wikipedia:de:Strafrecht](wikipedia:de:strafrecht), dass der nicht Einwilligungsfähige die Rechtfertigungswirkung nicht hervorrufen kann. Der Arzt darf in diesem Fall also auch dann, wenn der Einwilligungsunfähige eingewilligt hat, den Eingriff nicht vornehmen, will er nicht eine Strafbarkeit wegen Körperverletzung riskieren. \n\nAllerdings kann in diesem Fall für den Einwilligungsunfähigen unter Umständen ein [Betreuerbestellung](betreuerbestellung) sein, der an Stelle des Betreuten einwilligen kann. Eine solche Einwilligung wäre wirksam und würde auch die erwähnte Rechtfertigungswirkung zur Folge haben. Ein Betreuer ist aber in jeden Fall in seinen Entscheidungen an eine [Patientenverfügung](patientenverfügung) gebunden.\n\nDas im vorigen Absatz gesagte gilt auch für einen Bevollmächtigten, der aufgrund einer [Vorsorgevollmacht](vorsorgevollmacht), die den Bereich der [Gesundheitssorge](gesundheitssorge) umfasst, tätig ist und seit 1.1.23 auch für den vertretungsberechtigten [Angehörigenvertretungsrecht](angehörigenvertretungsrecht) nach § 1358 BGB.\n\nRechtsprechung: OLG Frankfurt , Beschluss vom 01.09.2008, 20 W 354/08, NJW 2008, 3790 = FamRZ 2009, 368:\n\nFür eine krankheitsbedingt einwilligungsunfähige, schwangere Frau kann ein Betreuer mit dem [Aufgabenkreis](aufgabenkreis) der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in den Schwangerschaftsabbruch bei Vorliegen einer sozialmedizinischen Indikation nach § 218 a Abs. 2 StGB obliegt.\n\nmutmaßliche Einwilligung als Rechtfertigungsgrund bei Körperverletzungen durch den Arzt\nDie sogenannte mutmaßliche Einwilligung ist im deutschen Strafrecht als ein eigenständiger Rechtfertigungsgrund anerkannt. Sie ist jedoch gegenüber der persönlichen Patienteneinwilligung [Subsidiaritätsprinzip](subsidiaritätsprinzip). Will der Arzt im wahren Interesse eines Patienten handeln, der vorübergehend einwilligungsunfähig ist, so hat er zur Ermittlung des mutmaßlichen Patientenwillens alles Zumutbare zu unternehmen. Dazu gehören zumindest die Befragung von Angehörigen, dem ausgewiesenen [Vorsorgevollmacht](vorsorgevollmacht) oder dem [Betreuer](betreuer) sowie die Abfrage beim zentralen [Vorsorgeregister](vorsorgeregister). Auch die Einsicht in die [elektronische Patientenakte](elektronische-patientenakte) wird in Zukunft eine zumutbare Maßnahme zur Feststellung des mutmaßlichen Patientenwillens sein.\n\nBei der Ermittlung des mutmaßlichen Patientenwillens sind individuelle Interessen, Wünsche und vor allem Wertvorstellungen zu berücksichtigen. Die objektive Vernünftigkeit aus Sicht des Arztes soll nicht einen entgegenstehenden Willen des Patienten ersetzen, denn dies käme rechtlich einer [Zwangsbehandlung](zwangsbehandlung) gleich. Zur subjektiven Rechtfertigung der ärztlichen Behandlung dient die erklärte Absicht, dem mutmaßlichen Willen des Patienten entsprechend gehandelt zu haben. Zum Beweis bei späteren [Prozessführung](prozessführung) dient die gesetzlich vorgeschriebene ärztliche [Dokumentationspflicht](dokumentationspflicht).\n\nSchlussfolgerungen\nAus Sicht des Betreuungsrechts ist aber hierbei auch zu beachten, dass derjenige, der einwilligungsfähig ist, auch selbst einwilligen muss. Wenn der Einwilligungsfähige einen Begriff von der Natur und Erforderlichkeit des Eingriffs und dessen Risiken hat, muss ihm die Entscheidung, ob er in den Eingriff einwilligt, auch überlassen bleiben.\n\nIst der Patient einwilligungsfähig, darf also in keinem Fall gegen seinen Willen behandelt werden. Auch dann nicht, wenn für den Patienten ein rechtlicher Betreuer (§ 1814 BGB) oder ein Bevollmächtigter bestellt ist. Der behandelnde Arzt ist vielmehr verpflichtet, den Patienten über die Behandlung, deren Risiken und die Alternativen aufzuklären und dessen eigene Entscheidung herbeizuführen. [Erörterungsgespräch](erörterungsgespräch) Gleiches gilt für einen Bevollmächtigten für [Gesundheitssorge](gesundheitssorge).\n\nDie Regelung gilt nach § 630d BGB und § 630e BGB für alle medizinischen Maßnahmen, die einem Behandlungsvertrag entsprechen (also Untersuchungen, Arztbehandlungen aller Art), auch von anderen Medizindienstleistern (wie Heilpraktikern, Psychotherapeuten usw.). Sie gelten über § 114a Abs. 3a SGB XI auch für die Einwilligungen in die [MDK-Gutachten](mdk-gutachten). Auch gilt sie bei der Einwilligung in die klinische Prüfung von Medikamenten (§ 41 Abs. 3 AMG) und von Medizinprodukten (§ 21 MPG) sowie in eine Kastration (§ 3 KastrG).\n\n[Genehmigungspflichten](genehmigungspflichten) für den Betreuer\n[Bild:Heilbehandlungen.gif](bild:heilbehandlungen.gif)\nWilligt der Betreuer (oder Bevollmächtigte) anstelle des Betreuten in eine medinzische Maßnahme ein, benötigt er eine [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) ( BGB), wenn die begründete Gefahr besteht, dass der an den Folgen der Behandlung Patient stirbt (z.B. bei größeren Operationen an den inneren Organen) oder einen längeren und erheblichen Schaden erleidet (z.B. Verlust eines Gliedmaßens infolge [wikipedia:de:Amputation](wikipedia:de:amputation), Verlust eines Sinnes usw., siehe dazu § 226 StGB). Das gleiche gilt nach  Abs. 5 BGB für einen Bevollmächtigten. Wann diese Gefahr genau gegeben ist, ist in der Rechtsprechung nicht abschließend geklärt (z.B. bei Medikamentengaben, wie [wikipedia:de:Neuroleptikum](wikipedia:de:neuroleptikum)). Jährlich werden bis zu 4.000 solcher Genehmigungsanträge gestellt, was angesichts von mehr als 1,3. Mio. betreuter Menschen sehr wenig erscheint. \n\nZum 1.9.2009 erfolgte durch die gesetzliche Neuregelung ([Drittes Betreuungsrechtsänderungsgesetz](drittes-betreuungsrechtsänderungsgesetz) - [Patientenverfügungsgesetz](patientenverfügungsgesetz)) eine Änderung dahingehend, dass auch gefährliche Behandlungsmaßnahmen nicht mehr genehmigungspflichtig sind, wenn Arzt einerseits und Betreuer/Bevollmächtigter andererseits Einvernehmen darüber erzielen, dass die Behandlung (oder auch Nichtbehandlung) dem ausdrücklich erklärten Willen des Patienten (zB. im Rahmen einer [Patientenverfügung](patientenverfügung) oder dem durch weitere Ermittlungen festgestellten mutmaßlichen Willen des Patienten entpricht (§ 1829 Abs. 4 BGB).\n\nSiehe auch unter [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung).\n\n[Zwangsbehandlung](zwangsbehandlung)\nAuch wenn der Patient nicht einwilligungsfähig ist, dürfte eigentlich nur bei [wikipedia:de:Verhältnismäßigkeit](wikipedia:de:verhältnismäßigkeit) der Eingriff in das Grundrecht auf körperliche Unversehrtheit gegen den Willen des Patienten gestattet sein. Das Bundesverfassungsgericht spricht von einem Recht auf \"Freiheit zur Krankheit\" in gewissen Grenzen.  Die Behandlung muss jedenfalls geeignet sein, die Erkrankung zu heilen oder wesentlich zu lindern. In einem Grundsatzbeschluss des BGH zur stationären [Zwangsbehandlung](zwangsbehandlung) vom 01.02.2006 () wird unter engen Voraussetzungen die Zulässigkeit der Zwangsbehandlung der Anlasserkrankung angenommen, die zu der gerichtlichen Genehmigung der [Unterbringung](unterbringung) geführt hat. Ein Beschluss des Bundesverfassungsgerichts bestimmt, dass nur bei erheblicher Selbst- oder Fremdgefährdung zwangsweise untergebracht werden darf. Eine drohende Verfestigung einer Erkrankung rechtfertigt eine Zwangsbehandlung aber nicht (BVerfG, Beschluss 2 BvR 2270/96, NJW 1998, 1774 = FamRZ 1998, 895; BGH, Beschluss XII ZB 236/05; NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626 = FamRZ 2006, 615 = FGPrax 2006, 115. Die Interpretation der Beschlüsse legt nahe, dass eine [Zwangsbehandlung](zwangsbehandlung) dann erlaubt ist, wenn klar ist, dass der Patient im Nachhinein, wenn er also wieder einwilligungsfähig ist, der Behandlung zustimmt (mutmaßliche Einwilligung).\n\n Siehe auch \n [Corona](corona), [Gesundheitssorge](gesundheitssorge), [Heilbehandlung](heilbehandlung), [Dokumentationspflicht](dokumentationspflicht), [Patientenverfügung](patientenverfügung), [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung), [natürlicher Wille](natürlicher-wille), [Informationspflicht](informationspflicht), [Einwilligungsvorbehalt](einwilligungsvorbehalt), [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), [Krankenhaussozialdienst](krankenhaussozialdienst), [Vertrauensperson](vertrauensperson), [Vertreterdokumentation](vertreterdokumentation), [Zwangsbehandlung](zwangsbehandlung), [PEG-Sonde](peg-sonde), [Sterbehilfe](sterbehilfe), [Strafprozess](strafprozess), [Erörterungsgespräch](erörterungsgespräch)\n [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz)\n [Ausländer](ausländer), [Haager Übereinkommen](haager-übereinkommen)\n [Ehefähigkeit](ehefähigkeit), [Testierfähigkeit](testierfähigkeit)\n\nVideos und Podcasts\n\nPodcast von Rechtsanwalt Roy Kreutzer (MP3, ca. 15 Minuten) zum Thema Einwilligung durch Betreuer\n\nLiteratur\nZeitschriftenbeiträge\nAmelung: Probleme der Einwilligungsfähigkeit; R&P 1995, 20\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBraun/Fiala/Müller: Genehmigungserfordernisse im Bereich der med. Gesundheitsfürsorge; RPfleger 2002, 597\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; [BtPrax](btprax) 2002, 232\nCarstensen: Der einwilligungsunfähige Patient und seine Betreuung, AuK 2001/11, 342\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nDose: Medikamentöse Versorgung als Heilbehandlung; FamRZ 1993, 24\nEberbach: Grundsätze zur Aufklärungspflicht bei nicht voll Geschäftsfähigen; MedR 1986, 14\nEisenbart: Stellvertretung in Gesundheitsangelegenheiten; MedR 1997, 305\nFreye: Wenn der Patient nicht selbst entscheiden kann, DT. Ärztebl. 1999/4, 178\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; [NJW](njw) 1999, 3391\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? [NStZ](nstz) 2000, 113\nHennies: Risikoreiche ärztliche Maßnahmen – betreuungsrechtliche Eingriffe; MedR 1999, 341\nHoffmann: Information einwilligungsunfähiger Erwachsener vor ärztlichen Maßnahmen; RuP 2005, 52 ff.\nHoffmann: Pflicht von Arzt und Betreuer - Aufklärung/Information einwilligungsunfähiger Patienten vor ärztlichen Maßnahmen; BtPrax 2007, 143\ndies.: Strafrechtliche Verantwortung für das Unterlassen des Schutzes einwilligungs(un-)fähiger Erwachsener, BtPrax 2010, 151\nHolzhauer: Zur Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nHubert-Fehler: Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210\nKern: Die Bedeutung des BtG für das Arztrecht, MedR 1991, 66\nders: Arzt und Betreuungsrecht; MedR 1993, 245\nders.: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe; NJW 1994, 753\nKlie: Das Behandlungsrecht als Fallstrick für das Betreuungsrecht; BtPrax 1996, 38\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; RuP 1996, 76\nLeicht/ Gertz: Methoden zur Erfassung von Krankheitseinsicht bei Alzheimerdemenz; Psychiatrische Praxis 2009; 36 (2): S. 58\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMitsch: Die mutmaßliche Einwilligung; ZJS 2012, 38\nMüller: Das neue BtG - Auswirkungen auf die ärztliche Behandlung; DAVorm 1992, 151\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nNedopil: Erwiderung auf den Beitrag von Schreiber; FamRZ 1993, 24\nPardey: Alltagsprobleme im Betreuungsrecht, insbes. zu § 1904 und 1906 IV BGB; BtPrax 1995, 81\nParzeller/Wenk/Zedler/Rothschild: Aufklärung und Einwilligung bei ärztlichen Eingriffen; Dt. Ärzteblatt 2007; 104(9): A-576 / B-507 / C-488 (PDF)\nParzeller, Aufklärung und Einwilligung, Dt. Ärzteblatt 2009\nPramann, Einwilligung des Patienten; Dt. Ärzteblatt 2017\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 26\nSchweitzer: Heilbehandlung und Selbstbestimmung; FamRZ 1996, 1317\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Die einvernehmliche Zwangsbehandlung; BtPrax 2000, 59\nStolz: BtG - Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nders.: Medikamentöse Versorgung von Heimbewohnern nach dem Betreuungsgesetz; BtPrax 1994, 49\nThar: Einwilligung in Heilbehandlung – durch den Betreuten – durch den Betreuer; BtPrax 1994, 91\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB – anhand eines Falls; BtPrax 1993, 89\nWalther: Ambulante Zwangsbehandlung und fürsorglicher Zwang; BtPrax 2001, 96\nWetterling u.a.: Betreuung von Süchtigen; BtPrax 1995, 86\nWeidhaas: Der Kassenarzt zwischen Betrug und Untreue; ZMGR 2003, 52\nWojnar / Bruder: Ärztliche Tätigkeit und das BtG, BtPrax 1993, 50\nWojnar: Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen, BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel - wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers; BtPrax 2001, 241\nWussow: Umfang und Grenzen der ärztlichen Aufklärungspflicht; VersR 2002, 1337\nZinkler/Scheeweiß: Zur vormundschaftsgerichtlichen Genehmigungspflicht der Elektrokrampftherapie; RuP 2000, 12\n\nwissenschaftliche Arbeiten\nBeppel: Ärztliche Aufklärung in der Rechtsprechung (PDF)\nFabry: Einschätzung der Einwilligungsfähigkeit - zum \"informed consent\" in der Psychiatrie; Diss. PDF\nKindhäuser: Skript zur mutmaßlichen Einwilligung (PDF)\nSponsel: Einsicht und Einsichtsfähigkeit in Recht, Psychologie, Psychopathologie und Psychiatrie, IP-GIPT DAS=05.04.2012\nTolmein: Selbstbestimmungsrecht und Einwilligungsfähigkeit. Der Abbruch der künstlichen Ernährung bei Patienten im vegetative state in rechtsvergleichender Sicht; Frankfurt 2004, ISBN 3935964730\n\n Weblinks \nMerkblatt für Ärzte (BdB eV, PDF)\nAMWF-Leitlinien zur Prüfung der Einwilligungsfähigkeit bei Menschen mit Demenz (PDF)\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Einwilligungsfähigkeit (auch Einsichts- und Steuerungsfähigkeit) ist ein rechtlicher Begriff, der die Fähigkeit eines Betroffenen beschreibt, in die Verletzung eines ihm zuzurechnenden Rechtsguts einzuwilligen.\nErst hierdurch bleibt der nach den Grundsätzen der medizinischen Heilkunst korrekt durchgeführte ärztliche Eingriff, der sonst eine Körperverletzung darstellt ( StGB), straffrei ( StGB). Die Einwilligungsfähigkeit wird seit 1.9.2009 ausdrücklich in § 1827 BGB genannt (im Rahmen der Neuregelungen der Patientenverfügung), sowie seit 26.2.2013 in § 630d BGB (Behandlungsvertrag).",
      "tags": [
        "einwilligungsfähigkeit",
        "eines",
        "stgb",
        "seit",
        "einsichts"
      ]
    },
    {
      "titel": "Arztbehandlung",
      "inhalt": "Besonders relevant ist das Problem der Einwilligungsfähigkeit beim ärztlichen Heileingriff. \n\nDie ärztliche Behandlung eines Patienten wird regelmäßig (zunächst) in dessen körperliche Integrität eingreifen. Besonders augenfällig erfolgt dies bei einer Operation, etwa einer Blinddarmentfernung: das Aufschneiden des Patienten verletzt isoliert betrachtet dessen körperliche Integrität. Nach allgemeiner Auffassung gilt dies aber auch für weniger offensichtliche Fälle der medizinischen Behandlung, wie etwa eine Medikation etc. Auch Untersuchungen, sofern sie invasiv sind, also in den Körper eingreifen (Sonden, Röntgen, Blutabnahme usw.) fallen unter diese Kategorie.\n\nNach der nicht unumstrittenen Rechtsprechung des Bundesgerichtshofs erfüllt der ärztliche Heileingriff somit in aller Regel den Tatbestand einer Körperverletzung (§ 223 StGB, vgl. BGH 4 StR 700/94). Der behandelnde Arzt ist gleichwohl nicht strafbar, eben weil er durch die Einwilligung des Patienten gerechtfertigt ist (§ 228 StGB), so zuletzt BGH, Urteil vom 05.07.2007, 4 StR 549/06; NStZ-RR 2007, 340 = StV 2008, 189.",
      "tags": [
        "patienten",
        "einer",
        "besonders",
        "heileingriff",
        "ärztliche"
      ]
    },
    {
      "titel": "Rechtfertigung",
      "inhalt": "Um eine solche Rechtfertigungswirkung zu erzielen, muss aber vorausgesetzt werden, dass der Patient weiß, worin er einwilligt. Die Rechtsprechung hat deswegen folgenden Grundsatz erarbeitet, \n\n Einwilligungsfähig ist, wer Art, Bedeutung und Tragweite (Risiken) der ärztlichen Maßnahme erfassen kann. (BGH, Urteil vom 28.11.1957, 4 Str 525/57; BGH NJW 1972, 335; OLG Hamm FGPrax 1997, 64).\n\nDabei kommt es freilich nicht im eigentlichen Sinne auf die Geschäftsfähigkeit des Patienten an, sondern auf seine Fähigkeit, die Komplexität des Eingriffs konkret zu erfassen. Diese Fähigkeit kann je nach der Art des Eingriffs und der Verfassung des Patienten auch bei dem Geschäftsunfähigen gegeben sein oder bei dem Geschäftsfähigen fehlen. Sie ist in erster Linie durch den jeweiligen Arzt zu beurteilen, auf dessen Strafbarkeit es ja auch ankommt.\n\nFür die Beurteilung, ob der Patient im Hinblick auf den anstehenden medizinischen Eingriff nach seiner natürlichen Einsichts- und Steuerungsfähigkeit Bedeutung, Tragweite und Risiken erfassen und seinen Willen hiernach bestimmen kann, haben sich folgende Kriterien herausgebildet:\nJe komplexer der Eingriff ist, in den eingewilligt werden soll, desto höher sind die juristischen Anforderungen, die an die Einwilligungsfähigkeit zu stellen sind. \n\nHieraus ergeben sich folgende Voraussetzungen für eine Einwilligungsfähigkeit:\nDer Patient muss über die Fähigkeit verfügen, einen bestimmten Sachverhalt zu verstehen (Verständnis);\nder Patient muss die Fähigkeit besitzen, bestimmte Informationen, auch bezüglich der Folgen und Risiken, in angemessener Weise zu verarbeiten (Verarbeitung);\nder Patient muss die Fähigkeit besitzen, die Informationen, auch im Hinblick auf Behandlungsalternativen, angemessen zu bewerten (Bewertung)\nder Patient muss die Fähigkeit haben, den eigenen Willen auf der Grundlage von Verständnis, Verarbeitung und Bewertung der Situation zu bestimmen (Bestimmbarkeit des Willens) \n\nBei psychisch kranken, dementen oder in sonstiger Weise in ihrer Willensbildung beeinträchtigten Patienten ist also stets im Einzelfall zu prüfen, ob Einwilligungsfähigkeit gegeben ist oder nicht.\n\nBeispiel:\nDie psychisch kranke Patientin wurde von einem Hund gebissen und begibt sich in ärztliche Behandlung. Ihr Hausarzt schlägt ihr als Behandlung das Anlegen eines Wundverbandes und eine Tetanusspritze vor. Die Patientin ist einverstanden. Vorliegend ist die betroffene Patientin einwilligungsfähig und durchaus in der Lage, eine eigenverantwortliche Entscheidung zu treffen. Es bedarf der Einwilligung des Betreuers in diesem Falle nicht. Nimmt dieselbe Patientin jedoch keinerlei Nahrung mehr zu sich, weil sie infolge des bei ihr vorhandenen Verfolgungswahns der Auffassung ist, Geheimdienste würden ihr Gift ins Essen mischen, so ist sie bezüglich einer durchzuführenden neuroleptischen Therapie nicht einwilligungsfähig. Insoweit muss der vom Gericht für sie bestellte Betreuer die notwendige Einwilligung erteilen. Der Arzt hat dann den Betreuer anstelle des einwilligungsunfähigen Patienten umfassend aufzuklären.",
      "tags": [
        "muss",
        "patient",
        "fähigkeit",
        "patienten",
        "patientin"
      ]
    },
    {
      "titel": "Einwilligungsunfähigkeit",
      "inhalt": "Daraus folgt für das Strafrecht, dass der nicht Einwilligungsfähige die Rechtfertigungswirkung nicht hervorrufen kann. Der Arzt darf in diesem Fall also auch dann, wenn der Einwilligungsunfähige eingewilligt hat, den Eingriff nicht vornehmen, will er nicht eine Strafbarkeit wegen Körperverletzung riskieren. \n\nAllerdings kann in diesem Fall für den Einwilligungsunfähigen unter Umständen ein Betreuer zu bestellen sein, der an Stelle des Betreuten einwilligen kann. Eine solche Einwilligung wäre wirksam und würde auch die erwähnte Rechtfertigungswirkung zur Folge haben. Ein Betreuer ist aber in jeden Fall in seinen Entscheidungen an eine Patientenverfügung gebunden.\n\nDas im vorigen Absatz gesagte gilt auch für einen Bevollmächtigten, der aufgrund einer Vorsorgevollmacht, die den Bereich der Gesundheitssorge umfasst, tätig ist und seit 1.1.23 auch für den vertretungsberechtigten Ehegatten nach § 1358 BGB.\n\nRechtsprechung: OLG Frankfurt , Beschluss vom 01.09.2008, 20 W 354/08, NJW 2008, 3790 = FamRZ 2009, 368:\n\nFür eine krankheitsbedingt einwilligungsunfähige, schwangere Frau kann ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in den Schwangerschaftsabbruch bei Vorliegen einer sozialmedizinischen Indikation nach § 218 a Abs. 2 StGB obliegt.",
      "tags": [
        "kann",
        "fall",
        "betreuer",
        "rechtfertigungswirkung",
        "diesem"
      ]
    },
    {
      "titel": "mutmaßliche Einwilligung als Rechtfertigungsgrund bei Körperverletzungen durch den Arzt",
      "inhalt": "Die sogenannte mutmaßliche Einwilligung ist im deutschen Strafrecht als ein eigenständiger Rechtfertigungsgrund anerkannt. Sie ist jedoch gegenüber der persönlichen Patienteneinwilligung subsidiär. Will der Arzt im wahren Interesse eines Patienten handeln, der vorübergehend einwilligungsunfähig ist, so hat er zur Ermittlung des mutmaßlichen Patientenwillens alles Zumutbare zu unternehmen. Dazu gehören zumindest die Befragung von Angehörigen, dem ausgewiesenen Vorsorgebevollmächtigten oder dem Betreuer sowie die Abfrage beim zentralen Vorsorgeregister. Auch die Einsicht in die elektronische Patientenakte wird in Zukunft eine zumutbare Maßnahme zur Feststellung des mutmaßlichen Patientenwillens sein.\n\nBei der Ermittlung des mutmaßlichen Patientenwillens sind individuelle Interessen, Wünsche und vor allem Wertvorstellungen zu berücksichtigen. Die objektive Vernünftigkeit aus Sicht des Arztes soll nicht einen entgegenstehenden Willen des Patienten ersetzen, denn dies käme rechtlich einer Zwangsbehandlung gleich. Zur subjektiven Rechtfertigung der ärztlichen Behandlung dient die erklärte Absicht, dem mutmaßlichen Willen des Patienten entsprechend gehandelt zu haben. Zum Beweis bei späteren gerichtlichen Auseinandersetzungen dient die gesetzlich vorgeschriebene ärztliche Dokumentation.",
      "tags": [
        "mutmaßlichen",
        "patienten",
        "patientenwillens",
        "ermittlung",
        "zumutbare"
      ]
    },
    {
      "titel": "Schlussfolgerungen",
      "inhalt": "Aus Sicht des Betreuungsrechts ist aber hierbei auch zu beachten, dass derjenige, der einwilligungsfähig ist, auch selbst einwilligen muss. Wenn der Einwilligungsfähige einen Begriff von der Natur und Erforderlichkeit des Eingriffs und dessen Risiken hat, muss ihm die Entscheidung, ob er in den Eingriff einwilligt, auch überlassen bleiben.\n\nIst der Patient einwilligungsfähig, darf also in keinem Fall gegen seinen Willen behandelt werden. Auch dann nicht, wenn für den Patienten ein rechtlicher Betreuer (§ 1814 BGB) oder ein Bevollmächtigter bestellt ist. Der behandelnde Arzt ist vielmehr verpflichtet, den Patienten über die Behandlung, deren Risiken und die Alternativen aufzuklären und dessen eigene Entscheidung herbeizuführen. Nur bei Einwilligungsunfähigen muss natürlich der Betreuer anstelle des Betreuten entsprechend medizinisch aufgeklärt werden. Gleiches gilt für einen Bevollmächtigten für Gesundheitsangelegenheiten.\n\nDie Regelung gilt nach § 630d BGB und § 630e BGB für alle medizinischen Maßnahmen, die einem Behandlungsvertrag entsprechen (also Untersuchungen, Arztbehandlungen aller Art), auch von anderen Medizindienstleistern (wie Heilpraktikern, Psychotherapeuten usw.). Sie gelten über § 114a Abs. 3a SGB XI auch für die Einwilligungen in die Inaugenscheinnahme von Patienten durch den MDK. Auch gilt sie bei der Einwilligung in die klinische Prüfung von Medikamenten (§ 41 Abs. 3 AMG) und von Medizinprodukten (§ 21 MPG) sowie in eine Kastration (§ 3 KastrG).",
      "tags": [
        "muss",
        "patienten",
        "gilt",
        "einwilligungsfähig",
        "wenn"
      ]
    },
    {
      "titel": "Genehmigungspflichten für den Betreuer",
      "inhalt": "thumb|300px|right|Genehmigungszahlen; Quelle: BMJ\nWilligt der Betreuer (oder Bevollmächtigte) anstelle des Betreuten in eine medinzische Maßnahme ein, benötigt er eine betreuungsgerichtliche Genehmigung ( BGB), wenn die begründete Gefahr besteht, dass der an den Folgen der Behandlung Patient stirbt (z.B. bei größeren Operationen an den inneren Organen) oder einen längeren und erheblichen Schaden erleidet (z.B. Verlust eines Gliedmaßens infolge Amputation, Verlust eines Sinnes usw., siehe dazu § 226 StGB). Das gleiche gilt nach  Abs. 5 BGB für einen Bevollmächtigten. Wann diese Gefahr genau gegeben ist, ist in der Rechtsprechung nicht abschließend geklärt (z.B. bei Medikamentengaben, wie Neuroleptika). Jährlich werden bis zu 4.000 solcher Genehmigungsanträge gestellt, was angesichts von mehr als 1,3. Mio. betreuter Menschen sehr wenig erscheint. \n\nZum 1.9.2009 erfolgte durch die gesetzliche Neuregelung (3. BtÄndG - Patientenverfügungsgesetz) eine Änderung dahingehend, dass auch gefährliche Behandlungsmaßnahmen nicht mehr genehmigungspflichtig sind, wenn Arzt einerseits und Betreuer/Bevollmächtigter andererseits Einvernehmen darüber erzielen, dass die Behandlung (oder auch Nichtbehandlung) dem ausdrücklich erklärten Willen des Patienten (zB. im Rahmen einer Patientenverfügung oder dem durch weitere Ermittlungen festgestellten mutmaßlichen Willen des Patienten entpricht (§ 1829 Abs. 4 BGB).\n\nSiehe auch unter Genehmigung der Heilbehandlung.",
      "tags": [
        "betreuer",
        "genehmigung",
        "wenn",
        "gefahr",
        "behandlung"
      ]
    },
    {
      "titel": "Zwangsbehandlung",
      "inhalt": "Auch wenn der Patient nicht einwilligungsfähig ist, dürfte eigentlich nur bei Verhältnismäßigkeit der Eingriff in das Grundrecht auf körperliche Unversehrtheit gegen den Willen des Patienten gestattet sein. Das Bundesverfassungsgericht spricht von einem Recht auf \"Freiheit zur Krankheit\" in gewissen Grenzen.  Die Behandlung muss jedenfalls geeignet sein, die Erkrankung zu heilen oder wesentlich zu lindern. In einem Grundsatzbeschluss des BGH zur stationären Zwangsbehandlung vom 01.02.2006 () wird unter engen Voraussetzungen die Zulässigkeit der Zwangsbehandlung der Anlasserkrankung angenommen, die zu der gerichtlichen Genehmigung der Unterbringung geführt hat. Ein Beschluss des Bundesverfassungsgerichts bestimmt, dass nur bei erheblicher Selbst- oder Fremdgefährdung zwangsweise untergebracht werden darf. Eine drohende Verfestigung einer Erkrankung rechtfertigt eine Zwangsbehandlung aber nicht (BVerfG, Beschluss 2 BvR 2270/96, NJW 1998, 1774 = FamRZ 1998, 895; BGH, Beschluss XII ZB 236/05; NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626 = FamRZ 2006, 615 = FGPrax 2006, 115. Die Interpretation der Beschlüsse legt nahe, dass eine Zwangsbehandlung dann erlaubt ist, wenn klar ist, dass der Patient im Nachhinein, wenn er also wieder einwilligungsfähig ist, der Behandlung zustimmt (mutmaßliche Einwilligung).",
      "tags": [
        "zwangsbehandlung",
        "wenn",
        "beschluss",
        "patient",
        "einwilligungsfähig"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Corona, Gesundheitssorge, Heilbehandlung, Dokumentationspflicht, Patientenverfügung, Unterstützte Entscheidungsfindung, natürlicher Wille, Informationspflicht, Einwilligungsvorbehalt, Genehmigung der Heilbehandlung, Krankenhaussozialdienst, Vertrauensperson, Vertreterdokumentation, Zwangsbehandlung, PEG-Sonde, Sterbehilfe, Strafprozess, Erörterungsgespräch\n Gesundheitsdatennutzungsgesetz\n Ausländer, Haager Übereinkommen\n Ehefähigkeit, Testierfähigkeit",
      "tags": [
        "heilbehandlung",
        "corona",
        "gesundheitssorge",
        "dokumentationspflicht",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast von Rechtsanwalt Roy Kreutzer (MP3, ca. 15 Minuten) zum Thema Einwilligung durch Betreuer",
      "tags": [
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "minuten",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Amelung: Probleme der Einwilligungsfähigkeit; R&P 1995, 20\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBraun/Fiala/Müller: Genehmigungserfordernisse im Bereich der med. Gesundheitsfürsorge; RPfleger 2002, 597\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; BtPrax 2002, 232\nCarstensen: Der einwilligungsunfähige Patient und seine Betreuung, AuK 2001/11, 342\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nDose: Medikamentöse Versorgung als Heilbehandlung; FamRZ 1993, 24\nEberbach: Grundsätze zur Aufklärungspflicht bei nicht voll Geschäftsfähigen; MedR 1986, 14\nEisenbart: Stellvertretung in Gesundheitsangelegenheiten; MedR 1997, 305\nFreye: Wenn der Patient nicht selbst entscheiden kann, DT. Ärztebl. 1999/4, 178\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHennies: Risikoreiche ärztliche Maßnahmen – betreuungsrechtliche Eingriffe; MedR 1999, 341\nHoffmann: Information einwilligungsunfähiger Erwachsener vor ärztlichen Maßnahmen; RuP 2005, 52 ff.\nHoffmann: Pflicht von Arzt und Betreuer - Aufklärung/Information einwilligungsunfähiger Patienten vor ärztlichen Maßnahmen; BtPrax 2007, 143\ndies.: Strafrechtliche Verantwortung für das Unterlassen des Schutzes einwilligungs(un-)fähiger Erwachsener, BtPrax 2010, 151\nHolzhauer: Zur Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nHubert-Fehler: Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210\nKern: Die Bedeutung des BtG für das Arztrecht, MedR 1991, 66\nders: Arzt und Betreuungsrecht; MedR 1993, 245\nders.: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe; NJW 1994, 753\nKlie: Das Behandlungsrecht als Fallstrick für das Betreuungsrecht; BtPrax 1996, 38\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; RuP 1996, 76\nLeicht/ Gertz: Methoden zur Erfassung von Krankheitseinsicht bei Alzheimerdemenz; Psychiatrische Praxis 2009; 36 (2): S. 58\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMitsch: Die mutmaßliche Einwilligung; ZJS 2012, 38\nMüller: Das neue BtG - Auswirkungen auf die ärztliche Behandlung; DAVorm 1992, 151\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nNedopil: Erwiderung auf den Beitrag von Schreiber; FamRZ 1993, 24\nPardey: Alltagsprobleme im Betreuungsrecht, insbes. zu § 1904 und 1906 IV BGB; BtPrax 1995, 81\nParzeller/Wenk/Zedler/Rothschild: Aufklärung und Einwilligung bei ärztlichen Eingriffen; Dt. Ärzteblatt 2007; 104(9): A-576 / B-507 / C-488 (PDF)\nParzeller, Aufklärung und Einwilligung, Dt. Ärzteblatt 2009\nPramann, Einwilligung des Patienten; Dt. Ärzteblatt 2017\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 26\nSchweitzer: Heilbehandlung und Selbstbestimmung; FamRZ 1996, 1317\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Die einvernehmliche Zwangsbehandlung; BtPrax 2000, 59\nStolz: BtG - Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nders.: Medikamentöse Versorgung von Heimbewohnern nach dem Betreuungsgesetz; BtPrax 1994, 49\nThar: Einwilligung in Heilbehandlung – durch den Betreuten – durch den Betreuer; BtPrax 1994, 91\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB – anhand eines Falls; BtPrax 1993, 89\nWalther: Ambulante Zwangsbehandlung und fürsorglicher Zwang; BtPrax 2001, 96\nWetterling u.a.: Betreuung von Süchtigen; BtPrax 1995, 86\nWeidhaas: Der Kassenarzt zwischen Betrug und Untreue; ZMGR 2003, 52\nWojnar / Bruder: Ärztliche Tätigkeit und das BtG, BtPrax 1993, 50\nWojnar: Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen, BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel - wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers; BtPrax 2001, 241\nWussow: Umfang und Grenzen der ärztlichen Aufklärungspflicht; VersR 2002, 1337\nZinkler/Scheeweiß: Zur vormundschaftsgerichtlichen Genehmigungspflicht der Elektrokrampftherapie; RuP 2000, 12",
      "tags": [
        "btprax",
        "einwilligung",
        "medr",
        "maßnahmen",
        "heilbehandlung"
      ]
    },
    {
      "titel": "wissenschaftliche Arbeiten",
      "inhalt": "Beppel: Ärztliche Aufklärung in der Rechtsprechung (PDF)\nFabry: Einschätzung der Einwilligungsfähigkeit - zum \"informed consent\" in der Psychiatrie; Diss. PDF\nKindhäuser: Skript zur mutmaßlichen Einwilligung (PDF)\nSponsel: Einsicht und Einsichtsfähigkeit in Recht, Psychologie, Psychopathologie und Psychiatrie, IP-GIPT DAS=05.04.2012\nTolmein: Selbstbestimmungsrecht und Einwilligungsfähigkeit. Der Abbruch der künstlichen Ernährung bei Patienten im vegetative state in rechtsvergleichender Sicht; Frankfurt 2004, ISBN 3935964730",
      "tags": [
        "einwilligungsfähigkeit",
        "psychiatrie",
        "beppel",
        "ärztliche",
        "aufklärung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Merkblatt für Ärzte (BdB eV, PDF)\nAMWF-Leitlinien zur Prüfung der Einwilligungsfähigkeit bei Menschen mit Demenz (PDF)\n\nKategorie:Auswirkungen\nKategorie:Betreuerpflichten\nKategorie:Gesundheitssorge",
      "tags": [
        "kategorie",
        "merkblatt",
        "ärzte",
        "amwf",
        "leitlinien"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Arzt.jpg](bild:arzt.jpg)\nAllgemeines\nEinwilligungsfähigkeit (auch Einsichts- und Steuerungsfähigkeit) ist ein rechtlicher Begriff, der die Fähigkeit eines Betroffenen beschreibt, in die Verletzung eines ihm zuzurechnenden [wikipedia:de:Rechtsgut](wikipedia:de:rechtsgut)s [wikipedia:de:Einwilli...",
  "verwandteArtikel": [
    "kategorie:auswirkungen",
    "dokumentationspflicht",
    "ehefähigkeit",
    "strafprozess",
    "wikipedia:de:strafrecht",
    "testierfähigkeit",
    "wikipedia:de:einwilligung",
    "njw",
    "informationspflicht",
    "wikipedia:de:körperverletzung",
    "gesundheitsdatennutzungsgesetz",
    "kategorie:gesundheitssorge",
    "drittes-betreuungsrechtsänderungsgesetz",
    "wikipedia:de:rechtsgut",
    "sterbehilfe",
    "krankenhaussozialdienst",
    "kategorie:betreuerpflichten",
    "patientenverfügung",
    "heilbehandlung",
    "wikipedia:de:verhältnismäßigkeit",
    "erörterungsgespräch",
    "ausländer",
    "haager-übereinkommen",
    "elektronische-patientenakte",
    "vorsorgeregister",
    "mdk-gutachten",
    "natürlicher-wille",
    "wikipedia:de:amputation",
    "vertrauensperson",
    "btprax",
    "bild:arzt.jpg",
    "betreuerbestellung",
    "bild:heilbehandlungen.gif",
    "unterstützte-entscheidungsfindung",
    "aufgabenkreis",
    "vorsorgevollmacht",
    "intellektuelle-beeinträchtigung",
    "genehmigung-der-heilbehandlung",
    "wikipedia:de:medizin",
    "wikipedia:de:rechtfertigung",
    "geschäftsfähigkeit",
    "genehmigungspflichten",
    "angehörigenvertretungsrecht",
    "patientenverfügungsgesetz",
    "peg-sonde",
    "subsidiaritätsprinzip",
    "medikationsplan",
    "gesundheitssorge",
    "vertreterdokumentation",
    "wikipedia:de:operation-(chirurgie)",
    "zwangsbehandlung",
    "prozessführung",
    "wikipedia:de:neuroleptikum",
    "einwilligungsvorbehalt",
    "corona",
    "nstz",
    "wikipedia:de:tatbestand",
    "unterbringung",
    "betreuer"
  ]
}