{
  "id": "erbausschlagung",
  "titel": "Erbausschlagung",
  "inhalt": "[Bild:Bericht.jpg](bild:bericht.jpg)\nAllgemeines\n\nAnders als bei Verträgen kommt die [Erbschaft](erbschaft) (auch) durch stillschweigende Zustimmung zustande. Das heißt, man wird Erbe, auch ohne dass man es ausdrücklich irgendwo erklärt. In diesem Fall erhält man nicht nur das Vermögen des Verstorbenen, sondern muss auch für die Schulden aufkommen. Zu dem Vermögen gehören alle Gegenstände, Wertpapiere, Konten, die auf den Namen des Erblassers lauten.\n \nZu den Nachlassverbindlichkeiten zählen die Bestattungskosten (§ 1968 BGB), aber auch alle sonstigen Schulden, die der Erblasser an seinem Todestag hat (Kredite, Unterhaltsrückstände, Kontoüberziehung usw.)\n\nErforderlicher Aufgabenbereich des Betreuers\n\nDer Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) vertritt den Betreuten auch in [Erbschaft](erbschaft). Allerdings kann die Geltendmachung von Erbansprüchen auch als separater Aufgabenbereich festgelegt werden. Ob und inwieweit die Angelegenheit \"Ausschlagung einer dem Betreuten angefallenen Erbschaft\" von dem einen oder anderen Aufgabenbereich des Betreuers gedeckt wird, ist bislang noch nicht vertieft erörtert bzw. ausdrücklich gerichtlich entschieden worden. Von daher ist eine gewisse Rechtsunsicherheit gegeben. Hierzu der BGH:\n\nBGH Beschl v 29.6.2016; XII ZB 300/15; FamRZ 2016, 1660 = NJW 2016, 3032 = MDR 2016, 1149 = Rpfleger 2016, 735\n\nDas Ausschlagungsrecht ist wie die Erbschaft vermögensrechtlicher Natur. Als Gestaltungsrecht gibt es dem Erben die Rechtsmacht, den eingetretenen Erbschaftsanfall durch einseitige Willenserklärung rückgängig zu machen. Eine Zuordnung der Ausschlagung einer Erbschaft zur Personensorge widerspräche dieser Rechtsnatur des Ausschlagungsrechts als auf die Erbschaft bezogenes und folglich vermögensrechtliches Gestaltungsrecht. Auch mit der Begründung, die Ausschlagung habe einen \"starken persönlichen Bezug\" und sei ein dem Erben zustehendes \"persönliches Recht, lässt sich das Ausschlagungsrecht nicht der Personensorge zuordnen. Die Motivation liegt außerhalb des rechtsgeschäftlichen Tatbestands und kann für dessen Einordnung nicht maßgeblich sein. Die Ausschlagung hat als Willenserklärung dementsprechend keine personenrechtlichen, sondern vermögensrechtliche Folgen und ist daher der Vermögenssorge zuzuordnen. \n\nAnnahme einer Erbschaft\n\nWas die (ausdrückliche) Annahme einer dem Betreuten angefallenen Erbschaft anbelangt, so lässt sich zunächst feststellen, dass die Erbschaftsannahme durch einen gewillkürten oder gesetzlichen Vertreter (also auch durch einen Betreuer) erfolgen kann. Die Annahme bedarf auch anders als die Ausschlagung oder die Anfechtung der Erbschaftsannahme nicht der Genehmigung des Betreuungsgerichts (vgl. Palandt/Edenhofer, BGB, 63. Aufl. 2004, § 1943 BGB Rn. 4). Vom Aufgabenkreis des Betreuers ist die Angelegenheit allerdings nur dann umfasst, wenn dem Betreuer entweder dieser spezielle Aufgabenkreis oder zumindest allgemein die Vermögenssorge übertragen worden ist (vgl. LG Berlin Rpfleger 1976, 60, 61; vgl. auch Müller, in: Bamberger/Roth, BGB, 2003, § 1902 BGB Rn. 4: Allgemein werden \"erbrechtliche Angelegenheiten\" vom [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge) umfasst; MünchKomm-Schwab, § 1896 BGB Rn. 103: \"Andererseits umfasst die Vermögensbetreuung ohne weiteres auch die Verwaltung eines angefallenen Nachlasses einschließlich der Befugnis, im Namen des Betreuten einen Erbschein zu beantragen oder die Erbauseinandersetzung mit Miterben zu betreiben.\").\n\nAusschlagung einer Erbschaft\n\nDie Ausschlagung einer dem Betreuten angefallenen Erbschaft soll nach Auffassung der Literatur keine rein vermögensrechtliche Angelegenheit darstellen. Vielmehr müsse der Aufgabenkreis ggf. in gebotener Eile auf die Angelegenheit \"Entscheidung über die Ausschlagung der Erbschaft\" erweitert werden (so Bienwald, Betreuungsrecht, 3. Aufl. 1999, § 1896 BGB Rn. 215, S. 155; MünchKomm-Schwab, § 1896 BGB Rn. 103; Palandt/Diederichsen, § 1896 BGB Rn. 20).\n\nDiese Rechtsansicht ist u. E. allerdings widersprüchlich, da die zitierten Autoren zum Teil – wie dargelegt – davon ausgehen, dass die Entscheidung über die Erbschaftsannahme vom Aufgabenbereich  \"Vermögenssorge\" erfasst werde. Im Ergebnis ist die Rechtsansicht auch wenig überzeugend, weil es sich bei der Entscheidung über die Annahme oder die Ausschlagung einer dem Betreuten angefallenen Erbschaft letztlich um dieselbe Angelegenheit handelt, die – je nachdem, zu welchem Ergebnis der Entscheidungsprozess gelangt ist – rechtlich nicht unterschiedlich qualifiziert werden kann. \n\nAußerdem handelt es sich bei der Erbausschlagung inhaltlich auch ohne weiteres primär um eine Angelegenheit, die die Verwaltung bzw. Mehrung des Vermögens des Betreuten betrifft. Schließlich erfordert das Gesetz bei der Ausschlagung der Erbschaft auch keine ausdrückliche Übertragung des Aufgabenbereiches zur Begründung einer entsprechenden Vertretungsmacht, wie dies beispielsweise in § 1815 Abs. 2 BGB im Hinblick auf die [Postkontrolle](postkontrolle) des Betreuten oder gem. § 1817 Abs. 2 BGB im Hinblick auf eine [Sterilisation](sterilisation) des Betreuten der Fall ist.\n\nRechtsprechung:\n\nOLG Saarbrücken Beschl. v. 17.02.2011, 5 W 245/10-91, Rpfleger 2011, 607 = ZErb 2011, 246\n\nDie Ausschlagungsfrist ist infolge höherer Gewalt gehemmt, wenn eine rechtzeitig beantragte betreuungsgerichtliche Genehmigung nicht erteilt wird. Bedenken dahin, dass die Ausschlagung der Erbschaft vom den Eltern der Betreuten übertragenen Aufgabenkreis der Vermögenssorge nicht erfasst sein könnte, hat der Senat nicht.\n\nOLG Brandenburg, Beschluss v 22.4.2014 - 3 W 13/14, FamRZ 2015, 696:\n\nIst die betreuungsgerichtliche Genehmigung der Ausschlag einer Erbschaft durch den Betreuer erforderlich, so bleibt die Zeit, die seit Einleitung des Genehmigungsverfahrens bzw. der Erklärung der Erbausschlagung bis zum Zugang der rechtskräftigen betreuungsgerichtlichen Genehmigung verstrichen ist, bei der Berechnung der 6-wöchigen Ausschlagungsfrist außer Betracht. Für die Entscheidung über die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht betreuungsrechtlich genehmigten Erbausschlagungserklärung ist nicht entscheidend darauf abzustellen, dass die Genehmigung innerhalb der Ausschlagungsfrist erteilt oder gegenüber dem Betreuer erklärt wird. Vielmehr ist zu verlangen, dass die betreuungsrechtliche Genehmigung und deren Bekanntmachung gegenüber dem Betreuer dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist nachgewiesen wird.\n\nOLG Hamm, Beschluss vom 07.07.2015 - 15 W 329/14\n\nDie für die Ausschlagung vorgeschriebene Frist beträgt nach § 1944 Abs. 1, 2 BGB sechs Wochen und beginnt mit dem Zeitpunkt, in welchem der Erbe von dem Anfall und Grund der Berufung Kenntnis erlangt. Ist der Erbe nach § 106 BGB in der Geschäftsfähigkeit beschränkt, entscheidet die Kenntnis des gesetzlichen Vertreters (BayObLG Rpfleger 1984, 403; OLG Hamburg MDR 1984, 54; OLG Brandenburg ZEV 2002, 283, 285). Ein beschränkt Geschäftsfähiger kann, da die Annahme ihm nicht lediglich rechtliche Vorteile bringt, nur mit Einwilligung seines gesetzlichen Vertreters die Erbschaft annehmen oder ausschlagen, § 107 BGB. Dieser bedarf hierzu nach § 1822 Nr. 2 i.V.m. § 1643 Abs. 2 BGB der Genehmigung des Familiengerichts.\n\nOLG Frankfurt, Beschluss v 14.9.2018 - 21 W 56/18, DNotZ 2019, 308 = FGPrax 2018, 281\n\nFür die Wirksamkeit der Ausschlagungserklärung ist es erforderlich, dass der gesetzliche Vertreter von der wirksamen Genehmigung auch Gebrauch macht. Bei der Ausschlagung einer Erbschaft handelt es sich  um eine genehmigungsbedürftige Erklärung. Der gesetzliche Vertreter kann die Ausschlagung bereits vor Erteilung der Genehmigung erklären, denn § 1831 S. 1 BGB, der an sich bei einseitigen Rechtsgeschäften eine vorgängige Genehmigung fordert, ist einschränkend dahin auszulegen, dass bei einseitigen Rechtsgeschäften, die innerhalb einer Frist vorzunehmen sind, die Genehmigung innerhalb der Frist nachgeholt werden kann (vgl. etwa RGZ 118, 145, 147; OLG Hamm, Beschluss vom 07. Juli 2015 - I-15 W 329/14). Die Genehmigung muss aber vor Ablauf der Ausschlagungsfrist beantragt werden (Lafontaine in: jurisPK-BGB, 8. Aufl. 2017, § 1831 BGB, Rn. 15). Vom Eingang des Genehmigungsantrags bis zur Wirksamkeit der Genehmigung durch Bekanntmachung (§§ 40 Abs. 1 FamFG, 1828 BGB) der rechtskräftigen (§ 40 Abs. 2 FamFG) Genehmigung an den gesetzlichen Vertreter ist der Ablauf der Ausschlagungsfrist gemäß § 1944 Abs. 2 S. 3 BGB i.V.m. § 206 BGB gehemmt, da der gesetzliche Vertreter die Dauer des gerichtlichen Genehmigungsverfahrens nicht beeinflussen kann (vgl. nur Ivo, ZEV 2002, 309, 313 m.w.N.). Der Zeitraum, während dessen die Verjährungsfrist gehemmt ist, bleibt gemäß § 209 BGB bei der Berechnung der sechswöchigen Ausschlagungsfrist des § 1944 Abs. 1 BGB außer Betracht. Auch der Tag, in dessen Verlauf der Hemmungsgrund entsteht gehört bereits zur Hemmungszeit; die Frist läuft nach dem Ende der Hemmung vom Beginn des nächsten Tages (0:00 Uhr) weiter (vgl. OLG Brandenburg, Beschluss vom 22. April 2014 - 3 W 13/14 -, zitiert nach Juris Rn. 12).\nFür die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht genehmigten Erbausschlagungserklärung ist nicht ausreichend, dass die Genehmigung innerhalb der Ausschlagungsfrist durch Bekanntmachung der rechtskräftigen Genehmigung an den gesetzlichen Vertreter wirksam erteilt worden ist. Erforderlich ist auch, dass die wirksame Genehmigung dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist des § 1944 Abs. 1 BGB vom Ausschlagenden nachgewiesen wird, weil nur dadurch entsprechend dem gesetzgeberischen Zweck der Fristbestimmung für die Ausschlagung der Erbschaft der bis dahin bestehenden Ungewissheit innerhalb der bestimmten Zeit ein Ende bereitet wird (RGZ 18, 145, 148; OLG Brandenburg, Beschluss vom 22. April 2014 - 3 W 13/14). Hierfür kann es im Einzelfall ausreichen, wenn der gesetzliche Vertreter innerhalb der Ausschlagungsfrist gegenüber dem Nachlassgericht anzeigt, das namentlich bezeichnete Amtsgericht habe ihm durch einen nach Datum und Aktenzeichen angeführten, ihm am angegebenen Tag bekannt gemachten Beschluss die Genehmigung erteilt (RGZ 18, 145, 149).\n\nZusammenfassung\n\nZusammenfassend betrachtet gehen wir daher davon aus, dass es sich bei der Erbausschlagung um eine (primär) vermögensrechtliche Angelegenheit handelt, die von einem Vermögensbetreuer – auch ohne ausdrückliche Erweiterung seines Aufgabenkreises – wahrgenommen werden kann.\n\nHierfür spricht im Ergebnis übrigens auch die unten stehende (umstrittene) Entscheidung des OLG Stuttgart, die die Ausschlagung einer dem Betreuten angefallenen Erbschaft durch den Betreuer als \"in der Regel nicht genehmigungsfähig\" angesehen hat (und zwar besonders dann, wenn dadurch ein Zugriff des [Sozialhilfe](sozialhilfe)trägers auf die Erbschaft verhindert wird; vgl. dazu die Kritik von Ivo, FamRZ 2003, 6 ff.). Das Problem des Aufgabenkreises des Betreuers wurde zwar in der Entscheidung nicht angesprochen, das Gericht muss allerdings den dem Betreuer übertragenen [Aufgabenkreis](aufgabenkreis) \"[Vermögenssorge](vermögenssorge)\" grundsätzlich als ausreichend für die Betreuerentscheidung angesehen haben, da es die [gesetzliche Vertretung](gesetzliche-vertretung) des Betreuers unter diesem Blickwinkel nicht problematisiert hat.\n\nErklärung der Ausschlagung\nWill man die (offenkundig überschuldete) Erbschaft NICHT antreten, muss man dies ausdrücklich beim Nachlassgericht zu Protokoll geben. Diese Erbausschlagung muss innerhalb von 6 Wochen (ab Kenntnis vom Anfall der Erbschaft) abgegeben werden (§ 1944 BGB)! Es ist zwingend erforderlich, die Ausschlagungserklärung persönlich beim Nachlassgericht zu Protokoll zu geben. Alternativ ist eine öffentlich (von einem Notar) beglaubigte schriftliche Erklärung möglich. Zur Aufnahme der Erbausschlagungserklärung sind ein gültiger [Personalausweis](personalausweis) oder Reisepass sowie der [Betreuerausweis](betreuerausweis) mitzubringen. Die örtliche Zuständigkeit ist in § 343 FamFG geregelt. Grundsätzlich ist das Gericht am Wohnort des Verstorbenen zuständig. Nach § 344 Abs. 7 FamFG kann die Erbausschlagung aber auch bei dem Gericht am Wohnsitz des Ausschlagenden (des Betreuten) vorgenommen werden.\n\nGenehmigungspflicht\nDer Betreuer benötigt hierzu die [Genehmigungspflichten](genehmigungspflichten) (§ 1851 BGB). Die Zeit, die das Gericht benötigt, um über den Antrag auf Genehmigung zu entscheiden, wird der 6-Wochenfrist nicht zugerechnet. Vielmehr ist der Fristablauf während dieser Zeit gehemmt (§ 1858 Abs. 3 BGB).  Die Hemmung der Frist beginnt mit dem Eingang des Antrags bei Gericht und endet mit der Rechtskraft der Genehmigungserteilung (2 Wochen nach Bekanntmachung an Betreuer, § 40 Abs. 2 FamFG), denn das Genehmigungsverfahren führt zur vollständigen Vertretungsmacht des Betreuers (als Vertreter des Erben) und liegt außerhalb des Einflussbereichs des Betreuers (höhere Gewalt); die Hemmungswirkung ergibt sich aus § 209 BGB. \n\nIn der Regel wird der Betreuer durch Erklärung vor dem Nachlassgericht die Erbschaft für den Betreuten ausschlagen, {§ 1945 Abs. 1 BGB, und zwar innerhalb der Sechswochenfrist des § 1944 Abs. 1 BGB. Anschließend beantragt der die Genehmigung und hemmt den Weiterlauf der Ausschlagungsfrist bis zur Bekanntmachung an ihn. Innerhalb der Restfrist muss er die Genehmigung dem  Nachlassgericht mitteilen (vorlegen). Zum Teil werden hier andere Ansichten vertreten, siehe Sonnenfeld/Zorn in Rpfleger 2004, 536. \n\nFraglich könnte sein, ob es für § 1944 Abs. 2 S. 3 BGB i.V.m. § 206 BGB ausreicht, wenn der Betreuer die Genehmigung beantragt und dies dem Nachlassgericht mitteilt, ohne dass er zunächst die Ausschlagung erklärt, diese aber dann noch innerhalb der Restfrist nachholt, wenn er die Genehmigung erhalten hat.\n\nEinem rechtsunkundigen Betreuer wurde zugebilligt, sich für Angelegenheiten der Erbschaftsfragen entlassen zu lassen. Der Entlassungsantrag während der 6wöchigen Ausschlagungsfrist wurde als Unterbrechungsgrund für die Frist angesehen (BayObLG BtPrax 1998, 76).\n\nDas Oberlandesgericht (OLG) Brandenburg äußerte sich mit Beschluss vom 22.4.2014 dahingehend, dass die gerichtliche Genehmigung der Erbausschlagung durch einen Betreuer für den Betroffenen dem Nachlassgericht binnen sechs Wochen zugehen muss. Ansonsten, so das OLG, ist die Erbausschlagung unwirksam (AZ.: 3 W 13/14, FamRZ 2015, 696). Das Unterlassen der Einreichung des Genehmigungsbeschlusses innerhalb der Ausschlagungsfrist kann nicht angefochten werden, da es sich hierbei weder um eine tatsächlicher  noch um eine fingierte Willenserklärung handelt (KG Beschl v 4.9.2015 - 6 W 92/15, ErbR 2016, 210).\n\nSeit 1.1.23 hat sich die Rechtslage, was das „Gebrauchmachen“ der Genehmigung betrifft, geändert. Siehe dazu den Beschluss des OLG Karlsruhe v. 22.07.2024, 14 W 28/24 (Wx).\n\nWeitere Erben\nDa dass Nachlassgericht die Ausschlagung demjenigen mitteilen soll, welchem die Erbschaft infolge der Ausschlagung angefallen ist, sollte der Ausschlagende bei der Aufnahme der Erbausschlagungserklärung die Namen und Anschriften der dann als Erben in Betracht kommenden Personen angeben.\n\nKosten\n\nDie Kosten für die Entgegennahme einer Ausschlagungserklärung und für die Beurkundung einer Ausschlagungserklärung berechnen sich nach dem Nachlasswert  (GNotKG, KV Nr. 21201). Die Mindestgebühr beträgt insgesamt 30,00 Euro. Bei Mittellosigkeit des Erklärenden besteht die Möglichkeit, Verfahrenskostenhilfe zu beantragen. Letzteres ist jedoch in neuerer Zeit wieder umstritten.\n\nRechtsprechung:\n\nOLG Celle, Beschl vom 27.5.2015, 6 W 75/16, FamRZ 2016, 1951:\n\nEin Erbe, der die Kosten für die Erklärung der Ausschlagung einer Erbschaft gegenüber dem Nachlassgericht nur mit Hilfe der Sozialleistungen aufbringen kann, die er bezieht, muss diese Leistungen einsetzen, um die Kosten zu tragen. Das Gesetz sieht die Bewilligung von Verfahrenskostenhilfe für die vorbezeichnete Erklärung nicht vor. Weder ist diese Erklärung ein gerichtliches Verfahren, noch zieht sie ein solches nach sich. Das Nachlassgericht nimmt die Erklärung als deren gesetzmäßiger Empfänger lediglich entgegen, ohne ihretwegen weiter tätig zu werden.\n\nOLG Köln, Beschl vom 2.1.2018, 2 Wx 267/17:\n\nEs bedarf der Bewilligung von Verfahrenskostenhilfe für etwaige Gerichtskosten hier schon deshalb nicht, weil für die bloße Entgegennahme einer Ausschlagungserklärung (ohne Fertigung einer Niederschrift) keine Gerichtsgebühren anfallen (Korintenberg/Diehn, GNotKG, 20. Aufl. 2017, § 103 Rn. 1; Heinemann, MDR 2013, 884, 885; Wilsch, FGPrax 2013, 47, 51). Auch im Hinblick auf die entstandenen Rechtsanwaltskosten kommt die Bewilligung von Verfahrenskostenhilfe nicht in Betracht. Ist - wie im vorliegenden Fall - eine Vertretung durch einen Rechtsanwalt nicht vorgeschrieben, wird einem Beteiligten ein zur Vertretung bereiter Rechtsanwalt seiner Wahl gem. § 78 Abs. 2 FamFG nur dann beigeordnet, wenn wegen der Schwierigkeit der Sach- und Rechtslage die Vertretung durch einen solchen erforderlich erscheint. Die Beiordnung eines Anwalts ist indes nach ständiger Rechtsprechung des Senats regelmäßig dann nicht erforderlich, wenn es sich – wie hier - um ein Amtsverfahren handelt, d.h. das Gericht etwa erforderliche Ermittlungen von Amts wegen vorzunehmen hat. Im Übrigen ist weder ersichtlich noch von der Beteiligten aufgezeigt worden, dass die Sach- und Rechtslage besonders schwierig ist/war. Wenn die damalige gesetzliche Vertreterin des Antragstellers dennoch eine anwaltliche Beratung in Anspruch nimmt, rechtfertigt dies keine Bewilligung von Verfahrenskostenhilfe. Beteiligte, die anwaltliche Kosten selbst tragen müssten, würden angesichts des einfach gelagerten Sachverhalts und der Tatsache, dass eine Ausschlagungserklärung nicht durch anwaltlichen Schriftsatz erfolgen kann, bei sachgerechter und vernünftiger Einschätzung der Verfahrenslage die Ausschlagung ohne Einschaltung eines Rechtsanwalts entweder unmittelbar bei dem zuständigen Amtsgericht oder in öffentlich beglaubigter Form vor einem Notar erklären. Es kann daher offen bleiben, ob – wie das Amtsgericht ausgeführt hat – für die Abgabe einer Ausschlagungserklärung zur Niederschrift des Nachlassgericht, für die eine Gerichtsgebühr anfallen würde (GNotKG, KV Nr. 21201), überhaupt Verfahrenskostenhilfe bewilligt werden kann.\n\nAnfechtung der Ausschlagung\nTauchen nach der Erbausschlagung noch bisher unbekannte Vermögenswerte, dann kann die Erbausschlagung innerhalb von 6 Wochen ab Bekanntwerden der Gründe angefochten und somit die Erbschaft angetreten werden (§ 1954 BGB). Auch diese Erklärung muss gegenüber dem Nachlassgericht (persönlich oder via notariell beglaubigter Erklärung) erfolgen.\n\nHierbei können Risiken bestehen, wie nachstehender Bericht beweist:\n\nOLG Düsseldorf, Beschl vom 5.9.2008, I-3 Wx 123/08, NJW-RR 2009, 12 = MDR 2009, 392 =  FGPrax 2009, 27= FamRZ 2009, 153:\n\nZur voreiligen Ausschlagung einer Erbschaft: Ist der Nachlass überschuldet, wird der Erbe die Erbschaft vernünftigerweise ausschlagen. Stellt sich danach jedoch heraus, dass der Nachlass erheblich höher ist als angenommen (z.B. später aufgetauchte Bankkonten), kann der Erbe berechtigt sein, die Ausschlagungserklärung wegen Irrtums anzufechten und das Erbe doch noch anzutreten.\n\nEine solche Anfechtung setzt jedoch voraus, dass sich der Ausschlagende überhaupt ernsthaft mit dem Nachlass auseinander gesetzt hat. Meint der potenzielle Erbe, der aus zuverlässiger Quelle die Information hat, es befinde sich ein \"größerer Geldbetrag\" auf dem Girokonto seiner verstorbenen Mutter, die zu ihren Lebzeiten ihm gegenüber stets über Geldmangel geklagt hatte, die Erbschaft sei \"wohl eher\" überschuldet und stellt sich sodann ein Nachlasswert von ca.129.000 Euro heraus, so kann er seine notarielle Ausschlagungserklärung nicht mit der Begründung anfechten, er habe die Erbschaft irrtümlich für überschuldet gehalten. Der Sohn, der ohne weitere Nachprüfungen trotz der sechswöchigen Ausschlagungsfrist das Erbe bereits eine Woche nach dem Erbfall ausgeschlagen hatte, ging daher leer aus.\n\nKG Berlin Beschl v 16.3.2004, 1 W 120/01; FamRZ 2004, 1900 = FGPrax 2004, 127= NJW-RR 2004, 941 = Rpfleger 2004, 490:\n\n Ein Irrtum über die Zugehörigkeit von Rechten oder Verbindlichkeiten zum Nachlass kann gemäß §§ 119 II, 1954 I BGB zur Anfechtung einer Erbausschlagung wegen Irrtums über eine verkehrswesentliche Eigenschaft des Nachlasses berechtigen, wenn er zur Vorstellung einer tatsächlich nicht bestehenden Überschuldung führt.\n Für den Beginn der Anfechtungsfrist gemäß § 1954 II S 1 BGB ist der Zeitpunkt maßgebend, in dem der Anfechtende zuverlässige Kenntnis von den seinen Eigenschaftsirrtum begründenden Tatsachen erlangt.\n Haben mehrere Erben nacheinander die Erbschaft ausgeschlagen, beginnt die Anfechtungsfrist für den nachrangigen Erben nicht erst mit der Kenntnis davon, dass vorrangige Erben von ihrem Anfechtungsrecht keinen (wirksamen) Gebrauch gemacht haben.\n\nRechtsprechung\nBayObLG Beschl v 29.10.1997, 1Z BR 62/97, BayObLGR 1998, 29 = BtPrax 1998, 76 = FamRZ 1998, 642 = JurionRS 1997, 19906:\n\nWurde für einen geschäftsunfähigen Betreuten ein rechtsunkundiger Betreuer zur Vertretung im Nachlaßverfahren des Vaters des Betreuten bestellt und regt dieser an, nachdem er von der Höhe des hinterlassenen Erbteils und der Anordnung einer Testamentsvollstreckung im Testament des Erblasser erfahren hat, wegen der Schwierigkeit der im Zusammenhang mit der Frage der Ausschlagung zu entscheidenden Probleme einen anderen Betreuer für das Nachlassverfahren zu bestellen, so ist der Lauf der Ausschlagungsfrist gehemmt, bis das Vormundschaftsgericht eine Entscheidung über diese Anregung getroffen hat.\n\nOLG Stuttgart, Beschluss vom 25.06.2001; 8 W 494/99, BtPrax 2001, 255 = NJW 2001, 3484 = FGPrax 2001, 199 = DNotI-Report 2002, 6 = ZEV 2002, 367 ff. m. Anm. J. Mayer): \n\nZur Ausschlagung einer Erbschaft: Die Ausschlagung eines (nicht überschuldeten) Erbteils, der einem Betreuten angefallen ist, durch den Betreuer kann vom Betreuungsgericht in der Regel nicht genehmigt werden (§§ 1908i, 1822 Nr. 2, 1942 ff BGB). Dies gilt insbesondere, wenn dadurch ein Zugriff des [Sozialhilfe](sozialhilfe)trägers verhindert wird: \n\nFolgender Fall lag der obigen Entscheidung zugrunde: Die psychisch kranke Betreute und ihr gesunder Bruder waren von einem ledig verstorbenen Onkel zu Erben eingesetzt worden. Die Betreute lebt in einer beschützenden Einrichtung; die Kosten des Aufenthalts trägt der Sozialhilfeträger. Der Betreuer wollte die Erbschaft der Betreuten ausschlagen, so dass deren Bruder Alleinerbe würde. Dafür hat der Bruder sich verpflichtet, seiner Schwester, also der Betreuten \"solche Zuwendungen als Gegenleistung zu erbringen, auf die der Sozialhilfeträger  nicht zugreifen kann und die auch vom Sozialhilfeträger nicht erbracht werden. Diese Zuwendungen werden nicht limitiert\". Das Betreuungsgericht verweigerte die Genehmigung der Ausschlagung durch den Betreuer; diese Entscheidung wurde vom LG und vom OLG bestätigt. Zur Begründung führte das OLG insbesondere aus: Mit der Aufgabe des Betreuers im Fall der Vermögenssorge sei die Ausschlagung einer Erbschaft regelmäßig schon deshalb unvereinbar, weil damit ein Vermögenserwerb des Betreuten rückgängig gemacht werde. Im vorliegenden Fall sei die Ausschlagung sittenwidrig und damit gem. § 138 BGB nichtig, weil sie zu absehbar zu Lasten des Sozialhilfeträgers gehe.\n\nHinweis: Die obige Entscheidung bezieht sich ausdrücklich auf nicht überschuldete Nachlässe. Ist der Nachlass jedoch eindeutig überschuldet, ist eine Ausschlagung der Erbschaft die erste Wahl für den Betreuer.\n\nLG Aachen, Beschluss vom 04.11.2004, 7 T 99/04, FamRZ 2005, 1506 = NJW-RR 2005, 307:\n\nDie Ausschlagung ist nicht wegen Sittenwidrigkeit gemäß § 138 BGB nichtig. Ein Verstoß gegen die guten Sitten ist ausgeschlossen, wenn ein Rechtsgeschäft mit den Maßstäben und Prinzipien der Rechtsordnung im Einklang steht (MüKo-Mayer-Maly, 4. Aufl. (2001), § 138 BGB Rn. 40 ff.). Das ist vorliegend der Fall. Bei der Entscheidung über Annahme oder Ausschlagung handelt es sich um ein höchstpersönliches Recht des Erben. Der Erbe kann frei entscheiden, ob er das Erbe annehmen oder ausschlagen will. Es gibt keinen Zwang zur Annahme der Erbschaft, damit Dritte auf das Erbe zugreifen können (Lange-Kuchinke, Erbrecht, 5. Aufl., § 8 VIII, ausführlich: Ivo, FamRz 2003, 6ff). Im Insolvenzrecht hat der Gesetzgeber durch § 83 I 1 InsO ausdrücklich bekräftigt, dass auch im Falle der Eröffnung des Insolvenzverfahrens die Entscheidung über Annahme oder Ausschlagung allein beim Schuldner verbleibt. Der Schuldner ist nicht verpflichtet, ein Erbe anzunehmen, damit seine Gläubiger auf diese Vermögensmasse zugreifen können, sondern es steht ihm auch während der Insolvenz frei, sein Erbe auszuschlagen. Dabei ist es unerheblich, ob auch der Staat zu den Gläubigern gehört, welche durch die Ausschlagung nicht die Möglichkeit erhalten auf das Erben zuzugreifen.\n\nEntgegen der Ansicht des OLG Stuttgart (NJW 2001, 3484) kann eine Erbausschlagung auch nicht mit einem Unterhaltsverzicht gleichgestellt werden mit der Folge, dass wenn ein Unterhaltsverzicht, der zur Sozialhilfsbedürftigkeit führt, sittenwidrig ist, das Gleich auch für eine Erbausschlagung gelten muss. Beide Fälle sind nicht vergleichbar. Anders als der Unterhaltsanspruch hat das Erbe als solches keine Unterhaltsfunktion (Ivo, FamRZ, 2003, 6 [8]). Es ist auch ncith Aufgabe des Erbrechts eine missbräuchliche Inanspruchnahme von Sozialhilfe zu verhindern. Eventuellen Missbräuchen bei der Herstellung oder Aufrechterhaltung des Zustands der Sozialhilfebedürftigkeit ist ggf. mit dem Instrumentarium des Sozialhilferechts zu begegnen.\n\nOLG Köln, Beschluss vom 29.06.2007, 16 Wx 112/07; FamRZ 2008, 1113 = FGPrax 2007, 266 = RDLH 2008, 131 = ZEV 2008, 196:\n\n Die Entscheidung, ob die Genehmigung einer Erbausschlagung, die einen Pflichtteilsanspruch des Betreuten zur Folge hätte, zu erteilen ist, beurteilt sich unter Berücksichtigung aller, nicht nur der finanziellen Belange des Betroffenen.\n Die Genehmigung einer Erbausschlagung ist zu versagen, wenn auf diese Weise dem Betreuten als nicht befreitem Vorerben der Stamm des Vermögens erhalten bleibt und aus seinem Ertrag die in der letztwilligen Verfügung vorgesehenen Zuwendungen bestritten werden können.\n\nOLG Celle, Beschluss vom 20.04.2009, 17 W 132/08: \n\nBeschwerdeentscheidung gegen die Genehmigung einer [Erbausschlagung](erbausschlagung) im Rahmen eines Behindertentestamentes. Der Aspekt der Zugriffsmöglichkeit des Sozialhilfeträgers auf den aus der Ausschlagung folgenden Pflichtteilsanspruchs war nicht genügend geprüft worden.\n\nOLG Hamm, Beschluss vom 16.07.2009, 15 Wx 85/09, BtPrax 2009, 302 = FamRZ 2009, 2036 = FGPrax 2009, 265 = BtMan 2009, 222 (Ls) = NJW 2010, 689 (Ls.) = NJW-RR 2010, 83 = ZEV 2009, 471:\n\nDie Erklärung der Ausschlagung einer Erbschaft bedarf der Genehmigung des Betreuungsgerichts; für die Entscheidung maßgeblich sind nach dem Sinn und Zweck der §§ 1821, 1822 BGB die - nicht allein objektiv zu bestimmenden - Interessen des Betreuten, wobei nicht allein seine finanziellen Interessen zu berücksichtigen sind, sondern alle Belange bei der Entscheidung Berücksichtigung finden müssen. Zum Wohl des Betreuten gehört es auch, ihm im Rahmen der ihm zur Verfügung stehenden Möglichkeiten ein Leben nach seinen Wünschen und Vorstellungen zu ermöglichen (vgl. OLG Köln ZEV 2008, 196). Bei der nach § 1822 BGB zu treffenden Entscheidung ist zwar ausschließlich auf die Interessen des Mündels bzw. Betreuten abzustellen. Auch hat das Betreuungsgericht nicht die Wirksamkeit der zu genehmigenden Erklärung als solche zu prüfen. Zu prüfen hat das Betreuungsgericht hingegen, ob die Erklärung infolge eines Gesetzes- oder Sittenverstoßes (§§ 134, 138 BGB) nichtig ist (OLG Frankfurt NJOZ 2005, 976 f m.w.N.).\nDie Ausschlagung einer werthaltigen Erbschaft, die dazu führt, dass ein ansonsten für eine nicht unerhebliche Zeit ausgeschlossener Sozialleistungsanspruch (§§ 2, 90 I SGB XII) fortbesteht, verstößt gegen die guten Sitten, wenn nicht ausnahmsweise legitime Interessen des Erben geeignet sind, die Ausschlagung nachvollziehbar zu motivieren. Derjenige, der sich in der Situation befindet, dass er auf Sozialleistungen angewiesen ist, nimmt für sich die durch das Sozialstaatsprinzip verbürgte Solidarität der staatlichen Gemeinschaft in Anspruch. Nimmt er in dieser Situation einen ihm angetragenen Vermögenserwerb nicht wahr, so verweigert er umgekehrt der Gemeinschaft eben diese Solidarität, indem er rechtlich eine Bedürftigkeit vorschützt, die wirtschaftlich nicht besteht bzw. nicht bestehen müsste. Denn auch der Nachranggrundsatz des § 2 SGB XII ist Ausdruck einer umfassend verstandenen Solidarität, die praktisch nur funktionieren kann, wenn der Leistungsfähige nicht auf Sozialleistungen zurückgreift. Ein derart widersprüchliches Verhalten ist mit den guten Sitten ersichtlich nicht zu vereinbaren, es sei denn es kann im Einzelfall auf Gründe gestützt werden, die die Rechtsordnung auch bei voller Würdigung der Allgemeininteressen akzeptieren muss.\n\nBGH Urteil v 19.1.2011, IV ZR 7/10, BGHZ 188, 96 = DNotZ 2011, 381 = FamRZ 2011, 472 = JR 2012, 155 = NJW 2011, 158 = MDR 2011, 303 = WM 2011, 1089\n\nDer Pflichtteilsverzicht eines behinderten Sozialleistungsbeziehers ist grundsätzlich nicht sittenwidrig.\nZwar hat das OLG Stuttgart (NJW 2001, 3484) entschieden, dass eine (vom Betreuer erklärte) Ausschlagung der Erbschaft eines behinderten Kindes nicht vom VormG genehmigt werden könne, insbesondere auch deswegen, weil eine solche Ausschlagung nicht mit dem sozialhilferechtlichen Nachrangprinzip zu vereinbaren sei. Der Behinderte entziehe durch die Ausschlagung bereits angefallenes Vermögen dem Zugriff des Sozialhilfeträgers und treffe daher eine sittenwidrige (§ 138 Abs. 1 BGB) Disposition zu Lasten der Hilfe leistenden Allgemeinheit. Diesem Ergebnis stehe die Senatsrechtsprechung zum Behindertentestament deswegen nicht entgegen, weil die Entscheidung über die Ausschlagung nicht Ausfluss der Testierfreiheit sei. Dem hat sich das OLG Hamm (ZEV 2009, 47]  insoweit angeschlossen, als der Ausschlagende eigennützige und nicht wie der Erblasser eines Behindertentestaments altruistische Ziele verfolge.\nDies überzeugt indes nicht (so zutreffend bereits LG Aachen FamRZ 2005, 1506, 1507). Die Wertungen der Senatsrechtsprechung zum Behindertentestament müssen auch bei erbrechtlich relevantem Handeln Behinderter selbst zum Tragen kommen. Die Entscheidung darüber, ob sie die Erbschaft bzw. den Pflichtteil erhalten wollen, wird zunächst durch die Privatautonomie gedeckt. Grundsätzlich ist jeder frei in seiner Entscheidung, ob er Erbe eines anderen werden oder auf andere Art etwas aus dessen Nachlass bekommen will. Vor diesem Hintergrund ist der Erbrechtsgarantie in Art. 14 Abs. 1 GG auch ein Gegenstück im Sinne einer \"negativen Erbfreiheit\" zu entnehmen. Wenn einerseits Erblasser frei darin sind, andere zu ihren Erben einzusetzen, ist dies andererseits nur insofern zu billigen, als die Betroffenen damit einverstanden sind. Es gibt keine Pflicht zu erben oder sonst etwas aus einem Nachlass anzunehmen. Wenigstens muss den Betreffenden das Recht zur Ausschlagung zustehen, um sich gegen den vom Gesetz vorgesehenen Vonselbst-Erwerb (§§ 1922, 1942 BGB) wehren zu können. Die grundsätzliche Ablehnungsmöglichkeit gegenüber Zuwendungen ist notwendiger Widerpart, der einen unmittelbar wirksamen Vermögensübergang ohne eigenes Zutun erst rechtfertigt. Insoweit kann für einen erbrechtlichen Erwerb von Vermächtnis- oder Pflichtteilsansprüchen im Grundsatz nichts anders gelten als für die Erbenstellung selbst. In diesem Sinn steht Pflichtteilsberechtigten für einen Verzicht nicht nur die durch Art. 2 Abs. 1 GG gewährleistete Privatautonomie, sondern auch der Grundgedanke der Erbfreiheit zur Seite.\n\nOLG Saarbrücken Beschl. v. 17.02.2011, 5 W 245/10-91, Rpfleger 2011, 607 = ZErb 2011, 246:\n\nDie Ausschlagungsfrist ist infolge höherer Gewalt gehemmt, wenn eine rechtzeitig beantragte betreuungsgerichtliche Genehmigung nicht erteilt wird.. Bedenken dahin, dass die Ausschlagung der Erbschaft vom den Eltern der Betreuten übertragenen Aufgabenkreis der Vermögenssorge nicht erfasst sein könnte, hat der Senat nicht.\n\nOLG Celle, Beschl v 14.01.2013 - 10 UF 291/12, NJW-RR 2013, 582 = FamRZ 2013, 1333:\n\nDie Genehmigung zur Ausschlagung einer Erbschaft wegen Überschuldung des Nachlasses beinhaltet zugleich auch die Genehmigung zu einer etwa erforderlich werdenden Anfechtung der Versäumung der Ausschlagungsfrist gem. § 1956 BGB hinsichtlich der nämlichen Erbschaft. Insofern bedarf es für eine derartige Anfechtung nicht der erneuten Genehmigung.\nIm Rahmen der Genehmigung zur Ausschlagung einer Erbschaft bzw. zur Anfechtung der Versäumung der Ausschlagungsfrist hat das Betreuungsgericht allein zu prüfen, ob diese Maßnahme dem Interesse des Betreuten dient; die Entscheidung, ob die Ausschlagung wirksam erklärt oder die Annahme rechtswirksam angefochten wurde, ist dagegen allein dem Nachlaßgericht vorbehalten.\n\nOLG Brandenburg, Beschl. vom 22.4.2014, 3 W 13/14, FamRZ 2015, 696 = ZEV 2014, 540:\n\nIst die betreuungsgerichtliche Genehmigung der Ausschlag einer Erbschaft durch den Betreuer erforderlich, so bleibt die Zeit, die seit Einleitung des Genehmigungsverfahrens bzw. der Erklärung der Erbausschlagung bis zum Zugang der rechtskräftigen betreuungsgerichtlichen Genehmigung verstrichen ist, bei der Berechnung der 6-wöchigen Ausschlagungsfrist außer Betracht. Für die Entscheidung über die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht betreuungsrechtlich genehmigten Erbausschlagungserklärung ist nicht entscheidend darauf abzustellen, dass die Genehmigung innerhalb der Ausschlagungsfrist erteilt oder gegenüber dem Betreuer erklärt wird. Vielmehr ist zu verlangen, dass die betreuungsrechtliche Genehmigung und deren Bekanntmachung gegenüber dem Betreuer dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist nachgewiesen wird.\n\nLG Neuruppin 5. Zivilkammer, Beschluss vom 28.6.2017, 5 T 21/17, FamRZ 2018, 957\n\nGenehmigung einer Erbausschlagung für einen Betreuten, der Sozialhilfe bezieht, zugunsten dessen Angehöriger. Die Genehmigung der Ausschlagung der Erbschaft ist zu erteilen. Eine Sittenwidrigkeit eines solchen Vorgehens liegt nicht vor. Diese kann insbesondere nicht darin gesehen werden, dass die Berechtigung zur Beziehung von Sozialleistungen durch die Ausschlagung der Erbschaft weiter aufrechterhalten wird. Die damit verbunden Fragen sind durch die höchstrichterliche Rechtsprechung geklärt, ohne dass nach kritischen Stimmen in der Kommentarliteratur eine Änderung erfolgt ist.\n\nOLG Frankfurt am Main, Beschluss vom 14.09.2018 - 21 W 56/18; DNotZ 2019, 308 = FGPrax 2018, 281:\n\nBei der Ausschlagung einer Erbschaft, die einem minderjährigen Kind angefallen ist, handelt es sich  gemäß § 1643 Abs. 2 BGB um eine genehmigungsbedürftige Erklärung. Der gesetzliche Vertreter kann die Ausschlagung bereits vor Erteilung der Genehmigung durch das Familiengericht erklären, denn § 1831 S. 1 BGB, der an sich bei einseitigen Rechtsgeschäften eine vorgängige Genehmigung fordert, ist einschränkend dahin auszulegen, dass bei einseitigen Rechtsgeschäften, die innerhalb einer Frist vorzunehmen sind, die Genehmigung innerhalb der Frist nachgeholt werden kann (vgl. etwa RGZ 118, 145, 147; OLG Hamm, - I-15 W 329/14 -, ). Die Genehmigung muss aber vor Ablauf der Ausschlagungsfrist beantragt werden. Dies war hier der Fall. Vom Eingang des Genehmigungsantrags bis zur Wirksamkeit der Genehmigung durch Bekanntmachung (§§ 40 Abs. 1 FamFG, 1828 BGB) der rechtskräftigen (§ 40 Abs. 2 FamFG) Genehmigung an den gesetzlichen Vertreter ist der Ablauf der Ausschlagungsfrist gemäß § 1944 Abs. 2 S. 3 BGB i.V.m. § 206 BGB gehemmt, da der gesetzliche Vertreter die Dauer des gerichtlichen Genehmigungsverfahrens nicht beeinflussen kann (vgl. nur Ivo, ZEV 2002, 309, 313 m.w.N.). Der Zeitraum, während dessen die Verjährungsfrist gehemmt ist, bleibt gemäß § 209 BGB bei der Berechnung der sechswöchigen Ausschlagungsfrist des § 1944 Abs. 1 BGB außer Betracht. Auch der Tag, in dessen Verlauf der Hemmungsgrund entsteht - hier der 21.9.2017 - gehört bereits zur Hemmungszeit; die Frist läuft nach dem Ende der Hemmung vom Beginn des nächsten Tages (0:00 Uhr) weiter (vgl. OLG Brandenburg, - 3 W 13/14 -, ). Die rechtskräftige Beschlussabschrift ist der Mutter des Beteiligten zu 1) am xxx zugestellt worden. Ab dem Folgetag lief der noch offene Rest der Ausschlagungsfrist weiter. Für die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht genehmigten Erbausschlagungserklärung ist nicht ausreichend, dass die Genehmigung innerhalb der Ausschlagungsfrist durch Bekanntmachung der rechtskräftigen Genehmigung an den gesetzlichen Vertreter wirksam erteilt worden ist. Erforderlich ist auch, dass die wirksame Genehmigung dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist des § 1944 Abs. 1 BGB vom Ausschlagenden nachgewiesen wird, weil nur dadurch entsprechend dem gesetzgeberischen Zweck der Fristbestimmung für die Ausschlagung der Erbschaft der bis dahin bestehenden Ungewissheit innerhalb der bestimmten Zeit ein Ende bereitet wird (RGZ 18, 145, 148; OLG Brandenburg 3 W 13/14; OLG Hamm, Beschluss vom 07. Juli 2015 - I-15 W 329/14 -, ). Hierfür kann es im Einzelfall ausreichen, wenn der gesetzliche Vertreter innerhalb der Ausschlagungsfrist gegenüber dem Nachlassgericht anzeigt, das namentlich bezeichnete Amtsgericht habe ihm durch einen nach Datum und Aktenzeichen angeführten, ihm am angegebenen Tag bekannt gemachten Beschluss die Genehmigung erteilt (RGZ 18, 145, 149; insoweit offen gelassen von OLG Brandenburg, - 3 W 13/14 -). Im vorliegenden Fall hat nicht die gesetzliche Vertreterin des Beteiligten zu 2), sondern das Familiengericht Frankfurt am Main dem Nachlassgericht innerhalb der Ausschlagungsfrist eine beglaubigte Abschrift des Beschlusses über die Genehmigung der Ausschlagungserklärung übersandt und mitgeteilt, dass die rechtskräftige Beschlussabschrift der Mutter am xxx zugestellt worden ist. Dies genügt nicht für die Wirksamkeit der Ausschlagungserklärung.\n\nLG Bochum, Beschluss vom 12.09.2019 - I-7 T 108/19\n\nDie betreuungsgerichtliche Genehmigung ist zwingendes Erfordernis für die Wirksamkeit einer Anfechtung der Annahme und einer Ausschlagung der Erbschaft. Gemäß § 1831 BGB ist ein einseitiges Rechtsgeschäft im Sinne des § 1822 Nr. 2 BGB ohne die erforderliche Genehmigung des Betreuungsgerichts unwirksam. Sowohl die Anfechtung der Annahme einer Erbschaft als auch die Ausschlagung einer Erbschaft unterfallen § 1822 Nr. 2 BGB.\n\nBGH, Beschluss vom 18. März 2020 - XII ZB 474/19 NJW 2020, 2959 = MDR 2020, 947 = FGPrax 2020, 181 = FamRZ 2020, 1034 = Rpfleger 2020, 585\n\n Gegen eine Entscheidung, mit der eine nach §§ 1908 i Abs. 1 Satz 1, 1822 BGB erforderliche betreuungsgerichtliche Genehmigung versagt wird, kann der Betreuer nur im Namen des Betroffenen, nicht aber im eigenen Namen Beschwerde einlegen.\n Das Verfahren über die Erteilung der nach §§ 1908 i Abs. 1 Satz 1, 1822 Nr. 2 BGB erforderlichen betreuungsgerichtlichen Genehmigung für die Anfechtung einer Erbschaftsannahme oder einer Erbschaftsausschlagung gehört nicht zu den Verfahren, auf die sich der Anwendungsbereich des § 303 Abs. 2 Nr. 1 FamFG erstreckt (im Anschluss an Senatsbeschluss vom 8. Juli 2015 - XII ZB 292/14 - FamRZ 2015, 1701).\n In einem Betreuungsverfahren ist Voraussetzung für die Zustellungspflicht nach § 41 Abs. 1 Satz 2 FamFG, dass ein dem Beschluss nicht entsprechender Wille eines Beteiligten im Verfahren für das Gericht erkennbar geworden ist. Ausreichend ist, wenn sich ein entsprechender Wille durch sonstige Äußerungen des Beteiligten oder durch dessen Verhalten im Verfahren erkennen lässt. Bloßes Schweigen auf das Vorbringen eines anderen Beteiligten oder auf eine Äußerung des Gerichts sowie der mutmaßliche Wille eines Beteiligten genügen hierfür nicht (im Anschluss an Senatsbeschluss vom 29. März 2017 - XII ZB 51/16 - FamRZ 2017, 1151).\n\nKG Berlin, Beschl. v. 20.1.2022 – 19 W 174/21, ErbR 2023, 793\n\n Trotz einer Betreuung mit dem Wirkungskreis „Vertretung vor Behörden und Gerichten“ kann der Betreute eine Erbschaft ausschlagen.\n Bei der Erbschaftsausschlagung handelt es sich – obwohl die Erklärung gemäß § 1945 Abs. 1 BGB gegenüber dem Nachlassgericht abzugeben ist – nicht um eine Verfahrenshandlung, sondern um eine einseitige Willenserklärung.\n Der Irrtum über die Realisierbarkeit eines Plans, mit der Ausschlagung eine Nachlasswohnung in eine Stiftung umwandeln zu können, begründet keinen zur Anfechtung berechtigenden Irrtum über eine verkehrswesentliche Eigenschaft iSv § 119 Abs. 2 BGB, sondern nur einen anfechtungsfreien Motivirrtum.\n Eine Ausschlagung kann nicht im Hinblick auf die mit Erhalt der Erbschaft verbundene Entlastung der Sozialkasse als sittenwidrig angesehen werden.\n\nBGH Beschl v 16.3.2022, IV ZB 27/21; FamRZ 2022, 986 = FGPrax 2022, 126 = Rpfleger 2022, 395\n\nDer Nachlasspfleger ist nicht berechtigt, mit Wirkung für die unbekannten Erben eine in den Nachlass des Erblassers gefallene weitere Erbschaft auszuschlagen. Das Recht zur Ausschlagung der Erbschaft ist ein allein dem Erben bzw. seinen Rechtsnachfolgern, den Erbeserben, persönlich zustehendes Recht.\n\nLG München II Beschl v 23.1.2023, 6 T 4230/22 BET; ErbR 2023, 399 = ZEV 2023, 377\n\nDas BetrG hat nach pflichtgemäßem Ermessen zu entscheiden. Im Rahmen dessen hat es die wirtschaftlichen Folgen des Rechtsgeschäfts für die Betreute, ihre Interessen und ihr Wohlergehen zu berücksichtigen. Gesetzwidrige Rechtsgeschäfte sind nicht genehmigungsfähig. Der zuletzt zur Genehmigung vorgelegte Erbauseinandersetzungsvertrag enthält, auch wenn er den der Betreuten im Ergebnis zustehenden Geldbetrag richtig berechnet, unter der Zwischenüberschrift „Nachlassbestandsverzeichnis“ Unvollständigkeiten und Unrichtigkeiten.\n\nOLG Karlsruhe, Beschluss vom 22.07.2024, 14 W 28/24 (Wx)\n\nDie Wirksamkeit der Ausschlagung einer Erbschaft durch einen Betreuer tritt nach dem seit 01.01.2023 in Kraft getretenen § 1858 Abs. 3 Satz 2 BGB mit Rechtskraft des Genehmigungsbeschlusses des Betreuungsgerichts ein.\nDie Übergangsvorschrift zum Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, Art. 229 § 54 EGBGB, enthält für genehmigungspflichtige Rechtsgeschäfte keine Sonderbestimmungen, weshalb das neue Recht ab dem Inkrafttreten für die Erteilung der Genehmigung durch das Betreuungsgericht unabhängig davon Anwendung findet, wann das genehmigungspflichtige Rechtsgeschäft vorgenommen bzw. das Genehmigungsverfahren eingeleitet worden ist.\nZur Wahrung der Ausschlagungsfrist nach § 1944 BGB reicht es nach neuem Recht aus, wenn die Genehmigung des Betreuungsgerichts innerhalb der Frist beantragt wird; § 1858 Abs. 3 Satz 2 bis 4 BGB. Weiterer Handlungen zur Wahrung der Ausschlagungsfrist bedarf es nicht mehr.\n\nLG Köln, Beschluss vom 14.12.2023, 1 T 271/23\n\nDas Betreuungsgericht darf eine Genehmigung zu einer Erbausschlagungserklärung eines Betreuers nach § 1851 Nr. 1 BGB nicht mit der Begründung verweigern, die Ausschlagungsfrist sei bereits abgelaufen, sondern hat diese Frage dem Prozessgericht zu überlassen. Es gehört nicht zum Aufgabenbereich des Betreuungsgerichts, darüber zu befinden, ob die zur Ausschlagung bzw. Genehmigung vorgeschriebene gesetzliche Frist eingehalten worden ist.\nIm Rahmen des Genehmigungsverfahren hat das Betreuungsgericht lediglich darüber zu befinden, ob die Ausschlagung den Wünschen der betreuten Person entspricht.\n\nOLG Celle, Beschluss vom 02.12.2024, 6 W 142/24\n\nDie Kenntnis des Erben iSv. § 1944 Abs. 2 BGB muss nicht durch das Nachlassgericht vermittelt werden (hier: Schreiben eines Miterben an den Betreuer).\nIst der Erbe gesetzlich vertreten, ist bei der Kenntniserlangung zu unterscheiden:\nIm Falle seiner Geschäftsunfähigkeit kommt es allein auf die Kenntnis des Vertreters an. \nIst (wie hier) der Erbe geschäftsfähig, steht er aber unter rechtlicher Betreuung, ist zu berücksichtigen, dass er neben dem Betreuer steht und in der Lage ist, seine Angelegenheiten auch ohne diesen selbst zu regeln. Nach der überwiegend und auch hier vertretenen Auffassung kommt es in einem solchen Fall auf den früheren Zeitpunkt an, also darauf, ob der Betreute oder wie hier der Betreuer zuerst Kenntnis erlangt hat.\n\nLiteratur\n\nBücher\n Kiunke: Die Begrenzbarkeit der Ausschlagung auf die gewillkürte Erbschaft gem. § 1948 Abs. 1 BGB Shaker, Aachen 2006, ISBN 3-8322-4728-9, ISBN 978-3831683314\nKübler: Das sogenannte Behindertentestament unter besonderer Berücksichtigung der Stellung des Betreuers, 1998, ISBN 978-3831683314\nRoth: Erben und Vererben bei rechtlicher Betreuung, 3. Aufl., Köln 2022\n\n Platz: Rechtsfragen beim Todesfall, 4. Aufl. 2011, ISBN 3093049946\nZimmermann: Rechtsfragen bei einem Todesfall, 6. Aufl., 2010, ISBN 3423056320\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 58 Euro,\n\nZeitschriftenbeiträge\nBuchholz: Insichgeschäft und Erbausschlagung – Überlegungen zu einem Problem des § 1643 II BGB; NJW 1993, 1161\nEverts: Pflichtteilsklauseln in Überlassungsverträgen mit minderjährigen Erwerbern“; Rpfleger 2005, 180\nHahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27 \nHeinemann: Erbschaftsausschlagung: neue Zuständigkeit durch das FamFG, ZErb 2008, 293\nKeim: Erbnachweis gegenüber Banken ohne Erbschein? WM 2006, 753\nHorn: Genehmigungsverfahren bei Ausschlagung für Betreute und Minderjährige, ZEV 2016, 20\nKrause: Ausschlagung der Erbschaft, ZFE 2008,302\nKroiß: Die Ausschlagung der Erbschaft vor dem zuständigen Gericht; ZErB 2020, 48\nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nMayer: Zur Erbschaftsausschlagung im Rahmen der Betreuung; ZEV 2002, 369\nMüller-Engels, Vormundschafts- und Betreuungsrechtsreform 2023 Wissenswertes für den Erbrechtler, ErbR 2022, 666\nOlzen: Annahme der Erbschaft und Rechtsstellung des vorläufigen Erben, Jura 2001, 366\nders.: Die Erbenhaftung, Jura 2001, 520\nSchönberg-Wessel/Kaufmann: Der Betreute als Erbe; BtPrax 2021, 99\nders.: Auswirkungen des Erbfalls auf Leistungen; BtPrax 6/2021\nSonnenfeld/Zorn: Wirksamwerden gerichtlich genehmigungsbedürftiger Rechtsgeschäfte; Rpfleger 2004, 533\nWalter: Annahme und Ausschlagung einer Erbschaft; ZEV 2008, 319\nZimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418\n\nSiehe auch\n[Grundrechte](grundrechte), [Erbschaft](erbschaft), [Kindschaftsrecht](kindschaftsrecht), [Vermögenssorge](vermögenssorge), [Vermögensverzeichnis](vermögensverzeichnis), [Trennungsgebot](trennungsgebot), [Regress der Staatskasse](regress-der-staatskasse), [Tod des Betreuten](tod-des-betreuten)\n[wikipedia:de:Erbrecht](wikipedia:de:erbrecht)\n[wikipedia:de:Nachlassverbindlichkeit](wikipedia:de:nachlassverbindlichkeit)\n[Testierfähigkeit](testierfähigkeit)\n[Eidesstattliche Versicherung](eidesstattliche-versicherung)\n\nWeblinks\nWeitere Infos zur Erbausschlagung, Fristen, Formen, Anfechtung\nÜbersicht über weitere Möglichkeiten zur Haftungsbegrenzung in Erbfällen\n\nVordrucke\nNachlassverzeichnis (NRW, PDF)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n[Kategorie:Erbrecht](kategorie:erbrecht)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Anders als bei Verträgen kommt die Erbschaft (auch) durch stillschweigende Zustimmung zustande. Das heißt, man wird Erbe, auch ohne dass man es ausdrücklich irgendwo erklärt. In diesem Fall erhält man nicht nur das Vermögen des Verstorbenen, sondern muss auch für die Schulden aufkommen. Zu dem Vermögen gehören alle Gegenstände, Wertpapiere, Konten, die auf den Namen des Erblassers lauten.\n \nZu den Nachlassverbindlichkeiten zählen die Bestattungskosten (§ 1968 BGB), aber auch alle sonstigen Schulden, die der Erblasser an seinem Todestag hat (Kredite, Unterhaltsrückstände, Kontoüberziehung usw.)",
      "tags": [
        "vermögen",
        "schulden",
        "alle",
        "anders",
        "verträgen"
      ]
    },
    {
      "titel": "Erforderlicher Aufgabenbereich des Betreuers",
      "inhalt": "Der Betreuer mit dem Aufgabenkreis Vermögenssorge vertritt den Betreuten auch in erbrechtlichen Fragen. Allerdings kann die Geltendmachung von Erbansprüchen auch als separater Aufgabenbereich festgelegt werden. Ob und inwieweit die Angelegenheit \"Ausschlagung einer dem Betreuten angefallenen Erbschaft\" von dem einen oder anderen Aufgabenbereich des Betreuers gedeckt wird, ist bislang noch nicht vertieft erörtert bzw. ausdrücklich gerichtlich entschieden worden. Von daher ist eine gewisse Rechtsunsicherheit gegeben. Hierzu der BGH:\n\nBGH Beschl v 29.6.2016; XII ZB 300/15; FamRZ 2016, 1660 = NJW 2016, 3032 = MDR 2016, 1149 = Rpfleger 2016, 735\n\nDas Ausschlagungsrecht ist wie die Erbschaft vermögensrechtlicher Natur. Als Gestaltungsrecht gibt es dem Erben die Rechtsmacht, den eingetretenen Erbschaftsanfall durch einseitige Willenserklärung rückgängig zu machen. Eine Zuordnung der Ausschlagung einer Erbschaft zur Personensorge widerspräche dieser Rechtsnatur des Ausschlagungsrechts als auf die Erbschaft bezogenes und folglich vermögensrechtliches Gestaltungsrecht. Auch mit der Begründung, die Ausschlagung habe einen \"starken persönlichen Bezug\" und sei ein dem Erben zustehendes \"persönliches Recht, lässt sich das Ausschlagungsrecht nicht der Personensorge zuordnen. Die Motivation liegt außerhalb des rechtsgeschäftlichen Tatbestands und kann für dessen Einordnung nicht maßgeblich sein. Die Ausschlagung hat als Willenserklärung dementsprechend keine personenrechtlichen, sondern vermögensrechtliche Folgen und ist daher der Vermögenssorge zuzuordnen.",
      "tags": [
        "ausschlagung",
        "erbschaft",
        "vermögenssorge",
        "betreuten",
        "kann"
      ]
    },
    {
      "titel": "Annahme einer Erbschaft",
      "inhalt": "Was die (ausdrückliche) Annahme einer dem Betreuten angefallenen Erbschaft anbelangt, so lässt sich zunächst feststellen, dass die Erbschaftsannahme durch einen gewillkürten oder gesetzlichen Vertreter (also auch durch einen Betreuer) erfolgen kann. Die Annahme bedarf auch anders als die Ausschlagung oder die Anfechtung der Erbschaftsannahme nicht der Genehmigung des Betreuungsgerichts (vgl. Palandt/Edenhofer, BGB, 63. Aufl. 2004, § 1943 BGB Rn. 4). Vom Aufgabenkreis des Betreuers ist die Angelegenheit allerdings nur dann umfasst, wenn dem Betreuer entweder dieser spezielle Aufgabenkreis oder zumindest allgemein die Vermögenssorge übertragen worden ist (vgl. LG Berlin Rpfleger 1976, 60, 61; vgl. auch Müller, in: Bamberger/Roth, BGB, 2003, § 1902 BGB Rn. 4: Allgemein werden \"erbrechtliche Angelegenheiten\" vom Aufgabenkreis der Vermögenssorge umfasst; MünchKomm-Schwab, § 1896 BGB Rn. 103: \"Andererseits umfasst die Vermögensbetreuung ohne weiteres auch die Verwaltung eines angefallenen Nachlasses einschließlich der Befugnis, im Namen des Betreuten einen Erbschein zu beantragen oder die Erbauseinandersetzung mit Miterben zu betreiben.\").",
      "tags": [
        "einen",
        "aufgabenkreis",
        "umfasst",
        "annahme",
        "betreuten"
      ]
    },
    {
      "titel": "Ausschlagung einer Erbschaft",
      "inhalt": "Die Ausschlagung einer dem Betreuten angefallenen Erbschaft soll nach Auffassung der Literatur keine rein vermögensrechtliche Angelegenheit darstellen. Vielmehr müsse der Aufgabenkreis ggf. in gebotener Eile auf die Angelegenheit \"Entscheidung über die Ausschlagung der Erbschaft\" erweitert werden (so Bienwald, Betreuungsrecht, 3. Aufl. 1999, § 1896 BGB Rn. 215, S. 155; MünchKomm-Schwab, § 1896 BGB Rn. 103; Palandt/Diederichsen, § 1896 BGB Rn. 20).\n\nDiese Rechtsansicht ist u. E. allerdings widersprüchlich, da die zitierten Autoren zum Teil – wie dargelegt – davon ausgehen, dass die Entscheidung über die Erbschaftsannahme vom Aufgabenbereich  \"Vermögenssorge\" erfasst werde. Im Ergebnis ist die Rechtsansicht auch wenig überzeugend, weil es sich bei der Entscheidung über die Annahme oder die Ausschlagung einer dem Betreuten angefallenen Erbschaft letztlich um dieselbe Angelegenheit handelt, die – je nachdem, zu welchem Ergebnis der Entscheidungsprozess gelangt ist – rechtlich nicht unterschiedlich qualifiziert werden kann. \n\nAußerdem handelt es sich bei der Erbausschlagung inhaltlich auch ohne weiteres primär um eine Angelegenheit, die die Verwaltung bzw. Mehrung des Vermögens des Betreuten betrifft. Schließlich erfordert das Gesetz bei der Ausschlagung der Erbschaft auch keine ausdrückliche Übertragung des Aufgabenbereiches zur Begründung einer entsprechenden Vertretungsmacht, wie dies beispielsweise in § 1815 Abs. 2 BGB im Hinblick auf die Kontrolle des Post- und Fernmeldeverkehrs des Betreuten oder gem. § 1817 Abs. 2 BGB im Hinblick auf eine Sterilisation des Betreuten der Fall ist.\n\nRechtsprechung:\n\nOLG Saarbrücken Beschl. v. 17.02.2011, 5 W 245/10-91, Rpfleger 2011, 607 = ZErb 2011, 246\n\nDie Ausschlagungsfrist ist infolge höherer Gewalt gehemmt, wenn eine rechtzeitig beantragte betreuungsgerichtliche Genehmigung nicht erteilt wird. Bedenken dahin, dass die Ausschlagung der Erbschaft vom den Eltern der Betreuten übertragenen Aufgabenkreis der Vermögenssorge nicht erfasst sein könnte, hat der Senat nicht.\n\nOLG Brandenburg, Beschluss v 22.4.2014 - 3 W 13/14, FamRZ 2015, 696:\n\nIst die betreuungsgerichtliche Genehmigung der Ausschlag einer Erbschaft durch den Betreuer erforderlich, so bleibt die Zeit, die seit Einleitung des Genehmigungsverfahrens bzw. der Erklärung der Erbausschlagung bis zum Zugang der rechtskräftigen betreuungsgerichtlichen Genehmigung verstrichen ist, bei der Berechnung der 6-wöchigen Ausschlagungsfrist außer Betracht. Für die Entscheidung über die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht betreuungsrechtlich genehmigten Erbausschlagungserklärung ist nicht entscheidend darauf abzustellen, dass die Genehmigung innerhalb der Ausschlagungsfrist erteilt oder gegenüber dem Betreuer erklärt wird. Vielmehr ist zu verlangen, dass die betreuungsrechtliche Genehmigung und deren Bekanntmachung gegenüber dem Betreuer dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist nachgewiesen wird.\n\nOLG Hamm, Beschluss vom 07.07.2015 - 15 W 329/14\n\nDie für die Ausschlagung vorgeschriebene Frist beträgt nach § 1944 Abs. 1, 2 BGB sechs Wochen und beginnt mit dem Zeitpunkt, in welchem der Erbe von dem Anfall und Grund der Berufung Kenntnis erlangt. Ist der Erbe nach § 106 BGB in der Geschäftsfähigkeit beschränkt, entscheidet die Kenntnis des gesetzlichen Vertreters (BayObLG Rpfleger 1984, 403; OLG Hamburg MDR 1984, 54; OLG Brandenburg ZEV 2002, 283, 285). Ein beschränkt Geschäftsfähiger kann, da die Annahme ihm nicht lediglich rechtliche Vorteile bringt, nur mit Einwilligung seines gesetzlichen Vertreters die Erbschaft annehmen oder ausschlagen, § 107 BGB. Dieser bedarf hierzu nach § 1822 Nr. 2 i.V.m. § 1643 Abs. 2 BGB der Genehmigung des Familiengerichts.\n\nOLG Frankfurt, Beschluss v 14.9.2018 - 21 W 56/18, DNotZ 2019, 308 = FGPrax 2018, 281\n\nFür die Wirksamkeit der Ausschlagungserklärung ist es erforderlich, dass der gesetzliche Vertreter von der wirksamen Genehmigung auch Gebrauch macht. Bei der Ausschlagung einer Erbschaft handelt es sich  um eine genehmigungsbedürftige Erklärung. Der gesetzliche Vertreter kann die Ausschlagung bereits vor Erteilung der Genehmigung erklären, denn § 1831 S. 1 BGB, der an sich bei einseitigen Rechtsgeschäften eine vorgängige Genehmigung fordert, ist einschränkend dahin auszulegen, dass bei einseitigen Rechtsgeschäften, die innerhalb einer Frist vorzunehmen sind, die Genehmigung innerhalb der Frist nachgeholt werden kann (vgl. etwa RGZ 118, 145, 147; OLG Hamm, Beschluss vom 07. Juli 2015 - I-15 W 329/14). Die Genehmigung muss aber vor Ablauf der Ausschlagungsfrist beantragt werden (Lafontaine in: jurisPK-BGB, 8. Aufl. 2017, § 1831 BGB, Rn. 15). Vom Eingang des Genehmigungsantrags bis zur Wirksamkeit der Genehmigung durch Bekanntmachung (§§ 40 Abs. 1 FamFG, 1828 BGB) der rechtskräftigen (§ 40 Abs. 2 FamFG) Genehmigung an den gesetzlichen Vertreter ist der Ablauf der Ausschlagungsfrist gemäß § 1944 Abs. 2 S. 3 BGB i.V.m. § 206 BGB gehemmt, da der gesetzliche Vertreter die Dauer des gerichtlichen Genehmigungsverfahrens nicht beeinflussen kann (vgl. nur Ivo, ZEV 2002, 309, 313 m.w.N.). Der Zeitraum, während dessen die Verjährungsfrist gehemmt ist, bleibt gemäß § 209 BGB bei der Berechnung der sechswöchigen Ausschlagungsfrist des § 1944 Abs. 1 BGB außer Betracht. Auch der Tag, in dessen Verlauf der Hemmungsgrund entsteht gehört bereits zur Hemmungszeit; die Frist läuft nach dem Ende der Hemmung vom Beginn des nächsten Tages (0:00 Uhr) weiter (vgl. OLG Brandenburg, Beschluss vom 22. April 2014 - 3 W 13/14 -, zitiert nach Juris Rn. 12).\nFür die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht genehmigten Erbausschlagungserklärung ist nicht ausreichend, dass die Genehmigung innerhalb der Ausschlagungsfrist durch Bekanntmachung der rechtskräftigen Genehmigung an den gesetzlichen Vertreter wirksam erteilt worden ist. Erforderlich ist auch, dass die wirksame Genehmigung dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist des § 1944 Abs. 1 BGB vom Ausschlagenden nachgewiesen wird, weil nur dadurch entsprechend dem gesetzgeberischen Zweck der Fristbestimmung für die Ausschlagung der Erbschaft der bis dahin bestehenden Ungewissheit innerhalb der bestimmten Zeit ein Ende bereitet wird (RGZ 18, 145, 148; OLG Brandenburg, Beschluss vom 22. April 2014 - 3 W 13/14). Hierfür kann es im Einzelfall ausreichen, wenn der gesetzliche Vertreter innerhalb der Ausschlagungsfrist gegenüber dem Nachlassgericht anzeigt, das namentlich bezeichnete Amtsgericht habe ihm durch einen nach Datum und Aktenzeichen angeführten, ihm am angegebenen Tag bekannt gemachten Beschluss die Genehmigung erteilt (RGZ 18, 145, 149).",
      "tags": [
        "genehmigung",
        "ausschlagungsfrist",
        "ausschlagung",
        "erbschaft",
        "einer"
      ]
    },
    {
      "titel": "Zusammenfassung",
      "inhalt": "Zusammenfassend betrachtet gehen wir daher davon aus, dass es sich bei der Erbausschlagung um eine (primär) vermögensrechtliche Angelegenheit handelt, die von einem Vermögensbetreuer – auch ohne ausdrückliche Erweiterung seines Aufgabenkreises – wahrgenommen werden kann.\n\nHierfür spricht im Ergebnis übrigens auch die unten stehende (umstrittene) Entscheidung des OLG Stuttgart, die die Ausschlagung einer dem Betreuten angefallenen Erbschaft durch den Betreuer als \"in der Regel nicht genehmigungsfähig\" angesehen hat (und zwar besonders dann, wenn dadurch ein Zugriff des Sozialhilfeträgers auf die Erbschaft verhindert wird; vgl. dazu die Kritik von Ivo, FamRZ 2003, 6 ff.). Das Problem des Aufgabenkreises des Betreuers wurde zwar in der Entscheidung nicht angesprochen, das Gericht muss allerdings den dem Betreuer übertragenen Aufgabenkreis \"Vermögenssorge\" grundsätzlich als ausreichend für die Betreuerentscheidung angesehen haben, da es die Vertretungsmacht des Betreuers unter diesem Blickwinkel nicht problematisiert hat.",
      "tags": [
        "aufgabenkreises",
        "entscheidung",
        "erbschaft",
        "betreuer",
        "angesehen"
      ]
    },
    {
      "titel": "Erklärung der Ausschlagung",
      "inhalt": "Will man die (offenkundig überschuldete) Erbschaft NICHT antreten, muss man dies ausdrücklich beim Nachlassgericht zu Protokoll geben. Diese Erbausschlagung muss innerhalb von 6 Wochen (ab Kenntnis vom Anfall der Erbschaft) abgegeben werden (§ 1944 BGB)! Es ist zwingend erforderlich, die Ausschlagungserklärung persönlich beim Nachlassgericht zu Protokoll zu geben. Alternativ ist eine öffentlich (von einem Notar) beglaubigte schriftliche Erklärung möglich. Zur Aufnahme der Erbausschlagungserklärung sind ein gültiger Personalausweis oder Reisepass sowie der Betreuerausweis mitzubringen. Die örtliche Zuständigkeit ist in § 343 FamFG geregelt. Grundsätzlich ist das Gericht am Wohnort des Verstorbenen zuständig. Nach § 344 Abs. 7 FamFG kann die Erbausschlagung aber auch bei dem Gericht am Wohnsitz des Ausschlagenden (des Betreuten) vorgenommen werden.",
      "tags": [
        "erbschaft",
        "muss",
        "beim",
        "nachlassgericht",
        "protokoll"
      ]
    },
    {
      "titel": "Genehmigungspflicht",
      "inhalt": "Der Betreuer benötigt hierzu die betreuungsgerichtliche Genehmigung (§ 1851 BGB). Die Zeit, die das Gericht benötigt, um über den Antrag auf Genehmigung zu entscheiden, wird der 6-Wochenfrist nicht zugerechnet. Vielmehr ist der Fristablauf während dieser Zeit gehemmt (§ 1858 Abs. 3 BGB).  Die Hemmung der Frist beginnt mit dem Eingang des Antrags bei Gericht und endet mit der Rechtskraft der Genehmigungserteilung (2 Wochen nach Bekanntmachung an Betreuer, § 40 Abs. 2 FamFG), denn das Genehmigungsverfahren führt zur vollständigen Vertretungsmacht des Betreuers (als Vertreter des Erben) und liegt außerhalb des Einflussbereichs des Betreuers (höhere Gewalt); die Hemmungswirkung ergibt sich aus § 209 BGB. \n\nIn der Regel wird der Betreuer durch Erklärung vor dem Nachlassgericht die Erbschaft für den Betreuten ausschlagen, {§ 1945 Abs. 1 BGB, und zwar innerhalb der Sechswochenfrist des § 1944 Abs. 1 BGB. Anschließend beantragt der die Genehmigung und hemmt den Weiterlauf der Ausschlagungsfrist bis zur Bekanntmachung an ihn. Innerhalb der Restfrist muss er die Genehmigung dem  Nachlassgericht mitteilen (vorlegen). Zum Teil werden hier andere Ansichten vertreten, siehe Sonnenfeld/Zorn in Rpfleger 2004, 536. \n\nFraglich könnte sein, ob es für § 1944 Abs. 2 S. 3 BGB i.V.m. § 206 BGB ausreicht, wenn der Betreuer die Genehmigung beantragt und dies dem Nachlassgericht mitteilt, ohne dass er zunächst die Ausschlagung erklärt, diese aber dann noch innerhalb der Restfrist nachholt, wenn er die Genehmigung erhalten hat.\n\nEinem rechtsunkundigen Betreuer wurde zugebilligt, sich für Angelegenheiten der Erbschaftsfragen entlassen zu lassen. Der Entlassungsantrag während der 6wöchigen Ausschlagungsfrist wurde als Unterbrechungsgrund für die Frist angesehen (BayObLG BtPrax 1998, 76).\n\nDas Oberlandesgericht (OLG) Brandenburg äußerte sich mit Beschluss vom 22.4.2014 dahingehend, dass die gerichtliche Genehmigung der Erbausschlagung durch einen Betreuer für den Betroffenen dem Nachlassgericht binnen sechs Wochen zugehen muss. Ansonsten, so das OLG, ist die Erbausschlagung unwirksam (AZ.: 3 W 13/14, FamRZ 2015, 696). Das Unterlassen der Einreichung des Genehmigungsbeschlusses innerhalb der Ausschlagungsfrist kann nicht angefochten werden, da es sich hierbei weder um eine tatsächlicher  noch um eine fingierte Willenserklärung handelt (KG Beschl v 4.9.2015 - 6 W 92/15, ErbR 2016, 210).\n\nSeit 1.1.23 hat sich die Rechtslage, was das „Gebrauchmachen“ der Genehmigung betrifft, geändert. Siehe dazu den Beschluss des OLG Karlsruhe v. 22.07.2024, 14 W 28/24 (Wx).",
      "tags": [
        "genehmigung",
        "betreuer",
        "nachlassgericht",
        "innerhalb",
        "ausschlagungsfrist"
      ]
    },
    {
      "titel": "Weitere Erben",
      "inhalt": "Da dass Nachlassgericht die Ausschlagung demjenigen mitteilen soll, welchem die Erbschaft infolge der Ausschlagung angefallen ist, sollte der Ausschlagende bei der Aufnahme der Erbausschlagungserklärung die Namen und Anschriften der dann als Erben in Betracht kommenden Personen angeben.",
      "tags": [
        "ausschlagung",
        "nachlassgericht",
        "demjenigen",
        "mitteilen",
        "soll"
      ]
    },
    {
      "titel": "Kosten",
      "inhalt": "Die Kosten für die Entgegennahme einer Ausschlagungserklärung und für die Beurkundung einer Ausschlagungserklärung berechnen sich nach dem Nachlasswert  (GNotKG, KV Nr. 21201). Die Mindestgebühr beträgt insgesamt 30,00 Euro. Bei Mittellosigkeit des Erklärenden besteht die Möglichkeit, Verfahrenskostenhilfe zu beantragen. Letzteres ist jedoch in neuerer Zeit wieder umstritten.\n\nRechtsprechung:\n\nOLG Celle, Beschl vom 27.5.2015, 6 W 75/16, FamRZ 2016, 1951:\n\nEin Erbe, der die Kosten für die Erklärung der Ausschlagung einer Erbschaft gegenüber dem Nachlassgericht nur mit Hilfe der Sozialleistungen aufbringen kann, die er bezieht, muss diese Leistungen einsetzen, um die Kosten zu tragen. Das Gesetz sieht die Bewilligung von Verfahrenskostenhilfe für die vorbezeichnete Erklärung nicht vor. Weder ist diese Erklärung ein gerichtliches Verfahren, noch zieht sie ein solches nach sich. Das Nachlassgericht nimmt die Erklärung als deren gesetzmäßiger Empfänger lediglich entgegen, ohne ihretwegen weiter tätig zu werden.\n\nOLG Köln, Beschl vom 2.1.2018, 2 Wx 267/17:\n\nEs bedarf der Bewilligung von Verfahrenskostenhilfe für etwaige Gerichtskosten hier schon deshalb nicht, weil für die bloße Entgegennahme einer Ausschlagungserklärung (ohne Fertigung einer Niederschrift) keine Gerichtsgebühren anfallen (Korintenberg/Diehn, GNotKG, 20. Aufl. 2017, § 103 Rn. 1; Heinemann, MDR 2013, 884, 885; Wilsch, FGPrax 2013, 47, 51). Auch im Hinblick auf die entstandenen Rechtsanwaltskosten kommt die Bewilligung von Verfahrenskostenhilfe nicht in Betracht. Ist - wie im vorliegenden Fall - eine Vertretung durch einen Rechtsanwalt nicht vorgeschrieben, wird einem Beteiligten ein zur Vertretung bereiter Rechtsanwalt seiner Wahl gem. § 78 Abs. 2 FamFG nur dann beigeordnet, wenn wegen der Schwierigkeit der Sach- und Rechtslage die Vertretung durch einen solchen erforderlich erscheint. Die Beiordnung eines Anwalts ist indes nach ständiger Rechtsprechung des Senats regelmäßig dann nicht erforderlich, wenn es sich – wie hier - um ein Amtsverfahren handelt, d.h. das Gericht etwa erforderliche Ermittlungen von Amts wegen vorzunehmen hat. Im Übrigen ist weder ersichtlich noch von der Beteiligten aufgezeigt worden, dass die Sach- und Rechtslage besonders schwierig ist/war. Wenn die damalige gesetzliche Vertreterin des Antragstellers dennoch eine anwaltliche Beratung in Anspruch nimmt, rechtfertigt dies keine Bewilligung von Verfahrenskostenhilfe. Beteiligte, die anwaltliche Kosten selbst tragen müssten, würden angesichts des einfach gelagerten Sachverhalts und der Tatsache, dass eine Ausschlagungserklärung nicht durch anwaltlichen Schriftsatz erfolgen kann, bei sachgerechter und vernünftiger Einschätzung der Verfahrenslage die Ausschlagung ohne Einschaltung eines Rechtsanwalts entweder unmittelbar bei dem zuständigen Amtsgericht oder in öffentlich beglaubigter Form vor einem Notar erklären. Es kann daher offen bleiben, ob – wie das Amtsgericht ausgeführt hat – für die Abgabe einer Ausschlagungserklärung zur Niederschrift des Nachlassgericht, für die eine Gerichtsgebühr anfallen würde (GNotKG, KV Nr. 21201), überhaupt Verfahrenskostenhilfe bewilligt werden kann.",
      "tags": [
        "einer",
        "verfahrenskostenhilfe",
        "ausschlagungserklärung",
        "kosten",
        "erklärung"
      ]
    },
    {
      "titel": "Anfechtung der Ausschlagung",
      "inhalt": "Tauchen nach der Erbausschlagung noch bisher unbekannte Vermögenswerte, dann kann die Erbausschlagung innerhalb von 6 Wochen ab Bekanntwerden der Gründe angefochten und somit die Erbschaft angetreten werden (§ 1954 BGB). Auch diese Erklärung muss gegenüber dem Nachlassgericht (persönlich oder via notariell beglaubigter Erklärung) erfolgen.\n\nHierbei können Risiken bestehen, wie nachstehender Bericht beweist:\n\nOLG Düsseldorf, Beschl vom 5.9.2008, I-3 Wx 123/08, NJW-RR 2009, 12 = MDR 2009, 392 =  FGPrax 2009, 27= FamRZ 2009, 153:\n\nZur voreiligen Ausschlagung einer Erbschaft: Ist der Nachlass überschuldet, wird der Erbe die Erbschaft vernünftigerweise ausschlagen. Stellt sich danach jedoch heraus, dass der Nachlass erheblich höher ist als angenommen (z.B. später aufgetauchte Bankkonten), kann der Erbe berechtigt sein, die Ausschlagungserklärung wegen Irrtums anzufechten und das Erbe doch noch anzutreten.\n\nEine solche Anfechtung setzt jedoch voraus, dass sich der Ausschlagende überhaupt ernsthaft mit dem Nachlass auseinander gesetzt hat. Meint der potenzielle Erbe, der aus zuverlässiger Quelle die Information hat, es befinde sich ein \"größerer Geldbetrag\" auf dem Girokonto seiner verstorbenen Mutter, die zu ihren Lebzeiten ihm gegenüber stets über Geldmangel geklagt hatte, die Erbschaft sei \"wohl eher\" überschuldet und stellt sich sodann ein Nachlasswert von ca.129.000 Euro heraus, so kann er seine notarielle Ausschlagungserklärung nicht mit der Begründung anfechten, er habe die Erbschaft irrtümlich für überschuldet gehalten. Der Sohn, der ohne weitere Nachprüfungen trotz der sechswöchigen Ausschlagungsfrist das Erbe bereits eine Woche nach dem Erbfall ausgeschlagen hatte, ging daher leer aus.\n\nKG Berlin Beschl v 16.3.2004, 1 W 120/01; FamRZ 2004, 1900 = FGPrax 2004, 127= NJW-RR 2004, 941 = Rpfleger 2004, 490:\n\n Ein Irrtum über die Zugehörigkeit von Rechten oder Verbindlichkeiten zum Nachlass kann gemäß §§ 119 II, 1954 I BGB zur Anfechtung einer Erbausschlagung wegen Irrtums über eine verkehrswesentliche Eigenschaft des Nachlasses berechtigen, wenn er zur Vorstellung einer tatsächlich nicht bestehenden Überschuldung führt.\n Für den Beginn der Anfechtungsfrist gemäß § 1954 II S 1 BGB ist der Zeitpunkt maßgebend, in dem der Anfechtende zuverlässige Kenntnis von den seinen Eigenschaftsirrtum begründenden Tatsachen erlangt.\n Haben mehrere Erben nacheinander die Erbschaft ausgeschlagen, beginnt die Anfechtungsfrist für den nachrangigen Erben nicht erst mit der Kenntnis davon, dass vorrangige Erben von ihrem Anfechtungsrecht keinen (wirksamen) Gebrauch gemacht haben.",
      "tags": [
        "erbschaft",
        "erbe",
        "kann",
        "nachlass",
        "erbausschlagung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BayObLG Beschl v 29.10.1997, 1Z BR 62/97, BayObLGR 1998, 29 = BtPrax 1998, 76 = FamRZ 1998, 642 = JurionRS 1997, 19906:\n\nWurde für einen geschäftsunfähigen Betreuten ein rechtsunkundiger Betreuer zur Vertretung im Nachlaßverfahren des Vaters des Betreuten bestellt und regt dieser an, nachdem er von der Höhe des hinterlassenen Erbteils und der Anordnung einer Testamentsvollstreckung im Testament des Erblasser erfahren hat, wegen der Schwierigkeit der im Zusammenhang mit der Frage der Ausschlagung zu entscheidenden Probleme einen anderen Betreuer für das Nachlassverfahren zu bestellen, so ist der Lauf der Ausschlagungsfrist gehemmt, bis das Vormundschaftsgericht eine Entscheidung über diese Anregung getroffen hat.\n\nOLG Stuttgart, Beschluss vom 25.06.2001; 8 W 494/99, BtPrax 2001, 255 = NJW 2001, 3484 = FGPrax 2001, 199 = DNotI-Report 2002, 6 = ZEV 2002, 367 ff. m. Anm. J. Mayer): \n\nZur Ausschlagung einer Erbschaft: Die Ausschlagung eines (nicht überschuldeten) Erbteils, der einem Betreuten angefallen ist, durch den Betreuer kann vom Betreuungsgericht in der Regel nicht genehmigt werden (§§ 1908i, 1822 Nr. 2, 1942 ff BGB). Dies gilt insbesondere, wenn dadurch ein Zugriff des Sozialhilfeträgers verhindert wird: \n\nFolgender Fall lag der obigen Entscheidung zugrunde: Die psychisch kranke Betreute und ihr gesunder Bruder waren von einem ledig verstorbenen Onkel zu Erben eingesetzt worden. Die Betreute lebt in einer beschützenden Einrichtung; die Kosten des Aufenthalts trägt der Sozialhilfeträger. Der Betreuer wollte die Erbschaft der Betreuten ausschlagen, so dass deren Bruder Alleinerbe würde. Dafür hat der Bruder sich verpflichtet, seiner Schwester, also der Betreuten \"solche Zuwendungen als Gegenleistung zu erbringen, auf die der Sozialhilfeträger  nicht zugreifen kann und die auch vom Sozialhilfeträger nicht erbracht werden. Diese Zuwendungen werden nicht limitiert\". Das Betreuungsgericht verweigerte die Genehmigung der Ausschlagung durch den Betreuer; diese Entscheidung wurde vom LG und vom OLG bestätigt. Zur Begründung führte das OLG insbesondere aus: Mit der Aufgabe des Betreuers im Fall der Vermögenssorge sei die Ausschlagung einer Erbschaft regelmäßig schon deshalb unvereinbar, weil damit ein Vermögenserwerb des Betreuten rückgängig gemacht werde. Im vorliegenden Fall sei die Ausschlagung sittenwidrig und damit gem. § 138 BGB nichtig, weil sie zu absehbar zu Lasten des Sozialhilfeträgers gehe.\n\nHinweis: Die obige Entscheidung bezieht sich ausdrücklich auf nicht überschuldete Nachlässe. Ist der Nachlass jedoch eindeutig überschuldet, ist eine Ausschlagung der Erbschaft die erste Wahl für den Betreuer.\n\nLG Aachen, Beschluss vom 04.11.2004, 7 T 99/04, FamRZ 2005, 1506 = NJW-RR 2005, 307:\n\nDie Ausschlagung ist nicht wegen Sittenwidrigkeit gemäß § 138 BGB nichtig. Ein Verstoß gegen die guten Sitten ist ausgeschlossen, wenn ein Rechtsgeschäft mit den Maßstäben und Prinzipien der Rechtsordnung im Einklang steht (MüKo-Mayer-Maly, 4. Aufl. (2001), § 138 BGB Rn. 40 ff.). Das ist vorliegend der Fall. Bei der Entscheidung über Annahme oder Ausschlagung handelt es sich um ein höchstpersönliches Recht des Erben. Der Erbe kann frei entscheiden, ob er das Erbe annehmen oder ausschlagen will. Es gibt keinen Zwang zur Annahme der Erbschaft, damit Dritte auf das Erbe zugreifen können (Lange-Kuchinke, Erbrecht, 5. Aufl., § 8 VIII, ausführlich: Ivo, FamRz 2003, 6ff). Im Insolvenzrecht hat der Gesetzgeber durch § 83 I 1 InsO ausdrücklich bekräftigt, dass auch im Falle der Eröffnung des Insolvenzverfahrens die Entscheidung über Annahme oder Ausschlagung allein beim Schuldner verbleibt. Der Schuldner ist nicht verpflichtet, ein Erbe anzunehmen, damit seine Gläubiger auf diese Vermögensmasse zugreifen können, sondern es steht ihm auch während der Insolvenz frei, sein Erbe auszuschlagen. Dabei ist es unerheblich, ob auch der Staat zu den Gläubigern gehört, welche durch die Ausschlagung nicht die Möglichkeit erhalten auf das Erben zuzugreifen.\n\nEntgegen der Ansicht des OLG Stuttgart (NJW 2001, 3484) kann eine Erbausschlagung auch nicht mit einem Unterhaltsverzicht gleichgestellt werden mit der Folge, dass wenn ein Unterhaltsverzicht, der zur Sozialhilfsbedürftigkeit führt, sittenwidrig ist, das Gleich auch für eine Erbausschlagung gelten muss. Beide Fälle sind nicht vergleichbar. Anders als der Unterhaltsanspruch hat das Erbe als solches keine Unterhaltsfunktion (Ivo, FamRZ, 2003, 6 [8]). Es ist auch ncith Aufgabe des Erbrechts eine missbräuchliche Inanspruchnahme von Sozialhilfe zu verhindern. Eventuellen Missbräuchen bei der Herstellung oder Aufrechterhaltung des Zustands der Sozialhilfebedürftigkeit ist ggf. mit dem Instrumentarium des Sozialhilferechts zu begegnen.\n\nOLG Köln, Beschluss vom 29.06.2007, 16 Wx 112/07; FamRZ 2008, 1113 = FGPrax 2007, 266 = RDLH 2008, 131 = ZEV 2008, 196:\n\n Die Entscheidung, ob die Genehmigung einer Erbausschlagung, die einen Pflichtteilsanspruch des Betreuten zur Folge hätte, zu erteilen ist, beurteilt sich unter Berücksichtigung aller, nicht nur der finanziellen Belange des Betroffenen.\n Die Genehmigung einer Erbausschlagung ist zu versagen, wenn auf diese Weise dem Betreuten als nicht befreitem Vorerben der Stamm des Vermögens erhalten bleibt und aus seinem Ertrag die in der letztwilligen Verfügung vorgesehenen Zuwendungen bestritten werden können.\n\nOLG Celle, Beschluss vom 20.04.2009, 17 W 132/08: \n\nBeschwerdeentscheidung gegen die Genehmigung einer Erbausschlagung im Rahmen eines Behindertentestamentes. Der Aspekt der Zugriffsmöglichkeit des Sozialhilfeträgers auf den aus der Ausschlagung folgenden Pflichtteilsanspruchs war nicht genügend geprüft worden.\n\nOLG Hamm, Beschluss vom 16.07.2009, 15 Wx 85/09, BtPrax 2009, 302 = FamRZ 2009, 2036 = FGPrax 2009, 265 = BtMan 2009, 222 (Ls) = NJW 2010, 689 (Ls.) = NJW-RR 2010, 83 = ZEV 2009, 471:\n\nDie Erklärung der Ausschlagung einer Erbschaft bedarf der Genehmigung des Betreuungsgerichts; für die Entscheidung maßgeblich sind nach dem Sinn und Zweck der §§ 1821, 1822 BGB die - nicht allein objektiv zu bestimmenden - Interessen des Betreuten, wobei nicht allein seine finanziellen Interessen zu berücksichtigen sind, sondern alle Belange bei der Entscheidung Berücksichtigung finden müssen. Zum Wohl des Betreuten gehört es auch, ihm im Rahmen der ihm zur Verfügung stehenden Möglichkeiten ein Leben nach seinen Wünschen und Vorstellungen zu ermöglichen (vgl. OLG Köln ZEV 2008, 196). Bei der nach § 1822 BGB zu treffenden Entscheidung ist zwar ausschließlich auf die Interessen des Mündels bzw. Betreuten abzustellen. Auch hat das Betreuungsgericht nicht die Wirksamkeit der zu genehmigenden Erklärung als solche zu prüfen. Zu prüfen hat das Betreuungsgericht hingegen, ob die Erklärung infolge eines Gesetzes- oder Sittenverstoßes (§§ 134, 138 BGB) nichtig ist (OLG Frankfurt NJOZ 2005, 976 f m.w.N.).\nDie Ausschlagung einer werthaltigen Erbschaft, die dazu führt, dass ein ansonsten für eine nicht unerhebliche Zeit ausgeschlossener Sozialleistungsanspruch (§§ 2, 90 I SGB XII) fortbesteht, verstößt gegen die guten Sitten, wenn nicht ausnahmsweise legitime Interessen des Erben geeignet sind, die Ausschlagung nachvollziehbar zu motivieren. Derjenige, der sich in der Situation befindet, dass er auf Sozialleistungen angewiesen ist, nimmt für sich die durch das Sozialstaatsprinzip verbürgte Solidarität der staatlichen Gemeinschaft in Anspruch. Nimmt er in dieser Situation einen ihm angetragenen Vermögenserwerb nicht wahr, so verweigert er umgekehrt der Gemeinschaft eben diese Solidarität, indem er rechtlich eine Bedürftigkeit vorschützt, die wirtschaftlich nicht besteht bzw. nicht bestehen müsste. Denn auch der Nachranggrundsatz des § 2 SGB XII ist Ausdruck einer umfassend verstandenen Solidarität, die praktisch nur funktionieren kann, wenn der Leistungsfähige nicht auf Sozialleistungen zurückgreift. Ein derart widersprüchliches Verhalten ist mit den guten Sitten ersichtlich nicht zu vereinbaren, es sei denn es kann im Einzelfall auf Gründe gestützt werden, die die Rechtsordnung auch bei voller Würdigung der Allgemeininteressen akzeptieren muss.\n\nBGH Urteil v 19.1.2011, IV ZR 7/10, BGHZ 188, 96 = DNotZ 2011, 381 = FamRZ 2011, 472 = JR 2012, 155 = NJW 2011, 158 = MDR 2011, 303 = WM 2011, 1089\n\nDer Pflichtteilsverzicht eines behinderten Sozialleistungsbeziehers ist grundsätzlich nicht sittenwidrig.\nZwar hat das OLG Stuttgart (NJW 2001, 3484) entschieden, dass eine (vom Betreuer erklärte) Ausschlagung der Erbschaft eines behinderten Kindes nicht vom VormG genehmigt werden könne, insbesondere auch deswegen, weil eine solche Ausschlagung nicht mit dem sozialhilferechtlichen Nachrangprinzip zu vereinbaren sei. Der Behinderte entziehe durch die Ausschlagung bereits angefallenes Vermögen dem Zugriff des Sozialhilfeträgers und treffe daher eine sittenwidrige (§ 138 Abs. 1 BGB) Disposition zu Lasten der Hilfe leistenden Allgemeinheit. Diesem Ergebnis stehe die Senatsrechtsprechung zum Behindertentestament deswegen nicht entgegen, weil die Entscheidung über die Ausschlagung nicht Ausfluss der Testierfreiheit sei. Dem hat sich das OLG Hamm (ZEV 2009, 47]  insoweit angeschlossen, als der Ausschlagende eigennützige und nicht wie der Erblasser eines Behindertentestaments altruistische Ziele verfolge.\nDies überzeugt indes nicht (so zutreffend bereits LG Aachen FamRZ 2005, 1506, 1507). Die Wertungen der Senatsrechtsprechung zum Behindertentestament müssen auch bei erbrechtlich relevantem Handeln Behinderter selbst zum Tragen kommen. Die Entscheidung darüber, ob sie die Erbschaft bzw. den Pflichtteil erhalten wollen, wird zunächst durch die Privatautonomie gedeckt. Grundsätzlich ist jeder frei in seiner Entscheidung, ob er Erbe eines anderen werden oder auf andere Art etwas aus dessen Nachlass bekommen will. Vor diesem Hintergrund ist der Erbrechtsgarantie in Art. 14 Abs. 1 GG auch ein Gegenstück im Sinne einer \"negativen Erbfreiheit\" zu entnehmen. Wenn einerseits Erblasser frei darin sind, andere zu ihren Erben einzusetzen, ist dies andererseits nur insofern zu billigen, als die Betroffenen damit einverstanden sind. Es gibt keine Pflicht zu erben oder sonst etwas aus einem Nachlass anzunehmen. Wenigstens muss den Betreffenden das Recht zur Ausschlagung zustehen, um sich gegen den vom Gesetz vorgesehenen Vonselbst-Erwerb (§§ 1922, 1942 BGB) wehren zu können. Die grundsätzliche Ablehnungsmöglichkeit gegenüber Zuwendungen ist notwendiger Widerpart, der einen unmittelbar wirksamen Vermögensübergang ohne eigenes Zutun erst rechtfertigt. Insoweit kann für einen erbrechtlichen Erwerb von Vermächtnis- oder Pflichtteilsansprüchen im Grundsatz nichts anders gelten als für die Erbenstellung selbst. In diesem Sinn steht Pflichtteilsberechtigten für einen Verzicht nicht nur die durch Art. 2 Abs. 1 GG gewährleistete Privatautonomie, sondern auch der Grundgedanke der Erbfreiheit zur Seite.\n\nOLG Saarbrücken Beschl. v. 17.02.2011, 5 W 245/10-91, Rpfleger 2011, 607 = ZErb 2011, 246:\n\nDie Ausschlagungsfrist ist infolge höherer Gewalt gehemmt, wenn eine rechtzeitig beantragte betreuungsgerichtliche Genehmigung nicht erteilt wird.. Bedenken dahin, dass die Ausschlagung der Erbschaft vom den Eltern der Betreuten übertragenen Aufgabenkreis der Vermögenssorge nicht erfasst sein könnte, hat der Senat nicht.\n\nOLG Celle, Beschl v 14.01.2013 - 10 UF 291/12, NJW-RR 2013, 582 = FamRZ 2013, 1333:\n\nDie Genehmigung zur Ausschlagung einer Erbschaft wegen Überschuldung des Nachlasses beinhaltet zugleich auch die Genehmigung zu einer etwa erforderlich werdenden Anfechtung der Versäumung der Ausschlagungsfrist gem. § 1956 BGB hinsichtlich der nämlichen Erbschaft. Insofern bedarf es für eine derartige Anfechtung nicht der erneuten Genehmigung.\nIm Rahmen der Genehmigung zur Ausschlagung einer Erbschaft bzw. zur Anfechtung der Versäumung der Ausschlagungsfrist hat das Betreuungsgericht allein zu prüfen, ob diese Maßnahme dem Interesse des Betreuten dient; die Entscheidung, ob die Ausschlagung wirksam erklärt oder die Annahme rechtswirksam angefochten wurde, ist dagegen allein dem Nachlaßgericht vorbehalten.\n\nOLG Brandenburg, Beschl. vom 22.4.2014, 3 W 13/14, FamRZ 2015, 696 = ZEV 2014, 540:\n\nIst die betreuungsgerichtliche Genehmigung der Ausschlag einer Erbschaft durch den Betreuer erforderlich, so bleibt die Zeit, die seit Einleitung des Genehmigungsverfahrens bzw. der Erklärung der Erbausschlagung bis zum Zugang der rechtskräftigen betreuungsgerichtlichen Genehmigung verstrichen ist, bei der Berechnung der 6-wöchigen Ausschlagungsfrist außer Betracht. Für die Entscheidung über die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht betreuungsrechtlich genehmigten Erbausschlagungserklärung ist nicht entscheidend darauf abzustellen, dass die Genehmigung innerhalb der Ausschlagungsfrist erteilt oder gegenüber dem Betreuer erklärt wird. Vielmehr ist zu verlangen, dass die betreuungsrechtliche Genehmigung und deren Bekanntmachung gegenüber dem Betreuer dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist nachgewiesen wird.\n\nLG Neuruppin 5. Zivilkammer, Beschluss vom 28.6.2017, 5 T 21/17, FamRZ 2018, 957\n\nGenehmigung einer Erbausschlagung für einen Betreuten, der Sozialhilfe bezieht, zugunsten dessen Angehöriger. Die Genehmigung der Ausschlagung der Erbschaft ist zu erteilen. Eine Sittenwidrigkeit eines solchen Vorgehens liegt nicht vor. Diese kann insbesondere nicht darin gesehen werden, dass die Berechtigung zur Beziehung von Sozialleistungen durch die Ausschlagung der Erbschaft weiter aufrechterhalten wird. Die damit verbunden Fragen sind durch die höchstrichterliche Rechtsprechung geklärt, ohne dass nach kritischen Stimmen in der Kommentarliteratur eine Änderung erfolgt ist.\n\nOLG Frankfurt am Main, Beschluss vom 14.09.2018 - 21 W 56/18; DNotZ 2019, 308 = FGPrax 2018, 281:\n\nBei der Ausschlagung einer Erbschaft, die einem minderjährigen Kind angefallen ist, handelt es sich  gemäß § 1643 Abs. 2 BGB um eine genehmigungsbedürftige Erklärung. Der gesetzliche Vertreter kann die Ausschlagung bereits vor Erteilung der Genehmigung durch das Familiengericht erklären, denn § 1831 S. 1 BGB, der an sich bei einseitigen Rechtsgeschäften eine vorgängige Genehmigung fordert, ist einschränkend dahin auszulegen, dass bei einseitigen Rechtsgeschäften, die innerhalb einer Frist vorzunehmen sind, die Genehmigung innerhalb der Frist nachgeholt werden kann (vgl. etwa RGZ 118, 145, 147; OLG Hamm, - I-15 W 329/14 -, ). Die Genehmigung muss aber vor Ablauf der Ausschlagungsfrist beantragt werden. Dies war hier der Fall. Vom Eingang des Genehmigungsantrags bis zur Wirksamkeit der Genehmigung durch Bekanntmachung (§§ 40 Abs. 1 FamFG, 1828 BGB) der rechtskräftigen (§ 40 Abs. 2 FamFG) Genehmigung an den gesetzlichen Vertreter ist der Ablauf der Ausschlagungsfrist gemäß § 1944 Abs. 2 S. 3 BGB i.V.m. § 206 BGB gehemmt, da der gesetzliche Vertreter die Dauer des gerichtlichen Genehmigungsverfahrens nicht beeinflussen kann (vgl. nur Ivo, ZEV 2002, 309, 313 m.w.N.). Der Zeitraum, während dessen die Verjährungsfrist gehemmt ist, bleibt gemäß § 209 BGB bei der Berechnung der sechswöchigen Ausschlagungsfrist des § 1944 Abs. 1 BGB außer Betracht. Auch der Tag, in dessen Verlauf der Hemmungsgrund entsteht - hier der 21.9.2017 - gehört bereits zur Hemmungszeit; die Frist läuft nach dem Ende der Hemmung vom Beginn des nächsten Tages (0:00 Uhr) weiter (vgl. OLG Brandenburg, - 3 W 13/14 -, ). Die rechtskräftige Beschlussabschrift ist der Mutter des Beteiligten zu 1) am xxx zugestellt worden. Ab dem Folgetag lief der noch offene Rest der Ausschlagungsfrist weiter. Für die Wirksamkeit einer zur Zeit ihrer Erklärung gegenüber dem Nachlassgericht noch nicht genehmigten Erbausschlagungserklärung ist nicht ausreichend, dass die Genehmigung innerhalb der Ausschlagungsfrist durch Bekanntmachung der rechtskräftigen Genehmigung an den gesetzlichen Vertreter wirksam erteilt worden ist. Erforderlich ist auch, dass die wirksame Genehmigung dem Nachlassgericht noch vor Ablauf der Ausschlagungsfrist des § 1944 Abs. 1 BGB vom Ausschlagenden nachgewiesen wird, weil nur dadurch entsprechend dem gesetzgeberischen Zweck der Fristbestimmung für die Ausschlagung der Erbschaft der bis dahin bestehenden Ungewissheit innerhalb der bestimmten Zeit ein Ende bereitet wird (RGZ 18, 145, 148; OLG Brandenburg 3 W 13/14; OLG Hamm, Beschluss vom 07. Juli 2015 - I-15 W 329/14 -, ). Hierfür kann es im Einzelfall ausreichen, wenn der gesetzliche Vertreter innerhalb der Ausschlagungsfrist gegenüber dem Nachlassgericht anzeigt, das namentlich bezeichnete Amtsgericht habe ihm durch einen nach Datum und Aktenzeichen angeführten, ihm am angegebenen Tag bekannt gemachten Beschluss die Genehmigung erteilt (RGZ 18, 145, 149; insoweit offen gelassen von OLG Brandenburg, - 3 W 13/14 -). Im vorliegenden Fall hat nicht die gesetzliche Vertreterin des Beteiligten zu 2), sondern das Familiengericht Frankfurt am Main dem Nachlassgericht innerhalb der Ausschlagungsfrist eine beglaubigte Abschrift des Beschlusses über die Genehmigung der Ausschlagungserklärung übersandt und mitgeteilt, dass die rechtskräftige Beschlussabschrift der Mutter am xxx zugestellt worden ist. Dies genügt nicht für die Wirksamkeit der Ausschlagungserklärung.\n\nLG Bochum, Beschluss vom 12.09.2019 - I-7 T 108/19\n\nDie betreuungsgerichtliche Genehmigung ist zwingendes Erfordernis für die Wirksamkeit einer Anfechtung der Annahme und einer Ausschlagung der Erbschaft. Gemäß § 1831 BGB ist ein einseitiges Rechtsgeschäft im Sinne des § 1822 Nr. 2 BGB ohne die erforderliche Genehmigung des Betreuungsgerichts unwirksam. Sowohl die Anfechtung der Annahme einer Erbschaft als auch die Ausschlagung einer Erbschaft unterfallen § 1822 Nr. 2 BGB.\n\nBGH, Beschluss vom 18. März 2020 - XII ZB 474/19 NJW 2020, 2959 = MDR 2020, 947 = FGPrax 2020, 181 = FamRZ 2020, 1034 = Rpfleger 2020, 585\n\n Gegen eine Entscheidung, mit der eine nach §§ 1908 i Abs. 1 Satz 1, 1822 BGB erforderliche betreuungsgerichtliche Genehmigung versagt wird, kann der Betreuer nur im Namen des Betroffenen, nicht aber im eigenen Namen Beschwerde einlegen.\n Das Verfahren über die Erteilung der nach §§ 1908 i Abs. 1 Satz 1, 1822 Nr. 2 BGB erforderlichen betreuungsgerichtlichen Genehmigung für die Anfechtung einer Erbschaftsannahme oder einer Erbschaftsausschlagung gehört nicht zu den Verfahren, auf die sich der Anwendungsbereich des § 303 Abs. 2 Nr. 1 FamFG erstreckt (im Anschluss an Senatsbeschluss vom 8. Juli 2015 - XII ZB 292/14 - FamRZ 2015, 1701).\n In einem Betreuungsverfahren ist Voraussetzung für die Zustellungspflicht nach § 41 Abs. 1 Satz 2 FamFG, dass ein dem Beschluss nicht entsprechender Wille eines Beteiligten im Verfahren für das Gericht erkennbar geworden ist. Ausreichend ist, wenn sich ein entsprechender Wille durch sonstige Äußerungen des Beteiligten oder durch dessen Verhalten im Verfahren erkennen lässt. Bloßes Schweigen auf das Vorbringen eines anderen Beteiligten oder auf eine Äußerung des Gerichts sowie der mutmaßliche Wille eines Beteiligten genügen hierfür nicht (im Anschluss an Senatsbeschluss vom 29. März 2017 - XII ZB 51/16 - FamRZ 2017, 1151).\n\nKG Berlin, Beschl. v. 20.1.2022 – 19 W 174/21, ErbR 2023, 793\n\n Trotz einer Betreuung mit dem Wirkungskreis „Vertretung vor Behörden und Gerichten“ kann der Betreute eine Erbschaft ausschlagen.\n Bei der Erbschaftsausschlagung handelt es sich – obwohl die Erklärung gemäß § 1945 Abs. 1 BGB gegenüber dem Nachlassgericht abzugeben ist – nicht um eine Verfahrenshandlung, sondern um eine einseitige Willenserklärung.\n Der Irrtum über die Realisierbarkeit eines Plans, mit der Ausschlagung eine Nachlasswohnung in eine Stiftung umwandeln zu können, begründet keinen zur Anfechtung berechtigenden Irrtum über eine verkehrswesentliche Eigenschaft iSv § 119 Abs. 2 BGB, sondern nur einen anfechtungsfreien Motivirrtum.\n Eine Ausschlagung kann nicht im Hinblick auf die mit Erhalt der Erbschaft verbundene Entlastung der Sozialkasse als sittenwidrig angesehen werden.\n\nBGH Beschl v 16.3.2022, IV ZB 27/21; FamRZ 2022, 986 = FGPrax 2022, 126 = Rpfleger 2022, 395\n\nDer Nachlasspfleger ist nicht berechtigt, mit Wirkung für die unbekannten Erben eine in den Nachlass des Erblassers gefallene weitere Erbschaft auszuschlagen. Das Recht zur Ausschlagung der Erbschaft ist ein allein dem Erben bzw. seinen Rechtsnachfolgern, den Erbeserben, persönlich zustehendes Recht.\n\nLG München II Beschl v 23.1.2023, 6 T 4230/22 BET; ErbR 2023, 399 = ZEV 2023, 377\n\nDas BetrG hat nach pflichtgemäßem Ermessen zu entscheiden. Im Rahmen dessen hat es die wirtschaftlichen Folgen des Rechtsgeschäfts für die Betreute, ihre Interessen und ihr Wohlergehen zu berücksichtigen. Gesetzwidrige Rechtsgeschäfte sind nicht genehmigungsfähig. Der zuletzt zur Genehmigung vorgelegte Erbauseinandersetzungsvertrag enthält, auch wenn er den der Betreuten im Ergebnis zustehenden Geldbetrag richtig berechnet, unter der Zwischenüberschrift „Nachlassbestandsverzeichnis“ Unvollständigkeiten und Unrichtigkeiten.\n\nOLG Karlsruhe, Beschluss vom 22.07.2024, 14 W 28/24 (Wx)\n\nDie Wirksamkeit der Ausschlagung einer Erbschaft durch einen Betreuer tritt nach dem seit 01.01.2023 in Kraft getretenen § 1858 Abs. 3 Satz 2 BGB mit Rechtskraft des Genehmigungsbeschlusses des Betreuungsgerichts ein.\nDie Übergangsvorschrift zum Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, Art. 229 § 54 EGBGB, enthält für genehmigungspflichtige Rechtsgeschäfte keine Sonderbestimmungen, weshalb das neue Recht ab dem Inkrafttreten für die Erteilung der Genehmigung durch das Betreuungsgericht unabhängig davon Anwendung findet, wann das genehmigungspflichtige Rechtsgeschäft vorgenommen bzw. das Genehmigungsverfahren eingeleitet worden ist.\nZur Wahrung der Ausschlagungsfrist nach § 1944 BGB reicht es nach neuem Recht aus, wenn die Genehmigung des Betreuungsgerichts innerhalb der Frist beantragt wird; § 1858 Abs. 3 Satz 2 bis 4 BGB. Weiterer Handlungen zur Wahrung der Ausschlagungsfrist bedarf es nicht mehr.\n\nLG Köln, Beschluss vom 14.12.2023, 1 T 271/23\n\nDas Betreuungsgericht darf eine Genehmigung zu einer Erbausschlagungserklärung eines Betreuers nach § 1851 Nr. 1 BGB nicht mit der Begründung verweigern, die Ausschlagungsfrist sei bereits abgelaufen, sondern hat diese Frage dem Prozessgericht zu überlassen. Es gehört nicht zum Aufgabenbereich des Betreuungsgerichts, darüber zu befinden, ob die zur Ausschlagung bzw. Genehmigung vorgeschriebene gesetzliche Frist eingehalten worden ist.\nIm Rahmen des Genehmigungsverfahren hat das Betreuungsgericht lediglich darüber zu befinden, ob die Ausschlagung den Wünschen der betreuten Person entspricht.\n\nOLG Celle, Beschluss vom 02.12.2024, 6 W 142/24\n\nDie Kenntnis des Erben iSv. § 1944 Abs. 2 BGB muss nicht durch das Nachlassgericht vermittelt werden (hier: Schreiben eines Miterben an den Betreuer).\nIst der Erbe gesetzlich vertreten, ist bei der Kenntniserlangung zu unterscheiden:\nIm Falle seiner Geschäftsunfähigkeit kommt es allein auf die Kenntnis des Vertreters an. \nIst (wie hier) der Erbe geschäftsfähig, steht er aber unter rechtlicher Betreuung, ist zu berücksichtigen, dass er neben dem Betreuer steht und in der Lage ist, seine Angelegenheiten auch ohne diesen selbst zu regeln. Nach der überwiegend und auch hier vertretenen Auffassung kommt es in einem solchen Fall auf den früheren Zeitpunkt an, also darauf, ob der Betreute oder wie hier der Betreuer zuerst Kenntnis erlangt hat.",
      "tags": [
        "ausschlagung",
        "genehmigung",
        "einer",
        "erbschaft",
        "ausschlagungsfrist"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Kiunke: Die Begrenzbarkeit der Ausschlagung auf die gewillkürte Erbschaft gem. § 1948 Abs. 1 BGB Shaker, Aachen 2006, ISBN 3-8322-4728-9, ISBN 978-3831683314\nKübler: Das sogenannte Behindertentestament unter besonderer Berücksichtigung der Stellung des Betreuers, 1998, ISBN 978-3831683314\nRoth: Erben und Vererben bei rechtlicher Betreuung, 3. Aufl., Köln 2022\n\n Platz: Rechtsfragen beim Todesfall, 4. Aufl. 2011, ISBN 3093049946\nZimmermann: Rechtsfragen bei einem Todesfall, 6. Aufl., 2010, ISBN 3423056320\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 58 Euro,",
      "tags": [
        "isbn",
        "aufl",
        "betreuung",
        "rechtsfragen",
        "todesfall"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Buchholz: Insichgeschäft und Erbausschlagung – Überlegungen zu einem Problem des § 1643 II BGB; NJW 1993, 1161\nEverts: Pflichtteilsklauseln in Überlassungsverträgen mit minderjährigen Erwerbern“; Rpfleger 2005, 180\nHahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27 \nHeinemann: Erbschaftsausschlagung: neue Zuständigkeit durch das FamFG, ZErb 2008, 293\nKeim: Erbnachweis gegenüber Banken ohne Erbschein? WM 2006, 753\nHorn: Genehmigungsverfahren bei Ausschlagung für Betreute und Minderjährige, ZEV 2016, 20\nKrause: Ausschlagung der Erbschaft, ZFE 2008,302\nKroiß: Die Ausschlagung der Erbschaft vor dem zuständigen Gericht; ZErB 2020, 48\nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nMayer: Zur Erbschaftsausschlagung im Rahmen der Betreuung; ZEV 2002, 369\nMüller-Engels, Vormundschafts- und Betreuungsrechtsreform 2023 Wissenswertes für den Erbrechtler, ErbR 2022, 666\nOlzen: Annahme der Erbschaft und Rechtsstellung des vorläufigen Erben, Jura 2001, 366\nders.: Die Erbenhaftung, Jura 2001, 520\nSchönberg-Wessel/Kaufmann: Der Betreute als Erbe; BtPrax 2021, 99\nders.: Auswirkungen des Erbfalls auf Leistungen; BtPrax 6/2021\nSonnenfeld/Zorn: Wirksamwerden gerichtlich genehmigungsbedürftiger Rechtsgeschäfte; Rpfleger 2004, 533\nWalter: Annahme und Ausschlagung einer Erbschaft; ZEV 2008, 319\nZimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418",
      "tags": [
        "ausschlagung",
        "erbschaft",
        "zerb",
        "rpfleger",
        "auswirkungen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Erbschaft, Kindschaftsrecht, Vermögenssorge, Vermögensverzeichnis, Trennungsgebot, Regress der Staatskasse, Tod des Betreuten\nWikipedia-Infos Erbrecht\nWikipedia-Infos Nachlassverbindlichkeit\nTestierfähigkeit\nEidesstattliche Versicherung",
      "tags": [
        "wikipedia",
        "infos",
        "grundrechte",
        "erbschaft",
        "kindschaftsrecht"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Weitere Infos zur Erbausschlagung, Fristen, Formen, Anfechtung\nÜbersicht über weitere Möglichkeiten zur Haftungsbegrenzung in Erbfällen",
      "tags": [
        "weitere",
        "infos",
        "erbausschlagung",
        "fristen",
        "formen"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Nachlassverzeichnis (NRW, PDF)\n\nInfos zum Haftungsausschluss\nKategorie:Erbrecht\nKategorie:Vermögenssorge\nKategorie:Betreuerpflichten",
      "tags": [
        "kategorie",
        "nachlassverzeichnis",
        "infos",
        "haftungsausschluss",
        "erbrecht"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Bericht.jpg](bild:bericht.jpg)\nAllgemeines\n\nAnders als bei Verträgen kommt die [Erbschaft](erbschaft) (auch) durch stillschweigende Zustimmung zustande. Das heißt, man wird Erbe, auch ohne dass man es ausdrücklich irgendwo erklärt. In diesem Fall erhält man nicht nur das Vermögen des Verstorbe...",
  "verwandteArtikel": [
    "bild:bericht.jpg",
    "erbausschlagung",
    "sterilisation",
    "kategorie:erbrecht",
    "kategorie:vermögenssorge",
    "gesetzliche-vertretung",
    "eidesstattliche-versicherung",
    "wikipedia:de:erbrecht",
    "sozialhilfe",
    "regress-der-staatskasse",
    "tod-des-betreuten",
    "erbschaft",
    "genehmigungspflichten",
    "wikipedia:de:nachlassverbindlichkeit",
    "grundrechte",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "aufgabenkreis",
    "postkontrolle",
    "vermögensverzeichnis",
    "kategorie:betreuerpflichten",
    "personalausweis",
    "kindschaftsrecht",
    "trennungsgebot",
    "betreuerausweis",
    "vermögenssorge",
    "testierfähigkeit"
  ]
}