{
  "id": "erbschaft",
  "titel": "Erbschaft",
  "inhalt": "[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\n[Allgemeines](allgemeines)\nDer Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) vertritt den Betreuten auch als Erben, Vermächtnisnehmer oder Pflichtteilsberechtigten. Allerdings kann die Geltendmachung dieser Ansprüche auch in einem separaten Aufgabenkreis festgelegt werden.\n\nAnders als bei Verträgen kommt die Erbschaft (auch) durch stillschweigende Zustimmung zustande. Das heißt, man wird Erbe, auch ohne dass man es ausdrücklich irgendwo erklärt. In diesem Fall erhält man nicht nur das Vermögen des Verstorbenen, sondern muss auch für die Schulden aufkommen. Zu dem Vermögen gehören alle Gegenstände, Wertpapiere, Konten, die auf den Namen des Erblassers lauten.\n \nZu den Nachlassverbindlichkeiten zählen die Bestattungskosten, aber auch alle sonstigen Schulden, die der Erblasser an seinem Todestag hat (Kredite, Unterhaltsrückstände, Kontoüberziehung, Steuerschulden, Geldstrafen usw.). Ist die Erbschaft offenkundig überschuldet, sollte die Erbschaft unverzüglich ausgeschlagen werden; siehe unter: [Erbausschlagung](erbausschlagung)\n\nWird die Erbschaft angenommen, ist oft ein Erbschein notwendig, der persönlich (nicht schriftlich) beim Nachlassgericht oder über einen Notar beantragt werden kann. Der Betreuer hat ein Nachlassverzeichnis zu erstellen. In diesem Zusammenhang kann auch eine Beschränkung der Erbenhaftung zu beantragen sein.\n\nTestamentswiderruf\nRechtsprechung:\n\nOLG Hamm, Beschluss vom 5.11.2013 - I-15 W 17/13, BeckRS 2014, 00943 = BtPrax 2014, 85 = FGPrax 2014, 71:\n\n Ein Ehegatte kann den Widerruf seiner in einem gemeinschaftlichen Testament getroffenen letztwilligen Verfügungen gegenüber dem mit dem Aufgabenkreis der Wahrnehmung der Vermögensangelegenheiten bestellten Betreuer seines Ehegatten erklären.\n Die Wechselbezüglichkeit der in einem gemeinschaftlichen Testament getroffenen letztwilligen Verfügungen steht regelmäßig der Annahme entgegen, der von einem Widerruf der Verfügungen des anderen betroffene Ehegatte habe seine eigenen Verfügungen hypothetisch auch für diesen Fall fortgelten lassen wollen.\n\nBeschränkung der Erbenhaftung\nMöglichkeiten, die Haftung des Erben zu beschränken, sind die Haftungsbegrenzung durch Nachlassverwaltung (§§ 1975 ff. BGB), die Nachlassinsolvenz (§§ 315 ff. InsO), die Dürftigkeitseinrede (§§ 1990 ff. BGB), bei der auf Antrag der Gläubiger ein Inventar, also ein Verzeichnis des Nachlasses zu erstellen ist (§§ 1993 ff. BGB) sowie bezüglich einzelner Gläubiger das Aufgebot (§§ 1970 ff. BGB). Für die Abgabe der [Eidesstattliche Versicherung](eidesstattliche-versicherung) über die Richtigkeit und Vollständigkeit des Inventarverzeichnisses kann der Betreuer vom Gericht vorgeladen werden (§§ 2006 BGB, 361 FamFG).\n\nDer Erbe, der die Inventarfrist versäumt, haftet für die Nachlassverbindlichkeiten unbeschränkt auch dann, wenn zuvor die Eröffnung der Nachlassinsolvenz mangels Masse abgelehnt worden ist. Nach § 1994 Abs. 1 S. 2 BGB haftet der Erbe nach dem Ablauf der Inventarfrist unbeschränkt, wenn nicht vorher das Inventar errichtet wird. Gemäß § 2013 Abs. 1 S. 1 BGB findet bei unbeschränkter Haftung u.a. die Vorschrift des § 1990 BGB keine Anwendung. Dass dies auch gilt, wenn zuerst die Insolvenzeröffnung abgelehnt und erst später eine Inventarfrist gesetzt wurde (OLG Stuttgart FamRZ 1995, 57).\n\nNach § 1990 BGB kann der Erbe, der die Dürftigkeit des Nachlasses geltend macht, die Befriedigung eines Nachlassgläubigers verweigern, soweit der Nachlass nicht ausreicht. Er muss dann aber den Nachlass zum Zwecke der Befriedigung des Gläubiger ggf. im Wege der Zwangsvollstreckung herausgeben (OLG Oldenburg FamRZ 2001, 179).\n\nDa alle genannte Maßnahmen zur Haftungsbeschränkung mit erheblichem Arbeitsaufwand verbunden sind, empfiehlt es sich, bei klarer Überschuldung des Nachlasses den Weg der [Erbausschlagung](erbausschlagung) zu gehen und nur dann, wenn keine eindeutige Feststellung möglich ist, einen der anderen genannten Wege zu gehen. Welcher davon im konkreten Fall am Sinnvollsten ist, sollte der Betreuer mit einem im Erbrecht sachkundigen Anwalt oder Notar besprechen. Hierzu kann er, wenn der Betreute selbst die Voraussetzung für die Gewährung von Prozesskostenhilfe erfüllt, Beratungshilfe in Anspruch nehmen. Ggf. ist auch der [Rechtspfleger](rechtspfleger) des Nachlassgerichtes zur sachkundigen [Beratung](beratung) bereit.\n\nPraktische Umsetzungsfragen\nDie entscheidende Frage für Betreuer ist: wie erhalte ich ganz praktisch gesehen Kenntnis vom Umfang des Nachlasses und seiner Verbindlichkeiten, und das möglichst innerhalb der Frist für Erbausschlagungen von grundsätzlich 6 Wochen ?\nDen Nachlass zu ermitteln, ist grundsätzlich genauso möglich, wie der Betreuer üblicherweise vorgeht, um das Vermögen des Betreuten zu ermitteln (§ 1835 BGB), wenn dieser nicht (mehr) zu einer Kooperation fähig ist. \n\nDazu gehören z.B. folgende Maßnahmen: \nSichtung der Unterlagen in der Wohnung des Verstorbenen;\nBefragung von Angehörigen des Verstorbenen über dessen wirtschaftliche Verhältnisse;\nEinholung einer Schufa-Selbstauskunft über den Verstorbenen;\nErmittlung bei der Zwangsvollstreckungsabteilung, ob der Verstorbene im Schuldnerverzeichnis vermerkt ist (Abgabe der [Eidesstattliche Versicherung](eidesstattliche-versicherung))\nBefragung des Bestattungsunternehmens, das die Beerdigung durchgeführt hat, wodurch die [Bestattung](bestattung) finanziert wurde;\nBefragung des Geldinstitutes des Verstorbenen nach den Kontosalden;\nBefragung des Sozialamtes, ob der Verstorbene dort Leistungen bezog und ob etwaige Ersatzansprüche gegen Erben nach § 102 SGB XII bestehen;\nRückfrage beim Nachlassgericht, ob dort bereits Gläubiger Forderungen angemeldet oder andere Personen bereits die Erbschaft ausgeschlagen haben;\nRückfrage beim Finanzamt, ob Steuerforderungen gegen den Verstorbenen bestehen.\n\nIm Einzelfall können sich weitere Auskunftsmöglichkeiten ergeben. Oft wird der Betreuer, der den Erben vertritt, nicht ohne weiteres Auskunft erhalten. Gerade Banken und Versicherungen, bisweilen aber auch Behörden, erteilen Auskunft erst nach Vorlage eines (ggf. vorläufigen) Erbscheins. Dieser sollte dann unverzüglich beim Nachlassgericht beantragt werden, ggf. im Wege der [Einstweilige Anordnung](einstweilige-anordnung).\n\nErbschein = Erbannahme\nDer Erbschein kann nur durch persönliches Erscheinen beim Nachlassgericht beantragt werden. Bei mehreren Erben müssten entweder alle gemeinsam erscheinen oder ein Miterbe wird bevollmächtigt. Sterbeurkunde des Erblassers und Geburtsurkunden der Erben (oder Familienstammbuch) sind vorzulegen. Eine betreuungsgerichtliche Genehmigung ist nicht erforderlich.\n\nWichtig: mit dem Erbscheinsantrag wird die Erbschaft angenommen: Eine [Erbausschlagung](erbausschlagung) ist dann nicht mehr möglich; allerdings ist, wenn Überschuldung festgestellt wird, eine Anfechtung der Erbannahme (§ 1954 BGB) möglich; diese muss auch innerhalb der 6-Wochenfrist (ebenfalls persönlich gegenüber dem Nachlassgericht) erfolgen; Fristbeginn ist aber die Kenntnis vom Irrtum (nämlich der Überschuldung des Nachlasses). Dieser Weg sollte gegangen werden, wenn nicht bereits eindeutig die Überschuldung des Nachlasses feststeht.\n\nNach einer Anfechtung der Erbannahme muss ein solcher Erbschein natürlich dem Gericht zurück gegeben werden. Die Anfechtung der Erbannahme ist genau wie die [Erbausschlagung](erbausschlagung) vom Betreuungsgericht zu genehmigen (§ 1851 BGB, § 299 FamFG).\n\nBei der Ermittlung von Nachlasswerten und –verbindlichkeiten sollten u. a. berücksichtigt werden: der Erbe ist verpflichtet, aus dem Nachlass die [Sozialhilfe](sozialhilfe), die der Verstorbene innerhalb der letzten 10 Jahre erhielt, zurückzuzahlen (§ 102 SGB XII); auch Steuerforderungen gehören zu den Nachlassverbindlichkeiten (§ 45 AO); ebenso die Bestattungskosten (§ 1968 BGB). Wichtig: Ansprüche des Sozialhilfeträgers sind von vorneherein auf den Wert des Nachlasses beschränkt, sofern nur solche Ansprüche bestehen, ist eine Haftungsbegrenzung nach den oben genannten Bestimmungen nicht erforderlich.\n\nNicht zum Nachlass gehören Ansprüche, die der Betreute als Bezugsberechtigter aus einer Lebensversicherung des Verstorbenen (oder einem anderen Wertpapier) erhält. Ist in einer Geldanlage eine Person im Todesfall des Versicherungsnehmers/Kontoinhabers als bezugsberechtigt eingetragen, so fällt dieser Anspruch als Schenkung nicht in den Nachlass. \n\nIst als Beispiel ein solcher Anspruch der einzige positive Vermögenswert, kann der Betreuer die Erbschaft ausschlagen, so dass der Betreute nicht für die Nachlassverbindlichkeiten haftet, aber dennoch die Versicherungsleistung bzw. den Geldbetrag aus dem Konto erhält. Steuerrechtlich gesehen, fällt jedoch auch eine solche Schenkung unter die gleichen Bestimmungen wie eine Erbschaft, da bei der Steuerpflicht nach dem Erbschafts- und Schenkungssteuerrecht nicht zwischen diesen Zuwendungsarten unterschieden wird.\n\nTipp: wie kann man in der Praxis eine längere Frist als die 6-Wochenfrist für die [Erbausschlagung](erbausschlagung) (oder Anfechtung der Erbannahme) für die eigene Tätigkeit herausholen?\n\nEs wird bei unklarer Vermögenslage des Verstorbenen empfohlen, vor Ablauf der 6-Wochenfrist des § 1944 BGB beim [wikipedia:de:Nachlassgericht](wikipedia:de:nachlassgericht) die Erbausschlagung zu Protokoll zu erklären. Hier ist zu vermerken, dass diese unter dem Vorbehalt der noch zu erteilenden betreuungsgerichtlichen Genehmigung nach § 1851 Nr. 1 BGB, § 299 FamFG steht.\n\nDer Antrag auf Erteilung der [Genehmigungspflichten](genehmigungspflichten), der zur Vermeidung jeder Unsicherheit bez. der Fristen auch innerhalb der 6-Wochenfrist. Während des Genehmigungsverfahrens ist der Ablauf der Frist wegen höherer Gewalt (§ 206 BGB) gehemmt (allgemeine Meinung, vgl. zuletzt BayObLG BtPrax 1998, 76). Die Hemmung beginnt mit Eingang des Genehmigungsantrags beim Betreuungsgericht und endet mit Wirksamkeit des Genehmigungsbeschlusses an den Betreuer (§ 287 FamFG, § 40 Abs. 2 FamFG). \n\nAngesichts der schwierigen Ermittlungstätigkeiten wird der Rechtspfleger des Betreuungsgerichtes sicher Verständnis für ein Anliegen des Betreuers haben, diesem für die nähere Begründung des Genehmigungsantrags zusätzliche Zeit für die Ermittlung der Nachlasswerte und –verbindlichkeiten einzuräumen. Sollte sich während dieser Zeit herausstellen, dass die Vermögenswerte aus dem Nachlass doch die Verbindlichkeiten übersteigen, kann der Betreuer das Genehmigungsverfahren sowie die Erbausschlagung selbst zurückziehen.\n\nEin Haftungsproblem kann sich weiterhin dann ergeben, wenn die Vorlage der betreuungsgerichtlichen Genehmigung der Erbausschlagung an das Nachlassgericht innerhalb des verbleibenden Ausschlagungszeitraums versäumt wird.\n\nRechtsprechung:\n\nOLG Celle, Beschluss vom 20.6.2018 – 6 W 78/18, BeckRS 2018, 13277 ◊ NJW-Spezial 2018, 455 (m. Anm.) ◊ ZErb 2018, 200 ◊ LSK 2018, 13277 (Ls.) ◊ ZEV 2018, 486 (Ls.) ◊ FuR 2018, 498 ◊ NJW 2018, 2807 (Ls.) ◊ NJW-RR 2018, 1031\n\nIst der Vertretene in einem Erbscheinsverfahren nicht mehr zur Abgabe der eidesstattlichen Versicherung in der Lage, kann sein gesetzlicher Vertreter, zum Beispiel ein Betreuer, die Erklärung abgeben, jedoch als eigene Erklärung und nicht für den Vertretenen. Dabei steht ein Vorsorgebevollmächtigter einem gesetzlichen Vertreter gleich.\n\nAnfechtung der Erbausschlagung wegen Irrtums\nStellt sich nach erfolgter Erbausschlagung heraus, dass der Nachlass doch nicht überschuldet ist, kann innerhalb einer Frist von 6 Wochen, nachdem der Irrtum bekannt wurde, die [Erbausschlagung](erbausschlagung) angefochten werden (§ 1954 BGB). Für diese Anfechtung benötigt der Betreuer keine gerichtliche Genehmigung.\n\nErgibt sich um umgekehrten Fall, der Erbannahme, dass unverhofft höhere Nachlassverbindlichkeiten als –werte vorliegen, ist es möglich, bevor an eine der o.g. Haftungsbegrenzungsmaßnahmen gedacht wird, die Erbannahme wegen Irrtums anzufechten, mit dem Ziel der Ausschlagung der Erbschaft (§ 1957 BGB). Auch hier gilt die genannte 6-Wochenfrist. Auch hier ist anwaltliche Beratung eines im Erbrecht sachkundigen Anwaltes anempfohlen.\n\nVermächtnis, Pflichtteil, Erbunwürdigkeit\nNeben einer Erbschaft zugunsten des Betreuten kann der Betreuer verpflichtet sein, andere erbrechtliche Ansprüche geltend zu machen. In erster Linie ist an ein [wikipedia:de:Vermächtnis](wikipedia:de:vermächtnis) (oder eine Auflage) zugunsten des Betreuten zu denken, die ihm durch [wikipedia:de:Testament](wikipedia:de:testament) oder [wikipedia:de:Erbvertrag](wikipedia:de:erbvertrag) hinterlassen wurde. Auch hier kann theoretisch eine Ausschlagung erfolgen; die gem. § 1851 Nr. 1 BGB vom Betreuungsgericht zu genehmigen wäre. Da jedoch der Vermächtnisnehmer für Schulden des Erblassers nicht aufzukommen hat, ist grundsätzlich keine Situation vorstellbar, in der die Ausschlagung eines Vermächtnisses nicht pflichtwidrig wäre. \n\nIst der Betreute, der als Abkömmling, Ehegatte, eingetragener Lebenspartner oder Elternteil des Erblassers gesetzlicher Erbe wäre, durch Testament oder Erbvertrag enterbt, kann Aufgabe des Betreuers die Geltendmachung der [wikipedia:de:Pflichtteil](wikipedia:de:pflichtteil) (ggf. zuzüglich Pflichtteilsergänzungsansprüchen) sein. Auch ein Pflichtteil kann mit [Genehmigungspflichten](genehmigungspflichten) ausgeschlagen werden, es gilt aber das Gleiche wie oben beim Vermächtnis. Ist auch der Pflichtteil entzogen, so kann es Aufgabe des Betreuers sein, z.B. die Ansprüche nach § 2333, 2336 Abs. 4 BGB geltend zu machen, wenn die Voraussetzungen in der Person des Betreuten dazu vorliegen (Abwenden vom ehrlosen oder unsittlichen Lebenswandel; wenn dieser der Entziehungsgrund war).\n\nWird gegen den Betreuten als Erben die [wikipedia:de:Erbunwürdigkeit](wikipedia:de:erbunwürdigkeit) geltend gemacht, z.B. weil er den Erblasser getötet hat (§ 2339 BGB), so kann zu den Pflichten des Betreuers gehören, die Deliktunfähigkeit zum Zeitpunkt der Tat geltend zu machen, sofern er den Beweis dazu führen kann (BGH FamRZ 1988, 282 m.w.N.).\n\nHat ein anderer Erbberechtigter als der Betreute den Tod des Erblassers schuldhaft herbeigeführt und wäre der Betreute berechtigt, gegen diesen Dritten die Erbunwürdigkeit geltend zu machen (§ 2339 BGB), so handelt es sich hierbei um eine Pflicht des Betreuers. Er haftet, wenn die Frist für die Geltendmachung der Erbunwürdigkeit von einem Jahr schuldhaft versäumt wurde. Das gleiche gilt, wenn es sich nicht um Erbansprüche handelt, sondern um Ansprüche aus einem Lebensversicherungsvertrag, wenn der Bezugsberechtigte den Versicherungsnehmer getötet hat (§ 170 VVG). Dann ist es Pflicht des Betreuers, wenn der Betreute unter den Kreis der Anfechtungsberechtigten des § 2339 BGB gehört, diese Bezugsberechtigung anzufechten (OLG Hamm VersR 1988, 458).\n\nRechtsprechung:\n\nBGH, Urteil vom 11.03.2015 – IV ZR 400/14:\n\n Erbunwürdig gemäß § 2339 Abs. 1 Nr. 1 BGB ist auch der Erbe (hier: Ehegatte), der ver- sucht, den seit Jahren nicht mehr geschäftsfähigen Erblasser zu töten (§§ 212, 213 StGB). Das gilt jedenfalls dann, wenn der Erblasser keine Patientenverfügung hinterlassen hat, keine Tötung auf Verlangen gemäß § 216 StGB vorliegt, der Erbe nicht das Verfahren nach §§ 1901aff. BGB eingehalten hat und sich auch sonst kein tatsächlich geäußerter Wille des Erblassers zum Abbruch lebenserhaltender Maßnahmen ermitteln lässt.\n Erbunwürdigkeit setzt in den Fällen des § 2339 Abs. 1 Nr. 1 BGB Schuldfähigkeit des Handelnden voraus.\n\nErbauseinandersetzungsvertrag\n\nLG München II, Beschluss vom 23.01.2023, 6 T 4230/22 BET\n\n Enthält ein Erbauseinandersetzungsvertrag ein unvollständiges und unrichtiges Nachlassbestandsverzeichnis, so steht dies einer betreuungsgerichtlichen Genehmigung nach §§ 1908i Abs. 1 Satz 1, 1822 Nr. 2 BGB (in der bis zum 31.12.2022 geltenden Fassung) entgegen.\n Ein Erbauseinandersetzungvertrag kann wirksam nur mit Zustimmung des Pfändungsgläubigers geschlossen werden. Ein ohne diese Zustimmung geschlossener Vertrag ist dem Pfändungsgläubiger gegenüber unwirksam, da das entstandene Pfändungspfandrecht am Erbanteil sich auf sämtliche mit der Miterbenstellung verbundenen Vermögens- und Verwaltungsrechte erstreckt und deshalb auch das Recht, die Erbauseinandersetzung zu betreiben bzw. an ihr beteiligt zu werden, umfasst.\n\nÜberleitung des Pflichtteilsanspruchs auf den Sozialhilfeträger\n\nRechtsprechung:\n\nBGH Urteil v 8.12.2004, IV ZR 223/03, FamRZ 2005, 448 = ZEV 2005, 117:\n\nDer Pflichtteilsanspruch kann, wenn er auf den Sozialhilfeträger übergeleitet worden ist, von diesem auch geltend gemacht werden, ohne dass es insoweit auf eine Entscheidung des Pflichtteilsberechtigten selbst ankäme.\n\nErläuterungen: Der klagende Sozialhilfeträger nimmt die Beklagten als Erben auf den Pflichtteil ihrer behinderten Schwester in Anspruch. Er hatte die Pflichtteilsansprüche nach beiden Eltern gemäß § 90 BSHG (jetzt § 93 SGB XII) auf sich übergeleitet. Das Betreuungsgericht hatte eine Ergänzungsbetreuerin bestellt, für den Aufgabenkreis der Durchsetzung bestehender Erbansprüche, insbesondere Pflichtteilsansprüche, aus den Nachlässen der Eltern. Die Betreuerin lehnte eine Geltendmachung von Pflichtteilsansprüchen ab, weil sie in vollem Umfang vom Kläger vereinnahmt werden würden, die Behinderte davon also selbst keinen Nutzen hätte.  Dem Klageantrag des Sozialhilfeträgers gab der BGH in letzter Instanz statt. Dabei kommt es nicht darauf an, ob der Sozialhilfeträger den Pflichtteilsanspruch – wie hier – schon vor einer Entscheidung des Pflichtteilsberechtigten oder seines Betreuers übergeleitet hat. Der Pflichtteilsberechtigte selbst ist nicht an seine Entscheidung gebunden, den Pflichtteil nicht geltend zu machen. Daher steht es auch dem Sozialhilfeträger frei, nach einer Überleitung über die Geltendmachung des Pflichtteilsanspruchs unabhängig von einer Äußerung des Pflichtteilsberechtigten oder dessen Betreuers zu entscheiden.\n\nBehindertentestament\nAls „[wikipedia:de:Behindertentestament](wikipedia:de:behindertentestament)“ wird allgemein eine Testamentsform bezeichnet, die oft von Eltern behinderten Kinder gewählt wird. Diese Kinder befinden sich oftmals in stationären Einrichtungen der Behindertenhilfe auf Kosten des Sozialhilfeträgers im Rahmen der Eingliederungshilfe. Wird ein solches Kind Erbe, müsste es die Erbschaft im Rahmen des sozialhilferechtlichen Vermögenseinsatzes (§ 90 SGB XII) einsetzen und verlöre oftmals über einen langen Zeitraum den Anspruch auf [Eingliederungshilfe](eingliederungshilfe) (und sonstige Sozialhilfeleistungen). \n\nDerartige Testamente sind meist so ausgestaltet, dass das behinderte Kind als nicht befreiter Vorerbe eingesetzt und Dauertestamentsvollstreckung angeordnet wird. Der [wikipedia:de:Testamentsvollstrecker](wikipedia:de:testamentsvollstrecker) erhält dazu die Auflagen, nur bestimmte Bedürfnisse des Behinderten, in der Regel solche, die vom Sozialhilfeträger nicht befriedigt werden, aus dem Nachlass zu erfüllen. Diese Konstruktion, die in der Literatur vielfach wegen Sozialwidrigkeit angefeindet wurde, ist jedoch durch regelmäßige höchstrichterliche Rechtsprechung als nicht sittenwidrig anerkennt worden (z.B. BGHZ 111, 36, 39 = FamRZ 1990, 730 = BGHZ 123, 368= DNotZ 1994, 380 = FamRZ 1994, 162 = MDR 1994, 591 = NJW 1994, 248 = WM 1994, 251 = ZEV 1994,35; OLG Karlsruhe FamRZ 1993, 482).\n\nSoweit ein solches Testament nicht sittenwidrig ist, ist es keine Pflichtverletzung auf Seiten des Betreuers, dieses zu akzeptieren und nicht etwa eine Erbausschlagung mit nachträglicher Geltendmachung von Pflichtteilsansprüchen zu veranlassen.\n\nRechtsprechung:\n\nBGH, Beschluss vom 27.3.2013 – XII ZB 679/11, FamRZ 2013, 874\n\nDie durch ein Behindertentestament auf den Betroffenen übertragene (Vor-) Erbschaft führt auch bei gleichzeitiger Anordnung der Testamentsvollstreckung nicht zwingend zur Mittellosigkeit des Betroffenen. Vielmehr ist durch Auslegung der an den Testamentsvollstrecker adressierten Verwaltungsanordnungen zu ermitteln, ob der Erblasser auch Vergütungsansprüche des Betreuers ausschließen wollte.\n\nBGH, Beschluss vom 10.5.2017 – XII ZB 614/16\n\nSelbst wenn der Testamentsvollstrecker beim Behindertentestament im Rahmen einer Dauertestamentsvollstreckung den Nachlassgegenstand entgegen den Anordnungen des Erblassers pflichtwidrig zugunsten des Betroffenen freigibt, lässt dies dessen Mittellosigkeit nicht entfallen (Fortführung von Senatsbeschluss vom 1. Februar 2017 – XII ZB 299/15 – FamRZ 2017, 758).\n\nOLG Hamm, Urt. v. 11.5.2017 – 10 U 72/16, ZEV 2018, 136\n\n Der Betreuer der Vorerbin, den der Erblasser selbst zum Nacherben bestimmt hat, ist nicht gehalten, die Vorerbschaft auszuschlagen, damit die Vorerbin einen ihr dann zustehenden Pflichtteil verlangen kann, der dann nach ihrem Tode wiederum ihrer Erbin zu Gute kommt. \n Für die Bekanntgabe eines eröffneten Testaments ist bei einem geschäftsunfähigen volljährigen Erben im Hinblick auf die Ausschlagungsfrist allein die Kenntnis des Betreuers als dessen gesetzlicher Vertreter entscheidend. Auf eine Bekanntgabe an die betreute Person persönlich kommt es nicht an. \n Der gesetzlicher Vertreter ist nicht gehindert, die Bekanntgabe in Empfang zu nehmen, weshalb eine Ablaufhemmung gem. § 1944 Abs. 2 S. 2 iVm § 210 S. 1 BGB nicht in Betracht kommt. Der Entgegennahme der Bekanntgabe der Verfügung von Todes wegen durch den Betreuer stehen weder § 1908i Abs. 1 iVm § 1795 BGB noch § BGB § 181 BGB entgegen, da die bloße Entgegennahme der Bekanntgabe keine rechtsgeschäftliche Handlung darstellt. Die gesetzlichen Gründe für einen Ausschluss der Vertretungsmacht sind als Ausnahmetatbestände auch nicht im Wege der Analogie auf sonstige Interessenkonflikte erweiterungsfähig. Es besteht insoweit auch keine Regelungslücke, denn bei sonstigen Interessenkonflikten kann das Betreuungsgericht dem Betreuer gem. § § 1908i iVm § BGB § 1796 BGB die Vertretung für einzelne Angelegenheiten entziehen. \nDas bloße Verstreichenlassen der Ausschlagungsfrist des § 1944 Absatz 1 BGB durch den Betreuer bedarf keiner gerichtlichen Genehmigung analog § 1908i iVm § 1822 Nr. BGB § 1822 Nummer 2 BGB. Eine analoge Anwendung der Genehmigungsvorbehalte ist auch nicht verfassungsrechtlich geboten.\n\nEx-Betreuer als Testamentsvollstrecker\n\nOLG Celle, Urteil vom 22.07.2024, 6 U 49/23\n\nDer vormalige Betreuer des Erblassers haftet als vermeintlicher Testamentsvollstrecker, dessen Ernennung wegen Testierunfähigkeit des Erblassers bei Testamentserrichtung von Anfang an unwirksam war, für den Fall, dass er aufgrund seiner Tatsachenkenntnis die Testierunfähigkeit hätte erkennen können, dem Erben auf Ersatz der Auszahlungen, die er aus dem Nachlass an die im unwirksamen Testament Bedachten geleistet hat.\n\nLiteratur\n\nBücher\nRoth: Erben und Vererben bei rechtlicher Betreuung, 3. Aufl., Köln 2022\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 2023, 59 Euro,\nKübler: Das sogenannte Behindertentestament unter besonderer Berücksichtigung der Stellung des Betreuers, 1998, ISBN 978-3831683314\n\nZeitschriftenbeiträge\nBecker: Zur Versicherung an Eides statt eines Vorsorgebevollmächtigten im Erbscheinsverfahren; ZErb 2018, 332\nBuchholz: Insichgeschäft und Erbausschlagung – Überlegungen zu einem Problem des § 1643 II BGB; NJW 1993, 1161\nDamrau: Auswirkungen des Testamentsvollstreckeramtes auf elterliche Sorge, Vormundsamt und Betreuung, ZEV 1994, 1\nEverts: Pflichtteilsklauseln in Überlassungsverträgen mit minderjährigen Erwerbern“; Rpfleger 2005, 180\nHahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27 \nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nMüller-Engels, Vormundschafts- und Betreuungsrechtsreform 2023 Wissenswertes für den Erbrechtler, ErbR 2022, 666\nMüller-Lukoschek: Wenn der Betreute erbt. Rechtspfleger-Stud. 2016, 160\nOlzen: Die gesetzliche Erbfolge, Jura 1998, 135\nders.: Annahme der Erbschaft und Rechtsstellung des vorläufigen Erben, Jura 2001, 366\nders.: Die Erbenhaftung, Jura 2001, 520\nSchönberg-Wessel/Kaufmann: Der Betreute als Erbe; BtPrax 2021, 99\ndies.: Der Betreute als Pflichtteilsberechtigter; BtPrax 2021, 138\ndies.: Auswirkungen des Erbfalls auf Leistungen; BtPrax 2021, 222\nSchönberg-Wessel/Gotthardt: Der Erbfall im Betreuungsverfahren; Teil 1 btr aktuell 2022, 53\nSonnenfeld/Zorn: Wirksamwerden gerichtlich genehmigungsbedürftiger Rechtsgeschäfte; Rpfleger 2004, 533\n Zimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418\n\nSiehe auch\n[Bestattung](bestattung)\n[wikipedia:de:Erbrecht](wikipedia:de:erbrecht) \n[wikipedia:de:Nachlassverbindlichkeit](wikipedia:de:nachlassverbindlichkeit)\n[Testierfähigkeit](testierfähigkeit)\n[Kindschaftsrecht](kindschaftsrecht)\n[Neu](neu)\n[Ehefähigkeit](ehefähigkeit)\n[Erbausschlagung](erbausschlagung)\n[Eidesstattliche Versicherung](eidesstattliche-versicherung)\n[Grundrechte](grundrechte)\n[Mitteilungspflicht](mitteilungspflicht)\n\nWeblinks\nInternetratgeber zum Erbrecht\nWeitere Infos zum Thema Erbschein\n\nVordrucke\nNachlassverzeichnis (NRW, PDF)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n[Kategorie:Erbrecht](kategorie:erbrecht)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der Betreuer mit dem Aufgabenkreis Vermögenssorge vertritt den Betreuten auch als Erben, Vermächtnisnehmer oder Pflichtteilsberechtigten. Allerdings kann die Geltendmachung dieser Ansprüche auch in einem separaten Aufgabenkreis festgelegt werden.\n\nAnders als bei Verträgen kommt die Erbschaft (auch) durch stillschweigende Zustimmung zustande. Das heißt, man wird Erbe, auch ohne dass man es ausdrücklich irgendwo erklärt. In diesem Fall erhält man nicht nur das Vermögen des Verstorbenen, sondern muss auch für die Schulden aufkommen. Zu dem Vermögen gehören alle Gegenstände, Wertpapiere, Konten, die auf den Namen des Erblassers lauten.\n \nZu den Nachlassverbindlichkeiten zählen die Bestattungskosten, aber auch alle sonstigen Schulden, die der Erblasser an seinem Todestag hat (Kredite, Unterhaltsrückstände, Kontoüberziehung, Steuerschulden, Geldstrafen usw.). Ist die Erbschaft offenkundig überschuldet, sollte die Erbschaft unverzüglich ausgeschlagen werden; siehe unter: Erbausschlagung\n\nWird die Erbschaft angenommen, ist oft ein Erbschein notwendig, der persönlich (nicht schriftlich) beim Nachlassgericht oder über einen Notar beantragt werden kann. Der Betreuer hat ein Nachlassverzeichnis zu erstellen. In diesem Zusammenhang kann auch eine Beschränkung der Erbenhaftung zu beantragen sein.",
      "tags": [
        "erbschaft",
        "kann",
        "betreuer",
        "aufgabenkreis",
        "wird"
      ]
    },
    {
      "titel": "Testamentswiderruf",
      "inhalt": "Rechtsprechung:\n\nOLG Hamm, Beschluss vom 5.11.2013 - I-15 W 17/13, BeckRS 2014, 00943 = BtPrax 2014, 85 = FGPrax 2014, 71:\n\n Ein Ehegatte kann den Widerruf seiner in einem gemeinschaftlichen Testament getroffenen letztwilligen Verfügungen gegenüber dem mit dem Aufgabenkreis der Wahrnehmung der Vermögensangelegenheiten bestellten Betreuer seines Ehegatten erklären.\n Die Wechselbezüglichkeit der in einem gemeinschaftlichen Testament getroffenen letztwilligen Verfügungen steht regelmäßig der Annahme entgegen, der von einem Widerruf der Verfügungen des anderen betroffene Ehegatte habe seine eigenen Verfügungen hypothetisch auch für diesen Fall fortgelten lassen wollen.",
      "tags": [
        "verfügungen",
        "einem",
        "ehegatte",
        "widerruf",
        "gemeinschaftlichen"
      ]
    },
    {
      "titel": "Beschränkung der Erbenhaftung",
      "inhalt": "Möglichkeiten, die Haftung des Erben zu beschränken, sind die Haftungsbegrenzung durch Nachlassverwaltung (§§ 1975 ff. BGB), die Nachlassinsolvenz (§§ 315 ff. InsO), die Dürftigkeitseinrede (§§ 1990 ff. BGB), bei der auf Antrag der Gläubiger ein Inventar, also ein Verzeichnis des Nachlasses zu erstellen ist (§§ 1993 ff. BGB) sowie bezüglich einzelner Gläubiger das Aufgebot (§§ 1970 ff. BGB). Für die Abgabe der eidesstattlichen Versicherung über die Richtigkeit und Vollständigkeit des Inventarverzeichnisses kann der Betreuer vom Gericht vorgeladen werden (§§ 2006 BGB, 361 FamFG).\n\nDer Erbe, der die Inventarfrist versäumt, haftet für die Nachlassverbindlichkeiten unbeschränkt auch dann, wenn zuvor die Eröffnung der Nachlassinsolvenz mangels Masse abgelehnt worden ist. Nach § 1994 Abs. 1 S. 2 BGB haftet der Erbe nach dem Ablauf der Inventarfrist unbeschränkt, wenn nicht vorher das Inventar errichtet wird. Gemäß § 2013 Abs. 1 S. 1 BGB findet bei unbeschränkter Haftung u.a. die Vorschrift des § 1990 BGB keine Anwendung. Dass dies auch gilt, wenn zuerst die Insolvenzeröffnung abgelehnt und erst später eine Inventarfrist gesetzt wurde (OLG Stuttgart FamRZ 1995, 57).\n\nNach § 1990 BGB kann der Erbe, der die Dürftigkeit des Nachlasses geltend macht, die Befriedigung eines Nachlassgläubigers verweigern, soweit der Nachlass nicht ausreicht. Er muss dann aber den Nachlass zum Zwecke der Befriedigung des Gläubiger ggf. im Wege der Zwangsvollstreckung herausgeben (OLG Oldenburg FamRZ 2001, 179).\n\nDa alle genannte Maßnahmen zur Haftungsbeschränkung mit erheblichem Arbeitsaufwand verbunden sind, empfiehlt es sich, bei klarer Überschuldung des Nachlasses den Weg der Erbausschlagung zu gehen und nur dann, wenn keine eindeutige Feststellung möglich ist, einen der anderen genannten Wege zu gehen. Welcher davon im konkreten Fall am Sinnvollsten ist, sollte der Betreuer mit einem im Erbrecht sachkundigen Anwalt oder Notar besprechen. Hierzu kann er, wenn der Betreute selbst die Voraussetzung für die Gewährung von Prozesskostenhilfe erfüllt, Beratungshilfe in Anspruch nehmen. Ggf. ist auch der Rechtspfleger des Nachlassgerichtes zur sachkundigen Beratung bereit.",
      "tags": [
        "wenn",
        "gläubiger",
        "nachlasses",
        "kann",
        "erbe"
      ]
    },
    {
      "titel": "Praktische Umsetzungsfragen",
      "inhalt": "Die entscheidende Frage für Betreuer ist: wie erhalte ich ganz praktisch gesehen Kenntnis vom Umfang des Nachlasses und seiner Verbindlichkeiten, und das möglichst innerhalb der Frist für Erbausschlagungen von grundsätzlich 6 Wochen ?\nDen Nachlass zu ermitteln, ist grundsätzlich genauso möglich, wie der Betreuer üblicherweise vorgeht, um das Vermögen des Betreuten zu ermitteln (§ 1835 BGB), wenn dieser nicht (mehr) zu einer Kooperation fähig ist. \n\nDazu gehören z.B. folgende Maßnahmen: \nSichtung der Unterlagen in der Wohnung des Verstorbenen;\nBefragung von Angehörigen des Verstorbenen über dessen wirtschaftliche Verhältnisse;\nEinholung einer Schufa-Selbstauskunft über den Verstorbenen;\nErmittlung bei der Zwangsvollstreckungsabteilung, ob der Verstorbene im Schuldnerverzeichnis vermerkt ist (Abgabe der eidesstattlichen Versicherung)\nBefragung des Bestattungsunternehmens, das die Beerdigung durchgeführt hat, wodurch die Bestattung finanziert wurde;\nBefragung des Geldinstitutes des Verstorbenen nach den Kontosalden;\nBefragung des Sozialamtes, ob der Verstorbene dort Leistungen bezog und ob etwaige Ersatzansprüche gegen Erben nach § 102 SGB XII bestehen;\nRückfrage beim Nachlassgericht, ob dort bereits Gläubiger Forderungen angemeldet oder andere Personen bereits die Erbschaft ausgeschlagen haben;\nRückfrage beim Finanzamt, ob Steuerforderungen gegen den Verstorbenen bestehen.\n\nIm Einzelfall können sich weitere Auskunftsmöglichkeiten ergeben. Oft wird der Betreuer, der den Erben vertritt, nicht ohne weiteres Auskunft erhalten. Gerade Banken und Versicherungen, bisweilen aber auch Behörden, erteilen Auskunft erst nach Vorlage eines (ggf. vorläufigen) Erbscheins. Dieser sollte dann unverzüglich beim Nachlassgericht beantragt werden, ggf. im Wege der einstweiligen Anordnung.",
      "tags": [
        "verstorbenen",
        "befragung",
        "betreuer",
        "nach",
        "beim"
      ]
    },
    {
      "titel": "Erbschein = Erbannahme",
      "inhalt": "Der Erbschein kann nur durch persönliches Erscheinen beim Nachlassgericht beantragt werden. Bei mehreren Erben müssten entweder alle gemeinsam erscheinen oder ein Miterbe wird bevollmächtigt. Sterbeurkunde des Erblassers und Geburtsurkunden der Erben (oder Familienstammbuch) sind vorzulegen. Eine betreuungsgerichtliche Genehmigung ist nicht erforderlich.\n\nWichtig: mit dem Erbscheinsantrag wird die Erbschaft angenommen: Eine Erbausschlagung ist dann nicht mehr möglich; allerdings ist, wenn Überschuldung festgestellt wird, eine Anfechtung der Erbannahme (§ 1954 BGB) möglich; diese muss auch innerhalb der 6-Wochenfrist (ebenfalls persönlich gegenüber dem Nachlassgericht) erfolgen; Fristbeginn ist aber die Kenntnis vom Irrtum (nämlich der Überschuldung des Nachlasses). Dieser Weg sollte gegangen werden, wenn nicht bereits eindeutig die Überschuldung des Nachlasses feststeht.\n\nNach einer Anfechtung der Erbannahme muss ein solcher Erbschein natürlich dem Gericht zurück gegeben werden. Die Anfechtung der Erbannahme ist genau wie die Erbausschlagung vom Betreuungsgericht zu genehmigen (§ 1851 BGB, § 299 FamFG).\n\nBei der Ermittlung von Nachlasswerten und –verbindlichkeiten sollten u. a. berücksichtigt werden: der Erbe ist verpflichtet, aus dem Nachlass die Sozialhilfe, die der Verstorbene innerhalb der letzten 10 Jahre erhielt, zurückzuzahlen (§ 102 SGB XII); auch Steuerforderungen gehören zu den Nachlassverbindlichkeiten (§ 45 AO); ebenso die Bestattungskosten (§ 1968 BGB). Wichtig: Ansprüche des Sozialhilfeträgers sind von vorneherein auf den Wert des Nachlasses beschränkt, sofern nur solche Ansprüche bestehen, ist eine Haftungsbegrenzung nach den oben genannten Bestimmungen nicht erforderlich.\n\nNicht zum Nachlass gehören Ansprüche, die der Betreute als Bezugsberechtigter aus einer Lebensversicherung des Verstorbenen (oder einem anderen Wertpapier) erhält. Ist in einer Geldanlage eine Person im Todesfall des Versicherungsnehmers/Kontoinhabers als bezugsberechtigt eingetragen, so fällt dieser Anspruch als Schenkung nicht in den Nachlass. \n\nIst als Beispiel ein solcher Anspruch der einzige positive Vermögenswert, kann der Betreuer die Erbschaft ausschlagen, so dass der Betreute nicht für die Nachlassverbindlichkeiten haftet, aber dennoch die Versicherungsleistung bzw. den Geldbetrag aus dem Konto erhält. Steuerrechtlich gesehen, fällt jedoch auch eine solche Schenkung unter die gleichen Bestimmungen wie eine Erbschaft, da bei der Steuerpflicht nach dem Erbschafts- und Schenkungssteuerrecht nicht zwischen diesen Zuwendungsarten unterschieden wird.\n\nTipp: wie kann man in der Praxis eine längere Frist als die 6-Wochenfrist für die Erbausschlagung (oder Anfechtung der Erbannahme) für die eigene Tätigkeit herausholen?\n\nEs wird bei unklarer Vermögenslage des Verstorbenen empfohlen, vor Ablauf der 6-Wochenfrist des § 1944 BGB beim Nachlassgericht die Erbausschlagung zu Protokoll zu erklären. Hier ist zu vermerken, dass diese unter dem Vorbehalt der noch zu erteilenden betreuungsgerichtlichen Genehmigung nach § 1851 Nr. 1 BGB, § 299 FamFG steht.\n\nDer Antrag auf Erteilung der betreuungsgerichtlichen Genehmigung, der zur Vermeidung jeder Unsicherheit bez. der Fristen auch innerhalb der 6-Wochenfrist. Während des Genehmigungsverfahrens ist der Ablauf der Frist wegen höherer Gewalt (§ 206 BGB) gehemmt (allgemeine Meinung, vgl. zuletzt BayObLG BtPrax 1998, 76). Die Hemmung beginnt mit Eingang des Genehmigungsantrags beim Betreuungsgericht und endet mit Wirksamkeit des Genehmigungsbeschlusses an den Betreuer (§ 287 FamFG, § 40 Abs. 2 FamFG). \n\nAngesichts der schwierigen Ermittlungstätigkeiten wird der Rechtspfleger des Betreuungsgerichtes sicher Verständnis für ein Anliegen des Betreuers haben, diesem für die nähere Begründung des Genehmigungsantrags zusätzliche Zeit für die Ermittlung der Nachlasswerte und –verbindlichkeiten einzuräumen. Sollte sich während dieser Zeit herausstellen, dass die Vermögenswerte aus dem Nachlass doch die Verbindlichkeiten übersteigen, kann der Betreuer das Genehmigungsverfahren sowie die Erbausschlagung selbst zurückziehen.\n\nEin Haftungsproblem kann sich weiterhin dann ergeben, wenn die Vorlage der betreuungsgerichtlichen Genehmigung der Erbausschlagung an das Nachlassgericht innerhalb des verbleibenden Ausschlagungszeitraums versäumt wird.\n\nRechtsprechung:\n\nOLG Celle, Beschluss vom 20.6.2018 – 6 W 78/18, BeckRS 2018, 13277 ◊ NJW-Spezial 2018, 455 (m. Anm.) ◊ ZErb 2018, 200 ◊ LSK 2018, 13277 (Ls.) ◊ ZEV 2018, 486 (Ls.) ◊ FuR 2018, 498 ◊ NJW 2018, 2807 (Ls.) ◊ NJW-RR 2018, 1031\n\nIst der Vertretene in einem Erbscheinsverfahren nicht mehr zur Abgabe der eidesstattlichen Versicherung in der Lage, kann sein gesetzlicher Vertreter, zum Beispiel ein Betreuer, die Erklärung abgeben, jedoch als eigene Erklärung und nicht für den Vertretenen. Dabei steht ein Vorsorgebevollmächtigter einem gesetzlichen Vertreter gleich.",
      "tags": [
        "wird",
        "kann",
        "erbausschlagung",
        "nachlassgericht",
        "genehmigung"
      ]
    },
    {
      "titel": "Anfechtung der Erbausschlagung wegen Irrtums",
      "inhalt": "Stellt sich nach erfolgter Erbausschlagung heraus, dass der Nachlass doch nicht überschuldet ist, kann innerhalb einer Frist von 6 Wochen, nachdem der Irrtum bekannt wurde, die Erbausschlagung angefochten werden (§ 1954 BGB). Für diese Anfechtung benötigt der Betreuer keine gerichtliche Genehmigung.\n\nErgibt sich um umgekehrten Fall, der Erbannahme, dass unverhofft höhere Nachlassverbindlichkeiten als –werte vorliegen, ist es möglich, bevor an eine der o.g. Haftungsbegrenzungsmaßnahmen gedacht wird, die Erbannahme wegen Irrtums anzufechten, mit dem Ziel der Ausschlagung der Erbschaft (§ 1957 BGB). Auch hier gilt die genannte 6-Wochenfrist. Auch hier ist anwaltliche Beratung eines im Erbrecht sachkundigen Anwaltes anempfohlen.",
      "tags": [
        "erbausschlagung",
        "erbannahme",
        "hier",
        "stellt",
        "nach"
      ]
    },
    {
      "titel": "Vermächtnis, Pflichtteil, Erbunwürdigkeit",
      "inhalt": "Neben einer Erbschaft zugunsten des Betreuten kann der Betreuer verpflichtet sein, andere erbrechtliche Ansprüche geltend zu machen. In erster Linie ist an ein Vermächtnis (oder eine Auflage) zugunsten des Betreuten zu denken, die ihm durch Testament oder Erbvertrag hinterlassen wurde. Auch hier kann theoretisch eine Ausschlagung erfolgen; die gem. § 1851 Nr. 1 BGB vom Betreuungsgericht zu genehmigen wäre. Da jedoch der Vermächtnisnehmer für Schulden des Erblassers nicht aufzukommen hat, ist grundsätzlich keine Situation vorstellbar, in der die Ausschlagung eines Vermächtnisses nicht pflichtwidrig wäre. \n\nIst der Betreute, der als Abkömmling, Ehegatte, eingetragener Lebenspartner oder Elternteil des Erblassers gesetzlicher Erbe wäre, durch Testament oder Erbvertrag enterbt, kann Aufgabe des Betreuers die Geltendmachung der Pflichtteilsansprüche (ggf. zuzüglich Pflichtteilsergänzungsansprüchen) sein. Auch ein Pflichtteil kann mit betreuungsgerichtlicher Genehmigung ausgeschlagen werden, es gilt aber das Gleiche wie oben beim Vermächtnis. Ist auch der Pflichtteil entzogen, so kann es Aufgabe des Betreuers sein, z.B. die Ansprüche nach § 2333, 2336 Abs. 4 BGB geltend zu machen, wenn die Voraussetzungen in der Person des Betreuten dazu vorliegen (Abwenden vom ehrlosen oder unsittlichen Lebenswandel; wenn dieser der Entziehungsgrund war).\n\nWird gegen den Betreuten als Erben die Erbunwürdigkeit geltend gemacht, z.B. weil er den Erblasser getötet hat (§ 2339 BGB), so kann zu den Pflichten des Betreuers gehören, die Deliktunfähigkeit zum Zeitpunkt der Tat geltend zu machen, sofern er den Beweis dazu führen kann (BGH FamRZ 1988, 282 m.w.N.).\n\nHat ein anderer Erbberechtigter als der Betreute den Tod des Erblassers schuldhaft herbeigeführt und wäre der Betreute berechtigt, gegen diesen Dritten die Erbunwürdigkeit geltend zu machen (§ 2339 BGB), so handelt es sich hierbei um eine Pflicht des Betreuers. Er haftet, wenn die Frist für die Geltendmachung der Erbunwürdigkeit von einem Jahr schuldhaft versäumt wurde. Das gleiche gilt, wenn es sich nicht um Erbansprüche handelt, sondern um Ansprüche aus einem Lebensversicherungsvertrag, wenn der Bezugsberechtigte den Versicherungsnehmer getötet hat (§ 170 VVG). Dann ist es Pflicht des Betreuers, wenn der Betreute unter den Kreis der Anfechtungsberechtigten des § 2339 BGB gehört, diese Bezugsberechtigung anzufechten (OLG Hamm VersR 1988, 458).\n\nRechtsprechung:\n\nBGH, Urteil vom 11.03.2015 – IV ZR 400/14:\n\n Erbunwürdig gemäß § 2339 Abs. 1 Nr. 1 BGB ist auch der Erbe (hier: Ehegatte), der ver- sucht, den seit Jahren nicht mehr geschäftsfähigen Erblasser zu töten (§§ 212, 213 StGB). Das gilt jedenfalls dann, wenn der Erblasser keine Patientenverfügung hinterlassen hat, keine Tötung auf Verlangen gemäß § 216 StGB vorliegt, der Erbe nicht das Verfahren nach §§ 1901aff. BGB eingehalten hat und sich auch sonst kein tatsächlich geäußerter Wille des Erblassers zum Abbruch lebenserhaltender Maßnahmen ermitteln lässt.\n Erbunwürdigkeit setzt in den Fällen des § 2339 Abs. 1 Nr. 1 BGB Schuldfähigkeit des Handelnden voraus.",
      "tags": [
        "kann",
        "wenn",
        "geltend",
        "betreuers",
        "betreuten"
      ]
    },
    {
      "titel": "Erbauseinandersetzungsvertrag",
      "inhalt": "LG München II, Beschluss vom 23.01.2023, 6 T 4230/22 BET\n\n Enthält ein Erbauseinandersetzungsvertrag ein unvollständiges und unrichtiges Nachlassbestandsverzeichnis, so steht dies einer betreuungsgerichtlichen Genehmigung nach §§ 1908i Abs. 1 Satz 1, 1822 Nr. 2 BGB (in der bis zum 31.12.2022 geltenden Fassung) entgegen.\n Ein Erbauseinandersetzungvertrag kann wirksam nur mit Zustimmung des Pfändungsgläubigers geschlossen werden. Ein ohne diese Zustimmung geschlossener Vertrag ist dem Pfändungsgläubiger gegenüber unwirksam, da das entstandene Pfändungspfandrecht am Erbanteil sich auf sämtliche mit der Miterbenstellung verbundenen Vermögens- und Verwaltungsrechte erstreckt und deshalb auch das Recht, die Erbauseinandersetzung zu betreiben bzw. an ihr beteiligt zu werden, umfasst.",
      "tags": [
        "zustimmung",
        "münchen",
        "beschluss",
        "enthält",
        "erbauseinandersetzungsvertrag"
      ]
    },
    {
      "titel": "Überleitung des Pflichtteilsanspruchs auf den Sozialhilfeträger",
      "inhalt": "Rechtsprechung:\n\nBGH Urteil v 8.12.2004, IV ZR 223/03, FamRZ 2005, 448 = ZEV 2005, 117:\n\nDer Pflichtteilsanspruch kann, wenn er auf den Sozialhilfeträger übergeleitet worden ist, von diesem auch geltend gemacht werden, ohne dass es insoweit auf eine Entscheidung des Pflichtteilsberechtigten selbst ankäme.\n\nErläuterungen: Der klagende Sozialhilfeträger nimmt die Beklagten als Erben auf den Pflichtteil ihrer behinderten Schwester in Anspruch. Er hatte die Pflichtteilsansprüche nach beiden Eltern gemäß § 90 BSHG (jetzt § 93 SGB XII) auf sich übergeleitet. Das Betreuungsgericht hatte eine Ergänzungsbetreuerin bestellt, für den Aufgabenkreis der Durchsetzung bestehender Erbansprüche, insbesondere Pflichtteilsansprüche, aus den Nachlässen der Eltern. Die Betreuerin lehnte eine Geltendmachung von Pflichtteilsansprüchen ab, weil sie in vollem Umfang vom Kläger vereinnahmt werden würden, die Behinderte davon also selbst keinen Nutzen hätte.  Dem Klageantrag des Sozialhilfeträgers gab der BGH in letzter Instanz statt. Dabei kommt es nicht darauf an, ob der Sozialhilfeträger den Pflichtteilsanspruch – wie hier – schon vor einer Entscheidung des Pflichtteilsberechtigten oder seines Betreuers übergeleitet hat. Der Pflichtteilsberechtigte selbst ist nicht an seine Entscheidung gebunden, den Pflichtteil nicht geltend zu machen. Daher steht es auch dem Sozialhilfeträger frei, nach einer Überleitung über die Geltendmachung des Pflichtteilsanspruchs unabhängig von einer Äußerung des Pflichtteilsberechtigten oder dessen Betreuers zu entscheiden.",
      "tags": [
        "sozialhilfeträger",
        "übergeleitet",
        "entscheidung",
        "pflichtteilsberechtigten",
        "selbst"
      ]
    },
    {
      "titel": "Behindertentestament",
      "inhalt": "Als „Behindertentestament“ wird allgemein eine Testamentsform bezeichnet, die oft von Eltern behinderten Kinder gewählt wird. Diese Kinder befinden sich oftmals in stationären Einrichtungen der Behindertenhilfe auf Kosten des Sozialhilfeträgers im Rahmen der Eingliederungshilfe. Wird ein solches Kind Erbe, müsste es die Erbschaft im Rahmen des sozialhilferechtlichen Vermögenseinsatzes (§ 90 SGB XII) einsetzen und verlöre oftmals über einen langen Zeitraum den Anspruch auf Eingliederungshilfe (und sonstige Sozialhilfeleistungen). \n\nDerartige Testamente sind meist so ausgestaltet, dass das behinderte Kind als nicht befreiter Vorerbe eingesetzt und Dauertestamentsvollstreckung angeordnet wird. Der Testamentsvollstrecker erhält dazu die Auflagen, nur bestimmte Bedürfnisse des Behinderten, in der Regel solche, die vom Sozialhilfeträger nicht befriedigt werden, aus dem Nachlass zu erfüllen. Diese Konstruktion, die in der Literatur vielfach wegen Sozialwidrigkeit angefeindet wurde, ist jedoch durch regelmäßige höchstrichterliche Rechtsprechung als nicht sittenwidrig anerkennt worden (z.B. BGHZ 111, 36, 39 = FamRZ 1990, 730 = BGHZ 123, 368= DNotZ 1994, 380 = FamRZ 1994, 162 = MDR 1994, 591 = NJW 1994, 248 = WM 1994, 251 = ZEV 1994,35; OLG Karlsruhe FamRZ 1993, 482).\n\nSoweit ein solches Testament nicht sittenwidrig ist, ist es keine Pflichtverletzung auf Seiten des Betreuers, dieses zu akzeptieren und nicht etwa eine Erbausschlagung mit nachträglicher Geltendmachung von Pflichtteilsansprüchen zu veranlassen.\n\nRechtsprechung:\n\nBGH, Beschluss vom 27.3.2013 – XII ZB 679/11, FamRZ 2013, 874\n\nDie durch ein Behindertentestament auf den Betroffenen übertragene (Vor-) Erbschaft führt auch bei gleichzeitiger Anordnung der Testamentsvollstreckung nicht zwingend zur Mittellosigkeit des Betroffenen. Vielmehr ist durch Auslegung der an den Testamentsvollstrecker adressierten Verwaltungsanordnungen zu ermitteln, ob der Erblasser auch Vergütungsansprüche des Betreuers ausschließen wollte.\n\nBGH, Beschluss vom 10.5.2017 – XII ZB 614/16\n\nSelbst wenn der Testamentsvollstrecker beim Behindertentestament im Rahmen einer Dauertestamentsvollstreckung den Nachlassgegenstand entgegen den Anordnungen des Erblassers pflichtwidrig zugunsten des Betroffenen freigibt, lässt dies dessen Mittellosigkeit nicht entfallen (Fortführung von Senatsbeschluss vom 1. Februar 2017 – XII ZB 299/15 – FamRZ 2017, 758).\n\nOLG Hamm, Urt. v. 11.5.2017 – 10 U 72/16, ZEV 2018, 136\n\n Der Betreuer der Vorerbin, den der Erblasser selbst zum Nacherben bestimmt hat, ist nicht gehalten, die Vorerbschaft auszuschlagen, damit die Vorerbin einen ihr dann zustehenden Pflichtteil verlangen kann, der dann nach ihrem Tode wiederum ihrer Erbin zu Gute kommt. \n Für die Bekanntgabe eines eröffneten Testaments ist bei einem geschäftsunfähigen volljährigen Erben im Hinblick auf die Ausschlagungsfrist allein die Kenntnis des Betreuers als dessen gesetzlicher Vertreter entscheidend. Auf eine Bekanntgabe an die betreute Person persönlich kommt es nicht an. \n Der gesetzlicher Vertreter ist nicht gehindert, die Bekanntgabe in Empfang zu nehmen, weshalb eine Ablaufhemmung gem. § 1944 Abs. 2 S. 2 iVm § 210 S. 1 BGB nicht in Betracht kommt. Der Entgegennahme der Bekanntgabe der Verfügung von Todes wegen durch den Betreuer stehen weder § 1908i Abs. 1 iVm § 1795 BGB noch § BGB § 181 BGB entgegen, da die bloße Entgegennahme der Bekanntgabe keine rechtsgeschäftliche Handlung darstellt. Die gesetzlichen Gründe für einen Ausschluss der Vertretungsmacht sind als Ausnahmetatbestände auch nicht im Wege der Analogie auf sonstige Interessenkonflikte erweiterungsfähig. Es besteht insoweit auch keine Regelungslücke, denn bei sonstigen Interessenkonflikten kann das Betreuungsgericht dem Betreuer gem. § § 1908i iVm § BGB § 1796 BGB die Vertretung für einzelne Angelegenheiten entziehen. \nDas bloße Verstreichenlassen der Ausschlagungsfrist des § 1944 Absatz 1 BGB durch den Betreuer bedarf keiner gerichtlichen Genehmigung analog § 1908i iVm § 1822 Nr. BGB § 1822 Nummer 2 BGB. Eine analoge Anwendung der Genehmigungsvorbehalte ist auch nicht verfassungsrechtlich geboten.",
      "tags": [
        "famrz",
        "bekanntgabe",
        "wird",
        "betreuer",
        "behindertentestament"
      ]
    },
    {
      "titel": "Ex-Betreuer als Testamentsvollstrecker",
      "inhalt": "OLG Celle, Urteil vom 22.07.2024, 6 U 49/23\n\nDer vormalige Betreuer des Erblassers haftet als vermeintlicher Testamentsvollstrecker, dessen Ernennung wegen Testierunfähigkeit des Erblassers bei Testamentserrichtung von Anfang an unwirksam war, für den Fall, dass er aufgrund seiner Tatsachenkenntnis die Testierunfähigkeit hätte erkennen können, dem Erben auf Ersatz der Auszahlungen, die er aus dem Nachlass an die im unwirksamen Testament Bedachten geleistet hat.",
      "tags": [
        "erblassers",
        "testierunfähigkeit",
        "celle",
        "urteil",
        "vormalige"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Roth: Erben und Vererben bei rechtlicher Betreuung, 3. Aufl., Köln 2022\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 2023, 59 Euro,\nKübler: Das sogenannte Behindertentestament unter besonderer Berücksichtigung der Stellung des Betreuers, 1998, ISBN 978-3831683314",
      "tags": [
        "betreuung",
        "roth",
        "erben",
        "vererben",
        "rechtlicher"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Becker: Zur Versicherung an Eides statt eines Vorsorgebevollmächtigten im Erbscheinsverfahren; ZErb 2018, 332\nBuchholz: Insichgeschäft und Erbausschlagung – Überlegungen zu einem Problem des § 1643 II BGB; NJW 1993, 1161\nDamrau: Auswirkungen des Testamentsvollstreckeramtes auf elterliche Sorge, Vormundsamt und Betreuung, ZEV 1994, 1\nEverts: Pflichtteilsklauseln in Überlassungsverträgen mit minderjährigen Erwerbern“; Rpfleger 2005, 180\nHahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27 \nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nMüller-Engels, Vormundschafts- und Betreuungsrechtsreform 2023 Wissenswertes für den Erbrechtler, ErbR 2022, 666\nMüller-Lukoschek: Wenn der Betreute erbt. Rechtspfleger-Stud. 2016, 160\nOlzen: Die gesetzliche Erbfolge, Jura 1998, 135\nders.: Annahme der Erbschaft und Rechtsstellung des vorläufigen Erben, Jura 2001, 366\nders.: Die Erbenhaftung, Jura 2001, 520\nSchönberg-Wessel/Kaufmann: Der Betreute als Erbe; BtPrax 2021, 99\ndies.: Der Betreute als Pflichtteilsberechtigter; BtPrax 2021, 138\ndies.: Auswirkungen des Erbfalls auf Leistungen; BtPrax 2021, 222\nSchönberg-Wessel/Gotthardt: Der Erbfall im Betreuungsverfahren; Teil 1 btr aktuell 2022, 53\nSonnenfeld/Zorn: Wirksamwerden gerichtlich genehmigungsbedürftiger Rechtsgeschäfte; Rpfleger 2004, 533\n Zimmermann: Der Betreuer als Erbe des Betreuten: jetzt und ab 2023; ZErb 2021, 418",
      "tags": [
        "auswirkungen",
        "betreute",
        "jura",
        "btprax",
        "zerb"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Bestattung\nWikipedia-Infos Erbrecht \nWikipedia-Infos Nachlassverbindlichkeit\nTestierfähigkeit\nKindschaftsrecht\nWas ist neu?\nEhefähigkeit\nErbausschlagung\nEidesstattliche Versicherung\nGrundrechte\nMitteilungspflicht",
      "tags": [
        "wikipedia",
        "infos",
        "bestattung",
        "erbrecht",
        "nachlassverbindlichkeit"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Internetratgeber zum Erbrecht\nWeitere Infos zum Thema Erbschein",
      "tags": [
        "internetratgeber",
        "erbrecht",
        "weitere",
        "infos",
        "thema"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Nachlassverzeichnis (NRW, PDF)\n\nInfos zum Haftungsausschluss\nKategorie:Erbrecht\nKategorie:Vermögenssorge\nKategorie:Betreuerpflichten\n\nKategorie:Betreuerpflichten",
      "tags": [
        "kategorie",
        "betreuerpflichten",
        "nachlassverzeichnis",
        "infos",
        "haftungsausschluss"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\n[Allgemeines](allgemeines)\nDer Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) vertritt den Betreuten auch als Erben, Vermächtnisnehmer oder Pflichtteilsberechtigten. Allerdings kann die Geltendmachung dieser Ansprüche auch ...",
  "verwandteArtikel": [
    "neu",
    "beratung",
    "testierfähigkeit",
    "allgemeines",
    "aufgabenkreis",
    "wikipedia:de:nachlassgericht",
    "wikipedia:de:erbunwürdigkeit",
    "genehmigungspflichten",
    "wikipedia:de:vermächtnis",
    "eidesstattliche-versicherung",
    "grundrechte",
    "wikipedia:de:testamentsvollstrecker",
    "wikipedia:de:behindertentestament",
    "kategorie:vermögenssorge",
    "bild:geldboerse.jpg",
    "mitteilungspflicht",
    "ehefähigkeit",
    "rechtspfleger",
    "wikipedia:de:pflichtteil",
    "wikipedia:de:nachlassverbindlichkeit",
    "sozialhilfe",
    "vermögenssorge",
    "bestattung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "wikipedia:de:testament",
    "kindschaftsrecht",
    "erbausschlagung",
    "einstweilige-anordnung",
    "eingliederungshilfe",
    "kategorie:erbrecht",
    "wikipedia:de:erbrecht",
    "wikipedia:de:erbvertrag",
    "kategorie:betreuerpflichten"
  ]
}