{
  "id": "ergänzungsbetreuer",
  "titel": "Ergänzungsbetreuer",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\nRechtliche Verhinderung des Betreuers\nEin Ergänzungsbetreuer kann gem. § 1817 Abs. 5 BGB bestellt werden, wenn der Betreuer in eigener Person ein [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft) mit dem Betreuten nicht abschließen kann (verbotenes [Insichgeschäft](insichgeschäft),  BGB) oder wenn der Betreuer wegen eines Rechtsgeschäftes zwischen dem Betreuten und dem [wikipedia:de:Ehegatte](wikipedia:de:ehegatte)n, [wikipedia:de:Lebenspartner](wikipedia:de:lebenspartner) oder [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) des Betreuers (in gerader Linie, vgl. § 1824 BGB) verhindert ist (BayObLG BtPrax 1998, 32 = NJW-RR 1998, 869; BayObLG [wikipedia:de:FamRZ](wikipedia:de:famrz) 2002, 61) \n\nDes weiteren bestehen weitere Vertretungshindernisse. Rechtlich verhindert dürfte der Betreuer auch sein, wenn der Betreute gegen ihn wegen [Betreuerhaftung](betreuerhaftung) (§ 1826 BGB) belangen will oder im umgekehrten Fall der Betreuer gegen den Betreuten Erb- oder Pflichtteilsansprüche (vgl. BayObLG BtPrax 2001, 252; BayObLG [BtPrax](btprax) 2004, 32; OLG Zweibrücken FGPrax 1999, 182 = Rpfleger 1999, 534; OLG Nürnberg NJW-FER 2001, 316) oder [wikipedia:de:Schadensersatz](wikipedia:de:schadensersatz)ansprüche nach § 823 oder § 812 BGB geltend machen will. \n\nDie Bestellung des Ergänzungsbetreuers, wird sich in der Regel auf einen kleinen, näher bezeichneten Aufgabenkreis, z.B. den Abschluss eines bestimmten [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)es oder die Führung eines bestimmten Prozesses beziehen. Die Aufgaben des Ergänzungsbetreuers, und damit der Umfang der vergütungsfähigen Tätigkeiten, reichen nur so weit, wie die Verhinderung des eigentlichen Betreuers gegeben ist. \n\nDie Ergänzungsbetreuung endet nicht kraft Gesetzes mit der Erledigung des Rechtsgeschäftes, an der der eigentliche Betreuer verhindert war bzw. mit dessen Wiederherstellung der [Geschäftsfähigkeit](geschäftsfähigkeit). Die Ergänzungsbetreuung ist daher gem. § 1870 BGB ausdrücklich aufzuheben. Zum [Betreuungsverfahren](betreuungsverfahren) siehe § 294 FamFG.\n\nEin [Berufsbetreuer](berufsbetreuer), der als Ergänzungsbetreuer bestellt ist, erhält keine pauschale [Betreuervergütung](betreuervergütung), sondern Vergütung nach Stundensatz für den konkreten Zeitaufwand, § 12 Abs. 1 VBVG in Verbindung mit § 3 VBVG. Dies bedeutet derzeit mit akademischer Qualifikation 39 €/Stunde, zuzüglich [Aufwendungsersatz](aufwendungsersatz).\n\nVertretung des vorläufigen Betreuers\n\nBGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n \nBesteht für den Betroffenen eine [vorläufiger Betreuer](vorläufiger-betreuer), so kann ein sog. [Ergänzungsbetreuer](ergänzungsbetreuer) oder [Verhinderungsbetreuer](verhinderungsbetreuer) ebenfalls nur vorläufig und damit durch [einstweilige Anordnung](einstweilige-anordnung) bestellt werden.\n\nSonderfall Behinderte im Haushalt der Eltern\n\nSozialämter wollen künftig volljährigen behinderten Kindern, die bei ihren Eltern wohnen, in vielen Fällen keine Kosten für die Unterkunft zahlen und so öffentliche Gelder einsparen. Möglich macht das ein Urteil des Bundessozialgerichts vom 14.04.2011 – B 8 SO 18/09 R. Das Gericht entschied, dass keine Pro-Kopf-Aufteilung der Unterkunftskosten erfolgt, wenn Leistungsberechtigte in Haushaltsgemeinschaft mit ihren Eltern leben und tatsächlich keine eigenen Einkünfte für die Unterkunft aufwenden, weil \"aus einem Topf\" gewirtschaftet wird. \n\nFür Menschen mit Behinderung, die im Haushalt ihrer Eltern leben und Grundsicherungsleistungen wegen Erwerbsminderung beziehen, bedeutet dies, dass Kosten der Unterkunft zukünftig nicht mehr auf die im Haushalt lebenden Personen gleichmäßig verteilt werden, sondern lediglich die Kosten, die das behinderte Kind tatsächlich für Unterkunft bezahlt, bei der Berechnung der Grundsicherung geltend gemacht werden können. \n\nDurch diese neue Rechtsprechung des BSG werden Eltern volljähriger Menschen mit Behinderung, die noch im Haushalt der Eltern leben, zukünftig gezwungen sein, mit ihren Kindern einen Mietvertrag abzuschließen, der eine wirksame Mietzinsforderung begründet. Anderenfalls werden die Sozialämterzukünftig die Leistungen der Grundsicherung um die Unterkunftskosten kürzen. \n\nErgänzungsbetreuer einsetzen \n\nSind Eltern zugleich Betreuer ihres Kindes mit entsprechendem Aufgabenkreis kann der wirksame Abschluss eines Mietvertrages die Einsetzung eines [Ergänzungsbetreuer](ergänzungsbetreuer)s (§ 1817 Abs. 5 BGB) als Vertretung des betreuten Kindes durch das Betreuungsgericht erfordern, da ansonsten ein sogenanntes \"In-sich-Geschäft\" vorliegt. Anders sieht es aus, wenn der betreute Mensch geschäftsfähig ist, Verträge unterschreiben darf und daher zum selbstständigen Abschluss eines Mietvertrages mit seinen Eltern in der Lage ist. \n\nIn einem weiteren Urteil des BSG vom 25.08.2011 – B 8 SO 29/10 R – wurden zwar grundsätzlich Mietverträge zwischen Angehörigen zur Begründung eines grundsicherungsrechtlichen Bedarfs für zulässig erachtet. In dem vom BSG zu entscheidenden Fall wurde jedoch ein zwischen dem Vater und dem Ergänzungsbetreuer seines Sohnes abgeschlossener Mietvertrag nicht anerkannt, weil mangels Bindungswillen dieser nicht wirksam geschlossen wurde. Das Gericht ging davon aus, dass der Leistungsberechtigte keinen ernsthaften Mietforderungen seines Vaters ausgesetzt war.\n\nRechtsprechung\nBayObLG, Beschluss vom 08.10.1997 - 3Z BR 192/97; BayObLG 1998,5 = NJWE-FER 1998,81 = BtPrax 1998,72 = FamRZ 1999,47\n\nAuch wenn ein Ergänzungsbetreuer bestellt wurde, kann die Verweigerung der Genehmigung eines Rechtsgeschäfts durch das Betreuungssgericht vom (eigentlichen) Betreuer mit einem [Rechtsmittel](rechtsmittel) angefochten werden, es sei denn, er ist durch Gesetz oder gerichtliche Verfügung von der Vertretung des Betroffenen ausgeschlossen.\n\nBayObLG, Beschluss vom 04.05.1998, 4Z BR 43/98; FamRZ 1999, 1303\n\nDie Bestellung eines weiteren selbständigen Betreuers ist zulässig, wenn der Betreuer von der Vertretung des Betreuten ausgeschlossen ist oder ein Interessenkonflikt nicht ausgeschlossen werden kann.\n\nLG Hamburg, Beschluss vom 01.12.1998, 301 T 486/98, bt-info 1999, 55 = FamRZ 1999, 797\n\nDem Betreuer, dessen Antrag auf Bestellung eines Vertreters als Betreuer (Vertretungsbetreuers) zurückgewiesen wurde, steht kein [Beschwerde](beschwerde)recht zu.\n\nBayObLG, Beschluss vom 17.11.1999, 3Z BR 347/99 \n\nBestellt das Betreuungsgericht einen neuen Ergänzungsbetreuer, so kann der bisherige Ergänzungsbetreuer nicht die Feststellung der Rechtswidrigkeit seiner Ernennung verlangen.\n\nBayObLG, Beschluss vom 04.04.2000, 3Z BR 42/00; FamRZ 2000, 1183 [LSe]\n\n Allein die abstrakte Gefahr einer Kollision der Interessen des Betroffenen mit denen der als Betreuer in Betracht kommenden Person schließt deren Bestellung zum Betreuer nicht aus.\n Die Entfernung des Wohnsitzes des Betreuers von dem des Betreuten kann die Bestellung eines weiteren Betreuers rechtfertigen.\n\nBayObLG, Beschluss vom 05.07.2001, 3Z BR 185/01; BtPrax 2001, 252 = bt-info 2002, 26 (LS)= FamRZ 2002, 61\n\nBestellung eines Ergänzungsbetreuers zur Prüfung der Geltendmachung von Ansprüchen gegen den Betreuer im Zusammenhang mit einem Erbfall. Das Vormundschaftsgericht darf einen weiteren Betreuer abweichend vom Grundsatz der Einzelbetreuung dann bestellen, wenn der ursprüngliche Betreuer aus tatsächlichen oder rechtlichen Gründen verhindert ist (§ 1899 Abs. 4 BGB). Rechtlich verhindert ist der Betreuer unter anderem dann, wenn er nach § 181 BGB oder nach § 1908i Abs. 1 Satz 1 i. V. m. § 1795 BGB von der Vertretung des Betroffenen ausgeschlossen ist. Dann ist der weitere Betreuer mit eigenem [Aufgabenkreis](aufgabenkreis) in alleiniger Verantwortung zu bestellen (vgl. BayObLGZ 1997, 288/290).\n\nOLG Frankfurt a.M., Beschluss vom 05.02.2001, 20 W 323/00; FamRZ 2001, 1486 = FGPrax 2001, 152 = OLGR 2001, 135\n\n[Mittellosigkeit](mittellosigkeit) eines behinderten Betreuten ist auch dann anzunehmen, wenn als einziger Vermögenswert ein Anspruch auf Verschaffung des Eigentums an einer für eigene Wohnzwecke bestimmten und bereits genutzten Eigentumswohnung zur Abgeltung eines Pflichtteilsanspruches besteht. Dem steht nicht entgegen, dass der Ergänzungsbetreuer, der seine Vergütung aus der Staatskasse beantragt, gerade zur Geltendmachung des Pflichtteilsanspruches bestellt worden war.\n\nBGH v. 5.3.2008 - XII ZB 2/07, NJW-RR 2008, 963 = FamRZ 2008, 1156:\n\n Ist der Vater eines minderjährigen Erben zum (Verwaltungs-) Testamentsvollstrecker bestellt worden, so kommt die Anordnung einer Ergänzungspflegschaft (§ 1909 BGB) zur Wahrnehmung der Rechte des Erben aus den in den Nachlass fallenden Gesellschaftsanteilen auch dann nicht in Betracht, wenn der Vater Mitgesellschafter und die Mutter von der Vertretung des Kindes für das ererbte Vermögen ausgeschlossen ist; denn die mit einer solchen Pflegschaft einhergehende Beschränkung der gesetzlichen Vertretungsmacht des Vaters ändert an dessen Verwaltungsbefugnissen als Testamentsvollstrecker nichts.\n Ob in einem solchen Fall eine Ergänzungspflegschaft zur Wahrnehmung der Rechte des Minderjährigen gegenüber dem Vater als Testamentsvollstrecker angeordnet werden muss, ist – im Rahmen der tatrichterlichen Verantwortung – im Einzelfall zu entscheiden.\n Ein „typischer” Interessengegensatz wird zwar im Regelfall die Annahme rechtfertigen, dass es auch im zu entscheidenden Einzelfall zu Konfliktsituationen kommen kann, denen durch die Bestellung eines Pflegers rechtzeitig vorgebeugt werden sollte. Anderes kann sich jedoch dann ergeben, wenn auf Grund der bisherigen Erfahrungen und des engen persönlichen Verhältnisses zwischen Vater und Kind keinerlei Anlass zu der Annahme besteht, der Vater werde unbeschadet seiner eigenen Interessen die Belange des Kindes nicht in gebotenem Maße wahren und fördern.OLG Frankfurt/Main, Beschluss vom 21.08.2008, 20 W 105/08, Rpfleger 2008, 637 = FGPrax 2009, 18\n\n§ 1899 Abs. 1 BGB sieht die Bestellung eines weiteren Betreuers nach § 1899 BGB zum Zwecke der Delegation der Kontrolle der Amtsführung des bisherigen Betreuers und zur Vermeidung etwaiger Missstände durch dessen Tätigkeit auf einen weiteren Betreuer nicht zu. Denn mit einer derartigen Zielrichtung würde die Betreuung nicht dem Wohl des Betroffenen und der besseren Erledigung von dessen Angelegenheiten dienen, sondern der Entlastung des Betreuungsgerichts. An der Unzulässigkeit der Bestellung eines Mitbetreuers zu Kontrollzwecken vermag auch der Hinweis in der amtsgerichtlichen Entscheidung nichts zu ändern, das Gericht sehe sich ebenso wie die Betreuungsstelle weder zeitlich noch personell in der Lage, sich häufiger einen unmittelbaren Eindruck von der Versorgungssituation des Betreuten zu verschaffen oder jeweiligen Vorwürfen nachzugehen.OLG Brandenburg, Beschluss vom 08.12.2008, 11 Wx 77/08 , FamRZ 2009, 912:\n\nDie Zulässigkeit der Bestellung des Ergänzungsbetreuers - neben der bereits bestehenden, nicht den unmittelbaren Verfahrensgegenstand betreffenden Betreuung - richtet sich nach § 1899 Abs. 4 BGB. Nach dieser Vorschrift ist die Verhinderung, auch aus Rechtsgründen, Voraussetzung dafür, dass ausnahmsweise mehrere Betreuer bestellt werden dürfen.BGH, Beschluss vom 25.05.2011, XII ZB 283/10, BeckRS 2011, 16127 = FGPrax 2011, 181 (Ls)\n IBRRS 80806 = NJOZ 2011, 1282 = LSK 2011, 300498 = Rpfleger 2011, 499 = NJOZ 2011, 1282 = MDR 2011, 875 = FuR 2011, 521 = FamRZ 2011, 1219 = BtPrax 2011, 168  http://lexetius.com/2011,2484:\n \nDie Bestellung eines Ergänzungsbetreuers gemäß §§ 1899 Abs. 4, 1908 i, 1795 Abs. 1, 1796 BGB wird ebenso wie die Ablehnung einer solchen Bestellung nicht von den §§ 70 Abs. 3 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die zulassungsfreie Rechtsbeschwerde gegen einen Beschluss des Beschwerdegerichts in solchen Verfahren nicht statthaft (im Anschluss an Senatsbeschlüsse vom 15. September 2010 - XII ZB 166/10 - FamRZ 2010, 1897 und vom 9. Februar 2011 - XII ZB 364/10 - FamRZ 2011, 632).OLG Oldenburg, Beschluss vom 20.04.2012, 11 WF 86/12:\n\nDie [Betreuervergütung](betreuervergütung) bestimmt sich regelmäßig nach dem [VBVG](vbvg), auch dann, wenn dieser Rechtsanwalt ist. Die Feststellung, dass er die Ergänzungspflegschaft berufsmäßig führt, steht dem nicht entgegen.BGH, Beschlüsse vom 19.12.2012,  XII ZB 241/12 und XII ZB 557/12: \n \nZur Unzulässigkeit der zulassungsfreien Rechtsbeschwerde bei der Bestellung eines Ergänzungsbetreuers nach §§ 1899 Abs. 4, 1908 i Abs. 1, 1795 Abs. 1, 1796, 181 BGB.\nDie Bestellung eines Ergänzungsbetreuers nach den §§ 1899 Abs. 4, 1908 i Abs. 1, 1795 Abs. 1, 1796, 181 BGB lässt die angeordnete Betreuung und den betroffenen Aufgabenkreis in seinem Umfang unberührt. Eine Änderung ergibt sich allein hinsichtlich der Zuständigkeit der Betreuer zur Wahrnehmung einzelner Angelegenheiten: Soweit die Ergänzungsbetreuung reicht, tritt der Ergänzungsbetreuer an die Stelle des (eigentlichen) Betreuers; im Übrigen bleibt der Betreuer für den Aufgabenkreis zuständig. Ein solches Verfahren fällt ebenso wie die Entlassung des bisherigen Betreuers unter die Auffangbestimmung des § 271 Nr. 3 FamFG.OLG Frankfurt, Beschluss vom 10.1.2013, 5 WF 215/11:\n\nZur Vergütung einer Ergänzungspflegerin mit dem Wirkungskreis der Vertretung in asyl- und ausländerrechtlichen Angelegenheiten.OLG Frankfurt, Beschluss vom 29.1.2013, 6 UF 344/11:\n\n Überschreitet die Tätigkeit des anwaltlichen Ergänzungspflegers die typischerweise im Rahmen der Beratungshilfe zu erbringenden Leistungen, was im Fall eines ersten Asylverfahrens mit Anhörung vor dem Bundesamt regelmäßig der Fall ist, so kann er ohne Begrenzung durch die Gebührensätze der Beratungshilfe eine Vergütung nach §§ 1915 Abs. 1, 1835 Abs. 4 BGB i. V. m. dem RVG beanspruchen.\n Sofern einem ohne Eltern eingereisten 16 Jahre alten Flüchtling ein Ergänzungspfleger mit dem Wirkungskreis \"ausländer- und asylrechtliche Betreuung\" bestellt worden ist, hat der Ergänzungspfleger die Aufgabe - ungeachtet einer gemäß §§ 12 AsylVfG, 80 AufenthaltsG bestehenden Handlungsfähigkeit des Jugendlichen - gewissenhaft und vollumfänglich für den Minderjährigen in dessen Interesse wahrzunehmen.BGH, Beschluss vom 4.6.2014 – XII ZB 625/13Ein Ergänzungsbetreuer, der wegen einer rechtlichen Verhinderung des Betreuers bestellt worden ist, kann auch dann keine pauschale Vergütung nach §§ 4, 5 VBVG verlangen, wenn seine Tätigkeit auf einen längeren Zeitraum angelegt ist und sich nicht in einer konkreten, punktuellen Maßnahme erschöpft.BGH, Beschluss vom 8.7.2015 - XII ZB 494/14:\n \nWird ein Betreuer neben einem Bevollmächtigten bestellt, weil dieser an einer Verrichtung bestimmter Tätigkeiten rechtlich verhindert ist, ist die Vergütung des Betreuers in entsprechender Anwendung des § 6 Satz 1 VBVG nach konkretem Zeitaufwand zu bemessen.OLG München, Beschl. vom 17.7.2015,  34 Wx 179/15, ZEV 2015, 530:\n\nBestellung eines Ergänzungsbetreuers bei Auflassung von Grundbesitz im Rahmen einer Erbauseinandersetzung. Für die Erbauseinandersetzung und die Erlösverteilung liegt, wenn Betreuer und Betreuter Miterben sind, bei Abgabe der Willenserklärung durch den Betreuer ein Insichgeschäft nach § 181 BGB vor. Dessen Vertretungsmacht ist deshalb ausgeschlossen, was es notwendig macht, einen (Ergänzungs-)Betreuer zu bestellen. Zusätzlich hat das Betreuungsgericht zuzustimmen. Anders ist der Sachverhalt zu beurteilen, wenn Betreuer und Betreuter einem volljährigen Miterben den gesamten Nachlass übereignen und letzterer sich verpflichtet, den Miterben jeweils eine bestimmte Abfindungssumme zu bezahlen. In diesem Fall ist ein Vertragsschluss des Miterben selbst sowie zugleich für den Betreuten als Miterben zugelassen.BGH, Beschluss vom 25. September 2019 - XII ZB 251/19Die Bestellung eines Ergänzungsbetreuers nach § 1899 Abs. 4 BGB ist veranlasst, wenn eine Verhinderung des Betreuers konkret zu besorgen und daher zu erwarten ist, dass der Ergänzungsbetreuer von seiner Entscheidungsverantwortung Gebrauch machen muss.BGH, Beschluss vom 20. November 2019 - XII ZB 501/18 \nBesteht für den Betroffenen eine [vorläufiger Betreuer](vorläufiger-betreuer), so kann ein sog. Ergänzungs- oder Verhinderungsbetreuer ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.Landgericht Berlin, Beschluss. v 11.5.2020, 83 T 35/20Keine Bestellung des Sohnes des Betreuten (Rechtsanwalt) als Ergänzungsbetreuer bei der Prüfung eines Grundstücksgeschäftes wegen Ausschluss nach § 1795 BGB. Keine Beschränkung der freien Anwaltswahl.BGH, Beschluss vom 17. Dezember 2020 – III ZB 59/20 Der Antrag (des Betreuten) auf Bewilligung von Prozesskostenhilfe ist unzulässig, wenn für den Antragsteller ein Betreuer bestellt ist mit dem  [Aufgabenkreis](aufgabenkreis) \"Behördenangelegenheiten und gerichtliche Verfahren\" einschließlich eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s nach § 1903 BGB und eine Einwilligung seines Betreuers zur [Prozessführung](prozessführung) nicht vorliegt.\n Dies gilt auch dann, wenn der Betroffenen einen Rechtsstreit gegen seinen Betreuer selbst führen möchte. Für diese (einzelne) Angelegenheit hat der insoweit nach § 275 FamFG iVm § 271 Nr. 1 FamFG verfahrensfähige Betroffene zunächst beim zuständigen Betreuungsgericht zu beantragen, gemäß § 1908i Abs. 1 Satz 1 BGB iVm § 1796 BGB analog seinem Betreuer die Betreuung wegen eines erheblichen Interessengegensatzes teilweise zu entziehen und gemäß § 1899 Abs. 4 BGB einen [Ergänzungsbetreuer](ergänzungsbetreuer) zu bestellen, der dann (gegebenenfalls) gemäß § 1903 BGB seine Einwilligung dazu erteilen kann, dass der Betreute gegen seinen (Haupt-)Betreuer prozessiert.AG Altötting, Beschluss v. 08.08.2023 – XVII 152/15''', ZEV 2024, 111\n\n Auf Anregung des widerrufswilligen Ehepartners ist eine Betreuung zum Zwecke der Entgegennahme des Widerrufs eines gemeinschaftlichen Testaments anzuordnen. Es liegt hier einer der wenigen Fälle vor, in denen die rechtliche Betreuung im Drittinteresse berechtigt ist, weil die Betreuerbestellung für den Dritten die einzige Möglichkeit darstellt, seine Rechte diesem gegenüber zu verfolgen.\n Erforderlich ist die Bestellung eines Ergänzungsbetreuers, wenn der Betreuer aus Rechtsgründen an der Vertretung gehindert ist, was bei der Entgegennahme des selbst erklärten Widerrufs eines mit der Betreuten errichteten gemeinschaftlichen Testaments der Fall ist.\n Bei der Auswahl des Ergänzungsbetreuers scheiden sowohl der Widerrufende als auch die Abkömmlinge aus. (Leitsätze der Redaktion) \n Ist bei einem gemeinschaftlichen Testament der andere Testierende und nun Widerrufende auch Betreuer seines Ehegatten, sollte ein anderer (Ergänzungs-)Betreuer (zur Entgegennahme der Widerrufserklärung) bestellt werden, damit die Wirksamkeit des Rücktritts gesichert ist.\n Ein Betreuungsinteresse ist gegeben, weil die mit dem Widerruf verbundene Rechtssicherheit auch für den geschäftsunfähigen Ehepartner von Vorteil ist.\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n\nSiehe auch\n[Verhinderungsbetreuer](verhinderungsbetreuer)\n[Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer)\n[Persönliches Budget](persönliches-budget)\n\nLiteratur\nBienwald: Anmerkung zum Beschluss des LG Mühlhausen vom 28.06.2011, Az.: 1 T 5/11, FamRZ 2011, 1897\nBienwald: Tandem-Modell, was ist das? BtPrax 2018, 224\nKeuter: Vergütungsanspruch des berufsmäßigen Ergänzungspflegers für Tätigkeiten vor Bestellung, FamRZ 2010, 1955 \nSpanl: Ergänzungsbetreuung und Gegenbetreuung; Rpfleger 1992, 142",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Rechtliche Verhinderung des Betreuers",
      "inhalt": "Ein Ergänzungsbetreuer kann gem. § 1817 Abs. 5 BGB bestellt werden, wenn der Betreuer in eigener Person ein Rechtsgeschäft mit dem Betreuten nicht abschließen kann (verbotenes Insichgeschäft,  BGB) oder wenn der Betreuer wegen eines Rechtsgeschäftes zwischen dem Betreuten und dem Ehegatten, Lebenspartner oder Verwandten des Betreuers (in gerader Linie, vgl. § 1824 BGB) verhindert ist (BayObLG BtPrax 1998, 32 = NJW-RR 1998, 869; BayObLG FamRZ 2002, 61) \n\nDes weiteren bestehen weitere Vertretungshindernisse. Rechtlich verhindert dürfte der Betreuer auch sein, wenn der Betreute gegen ihn wegen Pflichtverletzungen (§ 1826 BGB) belangen will oder im umgekehrten Fall der Betreuer gegen den Betreuten Erb- oder Pflichtteilsansprüche (vgl. BayObLG BtPrax 2001, 252; BayObLG BtPrax 2004, 32; OLG Zweibrücken FGPrax 1999, 182 = Rpfleger 1999, 534; OLG Nürnberg NJW-FER 2001, 316) oder Schadensersatzansprüche nach § 823 oder § 812 BGB geltend machen will. \n\nDie Bestellung des Ergänzungsbetreuers, wird sich in der Regel auf einen kleinen, näher bezeichneten Aufgabenkreis, z.B. den Abschluss eines bestimmten Rechtsgeschäftes oder die Führung eines bestimmten Prozesses beziehen. Die Aufgaben des Ergänzungsbetreuers, und damit der Umfang der vergütungsfähigen Tätigkeiten, reichen nur so weit, wie die Verhinderung des eigentlichen Betreuers gegeben ist. \n\nDie Ergänzungsbetreuung endet nicht kraft Gesetzes mit der Erledigung des Rechtsgeschäftes, an der der eigentliche Betreuer verhindert war bzw. mit dessen Wiederherstellung der Geschäftsfähigkeit. Die Ergänzungsbetreuung ist daher gem. § 1870 BGB ausdrücklich aufzuheben. Zum Betreuungsverfahren siehe § 294 FamFG.\n\nEin Berufsbetreuer, der als Ergänzungsbetreuer bestellt ist, erhält keine pauschale Betreuervergütung, sondern Vergütung nach Stundensatz für den konkreten Zeitaufwand, § 12 Abs. 1 VBVG in Verbindung mit § 3 VBVG. Dies bedeutet derzeit mit akademischer Qualifikation 39 €/Stunde, zuzüglich Aufwendungsersatz.",
      "tags": [
        "betreuer",
        "bayoblg",
        "wenn",
        "betreuten",
        "eines"
      ]
    },
    {
      "titel": "Vertretung des vorläufigen Betreuers",
      "inhalt": "BGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n \nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. Ergänzungsbetreuer oder Verhinderungsbetreuer ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.",
      "tags": [
        "beschluss",
        "november",
        "besteht",
        "betroffenen",
        "vorläufige"
      ]
    },
    {
      "titel": "Sonderfall Behinderte im Haushalt der Eltern",
      "inhalt": "Sozialämter wollen künftig volljährigen behinderten Kindern, die bei ihren Eltern wohnen, in vielen Fällen keine Kosten für die Unterkunft zahlen und so öffentliche Gelder einsparen. Möglich macht das ein Urteil des Bundessozialgerichts vom 14.04.2011 – B 8 SO 18/09 R. Das Gericht entschied, dass keine Pro-Kopf-Aufteilung der Unterkunftskosten erfolgt, wenn Leistungsberechtigte in Haushaltsgemeinschaft mit ihren Eltern leben und tatsächlich keine eigenen Einkünfte für die Unterkunft aufwenden, weil \"aus einem Topf\" gewirtschaftet wird. \n\nFür Menschen mit Behinderung, die im Haushalt ihrer Eltern leben und Grundsicherungsleistungen wegen Erwerbsminderung beziehen, bedeutet dies, dass Kosten der Unterkunft zukünftig nicht mehr auf die im Haushalt lebenden Personen gleichmäßig verteilt werden, sondern lediglich die Kosten, die das behinderte Kind tatsächlich für Unterkunft bezahlt, bei der Berechnung der Grundsicherung geltend gemacht werden können. \n\nDurch diese neue Rechtsprechung des BSG werden Eltern volljähriger Menschen mit Behinderung, die noch im Haushalt der Eltern leben, zukünftig gezwungen sein, mit ihren Kindern einen Mietvertrag abzuschließen, der eine wirksame Mietzinsforderung begründet. Anderenfalls werden die Sozialämterzukünftig die Leistungen der Grundsicherung um die Unterkunftskosten kürzen. \n\nErgänzungsbetreuer einsetzen \n\nSind Eltern zugleich Betreuer ihres Kindes mit entsprechendem Aufgabenkreis kann der wirksame Abschluss eines Mietvertrages die Einsetzung eines Ergänzungsbetreuers (§ 1817 Abs. 5 BGB) als Vertretung des betreuten Kindes durch das Betreuungsgericht erfordern, da ansonsten ein sogenanntes \"In-sich-Geschäft\" vorliegt. Anders sieht es aus, wenn der betreute Mensch geschäftsfähig ist, Verträge unterschreiben darf und daher zum selbstständigen Abschluss eines Mietvertrages mit seinen Eltern in der Lage ist. \n\nIn einem weiteren Urteil des BSG vom 25.08.2011 – B 8 SO 29/10 R – wurden zwar grundsätzlich Mietverträge zwischen Angehörigen zur Begründung eines grundsicherungsrechtlichen Bedarfs für zulässig erachtet. In dem vom BSG zu entscheidenden Fall wurde jedoch ein zwischen dem Vater und dem Ergänzungsbetreuer seines Sohnes abgeschlossener Mietvertrag nicht anerkannt, weil mangels Bindungswillen dieser nicht wirksam geschlossen wurde. Das Gericht ging davon aus, dass der Leistungsberechtigte keinen ernsthaften Mietforderungen seines Vaters ausgesetzt war.",
      "tags": [
        "eltern",
        "unterkunft",
        "eines",
        "ihren",
        "keine"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BayObLG, Beschluss vom 08.10.1997 - 3Z BR 192/97; BayObLG 1998,5 = NJWE-FER 1998,81 = BtPrax 1998,72 = FamRZ 1999,47\n\nAuch wenn ein Ergänzungsbetreuer bestellt wurde, kann die Verweigerung der Genehmigung eines Rechtsgeschäfts durch das Betreuungssgericht vom (eigentlichen) Betreuer mit einem Rechtsmittel angefochten werden, es sei denn, er ist durch Gesetz oder gerichtliche Verfügung von der Vertretung des Betroffenen ausgeschlossen.\n\nBayObLG, Beschluss vom 04.05.1998, 4Z BR 43/98; FamRZ 1999, 1303\n\nDie Bestellung eines weiteren selbständigen Betreuers ist zulässig, wenn der Betreuer von der Vertretung des Betreuten ausgeschlossen ist oder ein Interessenkonflikt nicht ausgeschlossen werden kann.\n\nLG Hamburg, Beschluss vom 01.12.1998, 301 T 486/98, bt-info 1999, 55 = FamRZ 1999, 797\n\nDem Betreuer, dessen Antrag auf Bestellung eines Vertreters als Betreuer (Vertretungsbetreuers) zurückgewiesen wurde, steht kein Beschwerderecht zu.\n\nBayObLG, Beschluss vom 17.11.1999, 3Z BR 347/99 \n\nBestellt das Betreuungsgericht einen neuen Ergänzungsbetreuer, so kann der bisherige Ergänzungsbetreuer nicht die Feststellung der Rechtswidrigkeit seiner Ernennung verlangen.\n\nBayObLG, Beschluss vom 04.04.2000, 3Z BR 42/00; FamRZ 2000, 1183 [LSe]\n\n Allein die abstrakte Gefahr einer Kollision der Interessen des Betroffenen mit denen der als Betreuer in Betracht kommenden Person schließt deren Bestellung zum Betreuer nicht aus.\n Die Entfernung des Wohnsitzes des Betreuers von dem des Betreuten kann die Bestellung eines weiteren Betreuers rechtfertigen.\n\nBayObLG, Beschluss vom 05.07.2001, 3Z BR 185/01; BtPrax 2001, 252 = bt-info 2002, 26 (LS)= FamRZ 2002, 61\n\nBestellung eines Ergänzungsbetreuers zur Prüfung der Geltendmachung von Ansprüchen gegen den Betreuer im Zusammenhang mit einem Erbfall. Das Vormundschaftsgericht darf einen weiteren Betreuer abweichend vom Grundsatz der Einzelbetreuung dann bestellen, wenn der ursprüngliche Betreuer aus tatsächlichen oder rechtlichen Gründen verhindert ist (§ 1899 Abs. 4 BGB). Rechtlich verhindert ist der Betreuer unter anderem dann, wenn er nach § 181 BGB oder nach § 1908i Abs. 1 Satz 1 i. V. m. § 1795 BGB von der Vertretung des Betroffenen ausgeschlossen ist. Dann ist der weitere Betreuer mit eigenem Aufgabenkreis in alleiniger Verantwortung zu bestellen (vgl. BayObLGZ 1997, 288/290).\n\nOLG Frankfurt a.M., Beschluss vom 05.02.2001, 20 W 323/00; FamRZ 2001, 1486 = FGPrax 2001, 152 = OLGR 2001, 135\n\nMittellosigkeit eines behinderten Betreuten ist auch dann anzunehmen, wenn als einziger Vermögenswert ein Anspruch auf Verschaffung des Eigentums an einer für eigene Wohnzwecke bestimmten und bereits genutzten Eigentumswohnung zur Abgeltung eines Pflichtteilsanspruches besteht. Dem steht nicht entgegen, dass der Ergänzungsbetreuer, der seine Vergütung aus der Staatskasse beantragt, gerade zur Geltendmachung des Pflichtteilsanspruches bestellt worden war.\n\nBGH v. 5.3.2008 - XII ZB 2/07, NJW-RR 2008, 963 = FamRZ 2008, 1156:\n\n Ist der Vater eines minderjährigen Erben zum (Verwaltungs-) Testamentsvollstrecker bestellt worden, so kommt die Anordnung einer Ergänzungspflegschaft (§ 1909 BGB) zur Wahrnehmung der Rechte des Erben aus den in den Nachlass fallenden Gesellschaftsanteilen auch dann nicht in Betracht, wenn der Vater Mitgesellschafter und die Mutter von der Vertretung des Kindes für das ererbte Vermögen ausgeschlossen ist; denn die mit einer solchen Pflegschaft einhergehende Beschränkung der gesetzlichen Vertretungsmacht des Vaters ändert an dessen Verwaltungsbefugnissen als Testamentsvollstrecker nichts.\n Ob in einem solchen Fall eine Ergänzungspflegschaft zur Wahrnehmung der Rechte des Minderjährigen gegenüber dem Vater als Testamentsvollstrecker angeordnet werden muss, ist – im Rahmen der tatrichterlichen Verantwortung – im Einzelfall zu entscheiden.\n Ein „typischer” Interessengegensatz wird zwar im Regelfall die Annahme rechtfertigen, dass es auch im zu entscheidenden Einzelfall zu Konfliktsituationen kommen kann, denen durch die Bestellung eines Pflegers rechtzeitig vorgebeugt werden sollte. Anderes kann sich jedoch dann ergeben, wenn auf Grund der bisherigen Erfahrungen und des engen persönlichen Verhältnisses zwischen Vater und Kind keinerlei Anlass zu der Annahme besteht, der Vater werde unbeschadet seiner eigenen Interessen die Belange des Kindes nicht in gebotenem Maße wahren und fördern.OLG Frankfurt/Main, Beschluss vom 21.08.2008, 20 W 105/08, Rpfleger 2008, 637 = FGPrax 2009, 18\n\n§ 1899 Abs. 1 BGB sieht die Bestellung eines weiteren Betreuers nach § 1899 BGB zum Zwecke der Delegation der Kontrolle der Amtsführung des bisherigen Betreuers und zur Vermeidung etwaiger Missstände durch dessen Tätigkeit auf einen weiteren Betreuer nicht zu. Denn mit einer derartigen Zielrichtung würde die Betreuung nicht dem Wohl des Betroffenen und der besseren Erledigung von dessen Angelegenheiten dienen, sondern der Entlastung des Betreuungsgerichts. An der Unzulässigkeit der Bestellung eines Mitbetreuers zu Kontrollzwecken vermag auch der Hinweis in der amtsgerichtlichen Entscheidung nichts zu ändern, das Gericht sehe sich ebenso wie die Betreuungsstelle weder zeitlich noch personell in der Lage, sich häufiger einen unmittelbaren Eindruck von der Versorgungssituation des Betreuten zu verschaffen oder jeweiligen Vorwürfen nachzugehen.OLG Brandenburg, Beschluss vom 08.12.2008, 11 Wx 77/08 , FamRZ 2009, 912:\n\nDie Zulässigkeit der Bestellung des Ergänzungsbetreuers - neben der bereits bestehenden, nicht den unmittelbaren Verfahrensgegenstand betreffenden Betreuung - richtet sich nach § 1899 Abs. 4 BGB. Nach dieser Vorschrift ist die Verhinderung, auch aus Rechtsgründen, Voraussetzung dafür, dass ausnahmsweise mehrere Betreuer bestellt werden dürfen.BGH, Beschluss vom 25.05.2011, XII ZB 283/10, BeckRS 2011, 16127 = FGPrax 2011, 181 (Ls)\n IBRRS 80806 = NJOZ 2011, 1282 = LSK 2011, 300498 = Rpfleger 2011, 499 = NJOZ 2011, 1282 = MDR 2011, 875 = FuR 2011, 521 = FamRZ 2011, 1219 = BtPrax 2011, 168  http://lexetius.com/2011,2484:\n \nDie Bestellung eines Ergänzungsbetreuers gemäß §§ 1899 Abs. 4, 1908 i, 1795 Abs. 1, 1796 BGB wird ebenso wie die Ablehnung einer solchen Bestellung nicht von den §§ 70 Abs. 3 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die zulassungsfreie Rechtsbeschwerde gegen einen Beschluss des Beschwerdegerichts in solchen Verfahren nicht statthaft (im Anschluss an Senatsbeschlüsse vom 15. September 2010 - XII ZB 166/10 - FamRZ 2010, 1897 und vom 9. Februar 2011 - XII ZB 364/10 - FamRZ 2011, 632).OLG Oldenburg, Beschluss vom 20.04.2012, 11 WF 86/12:\n\nDie Vergütung des Ergänzungspflegers bestimmt sich regelmäßig nach dem VBVG, auch dann, wenn dieser Rechtsanwalt ist. Die Feststellung, dass er die Ergänzungspflegschaft berufsmäßig führt, steht dem nicht entgegen.BGH, Beschlüsse vom 19.12.2012,  XII ZB 241/12 und XII ZB 557/12: \n \nZur Unzulässigkeit der zulassungsfreien Rechtsbeschwerde bei der Bestellung eines Ergänzungsbetreuers nach §§ 1899 Abs. 4, 1908 i Abs. 1, 1795 Abs. 1, 1796, 181 BGB.\nDie Bestellung eines Ergänzungsbetreuers nach den §§ 1899 Abs. 4, 1908 i Abs. 1, 1795 Abs. 1, 1796, 181 BGB lässt die angeordnete Betreuung und den betroffenen Aufgabenkreis in seinem Umfang unberührt. Eine Änderung ergibt sich allein hinsichtlich der Zuständigkeit der Betreuer zur Wahrnehmung einzelner Angelegenheiten: Soweit die Ergänzungsbetreuung reicht, tritt der Ergänzungsbetreuer an die Stelle des (eigentlichen) Betreuers; im Übrigen bleibt der Betreuer für den Aufgabenkreis zuständig. Ein solches Verfahren fällt ebenso wie die Entlassung des bisherigen Betreuers unter die Auffangbestimmung des § 271 Nr. 3 FamFG.OLG Frankfurt, Beschluss vom 10.1.2013, 5 WF 215/11:\n\nZur Vergütung einer Ergänzungspflegerin mit dem Wirkungskreis der Vertretung in asyl- und ausländerrechtlichen Angelegenheiten.OLG Frankfurt, Beschluss vom 29.1.2013, 6 UF 344/11:\n\n Überschreitet die Tätigkeit des anwaltlichen Ergänzungspflegers die typischerweise im Rahmen der Beratungshilfe zu erbringenden Leistungen, was im Fall eines ersten Asylverfahrens mit Anhörung vor dem Bundesamt regelmäßig der Fall ist, so kann er ohne Begrenzung durch die Gebührensätze der Beratungshilfe eine Vergütung nach §§ 1915 Abs. 1, 1835 Abs. 4 BGB i. V. m. dem RVG beanspruchen.\n Sofern einem ohne Eltern eingereisten 16 Jahre alten Flüchtling ein Ergänzungspfleger mit dem Wirkungskreis \"ausländer- und asylrechtliche Betreuung\" bestellt worden ist, hat der Ergänzungspfleger die Aufgabe - ungeachtet einer gemäß §§ 12 AsylVfG, 80 AufenthaltsG bestehenden Handlungsfähigkeit des Jugendlichen - gewissenhaft und vollumfänglich für den Minderjährigen in dessen Interesse wahrzunehmen.BGH, Beschluss vom 4.6.2014 – XII ZB 625/13Ein Ergänzungsbetreuer, der wegen einer rechtlichen Verhinderung des Betreuers bestellt worden ist, kann auch dann keine pauschale Vergütung nach §§ 4, 5 VBVG verlangen, wenn seine Tätigkeit auf einen längeren Zeitraum angelegt ist und sich nicht in einer konkreten, punktuellen Maßnahme erschöpft.BGH, Beschluss vom 8.7.2015 - XII ZB 494/14:\n \nWird ein Betreuer neben einem Bevollmächtigten bestellt, weil dieser an einer Verrichtung bestimmter Tätigkeiten rechtlich verhindert ist, ist die Vergütung des Betreuers in entsprechender Anwendung des § 6 Satz 1 VBVG nach konkretem Zeitaufwand zu bemessen.OLG München, Beschl. vom 17.7.2015,  34 Wx 179/15, ZEV 2015, 530:\n\nBestellung eines Ergänzungsbetreuers bei Auflassung von Grundbesitz im Rahmen einer Erbauseinandersetzung. Für die Erbauseinandersetzung und die Erlösverteilung liegt, wenn Betreuer und Betreuter Miterben sind, bei Abgabe der Willenserklärung durch den Betreuer ein Insichgeschäft nach § 181 BGB vor. Dessen Vertretungsmacht ist deshalb ausgeschlossen, was es notwendig macht, einen (Ergänzungs-)Betreuer zu bestellen. Zusätzlich hat das Betreuungsgericht zuzustimmen. Anders ist der Sachverhalt zu beurteilen, wenn Betreuer und Betreuter einem volljährigen Miterben den gesamten Nachlass übereignen und letzterer sich verpflichtet, den Miterben jeweils eine bestimmte Abfindungssumme zu bezahlen. In diesem Fall ist ein Vertragsschluss des Miterben selbst sowie zugleich für den Betreuten als Miterben zugelassen.BGH, Beschluss vom 25. September 2019 - XII ZB 251/19Die Bestellung eines Ergänzungsbetreuers nach § 1899 Abs. 4 BGB ist veranlasst, wenn eine Verhinderung des Betreuers konkret zu besorgen und daher zu erwarten ist, dass der Ergänzungsbetreuer von seiner Entscheidungsverantwortung Gebrauch machen muss.BGH, Beschluss vom 20. November 2019 - XII ZB 501/18 \nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. Ergänzungs- oder Verhinderungsbetreuer ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.Landgericht Berlin, Beschluss. v 11.5.2020, 83 T 35/20Keine Bestellung des Sohnes des Betreuten (Rechtsanwalt) als Ergänzungsbetreuer bei der Prüfung eines Grundstücksgeschäftes wegen Ausschluss nach § 1795 BGB. Keine Beschränkung der freien Anwaltswahl.BGH, Beschluss vom 17. Dezember 2020 – III ZB 59/20 Der Antrag (des Betreuten) auf Bewilligung von Prozesskostenhilfe ist unzulässig, wenn für den Antragsteller ein Betreuer bestellt ist mit dem  Aufgabenkreis \"Behördenangelegenheiten und gerichtliche Verfahren\" einschließlich eines Einwilligungsvorbehalts nach § 1903 BGB und eine Einwilligung seines Betreuers zur Prozessführung nicht vorliegt.\n Dies gilt auch dann, wenn der Betroffenen einen Rechtsstreit gegen seinen Betreuer selbst führen möchte. Für diese (einzelne) Angelegenheit hat der insoweit nach § 275 FamFG iVm § 271 Nr. 1 FamFG verfahrensfähige Betroffene zunächst beim zuständigen Betreuungsgericht zu beantragen, gemäß § 1908i Abs. 1 Satz 1 BGB iVm § 1796 BGB analog seinem Betreuer die Betreuung wegen eines erheblichen Interessengegensatzes teilweise zu entziehen und gemäß § 1899 Abs. 4 BGB einen Ergänzungsbetreuer zu bestellen, der dann (gegebenenfalls) gemäß § 1903 BGB seine Einwilligung dazu erteilen kann, dass der Betreute gegen seinen (Haupt-)Betreuer prozessiert.AG Altötting, Beschluss v. 08.08.2023 – XVII 152/15''', ZEV 2024, 111\n\n Auf Anregung des widerrufswilligen Ehepartners ist eine Betreuung zum Zwecke der Entgegennahme des Widerrufs eines gemeinschaftlichen Testaments anzuordnen. Es liegt hier einer der wenigen Fälle vor, in denen die rechtliche Betreuung im Drittinteresse berechtigt ist, weil die Betreuerbestellung für den Dritten die einzige Möglichkeit darstellt, seine Rechte diesem gegenüber zu verfolgen.\n Erforderlich ist die Bestellung eines Ergänzungsbetreuers, wenn der Betreuer aus Rechtsgründen an der Vertretung gehindert ist, was bei der Entgegennahme des selbst erklärten Widerrufs eines mit der Betreuten errichteten gemeinschaftlichen Testaments der Fall ist.\n Bei der Auswahl des Ergänzungsbetreuers scheiden sowohl der Widerrufende als auch die Abkömmlinge aus. (Leitsätze der Redaktion) \n Ist bei einem gemeinschaftlichen Testament der andere Testierende und nun Widerrufende auch Betreuer seines Ehegatten, sollte ein anderer (Ergänzungs-)Betreuer (zur Entgegennahme der Widerrufserklärung) bestellt werden, damit die Wirksamkeit des Rücktritts gesichert ist.\n Ein Betreuungsinteresse ist gegeben, weil die mit dem Widerruf verbundene Rechtssicherheit auch für den geschäftsunfähigen Ehepartner von Vorteil ist.\n\nKategorie:Betreuungspersonen",
      "tags": [
        "betreuer",
        "eines",
        "beschluss",
        "bestellung",
        "nach"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Verhinderungsbetreuer\nBestellung mehrerer Betreuer\nPersönliches Budget",
      "tags": [
        "verhinderungsbetreuer",
        "bestellung",
        "mehrerer",
        "betreuer",
        "persönliches"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Anmerkung zum Beschluss des LG Mühlhausen vom 28.06.2011, Az.: 1 T 5/11, FamRZ 2011, 1897\nBienwald: Tandem-Modell, was ist das? BtPrax 2018, 224\nKeuter: Vergütungsanspruch des berufsmäßigen Ergänzungspflegers für Tätigkeiten vor Bestellung, FamRZ 2010, 1955 \nSpanl: Ergänzungsbetreuung und Gegenbetreuung; Rpfleger 1992, 142",
      "tags": [
        "bienwald",
        "famrz",
        "anmerkung",
        "beschluss",
        "mühlhausen"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\nRechtliche Verhinderung des Betreuers\nEin Ergänzungsbetreuer kann gem. § 1817 Abs. 5 BGB bestellt werden, wenn der Betreuer in eigener Person ein [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft) mit dem Betreuten nicht abschließen kann (verbot...",
  "verwandteArtikel": [
    "aufgabenkreis",
    "berufsbetreuer",
    "vbvg",
    "verhinderungsbetreuer",
    "vorläufiger-betreuer",
    "wikipedia:de:famrz",
    "betreuungsverfahren",
    "geschäftsfähigkeit",
    "rechtsmittel",
    "mittellosigkeit",
    "persönliches-budget",
    "wikipedia:de:verwandtschaft",
    "wikipedia:de:rechtsgeschäft",
    "kategorie:betreuungspersonen",
    "betreuerhaftung",
    "insichgeschäft",
    "wikipedia:de:lebenspartner",
    "bestellung-mehrerer-betreuer",
    "prozessführung",
    "aufwendungsersatz",
    "btprax",
    "einwilligungsvorbehalt",
    "einstweilige-anordnung",
    "ergänzungsbetreuer",
    "betreuervergütung",
    "wikipedia:de:schadensersatz",
    "beschwerde",
    "wikipedia:de:ehegatte"
  ]
}