{
  "id": "finanzamt",
  "titel": "Finanzamt",
  "inhalt": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\nVertretung des Betreuten in steuerrechtlicher Hinsicht\nDer Betreuer mit dem Aufgabenbereich [Vermögenssorge](vermögenssorge) vertritt den Betreuten auch in steuerrechtlichen Fragen (§ 34 AO). \n\nSo in der Rechtsprechung z.B. BayObLG FamRZ 1965, 341; LG München I, Az. 22 0 21281/95; OLG München  OLGR 2006,192 = BtPrax 2005, 199 (LS) = FamRZ 2006, 62 (Ls.) = Rpfleger 2006, 14; BFH NV 2006, 897; BGH, Beschluss vom 19. Juli 2023 - XII ZB 115/23, FamRZ 2023, 1654.\n\nEr hat also im Namen des Betreuten Steuererklärungen abzugeben, Nichtveranlagungsbescheinigungen zu beantragen und Zinsfreistellungserklärungen bei Banken und Sparkassen zu erteilen.\n\nZu den steuerlichen Erklärungspflichten eines Betreuers für Vermögenssorge gehört die Pflicht zur Abgabe einer Einkommensteuererklärung auch für die vor seinem Eintritt in seine Funktion als Betreuer liegende Veranlagungszeiträume, soweit diese noch nicht festsetzungsverjährt sind. Denn beim Eintritt in die Funktion des Verpflichteten nach § 34 AO wird die Person mit allen Pflichten des Vertretenen belastet, auch wenn diese schon aus einer Zeit stammen, die vor dem Eintritt lag. (FG Rheinland-Pfalz (18.7.12, 5 K 1348/09, BtPrax 2012, 263 (Ls) = EFG 2012, 1897)\n\nDem kann der Betreuer nicht entgegen halten, er habe nicht über die notwendigen Erkenntnisse zur steuerlichen Situation des Betreuten für frühere Veranlagungszeiträume verfügt. Denn er muss sich als Betreuer, über die Einkommens- und Vermögensverhältnisse informieren und sich – sofern er selbst nicht über die dazu notwendigen Unterlagen verfügte und auch in vorhandenen Unterlagen nicht fündig wird, durch Dritte ins Bild setzen lassen und etwa Auskünfte bei Banken und Finanzamt einholen. \n\nSoweit der Betreuer nicht sicher ist, ob der Betreute zu früheren Zeiten Steuern hinterzogen hat, sollte er sich unverzüglich zur Vermeidung eigener Steuerstrafbarkeit Kontakt mit dem Finanzamt aufnehmen. Bei vorsätzlichen oder grob fahrlässigen Falschangaben oder Unterlassen der Steuererklärung ist der Betreuer selbst (neben dem Betreuten, § 70 AO) für die Steuerschuld verantwortlich (§ 69 AO).\n\nMit dem Ende der Betreuung behält der Betreuer aus § 36 AO abschließende Abwicklungspflichten ggü. dem Finanzamt. Die Vorschrift lässt für den Fall des Erlöschens der Vertretungsmacht die zur Zeit des Bestehens dieser Befugnisse entstandenen Pflichten grundsätzlich bei ihrer Beendigung unangetastet. § 36 AO enthält damit nicht die Verlängerung oder Ausdehnung der Pflichten nach §§ 34, 35 AO, sondern löst lediglich das Schicksal der bereits entstandenen steuerlichen Pflichten von dem Schicksal seiner Grundlage: Die einmal entstandenen Verpflichtungen erlöschen nicht mit dem Ende der Vertretungs- oder Verfügungsmacht. Dieses Aufrechterhalten der entstandenen Pflichten soll den Finanzbehörden den Zugriff insbesondere auf das Wissen der Personen erhalten, die für den Vertretenen tätig und an dessen Stelle Wissensträger geworden sind. Außerdem ermöglicht die Vorschrift die Haftungsinanspruchnahme nach § 69 AO auch nach dem Erlöschen der Vertretungsmacht in den Fällen der Verletzung von Pflichten, die vor dem Erlöschen der Vertretungsmacht zu erfüllen waren.\n\nIn Frage kommen grundsätzlich alle Steuerarten, in der Praxis betrifft die Tätigkeit meist:\nEinkommensteuer /Lohnsteuer\nErbschaft-/Schenkungsteuer\nGrundsteuer/Grunderwerbsteuer\n\nRechtsprechung:Finanzgericht Niedersachsen, Beschluss vom 11.02.2002, 2 S 11/00; BtPrax 2003, 230 = FamRZ 2003, 1511 = EFG 2002, 156:\n\nSteuerbescheide an einen hinsichtlich der Vermögenssorge unter Pflegschaft stehenden/Betreuten können wirksam nur an den Pfleger/Betreuer bekannt gegeben werden.BFH, Beschluss vom 10.05.2007 - VIII B 125/06; FamRZ 2007, 1650:\n\n. Die Bestellung eines Betreuers hat keinen Einfluss auf die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten, mit der Folge des Zustandekommens einer Doppelzuständigkeit. \n Im Rahmen des [Aufgabenkreis](aufgabenkreis)es des Betreuers sind Zustellungen an diesen vorzunehmen. Auch einfache Bekanntgaben haben an den Betreuer zu erfolgen.FG Sachsen-Anhalt; Urteil vom 20.02.2008, 4 K 562/05, AO-StB 2008, 242 = BtMan 2008, 166 (LS) = EFG 2008, 1001 = StE 2008, 343 (LS):\n\n Die Begründung eines Betreuungsverhältnisses lässt die Geschäftsfähigkeit des Betreuten und damit dessen Handlungsfähigkeit unberührt, soweit dieser nicht (vollständig) geschäftsunfähig ist. Der Betreuer ist innerhalb seines Aufgabenkreises gesetzlicher Vertreter des Betreuten. Soweit der Betreute noch geschäftsfähig ist, tritt der Betreuer insoweit neben den Betreuten, d.h. es besteht eine sog. Doppelzuständigkeit. Dies hat zur Folge, dass der Betreute seine Angelegenheit selber (wirksam) wahrnehmen kann und ihm ebenso Verwaltungsakte wirksam bekannt gegeben werden können.\n Einem Betreuten gegenüber kann ein Verwaltungsakt dann nicht wirksam durch Übersendung an ihn bekannt gegeben werden, wenn entweder ein Einwilligungsvorbehalt nach § 1903 BGB besteht oder der Betreuer in einem konkreten Verwaltungsverfahren seine gesetzliche Vertretungsbefugnis tatsächlich wahrnimmt.FG München, Beschluss vom 23.04.2010, 14 K 2827/09:\n\nErteilt die Betreuerin innerhalb der vom Gericht gesetzten Frist keine Einwilligung zur Klageerhebung ist die von einem Prozessunfähigen erhobene Klage unwirksam.BFH, Beschluss vom 28.07.2011, VIII B 18/11:\n\nNach der Rechtsprechung des BFH nehmen Betreuer die Unterstützung und Beratung volljähriger Menschen wahr, die in ihrer Entscheidungs- oder Handlungsfähigkeit eingeschränkt sind und deshalb nicht selbst für ihre Angelegenheiten sorgen können. Die Betreuer unterstützen die Betroffenen rechtlich oder handeln \"stellvertretend für sie, zum Beispiel durch Regelung der Finanzen, Vertretung gegenüber Behörden, Organisation von pflegerischen Diensten oder Einwilligung in ärztliche Behandlungen\". Dabei gehört zur Betreuung insbesondere auch die Vertretung in Vermögensangelegenheiten. Da der Betreuer gemäß § 1902 BGB a.F. (jetzt § 1823 BGB) gesetzlicher Vertreter des Betreuten ist und gemäß § 34 AO dessen steuerliche Pflichten in vollem Umfang zu erfüllen hat, sind einem Betreuten Pflichtverletzungen seines Betreuers zuzurechnen. Im Streitfall gilt das umso mehr, als es nach der Bestellungsurkunde ausdrücklich zum Aufgabenkreis des Klägers gehörte, seine Mutter vor Behörden zu vertreten.FG Hamburg 3. Senat, Urteil vom 15.12.2011, 3 K 179/11 und 3 K 180/11:\n\nNachdem der Betreuer die Vertretung einer betreuten Person in den von ihr erhobenen Klagen übernommen hat, sind die durch ihn erklärten Klagerücknahmen wirksam und sind die danach durch die Betreute persönlich gestellten und nicht durch den Betreuer übernommenen Anträge unzulässig.BFH, Beschluss vom 08.02.2012, V B 3/12 Die von einem Betreuten ohne Einwilligung des Betreuers eingelegte und von diesem auch nicht genehmigte Beschwerde ist unzulässig, wenn ein Einwilligungsvorbehalt (§ 1903 BGB a.F.; jetzt § 1825 BGB) für die Vertretung bei Gerichten angeordnet wurde.\n In diesem Fall kann wegen unverschuldeter Unkenntnis der rechtlichen Verhältnisse auf die Erhebung von Gerichtskosten verzichtet werden.\n BFH, Beschluss vom 10.02.2012, VI B 130/11Steht eine Person in allen von ihm und gegen ihn betriebenen gerichtlichen Verfahren und behördlichen Ermittlungsverfahren unter Betreuung und ist für Willenserklärungen im vorgenannten Aufgabenkreis die Einwilligung des Betreuers notwendig (Einwilligungsvorbehalt), kann eine ohne Einwilligung des Betreuers eingelegte Nichtzulassungsbeschwerde gem. § 58 Abs. 3 FGO grundsätzlich nicht wirksam erhoben werden.FG Rheinland-Pfalz, Urteil vom 18.07.2012, 5 K 1348/09, BtPrax 2012, 263 (Ls) = EFG 2012, 1897:\n\n Zu den steuerlichen Pflichten eines Betreuers gehört die Pflicht zur Abgabe einer Einkommensteuererklärung für die von ihm betreute Person. Diese Pflicht erstreckt sich auch auf die vor seinem Eintritt in die Funktion als Betreuer liegende Veranlagungszeiträume.\n Der Betreuer hat sich daher über die Einkommens- und Vermögensverhältnisse der betreuten Person zu informieren, sich bei dem Finanzamt über den Stand der Veranlagung zu erkundigen und sich die für die Steuererklärungen erforderlichen Unterlagen zu beschaffen.\n Zu einer Verletzung der ihm obliegenden steuerlichen Erklärungspflichten kann der Tatbestand einer Steuerhinterziehung vorliegen, der dem Steuerpflichtigen zuzurechnen ist.FG Baden-Württemberg,  Beschluss vom 20.11.2012, 2 K 967/12:\n \nBejahtes Akteneinsichtsrecht des Betreuers vor Übernahme des Verfahrens und Versendung von Akten zur Gewährung von Akteneinsicht. Einem Betreuer steht bereits vor Übernahme des Prozesses das Recht auf Akteneinsicht i. S. von § 78 FGO zu. Denn der Betreuer muss entscheiden (können), ob es im Interesse des Betreuten und eines ordnungsgemäßen Prozessverlaufs geboten ist, dass er das Verfahren übernimmt. Die hierzu notwendigen Erkenntnisse kann er durch Akteneinsicht gewinnen. Würde man dem Betreuer vor Übernahme des Verfahrens ein Recht zur Akteneinsicht verweigern, sähe er sich ggf. allein zu Zwecken der Informationsbeschaffung gezwungen, die Übernahme des Verfahrens zu erklären. Dies wäre aber nicht im Sinne des Gesetzgebers, der die Privatautonomie und Selbstverantwortlichkeit des Betreuten soweit als möglich achten und schützen will.FG Rheinland-Pfalz, Urt. vom 17.12.2012, 5 K 2017/10, BeckRS 2013,94492\n\nHat der Umzug in ein [Altenheim](altenheim) zur Folge, dass für die aufzugebende bisherige Mietwohnung bis zum Ablauf der Kündigungsfrist noch weiter Miete gezahlt werden muss, stellt diese Verpflichtung keine \"außergewöhnliche Belastung\" im steuerrechtlichen Sinne dar.BFH, Beschluss vom 27.03.2025, X B 112/24, X B 117/24 Auch ein Beteiligter, für den eine Betreuung angeordnet ist, kann prozessfähig sein, sofern für den Aufgabenbereich der [Prozessführung](prozessführung) kein [Einwilligungsvorbehalt](einwilligungsvorbehalt) besteht.\n Der Aufgabenbereich \"steuerrechtliche Angelegenheiten\" kann auch Teil anderer Aufgabenbereiche sein, zum Beispiel bei Anordnung einer Betreuung für die Aufgabenbereiche \"Vermögenssorge\" oder \"Behördenangelegenheiten\".\n Soweit eine gerichtliche Zustellung den Aufgabenkreis des Betreuers betrifft, muss das Gericht dem Betreuer auch dann eine Abschrift des zugestellten Dokuments mitteilen, wenn der Betreute selbst prozessfähig ist (§ 170a der Zivilprozessordnung). Verletzt das Gericht diese Pflicht, kommt die Gewährung von Wiedereinsetzung in den vorigen Stand in Betracht.\n\nAufwendungsersatz für das Anfertigen einer SteuererklärungLG Düsseldorf · Beschluss vom 18. Februar 2008 · Az. 25 T 22/08, NJW-RR 2008, 1606 = Rpfleger 2008, 361:\n\nDie Erstellung der Einkommensteuererklärung der Betroffenen und die Prüfung des Steuerbescheides durch den Betreuer sind berufsbezogene Aufwendungen im Sinne von § 1835 Abs. 3 BGB a.F. (Jetzt § 1877 Abs. 3 BGB).BGH, Beschluss vom 19. Juli 2023 - XII ZB 115/23, FamRZ 2023, 1654\n \nZum (verneinten) Anspruch eines anwaltlichen Berufsbetreuers auf Aufwendungsersatz für die Erstellung einer einfachen Einkommensteuererklärung für den Betreuten.\n\nBesprechung des BGH-Beschlusses\n\nSteuerrechtliche Seite der ehrenamtlichen Betreuung\n\nZur Steuerpflicht der Aufwandspauschale für [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) siehe unter:  \n\n[Aufwandspauschale#Steuerpflicht_der_Aufwandspauschale](aufwandspauschale#steuerpflicht_der_aufwandspauschale)\nMerkblatt zur Steuerpflicht der Aufwandspauschale ab 2021 (Niedersachsen; PDF)\n\n Steuerrechtliche Seite der Berufsbetreuung\n\nEinkommensteuerDer Bundesfinanzhof hat durch Urteil vom 15.6.2010 (Az. VIII R 14/09) entschieden, dass Berufsbetreuer doch nicht als Gewerbetreibende, sondern als sonstige Selbstständige (§ 18 EStG) einzustufen sind. Frühere entgegenstehende Urteile sind somit obsolet. Der BFH hat ausdrücklich seine Rechtsauffassung geändert.BFH, Urteile vom 15.06.2010, VIII R 14/09, BStBl. 2010 II S. 909 = FamRZ 2010, 1731 und VIII R 10/09, BStBl. 2010 II S. 906 = BtPrax 2010, 232 = DStR 2010, 1669:\n\nBerufsbetreuer und [Verfahrenspfleger](verfahrenspfleger) erzielen keine Einkünfte aus Gewerbebetrieb, sondern Einkünfte aus sonstiger selbständiger Arbeit. Die Entscheidungen des Bundesfinanzhofs (BFH) vom 15.06.2010, nach der Berufsbetreuer keine Einkünfte aus Gewerbebetrieben erzielen, sondern solche aus selbständiger Arbeit, wurden nach einer aktuellen Entscheidung desd Bundesfinanzministeriums im Bundessteuerblatt veröffentlicht. Dadurch wurden die Finanzämter in vergleichbaren Fällen zur entsprechenden Anwendung angewiesen.\n\nHiernach haben Berufsbetreuer folgende Steuern zu errichten:\n[wikipedia:de:Einkommenssteuer](wikipedia:de:einkommenssteuer) (incl. [wikipedia:de:Kirchensteuer](wikipedia:de:kirchensteuer) und [wikipedia:de:Solidaritätszuschlag](wikipedia:de:solidaritätszuschlag))\n\nUmsatzsteuer\nEine allgemeine Umsatzsteuerbefreiung für selbstständige Berufsbetreuer war von den Finanzgerichten Düsseldorf (Beschluss vom 26.11.2010, 1 K 1914/10 U) sowie Niedersachen (Beschluss vom 26.11.2010, 5 V 366/10) und Münster (FamRZ 2011, 1339) vor 2013 abgelehnt worden. Der BFH hat mit Entscheidung vom 25.4.2013 - V R 7/11 die Befreiung von der Umsatzsteuer aufgrund der Vorgaben der EU-Umsatzsteuerrichtlinie bejaht. Dies trifft betrifft alle noch nicht rechtskräftig abgeschlossenen Umsatzsteuerverfahren ab 2008 (für die Zeit davor ist die sog. Festsetzungsverjährung eingetreten). Rechtskräftige Steuerbescheide (gegen die kein Einspruch eingelegt wurde) bleiben allerdings in Kraft. Seit 1.7.2013 ist darüber hinaus eine Umsatzsteuerbefreiung durch Ergänzung des § 4 UStG vorgenommen worden. Umsatzsteuerfrei sind die Vergütungen der Berufsbetreuer, Vormünder und Ergänzungspfleger nach § 1909 BGB. Auch Umgangspfleger sind umsatzsteuerfrei (OLG Rostock, Beschluss vom 31.01.2017, 10 UF 305/14).\n\nUmsatzsteuerpflichtig bleiben zum einen der [Aufwendungsersatz](aufwendungsersatz) für berufliche Dienste (§ 1877 Abs. 3 BGB) sowie die Vergütungen für sonstige Pflegschaften (wie [Verfahrenspflegschaft](verfahrenspflegschaft)en, Nachlasspflegschaften usw., sofern die Umsätze dazu nicht unterhalb der Kleinunternehmergrenze nach § 19 UStG (jährlich max. 22.000 Euro) liegen. Dann kann individuell beim Finanzamt eine Steuerbefreiung beantragt werden.FG Münster, Urteil vom 12.01.2017, 5 K 23/15 U \nZur Umsatzsteuerpflicht von Bürodienstleistungen, die eine GbR an ihre Gesellschafter (selbstständige Berufsbetreuer) erbringt. Die steuerbaren Umsätze der Klägerin sind nicht umsatzsteuerfrei.\n\nRechtsprechung zum Arbeitszimmer bei Berufsbetreuern\n\nFür Berufs­be­treuer hat die Finanz­ge­richts­bar­keit entschieden, dass der Außen­dienst und nicht das häus­liche Arbeits­zimmer den Mittel­punkt der beruf­li­chen Betä­ti­gung darstellt. Das FG Köln hatte mit Urteil vom 4.3.2008 (3 K 3980/05; FamRZ 2009, 1352 = EFG 2009, 911) anhand des Grund­satzes der persön­li­chen Betreuung entschieden, dass das häus­liche Arbeits­zimmer bei einem Berufs­be­treuer quali­tativ nicht den Mittel­punkt der beruf­li­chen Tätig­keit darstellt. Dies gilt auch dann, wenn der Berufs­be­treuer vorträgt, dass die Akti­vi­täten am häus­li­chen Arbeits­platz zur Umset­zung der Betreu­er­auf­gaben in zeit­li­cher Hinsicht zwei Drittel des Gesamt­auf­wandes ausma­chen. Diese Entschei­dung wurde vom Bundes­fi­nanzhof durch Abwei­sung der Revi­sion bestä­tigt (Beschluss vom 12.11.2008, X B 112/08). \n\nIm gleichen Sinne urteilte das FG Nürnberg mit Urteil vom 22.10.2012 · Az. 6 K 471/11, EFG 2013, 107, ebenfalls bestätigt durch den BFH, Beschl. vom 23.5.2013 - VIII B 153/12, BFH/NV 2013 S. 1233.\n\nDie Folge daraus ist, dass lediglich bis zu 1.250 Euro jährlich als Arbeitszimmerkosten abgesetzt werden können. Diese Kostenbegrenzung betrifft keine externen Betriebsstätten; auch sind Bürogeräte nicht davon betroffen.\n\nKammermitgliedschaft\n[Bild:Ihk.jpg](bild:ihk.jpg)\nBisher war nicht höchstrichterlich geklärt, ob Berufsbetreuer Pflichtmitglied in der [wikipedia:de:Industrie- und Handelskammer](wikipedia:de:industrie--und-handelskammer) sein müssen. Seitens der Berufsverbände wird dies abgelehnt, da die Aufsicht über Berufsbetreuer nicht durch eine berufsständige Vereinigung, sondern im Rahmen der § ff. BGB durch das [Betreuungsgericht](betreuungsgericht) erfolge. Außerdem sind viele Berufsbetreuer [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) und von daher Pflichtmitglied in der [wikipedia:de:Rechtsanwaltschaftskammer](wikipedia:de:rechtsanwaltschaftskammer). \n\nDas [wikipedia:de:Verwaltungsgericht](wikipedia:de:verwaltungsgericht) Ansbach bejahte die Pflichtmitgliedschaft durch Urteil vom 14. November 2005, AZ: AN 4 K 05.02434, FamRZ 2006, 728. Das OVG Rheinland-Pfalz hat mit Beschluss vom 17.07.2007 (6 A 11414/06, FamRZ 2008, 94 (Ls.)) die Berufung eines Berufsbetreuers gegen ein Urteil abgelehnt, in dem die Kammerzugehörigkeit und Beitragspflicht von Berufsbetreuern in der IHK bestätigt wird. Berufsbetreuer übten keine freiberufliche Tätigkeit aus. Bedenken gegen die Vereinbarkeit mit Europäischem Recht beständen nicht.\n\nAufgrund der o.g. neuen Rechtsprechung des BFH besteht nunmehr Klarheit, dass Berufsbetreuer KEINE Pflichtmitglieder in der IHK sind. \n\nGewerbeanmeldungOVG Münster, Beschluss vom 20.12.2011,  4 A 812/09:\n\nDer für den Anwendungsbereich der Gewerbeordnung zentrale Begriff des Gewerbes wird vom Gesetz selbst nicht definiert. In Übereinstimmung mit der Literatur geht die ständige Rechtsprechung vom Vorliegen eines Gewerbes aus, wenn es sich um eine erlaubte, auf Gewinnerzielung und auf Dauer angelegte selbstständige Tätigkeit handelt, die nicht der Urproduktion, den Freien Berufen oder der bloßen Verwaltung eigenen Vermögens zuzurechnen ist.\n\nDie auf eigene Rechnung und eigene Gefahr ausgeübte und damit selbstständige Tätigkeit als Berufsbetreuer (§ 1897 Abs. 6 BGB i. V. m. § 1 des Gesetzes über die Vergütung von Vormündern und Betreuern, im Folgenden: VBVG) ist als zulässige berufliche Betätigungsform anerkannt, auf Dauer angelegt und wird von der Klägerin auch nicht lediglich vorübergehend ausgeübt. Ebenso wenig ist zweifelhaft, dass diese Tätigkeit eine Gewinnerzielung bezweckt. Die Klägerin handelt nicht aus rein sozialen oder ideellen Motiven, sondern bestreitet ihren Lebensunterhalt unter anderem aus dem gemäß § 1836 Abs. 1 S. 2 BGB in Verbindung mit dem Gesetz über die Vergütung von Vormündern und Betreuern geregelten Entgelt für die Betreuung.\n\nDie Anzeigepflicht nach § 14 GewO entfällt auch nicht deshalb, weil es sich bei der von der Klägerin ausgeübten Betreuertätigkeit allgemein oder zumindest für den Rechtsanwalt um einen freien Beruf handelt. Berufsbetreuung als solche ist grundsätzlich kein Freier Beruf im gewerberechtlichen Sinne. Die Folge: Auch Rechtsanwälte müssen ihre Tätigkeit als Berufsbetreuer nach § 14 GewO anzeigen.Niedersächsisches OVG, Urteil vom 29.08.2007, 7 LC 125/06:, BtPrax 2008, 81 = DVBl 2007, 1579 (Ls.) = FamRZ 2008, 440:\n\nDer Berufsbetreuer ist gemäß § 14 Abs. 1 GewO verpflichtet, seine Tätigkeit gewerberechtlich anzuzeigen. Denn bei dieser Tätigkeit handelt es sich um den Betrieb eines stehenden Gewerbes.Bundesverwaltungsgericht, Beschluss vom 11.03.2008, 6 B 2.08,  FamRZ 2008, 985 = BtPrax 2008, 123 = BtMan 2008, 167 (Ls) = HFR 2008, 1182 = NJW 2008, 1974 = DVBl 2008, 936 (Ls.) = DÖV 2008, 642:\n\nDas Bundesverwaltungsgericht bestätigte in letzter Instanz die Anmeldepflicht eines Berufsbetreuers. Bei der Frage, ob eine Tätigkeit die Ausübung eines Freien Berufes darstellt, ist darauf abzustellen, ob es sich um eine wissenschaftliche, künstlerische oder schriftstellerische Tätigkeit oder eine Dienstleistung höherer Art handelt, die eine höhere Bildung, d.h. grundsätzlich ein abgeschlossenes Hochschul- oder Fachhochschulstudium erfordert. § 1 Abs. 2 des Gesetzes über Partnerschaftsgesellschaften für Angehörige der Freien Berufe definiert für seinen Anwendungsbereich, dass die Freien Berufe im Allgemeinen auf der Grundlage besonderer beruflicher Qualifikation oder schöpferischer Begabung die persönliche, eigenverantwortliche und fachlich unabhängige Erbringung von Dienstleistungen höherer Art im Interesse der Auftraggeber und der Allgemeinheit zum Inhalt haben. Die Betreuertätigkeit kann aber nicht als wissenschaftliche Tätigkeit angesehen werden, die eine höhere Bildung erfordert. Die Anwendung wissenschaftlicher Methoden und eine besondere, durch Hochschul- oder Fachhochschulausbildung erworbene Befähigung erfordert das Gesetz nicht (Leitsatz der Redaktion).\n\nTrotz der entgegen stehenden Ansicht des BFH (s.o.), ist die ordnungsrechtliche Gewerbemeldepflicht damit nicht automatisch beseitigt. Noch im Herbst 2010 bestätigte der Bund-Länder-Ausschuss Gewerberecht beim Bundeswirtschaftsministerium, dass Betreuer weiterhin gewerbemeldepflichtig seien.BVerwG, Urteil vom 27.02.2013, 8 C 7.12, BeckRS 2013, 48687 = JurionRS 2013, 35359 = NordÖR 2013, 198 = NVwZ 2013, 6 = NWB 2013, 744 = NWB direkt 2013, 234 = RdLH 2013, 98 (mAnm Leonhard) = Rpfleger 2013, 448 = StuB 2013, 316 = Jahn, ThürVBl 2013, 145 (Anm.) \nund und 8 C 8.12''', BeckRS 2013, 50522 = BFH/NV 2013, 1215 = DStR 2013, 13 = FamFR 2013, 288 = FamRZ 2013, 1127 = JurionRS 2013, 35357= NJW 2013, 2214 = StBW 2013, 565 = StuB 2013, 316 = ThürVBl 2013, 153\n\nDas Bundesverwaltungsgericht hat entschieden, dass Rechtsanwälte, die sich neben ihrem Anwaltsberuf als Berufsbetreuer betätigen, verpflichtet sind, die Betreuertätigkeit als Gewerbe anzumelden. Die Kläger wurden von der beklagten Stadt aufgefordert, die gewerbliche Tätigkeit „Berufsbetreuer(in)“ anzumelden. Die hiergegen gerichteten Klagen hatten in den Vorinstanzen keinen Erfolg. Die Revision wrde zurückgewiesen. Bei der Tätigkeit des Berufsbetreuers handele es sich um den Betrieb eines stehenden Gewerbes mit der Folge, dass die Tätigkeit gewerberechtlich angezeigt werden muss. Das gilt auch dann, wenn sie von einem Rechtsanwalt ausgeübt wird. Die Tätigkeit als Berufsbetreuer erfüllt alle Merkmale des Gewerbebegriffs, da es sich um eine erlaubte, auf Gewinnerzielung gerichtete, auf Dauer angelegte und selbstständige Tätigkeit handelt. Sie ist auch kein Freier Beruf, so dass die Gewerbeordnung nicht anwendbar wäre. Eine freiberufliche Tätigkeit würde jedenfalls eine höhere Bildung oder schöpferische Begabung voraussetzen. Das ist bei einem Berufsbetreuer nicht der Fall. Das BGB verlangt lediglich, dass der Betreuer geeignet ist, in dem gerichtlich bestimmten [Aufgabenkreis](aufgabenkreis) die Angelegenheiten des Betreuten rechtlich zu besorgen und diesen persönlich zu betreuen. Eine spezielle berufliche Ausbildung wird vom Gesetz nicht gefordert. Dies wird auch dadurch bestätigt, dass die Betreuungstätigkeit vorrangig als Ehrenamt ausgestaltet ist. Des Weiteren fehlt es an der für einen Freien Beruf typischen fachlichen Unabhängigkeit, da der Berufsbetreuer seine Entscheidungen nicht kraft überlegenen Fachwissens trifft. Die Betreuertätigkeit ist auch nicht Bestandteil der anwaltlichen Tätigkeit. Insbesondere die Vergütungsregelung für Betreuer ([Vormünder- und Betreuervergütungsgesetz](vormünder--und-betreuervergütungsgesetz)) zeigt, dass die Übernahme von Betreuungen keine dem Rechtsanwaltsberuf vorbehaltene oder ihn in besonderer Weise charakterisierende Tätigkeit ist. Die Vergütung richte sich nach den Regelungen des Betreuungsrechts und gerade nicht nach dem anwaltlichen Gebührenrecht. Nur soweit der Rechtsanwalt eine originär anwaltliche Dienstleistung erbringt, könne er nach anwaltlichem Gebührenrecht abrechnen. Es ist schließlich nicht ersichtlich, dass der ordnungsrechtliche Zweck der gewerberechtlichen Anzeigepflicht, eine wirksame Gewerbeüberwachung zu ermöglichen, schon durch die Aufsicht durch das Gericht oder durch die Überwachung seitens der Rechtsanwaltskammern erreicht würde.\n\nBetreuervergütung bei der Steuerbelastung des Betreuten\n\nAus dem Betreutenvermögen gezahlte [Betreuervergütung](betreuervergütung)en für einen ausschließlich zur [Vermögenssorge](vermögenssorge) bestellten Betreuer stellen\nfür den Betreuten Betriebsausgaben bei den mit dem verwalteten Vermögen erzielten Einkünften dar, sofern die Tätigkeit des Betreuers weder einer kurzfristigen Abwicklung des Vermögens noch der Verwaltung ertraglosen Vermögens dient (BFH vom 14.9.1999 - BStBl 2000 II S. 69, Einkommensteuer-Richtlinien 1999, H 4.7).\n\nWeblinks\n Berechnungstool zur Steuerpflicht von Rentnern\n\nSiehe auch\n [Aufgabenbereich](aufgabenbereich)e\n [Amtspflichtverletzung](amtspflichtverletzung)\n [Betreuungskosten im Steuerrecht](betreuungskosten-im-steuerrecht)\n [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)\n [Föderalismus](föderalismus)\n\nVideos und Podcasts\nYoutube-Video (Betreuerschmiede) zur Steuererklärung\nPodcast betroyt.de zur Pflicht von Steuererklärungen durch Betreuer\n\nLiteratur\nBücher\nKudert: Steuerrecht leicht gemacht, ISBN 3938174757\nWarsönke: Abgabenordnung leicht gemacht, ISBN 3874402762\nWarsönke: Einkommensteuer leicht gemacht, ISBN 3874402738\nSchinkel: Einnahme-Überschussrechnung leicht gemacht, ISBN 3874402495\nMücke: Umsatzsteuer leicht gemacht, ISBN 3874402703\n\nZeitschriftenbeiträge\nDeinert/Römer: Betreuung und Steuerrecht (Teil 1); BtPrax 2010, 212\nDeinert/Römer: Betreuung und Steuerrecht (Teil 2); BtPrax 2010, 268\nLipp/Sauer: Steueramnestiegesetz und Betreuung; BtPrax 2004, 83 (PDF)\nLütgens: Anmerkung zur Entscheidung des BFH über die Gewerbesteuerpflicht für Berufsbetreuer und Verfahrenspfleger; BtPrax 2010, 219\nPump/Krüger: Wie können Betreuer ihre steuerliche Haftung nach § 69 AO aus der Vermögensbetreuung vermeiden? BtPrax 2013, 51\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245\n Tänzer: Bundesverwaltungsgericht - Berufsbetreuer üben keinen freien Beruf, sondern ein Gewerbe aus; BtMan 2008, 172 \nWefers: Bekanntgabe des Steuerbescheids an Vertreter und Rechtsbehelfsbefugnis; ErbR 2008, 346\n\nFormulare\nVerlorene Steuer-Identifikationsnummer (Steuer-ID) erneut anfordern (online)\nAntrag auf Erteilung einer Nichtveranlagungsbescheinigung (PDF)\nVereinfachte Erklärung, wenn nur Renteneinkünfte vorliegen\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "achtung",
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Vertretung des Betreuten in steuerrechtlicher Hinsicht",
      "inhalt": "Der Betreuer mit dem Aufgabenbereich Vermögenssorge vertritt den Betreuten auch in steuerrechtlichen Fragen (§ 34 AO). \n\nSo in der Rechtsprechung z.B. BayObLG FamRZ 1965, 341; LG München I, Az. 22 0 21281/95; OLG München  OLGR 2006,192 = BtPrax 2005, 199 (LS) = FamRZ 2006, 62 (Ls.) = Rpfleger 2006, 14; BFH NV 2006, 897; BGH, Beschluss vom 19. Juli 2023 - XII ZB 115/23, FamRZ 2023, 1654.\n\nEr hat also im Namen des Betreuten Steuererklärungen abzugeben, Nichtveranlagungsbescheinigungen zu beantragen und Zinsfreistellungserklärungen bei Banken und Sparkassen zu erteilen.\n\nZu den steuerlichen Erklärungspflichten eines Betreuers für Vermögenssorge gehört die Pflicht zur Abgabe einer Einkommensteuererklärung auch für die vor seinem Eintritt in seine Funktion als Betreuer liegende Veranlagungszeiträume, soweit diese noch nicht festsetzungsverjährt sind. Denn beim Eintritt in die Funktion des Verpflichteten nach § 34 AO wird die Person mit allen Pflichten des Vertretenen belastet, auch wenn diese schon aus einer Zeit stammen, die vor dem Eintritt lag. (FG Rheinland-Pfalz (18.7.12, 5 K 1348/09, BtPrax 2012, 263 (Ls) = EFG 2012, 1897)\n\nDem kann der Betreuer nicht entgegen halten, er habe nicht über die notwendigen Erkenntnisse zur steuerlichen Situation des Betreuten für frühere Veranlagungszeiträume verfügt. Denn er muss sich als Betreuer, über die Einkommens- und Vermögensverhältnisse informieren und sich – sofern er selbst nicht über die dazu notwendigen Unterlagen verfügte und auch in vorhandenen Unterlagen nicht fündig wird, durch Dritte ins Bild setzen lassen und etwa Auskünfte bei Banken und Finanzamt einholen. \n\nSoweit der Betreuer nicht sicher ist, ob der Betreute zu früheren Zeiten Steuern hinterzogen hat, sollte er sich unverzüglich zur Vermeidung eigener Steuerstrafbarkeit Kontakt mit dem Finanzamt aufnehmen. Bei vorsätzlichen oder grob fahrlässigen Falschangaben oder Unterlassen der Steuererklärung ist der Betreuer selbst (neben dem Betreuten, § 70 AO) für die Steuerschuld verantwortlich (§ 69 AO).\n\nMit dem Ende der Betreuung behält der Betreuer aus § 36 AO abschließende Abwicklungspflichten ggü. dem Finanzamt. Die Vorschrift lässt für den Fall des Erlöschens der Vertretungsmacht die zur Zeit des Bestehens dieser Befugnisse entstandenen Pflichten grundsätzlich bei ihrer Beendigung unangetastet. § 36 AO enthält damit nicht die Verlängerung oder Ausdehnung der Pflichten nach §§ 34, 35 AO, sondern löst lediglich das Schicksal der bereits entstandenen steuerlichen Pflichten von dem Schicksal seiner Grundlage: Die einmal entstandenen Verpflichtungen erlöschen nicht mit dem Ende der Vertretungs- oder Verfügungsmacht. Dieses Aufrechterhalten der entstandenen Pflichten soll den Finanzbehörden den Zugriff insbesondere auf das Wissen der Personen erhalten, die für den Vertretenen tätig und an dessen Stelle Wissensträger geworden sind. Außerdem ermöglicht die Vorschrift die Haftungsinanspruchnahme nach § 69 AO auch nach dem Erlöschen der Vertretungsmacht in den Fällen der Verletzung von Pflichten, die vor dem Erlöschen der Vertretungsmacht zu erfüllen waren.\n\nIn Frage kommen grundsätzlich alle Steuerarten, in der Praxis betrifft die Tätigkeit meist:\nEinkommensteuer /Lohnsteuer\nErbschaft-/Schenkungsteuer\nGrundsteuer/Grunderwerbsteuer\n\nRechtsprechung:Finanzgericht Niedersachsen, Beschluss vom 11.02.2002, 2 S 11/00; BtPrax 2003, 230 = FamRZ 2003, 1511 = EFG 2002, 156:\n\nSteuerbescheide an einen hinsichtlich der Vermögenssorge unter Pflegschaft stehenden/Betreuten können wirksam nur an den Pfleger/Betreuer bekannt gegeben werden.BFH, Beschluss vom 10.05.2007 - VIII B 125/06; FamRZ 2007, 1650:\n\n. Die Bestellung eines Betreuers hat keinen Einfluss auf die Geschäftsfähigkeit des Betreuten, mit der Folge des Zustandekommens einer Doppelzuständigkeit. \n Im Rahmen des Aufgabenkreises des Betreuers sind Zustellungen an diesen vorzunehmen. Auch einfache Bekanntgaben haben an den Betreuer zu erfolgen.FG Sachsen-Anhalt; Urteil vom 20.02.2008, 4 K 562/05, AO-StB 2008, 242 = BtMan 2008, 166 (LS) = EFG 2008, 1001 = StE 2008, 343 (LS):\n\n Die Begründung eines Betreuungsverhältnisses lässt die Geschäftsfähigkeit des Betreuten und damit dessen Handlungsfähigkeit unberührt, soweit dieser nicht (vollständig) geschäftsunfähig ist. Der Betreuer ist innerhalb seines Aufgabenkreises gesetzlicher Vertreter des Betreuten. Soweit der Betreute noch geschäftsfähig ist, tritt der Betreuer insoweit neben den Betreuten, d.h. es besteht eine sog. Doppelzuständigkeit. Dies hat zur Folge, dass der Betreute seine Angelegenheit selber (wirksam) wahrnehmen kann und ihm ebenso Verwaltungsakte wirksam bekannt gegeben werden können.\n Einem Betreuten gegenüber kann ein Verwaltungsakt dann nicht wirksam durch Übersendung an ihn bekannt gegeben werden, wenn entweder ein Einwilligungsvorbehalt nach § 1903 BGB besteht oder der Betreuer in einem konkreten Verwaltungsverfahren seine gesetzliche Vertretungsbefugnis tatsächlich wahrnimmt.FG München, Beschluss vom 23.04.2010, 14 K 2827/09:\n\nErteilt die Betreuerin innerhalb der vom Gericht gesetzten Frist keine Einwilligung zur Klageerhebung ist die von einem Prozessunfähigen erhobene Klage unwirksam.BFH, Beschluss vom 28.07.2011, VIII B 18/11:\n\nNach der Rechtsprechung des BFH nehmen Betreuer die Unterstützung und Beratung volljähriger Menschen wahr, die in ihrer Entscheidungs- oder Handlungsfähigkeit eingeschränkt sind und deshalb nicht selbst für ihre Angelegenheiten sorgen können. Die Betreuer unterstützen die Betroffenen rechtlich oder handeln \"stellvertretend für sie, zum Beispiel durch Regelung der Finanzen, Vertretung gegenüber Behörden, Organisation von pflegerischen Diensten oder Einwilligung in ärztliche Behandlungen\". Dabei gehört zur Betreuung insbesondere auch die Vertretung in Vermögensangelegenheiten. Da der Betreuer gemäß § 1902 BGB a.F. (jetzt § 1823 BGB) gesetzlicher Vertreter des Betreuten ist und gemäß § 34 AO dessen steuerliche Pflichten in vollem Umfang zu erfüllen hat, sind einem Betreuten Pflichtverletzungen seines Betreuers zuzurechnen. Im Streitfall gilt das umso mehr, als es nach der Bestellungsurkunde ausdrücklich zum Aufgabenkreis des Klägers gehörte, seine Mutter vor Behörden zu vertreten.FG Hamburg 3. Senat, Urteil vom 15.12.2011, 3 K 179/11 und 3 K 180/11:\n\nNachdem der Betreuer die Vertretung einer betreuten Person in den von ihr erhobenen Klagen übernommen hat, sind die durch ihn erklärten Klagerücknahmen wirksam und sind die danach durch die Betreute persönlich gestellten und nicht durch den Betreuer übernommenen Anträge unzulässig.BFH, Beschluss vom 08.02.2012, V B 3/12 Die von einem Betreuten ohne Einwilligung des Betreuers eingelegte und von diesem auch nicht genehmigte Beschwerde ist unzulässig, wenn ein Einwilligungsvorbehalt (§ 1903 BGB a.F.; jetzt § 1825 BGB) für die Vertretung bei Gerichten angeordnet wurde.\n In diesem Fall kann wegen unverschuldeter Unkenntnis der rechtlichen Verhältnisse auf die Erhebung von Gerichtskosten verzichtet werden.\n BFH, Beschluss vom 10.02.2012, VI B 130/11Steht eine Person in allen von ihm und gegen ihn betriebenen gerichtlichen Verfahren und behördlichen Ermittlungsverfahren unter Betreuung und ist für Willenserklärungen im vorgenannten Aufgabenkreis die Einwilligung des Betreuers notwendig (Einwilligungsvorbehalt), kann eine ohne Einwilligung des Betreuers eingelegte Nichtzulassungsbeschwerde gem. § 58 Abs. 3 FGO grundsätzlich nicht wirksam erhoben werden.FG Rheinland-Pfalz, Urteil vom 18.07.2012, 5 K 1348/09, BtPrax 2012, 263 (Ls) = EFG 2012, 1897:\n\n Zu den steuerlichen Pflichten eines Betreuers gehört die Pflicht zur Abgabe einer Einkommensteuererklärung für die von ihm betreute Person. Diese Pflicht erstreckt sich auch auf die vor seinem Eintritt in die Funktion als Betreuer liegende Veranlagungszeiträume.\n Der Betreuer hat sich daher über die Einkommens- und Vermögensverhältnisse der betreuten Person zu informieren, sich bei dem Finanzamt über den Stand der Veranlagung zu erkundigen und sich die für die Steuererklärungen erforderlichen Unterlagen zu beschaffen.\n Zu einer Verletzung der ihm obliegenden steuerlichen Erklärungspflichten kann der Tatbestand einer Steuerhinterziehung vorliegen, der dem Steuerpflichtigen zuzurechnen ist.FG Baden-Württemberg,  Beschluss vom 20.11.2012, 2 K 967/12:\n \nBejahtes Akteneinsichtsrecht des Betreuers vor Übernahme des Verfahrens und Versendung von Akten zur Gewährung von Akteneinsicht. Einem Betreuer steht bereits vor Übernahme des Prozesses das Recht auf Akteneinsicht i. S. von § 78 FGO zu. Denn der Betreuer muss entscheiden (können), ob es im Interesse des Betreuten und eines ordnungsgemäßen Prozessverlaufs geboten ist, dass er das Verfahren übernimmt. Die hierzu notwendigen Erkenntnisse kann er durch Akteneinsicht gewinnen. Würde man dem Betreuer vor Übernahme des Verfahrens ein Recht zur Akteneinsicht verweigern, sähe er sich ggf. allein zu Zwecken der Informationsbeschaffung gezwungen, die Übernahme des Verfahrens zu erklären. Dies wäre aber nicht im Sinne des Gesetzgebers, der die Privatautonomie und Selbstverantwortlichkeit des Betreuten soweit als möglich achten und schützen will.FG Rheinland-Pfalz, Urt. vom 17.12.2012, 5 K 2017/10, BeckRS 2013,94492\n\nHat der Umzug in ein Pflegeheim zur Folge, dass für die aufzugebende bisherige Mietwohnung bis zum Ablauf der Kündigungsfrist noch weiter Miete gezahlt werden muss, stellt diese Verpflichtung keine \"außergewöhnliche Belastung\" im steuerrechtlichen Sinne dar.BFH, Beschluss vom 27.03.2025, X B 112/24, X B 117/24 Auch ein Beteiligter, für den eine Betreuung angeordnet ist, kann prozessfähig sein, sofern für den Aufgabenbereich der Prozessführung kein Einwilligungsvorbehalt besteht.\n Der Aufgabenbereich \"steuerrechtliche Angelegenheiten\" kann auch Teil anderer Aufgabenbereiche sein, zum Beispiel bei Anordnung einer Betreuung für die Aufgabenbereiche \"Vermögenssorge\" oder \"Behördenangelegenheiten\".\n Soweit eine gerichtliche Zustellung den Aufgabenkreis des Betreuers betrifft, muss das Gericht dem Betreuer auch dann eine Abschrift des zugestellten Dokuments mitteilen, wenn der Betreute selbst prozessfähig ist (§ 170a der Zivilprozessordnung). Verletzt das Gericht diese Pflicht, kommt die Gewährung von Wiedereinsetzung in den vorigen Stand in Betracht.\n\nAufwendungsersatz für das Anfertigen einer SteuererklärungLG Düsseldorf · Beschluss vom 18. Februar 2008 · Az. 25 T 22/08, NJW-RR 2008, 1606 = Rpfleger 2008, 361:\n\nDie Erstellung der Einkommensteuererklärung der Betroffenen und die Prüfung des Steuerbescheides durch den Betreuer sind berufsbezogene Aufwendungen im Sinne von § 1835 Abs. 3 BGB a.F. (Jetzt § 1877 Abs. 3 BGB).BGH, Beschluss vom 19. Juli 2023 - XII ZB 115/23, FamRZ 2023, 1654\n \nZum (verneinten) Anspruch eines anwaltlichen Berufsbetreuers auf Aufwendungsersatz für die Erstellung einer einfachen Einkommensteuererklärung für den Betreuten.\n\nBesprechung des BGH-Beschlusses\n\nSteuerrechtliche Seite der ehrenamtlichen Betreuung\n\nZur Steuerpflicht der Aufwandspauschale für ehrenamtliche Betreuer siehe unter:  \n\nAufwandspauschale\nMerkblatt zur Steuerpflicht der Aufwandspauschale ab 2021 (Niedersachsen; PDF)\n\n Steuerrechtliche Seite der Berufsbetreuung\n\nEinkommensteuerDer Bundesfinanzhof hat durch Urteil vom 15.6.2010 (Az. VIII R 14/09) entschieden, dass Berufsbetreuer doch nicht als Gewerbetreibende, sondern als sonstige Selbstständige (§ 18 EStG) einzustufen sind. Frühere entgegenstehende Urteile sind somit obsolet. Der BFH hat ausdrücklich seine Rechtsauffassung geändert.BFH, Urteile vom 15.06.2010, VIII R 14/09, BStBl. 2010 II S. 909 = FamRZ 2010, 1731 und VIII R 10/09, BStBl. 2010 II S. 906 = BtPrax 2010, 232 = DStR 2010, 1669:\n\nBerufsbetreuer und Verfahrenspfleger erzielen keine Einkünfte aus Gewerbebetrieb, sondern Einkünfte aus sonstiger selbständiger Arbeit. Die Entscheidungen des Bundesfinanzhofs (BFH) vom 15.06.2010, nach der Berufsbetreuer keine Einkünfte aus Gewerbebetrieben erzielen, sondern solche aus selbständiger Arbeit, wurden nach einer aktuellen Entscheidung desd Bundesfinanzministeriums im Bundessteuerblatt veröffentlicht. Dadurch wurden die Finanzämter in vergleichbaren Fällen zur entsprechenden Anwendung angewiesen.\n\nHiernach haben Berufsbetreuer folgende Steuern zu errichten:\nEinkommenssteuer (incl. Kirchensteuer und Solidaritätszuschlag)\n\nUmsatzsteuer\nEine allgemeine Umsatzsteuerbefreiung für selbstständige Berufsbetreuer war von den Finanzgerichten Düsseldorf (Beschluss vom 26.11.2010, 1 K 1914/10 U) sowie Niedersachen (Beschluss vom 26.11.2010, 5 V 366/10) und Münster (FamRZ 2011, 1339) vor 2013 abgelehnt worden. Der BFH hat mit Entscheidung vom 25.4.2013 - V R 7/11 die Befreiung von der Umsatzsteuer aufgrund der Vorgaben der EU-Umsatzsteuerrichtlinie bejaht. Dies trifft betrifft alle noch nicht rechtskräftig abgeschlossenen Umsatzsteuerverfahren ab 2008 (für die Zeit davor ist die sog. Festsetzungsverjährung eingetreten). Rechtskräftige Steuerbescheide (gegen die kein Einspruch eingelegt wurde) bleiben allerdings in Kraft. Seit 1.7.2013 ist darüber hinaus eine Umsatzsteuerbefreiung durch Ergänzung des § 4 UStG vorgenommen worden. Umsatzsteuerfrei sind die Vergütungen der Berufsbetreuer, Vormünder und Ergänzungspfleger nach § 1909 BGB. Auch Umgangspfleger sind umsatzsteuerfrei (OLG Rostock, Beschluss vom 31.01.2017, 10 UF 305/14).\n\nUmsatzsteuerpflichtig bleiben zum einen der Aufwendungsersatz für berufliche Dienste (§ 1877 Abs. 3 BGB) sowie die Vergütungen für sonstige Pflegschaften (wie Verfahrenspflegschaften, Nachlasspflegschaften usw., sofern die Umsätze dazu nicht unterhalb der Kleinunternehmergrenze nach § 19 UStG (jährlich max. 22.000 Euro) liegen. Dann kann individuell beim Finanzamt eine Steuerbefreiung beantragt werden.FG Münster, Urteil vom 12.01.2017, 5 K 23/15 U \nZur Umsatzsteuerpflicht von Bürodienstleistungen, die eine GbR an ihre Gesellschafter (selbstständige Berufsbetreuer) erbringt. Die steuerbaren Umsätze der Klägerin sind nicht umsatzsteuerfrei.\n\nRechtsprechung zum Arbeitszimmer bei Berufsbetreuern\n\nFür Berufs­be­treuer hat die Finanz­ge­richts­bar­keit entschieden, dass der Außen­dienst und nicht das häus­liche Arbeits­zimmer den Mittel­punkt der beruf­li­chen Betä­ti­gung darstellt. Das FG Köln hatte mit Urteil vom 4.3.2008 (3 K 3980/05; FamRZ 2009, 1352 = EFG 2009, 911) anhand des Grund­satzes der persön­li­chen Betreuung entschieden, dass das häus­liche Arbeits­zimmer bei einem Berufs­be­treuer quali­tativ nicht den Mittel­punkt der beruf­li­chen Tätig­keit darstellt. Dies gilt auch dann, wenn der Berufs­be­treuer vorträgt, dass die Akti­vi­täten am häus­li­chen Arbeits­platz zur Umset­zung der Betreu­er­auf­gaben in zeit­li­cher Hinsicht zwei Drittel des Gesamt­auf­wandes ausma­chen. Diese Entschei­dung wurde vom Bundes­fi­nanzhof durch Abwei­sung der Revi­sion bestä­tigt (Beschluss vom 12.11.2008, X B 112/08). \n\nIm gleichen Sinne urteilte das FG Nürnberg mit Urteil vom 22.10.2012 · Az. 6 K 471/11, EFG 2013, 107, ebenfalls bestätigt durch den BFH, Beschl. vom 23.5.2013 - VIII B 153/12, BFH/NV 2013 S. 1233.\n\nDie Folge daraus ist, dass lediglich bis zu 1.250 Euro jährlich als Arbeitszimmerkosten abgesetzt werden können. Diese Kostenbegrenzung betrifft keine externen Betriebsstätten; auch sind Bürogeräte nicht davon betroffen.\n\nKammermitgliedschaft\n200px|right\nBisher war nicht höchstrichterlich geklärt, ob Berufsbetreuer Pflichtmitglied in der IHK sein müssen. Seitens der Berufsverbände wird dies abgelehnt, da die Aufsicht über Berufsbetreuer nicht durch eine berufsständige Vereinigung, sondern im Rahmen der § ff. BGB durch das Betreuungsgericht erfolge. Außerdem sind viele Berufsbetreuer Rechtsanwälte und von daher Pflichtmitglied in der Rechtsanwaltskammer. \n\nDas VG Ansbach bejahte die Pflichtmitgliedschaft durch Urteil vom 14. November 2005, AZ: AN 4 K 05.02434, FamRZ 2006, 728. Das OVG Rheinland-Pfalz hat mit Beschluss vom 17.07.2007 (6 A 11414/06, FamRZ 2008, 94 (Ls.)) die Berufung eines Berufsbetreuers gegen ein Urteil abgelehnt, in dem die Kammerzugehörigkeit und Beitragspflicht von Berufsbetreuern in der IHK bestätigt wird. Berufsbetreuer übten keine freiberufliche Tätigkeit aus. Bedenken gegen die Vereinbarkeit mit Europäischem Recht beständen nicht.\n\nAufgrund der o.g. neuen Rechtsprechung des BFH besteht nunmehr Klarheit, dass Berufsbetreuer KEINE Pflichtmitglieder in der IHK sind. \n\nGewerbeanmeldungOVG Münster, Beschluss vom 20.12.2011,  4 A 812/09:\n\nDer für den Anwendungsbereich der Gewerbeordnung zentrale Begriff des Gewerbes wird vom Gesetz selbst nicht definiert. In Übereinstimmung mit der Literatur geht die ständige Rechtsprechung vom Vorliegen eines Gewerbes aus, wenn es sich um eine erlaubte, auf Gewinnerzielung und auf Dauer angelegte selbstständige Tätigkeit handelt, die nicht der Urproduktion, den Freien Berufen oder der bloßen Verwaltung eigenen Vermögens zuzurechnen ist.\n\nDie auf eigene Rechnung und eigene Gefahr ausgeübte und damit selbstständige Tätigkeit als Berufsbetreuer (§ 1897 Abs. 6 BGB i. V. m. § 1 des Gesetzes über die Vergütung von Vormündern und Betreuern, im Folgenden: VBVG) ist als zulässige berufliche Betätigungsform anerkannt, auf Dauer angelegt und wird von der Klägerin auch nicht lediglich vorübergehend ausgeübt. Ebenso wenig ist zweifelhaft, dass diese Tätigkeit eine Gewinnerzielung bezweckt. Die Klägerin handelt nicht aus rein sozialen oder ideellen Motiven, sondern bestreitet ihren Lebensunterhalt unter anderem aus dem gemäß § 1836 Abs. 1 S. 2 BGB in Verbindung mit dem Gesetz über die Vergütung von Vormündern und Betreuern geregelten Entgelt für die Betreuung.\n\nDie Anzeigepflicht nach § 14 GewO entfällt auch nicht deshalb, weil es sich bei der von der Klägerin ausgeübten Betreuertätigkeit allgemein oder zumindest für den Rechtsanwalt um einen freien Beruf handelt. Berufsbetreuung als solche ist grundsätzlich kein Freier Beruf im gewerberechtlichen Sinne. Die Folge: Auch Rechtsanwälte müssen ihre Tätigkeit als Berufsbetreuer nach § 14 GewO anzeigen.Niedersächsisches OVG, Urteil vom 29.08.2007, 7 LC 125/06:, BtPrax 2008, 81 = DVBl 2007, 1579 (Ls.) = FamRZ 2008, 440:\n\nDer Berufsbetreuer ist gemäß § 14 Abs. 1 GewO verpflichtet, seine Tätigkeit gewerberechtlich anzuzeigen. Denn bei dieser Tätigkeit handelt es sich um den Betrieb eines stehenden Gewerbes.Bundesverwaltungsgericht, Beschluss vom 11.03.2008, 6 B 2.08,  FamRZ 2008, 985 = BtPrax 2008, 123 = BtMan 2008, 167 (Ls) = HFR 2008, 1182 = NJW 2008, 1974 = DVBl 2008, 936 (Ls.) = DÖV 2008, 642:\n\nDas Bundesverwaltungsgericht bestätigte in letzter Instanz die Anmeldepflicht eines Berufsbetreuers. Bei der Frage, ob eine Tätigkeit die Ausübung eines Freien Berufes darstellt, ist darauf abzustellen, ob es sich um eine wissenschaftliche, künstlerische oder schriftstellerische Tätigkeit oder eine Dienstleistung höherer Art handelt, die eine höhere Bildung, d.h. grundsätzlich ein abgeschlossenes Hochschul- oder Fachhochschulstudium erfordert. § 1 Abs. 2 des Gesetzes über Partnerschaftsgesellschaften für Angehörige der Freien Berufe definiert für seinen Anwendungsbereich, dass die Freien Berufe im Allgemeinen auf der Grundlage besonderer beruflicher Qualifikation oder schöpferischer Begabung die persönliche, eigenverantwortliche und fachlich unabhängige Erbringung von Dienstleistungen höherer Art im Interesse der Auftraggeber und der Allgemeinheit zum Inhalt haben. Die Betreuertätigkeit kann aber nicht als wissenschaftliche Tätigkeit angesehen werden, die eine höhere Bildung erfordert. Die Anwendung wissenschaftlicher Methoden und eine besondere, durch Hochschul- oder Fachhochschulausbildung erworbene Befähigung erfordert das Gesetz nicht (Leitsatz der Redaktion).\n\nTrotz der entgegen stehenden Ansicht des BFH (s.o.), ist die ordnungsrechtliche Gewerbemeldepflicht damit nicht automatisch beseitigt. Noch im Herbst 2010 bestätigte der Bund-Länder-Ausschuss Gewerberecht beim Bundeswirtschaftsministerium, dass Betreuer weiterhin gewerbemeldepflichtig seien.BVerwG, Urteil vom 27.02.2013, 8 C 7.12, BeckRS 2013, 48687 = JurionRS 2013, 35359 = NordÖR 2013, 198 = NVwZ 2013, 6 = NWB 2013, 744 = NWB direkt 2013, 234 = RdLH 2013, 98 (mAnm Leonhard) = Rpfleger 2013, 448 = StuB 2013, 316 = Jahn, ThürVBl 2013, 145 (Anm.) \nund und 8 C 8.12''', BeckRS 2013, 50522 = BFH/NV 2013, 1215 = DStR 2013, 13 = FamFR 2013, 288 = FamRZ 2013, 1127 = JurionRS 2013, 35357= NJW 2013, 2214 = StBW 2013, 565 = StuB 2013, 316 = ThürVBl 2013, 153\n\nDas Bundesverwaltungsgericht hat entschieden, dass Rechtsanwälte, die sich neben ihrem Anwaltsberuf als Berufsbetreuer betätigen, verpflichtet sind, die Betreuertätigkeit als Gewerbe anzumelden. Die Kläger wurden von der beklagten Stadt aufgefordert, die gewerbliche Tätigkeit „Berufsbetreuer(in)“ anzumelden. Die hiergegen gerichteten Klagen hatten in den Vorinstanzen keinen Erfolg. Die Revision wrde zurückgewiesen. Bei der Tätigkeit des Berufsbetreuers handele es sich um den Betrieb eines stehenden Gewerbes mit der Folge, dass die Tätigkeit gewerberechtlich angezeigt werden muss. Das gilt auch dann, wenn sie von einem Rechtsanwalt ausgeübt wird. Die Tätigkeit als Berufsbetreuer erfüllt alle Merkmale des Gewerbebegriffs, da es sich um eine erlaubte, auf Gewinnerzielung gerichtete, auf Dauer angelegte und selbstständige Tätigkeit handelt. Sie ist auch kein Freier Beruf, so dass die Gewerbeordnung nicht anwendbar wäre. Eine freiberufliche Tätigkeit würde jedenfalls eine höhere Bildung oder schöpferische Begabung voraussetzen. Das ist bei einem Berufsbetreuer nicht der Fall. Das BGB verlangt lediglich, dass der Betreuer geeignet ist, in dem gerichtlich bestimmten Aufgabenkreis die Angelegenheiten des Betreuten rechtlich zu besorgen und diesen persönlich zu betreuen. Eine spezielle berufliche Ausbildung wird vom Gesetz nicht gefordert. Dies wird auch dadurch bestätigt, dass die Betreuungstätigkeit vorrangig als Ehrenamt ausgestaltet ist. Des Weiteren fehlt es an der für einen Freien Beruf typischen fachlichen Unabhängigkeit, da der Berufsbetreuer seine Entscheidungen nicht kraft überlegenen Fachwissens trifft. Die Betreuertätigkeit ist auch nicht Bestandteil der anwaltlichen Tätigkeit. Insbesondere die Vergütungsregelung für Betreuer (Vormünder- und Betreuervergütungsgesetz) zeigt, dass die Übernahme von Betreuungen keine dem Rechtsanwaltsberuf vorbehaltene oder ihn in besonderer Weise charakterisierende Tätigkeit ist. Die Vergütung richte sich nach den Regelungen des Betreuungsrechts und gerade nicht nach dem anwaltlichen Gebührenrecht. Nur soweit der Rechtsanwalt eine originär anwaltliche Dienstleistung erbringt, könne er nach anwaltlichem Gebührenrecht abrechnen. Es ist schließlich nicht ersichtlich, dass der ordnungsrechtliche Zweck der gewerberechtlichen Anzeigepflicht, eine wirksame Gewerbeüberwachung zu ermöglichen, schon durch die Aufsicht durch das Gericht oder durch die Überwachung seitens der Rechtsanwaltskammern erreicht würde.",
      "tags": [
        "betreuer",
        "berufsbetreuer",
        "betreuten",
        "tätigkeit",
        "beschluss"
      ]
    },
    {
      "titel": "Betreuervergütung bei der Steuerbelastung des Betreuten",
      "inhalt": "Aus dem Betreutenvermögen gezahlte Betreuervergütungen für einen ausschließlich zur Vermögenssorge bestellten Betreuer stellen\nfür den Betreuten Betriebsausgaben bei den mit dem verwalteten Vermögen erzielten Einkünften dar, sofern die Tätigkeit des Betreuers weder einer kurzfristigen Abwicklung des Vermögens noch der Verwaltung ertraglosen Vermögens dient (BFH vom 14.9.1999 - BStBl 2000 II S. 69, Einkommensteuer-Richtlinien 1999, H 4.7).",
      "tags": [
        "vermögens",
        "betreutenvermögen",
        "gezahlte",
        "betreuervergütungen",
        "einen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Berechnungstool zur Steuerpflicht von Rentnern",
      "tags": [
        "berechnungstool",
        "steuerpflicht",
        "rentnern"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Aufgabenbereiche\n Amtspflichtverletzung\n Betreuungskosten im Steuerrecht\n Selbstverwaltung der deutschen Gemeinden\n Föderalismus",
      "tags": [
        "aufgabenbereiche",
        "amtspflichtverletzung",
        "betreuungskosten",
        "steuerrecht",
        "selbstverwaltung"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (Betreuerschmiede) zur Steuererklärung\nPodcast betroyt.de zur Pflicht von Steuererklärungen durch Betreuer",
      "tags": [
        "youtube",
        "video",
        "betreuerschmiede",
        "steuererklärung",
        "podcast"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Kudert: Steuerrecht leicht gemacht, ISBN 3938174757\nWarsönke: Abgabenordnung leicht gemacht, ISBN 3874402762\nWarsönke: Einkommensteuer leicht gemacht, ISBN 3874402738\nSchinkel: Einnahme-Überschussrechnung leicht gemacht, ISBN 3874402495\nMücke: Umsatzsteuer leicht gemacht, ISBN 3874402703",
      "tags": [
        "leicht",
        "gemacht",
        "isbn",
        "warsönke",
        "kudert"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Deinert/Römer: Betreuung und Steuerrecht (Teil 1); BtPrax 2010, 212\nDeinert/Römer: Betreuung und Steuerrecht (Teil 2); BtPrax 2010, 268\nLipp/Sauer: Steueramnestiegesetz und Betreuung; BtPrax 2004, 83 (PDF)\nLütgens: Anmerkung zur Entscheidung des BFH über die Gewerbesteuerpflicht für Berufsbetreuer und Verfahrenspfleger; BtPrax 2010, 219\nPump/Krüger: Wie können Betreuer ihre steuerliche Haftung nach § 69 AO aus der Vermögensbetreuung vermeiden? BtPrax 2013, 51\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245\n Tänzer: Bundesverwaltungsgericht - Berufsbetreuer üben keinen freien Beruf, sondern ein Gewerbe aus; BtMan 2008, 172 \nWefers: Bekanntgabe des Steuerbescheids an Vertreter und Rechtsbehelfsbefugnis; ErbR 2008, 346",
      "tags": [
        "btprax",
        "betreuung",
        "deinert",
        "römer",
        "steuerrecht"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Verlorene Steuer-Identifikationsnummer (Steuer-ID) erneut anfordern (online)\nAntrag auf Erteilung einer Nichtveranlagungsbescheinigung (PDF)\nVereinfachte Erklärung, wenn nur Renteneinkünfte vorliegen\n\nKategorie:Betreuerpflichten",
      "tags": [
        "steuer",
        "verlorene",
        "identifikationsnummer",
        "erneut",
        "anfordern"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\nVertretung des Betreuten in steuerrechtlicher Hinsicht\nDer Betreuer mit dem Aufgabenbereich [Vermögenssorge](vermögenssorge) vertritt den Betreuten auch in steuerrechtlichen Fragen (§ 34 AO). \n\nSo in der Rechtsprechung z.B. BayObLG FamRZ 1965,...",
  "verwandteArtikel": [
    "wikipedia:de:industrie--und-handelskammer",
    "aufwendungsersatz",
    "selbstverwaltung-der-deutschen-gemeinden",
    "wikipedia:de:kirchensteuer",
    "amtspflichtverletzung",
    "verfahrenspfleger",
    "einwilligungsvorbehalt",
    "betreuungskosten-im-steuerrecht",
    "geschäftsfähigkeit",
    "wikipedia:de:rechtsanwalt",
    "bild:ihk.jpg",
    "vermögenssorge",
    "aufwandspauschale#steuerpflicht_der_aufwandspauschale",
    "aufgabenkreis",
    "vormünder--und-betreuervergütungsgesetz",
    "kategorie:betreuerpflichten",
    "betreuungsgericht",
    "wikipedia:de:rechtsanwaltschaftskammer",
    "prozessführung",
    "verfahrenspflegschaft",
    "betreuervergütung",
    "wikipedia:de:einkommenssteuer",
    "betreuer-(ehrenamt)",
    "wikipedia:de:verwaltungsgericht",
    "wikipedia:de:solidaritätszuschlag",
    "altenheim",
    "aufgabenbereich",
    "föderalismus"
  ]
}