{
  "id": "freier-wille",
  "titel": "Freier Wille",
  "inhalt": "[Bild:Kompass.jpg](bild:kompass.jpg)\n[Allgemeines](allgemeines)\nDer deutsche Gesetzgeber setzt den freien Willen des erwachsenen Menschen voraus: Die freie Willensbestimmung kann nur im Zustand der Bewusstlosigkeit oder „krankhafter [oder vorübergehender] Störung der Geistestätigkeit“ dauerhaft oder vorübergehend unmöglich sein ( f. BGB) (mit Folge der [Geschäftsfähigkeit](geschäftsfähigkeit)).\n\nAuch im Deutschen Strafrecht gilt seit 1949 das Postulat des freien Willens: Nur „wer bei Begehung der Tat wegen einer krankhaften seelischen Störung, wegen einer tiefgreifenden Bewusstseinsstörung oder wegen Schwachsinns oder einer schweren anderen seelischen Abartigkeit unfähig ist, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln“, handelt gem.  StGB nicht vorwerfbar.\n\nDie Betreuung dient nicht zur Erziehung oder dazu, gesellschaftliche Wertmaßstäbe durchzusetzen. Aus einem Beschluss des BayObLG (BayObLGR 2001,19 (LS)= [BtPrax](btprax) 2001,79 = FamRZ 2001,1249): „Die Bestellung eines Betreuers von Amts wegen, also ohne Antrag des Volljährigen und, wie hier, gegen seinen Willen, setzt aber voraus, dass der Betreute aufgrund einer psychischen Erkrankung seinen Willen nicht frei bestimmen kann. Dies sagt das Gesetz zwar nicht ausdrücklich, ergibt sich aber aus einer  verfassungskonformen Auslegung des Gesetzes. Denn der Staat hat von Verfassungs wegen nicht das Recht, seine erwachsenen und zur freien Willensbestimmung fähigen Bürger zu bessern oder zu hindern, sich selbst zu schädigen (BVerfGE 22, 180/219 f.; BayObLGZ 1994, 209/211)“. \n\nSiehe auch die Neufassung von  Abs. 1 a BGB (seit 1. Juli 2005), jetzt § 1814 Abs. 2 BGB. Im Grundsatz muss jede Entscheidung des Betreuers im Sinn des mutmaßlichen Willens des Betreuten getroffen werden. Das gebietet das in Artikel 2 Absatz 1 des Grundgesetz (GG) verankerte [Grundrechte](grundrechte) auf [Selbstbestimmung](selbstbestimmung).\n\nRechtsprechung zur Betreuung und freien Willensbestimmung\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nBayObLG, Beschluss vom 23.06.1994, 3Z BR 171/94; BtE 1994/95, 93 mit Anm. Schreieder:\n\nEin Betreuer kann nur bestellt werden, wenn und soweit der damit nicht einverstandene Betroffene seinen Willen nicht frei bestimmen kann. Hierzu genügt in der Regel auch die Feststellung, dass der Betroffene in den [Aufgabenkreis](aufgabenkreis)en des Betreuers 'partiell [Geschäftsfähigkeit](geschäftsfähigkeit)' ist.\n\nBayObLG, Beschluss vom 14.07.1994, 3Z BR 176/94; BtE 1994/95, 86-87 mit Anm. Schreieder S. 87:\n\n Über die Frage, ob im [Betreuungsverfahren](betreuungsverfahren) ein weiteres Gutachten einzuholen ist, ist in entsprechender Anwendung von § 412 ZPO zu entscheiden.\n Die Bestellung eines Betreuers darf nur verlängert werden, wenn der damit nicht einverstandene Betroffene seinen Willen nicht frei bestimmen kann. Hierzu genügt die Feststellung des Tatrichters, dass der Betroffene in dem [Aufgabenkreis](aufgabenkreis) des Betreuers (partiell) geschäftsunfähig ist.\n\nBayObLG, Beschluss vom 25.07.1994, 3Z BR 97/94, BayObLGZ 1994, 209 (Nr. 41)= BayObLGR 1994, 76 = BtE 1994/95, 88 = BtPrax 1994, 209 = FamRZ 1994, 1551 = R&P 1995, 44= Rpfleger 1995, 331:\n\n Die Bestellung eines Betreuers setzt voraus, dass der damit nicht einverstandene Betroffene aufgrund einer psychischen Krankheit seinen Willen nicht frei bestimmen kann. \n Der Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers, dass sie, auch unter Beachtung der Verhältnismäßigkeit, notwendig ist, weil der Betroffene auf entsprechende Hilfen angewiesen ist und weniger einschneidende Maßnahmen nicht in Betracht kommen. Diese Notwendigkeit entfällt, wenn sich der angestrebte Zweck durch die vorgesehene Maßnahme nicht erreichen lässt. \n Die Bestellung eines Betreuers zur Stellung eines Rentenantrages gegen den Willen des Betroffenen setzt voraus, dass Ursache für die Weigerung des Betroffenen, einen solchen Antrag zu stellen, eine psychische Krankheit ist und dass der verfassungsrechtliche Grundsatz der Verhältnismäßigkeit nicht verletzt wird.\n\nOLG Hamm, Beschluss vom 30.08.1994, 15 W 237/94; BtPrax 1995, 70 = FamRZ 1995, 433 = FGPrax 1995, 56:\n\nZu den Anforderungen an die tatsächlichen Feststellungen, die bei der [Betreuerbestellung](betreuerbestellung) gegen den Willen des Betroffenen und bei der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es zu treffen sind. Der mit der Betreuerbestellung verbundene Eingriff in das Selbstbestimmungsrecht des Betroffenen ist nur zu rechtfertigen, wenn dieser sein Selbstbestimmungsrecht infolge seiner Erkrankung selbst nicht ausüben kann. Die Erkrankung bzw. Behinderung muss einen solchen Grad erreicht haben, dass die Fähigkeit des Betroffenen zur Wahrnehmung seines Selbstbestimmungsrechts ausgeschlossen oder so erheblich beeinträchtigt ist, dass er für die [Aufgabenkreis](aufgabenkreis)e der einzurichtenden Betreuung zu eigenverantwortlichen Entscheidungen nicht in der Lage ist.\n\nBayObLG, Beschluss vom 15.11.1995, 3Z BR 211/95; BayObLGR 1996, 21= BtPrax 1996, 75 (Ls)= FamRZ 1996, 897:\n\n Ein Betreuer darf gegen den Willen des Betroffenen nur bestellt und ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) darf nur angeordnet werden, wenn der Betroffene aufgrund seiner psychischen Erkrankung oder seiner geistigen oder seelischen Behinderung seinen Willen nicht frei bestimmen kann.\n Die Erforderlichkeit der [Betreuerbestellung](betreuerbestellung) bedarf für jeden einzelnen [Aufgabenkreis](aufgabenkreis) der Konkretisierung.\n\nBayObLG, Beschluss vom 02.05.1996, 3Z BR 108/96; BayObLGR 1996, 53 (Ls)= FamRZ 1996, 1370 (Ls):\n\nLeidet der Betroffene an einer schubförmig verlaufenden Krankheit (hier: Schizophrenie) und kann er aufgrund seiner Krankheitsuneinsichtigkeit seinen Willen auch außerhalb eines akuten Schubs im Bereich der Gesundheitsfürsorge nicht frei bestimmen, ist die Bestellung eines Betreuers erforderlich.\n\nOLG Frankfurt a.M., Beschluss vom 17.10.1996, 20 W 320/96; BtPrax 1997, 123 (Ls) = OLGR 1997, 68:\n\nDie Bestellung eines Betreuers von Amts wegen und gegen den Willen des Betroffenen  setzt neben der Feststellung einer psychischen Krankheit zusätzlich voraus, dass der Betroffene aufgrund dieser psychischen Erkrankung seinen Willen nicht frei bestimmen kann.\n\nBayObLG, Beschluss vom 11.12.1996, 3Z BR 247/96\n\nDie Feststellung des Sachverständigen, beim Betroffenen bestehe keine Begriffsbildung über Geldwert und Vermögen, er sei nicht in der Lage diesbezügliche Entscheidungen zu treffen, rechtfertigt den Schluss, der Betroffene sei nicht in der Lage, seinen Willen in Vermögensangelegenheiten frei zu bestimmen.\n\nBayObLG, Beschluss vom 11.04.2001, 3Z BR 83/01; BayObLGR 2001, 60 = FamRZ 2001, 1244 = NJWE-FER 2001, 206:\n\nDie Bestellung eines Betreuers gegen den Willen des Betroffenen setzt voraus, dass der Betroffene aufgrund seiner Krankheit oder Behinderung seinen Willen nicht frei bestimmen kann.\n\nBayObLG, Beschluss vom 02.05.2001, 3Z BR 74/01; BtPrax 2001, 218 (Ls) = bt-info 2002, 26 (Ls)= FamRZ 2001, 1558:\n\nFür die Feststellung mangelnder freier Willensbildung im Rahmen der Bestellung eines Betreuers kann es ausreichen, wenn der Tatrichter die hierfür maßgebenden Symptome der psychischen Krankheit und ihre Auswirkungen auf die freie Willensbestimmung des Betroffenen darstellt.\n\nOLG Frankfurt a.Main, Beschluss vom 24.09.2004, 20 W 291/04; OLGR 2005, 84:\n\nFür die zur Einrichtung einer sogenannten Zwangsbetreuung notwendige Feststellung, dass eine Betroffene ihren Willen krankheitsbedingt nicht frei bestimmen kann, reicht es nicht aus, dass der [Sachverständigengutachten](sachverständigengutachten) zu der Einschätzung gelangt, es lägen leichte Leistungseinschränkungen in Auffassungs- und Umstellungsvermögen, Denkschnelligkeit, Urteilsschärfe und im Bereich der Gedächtnisfunktionen vor, deren Ausmaß quasi noch im Bereich der Altersnorm liege.\n\nOLG München, Beschlüsse vom 22.09.2005, 33 Wx 159/05 und 33 Wx 160/05; BtPrax 2005, 231 = FamRZ 2006, 440 = OLGR 2006, 96:\n\nDie Feststellung, dass der Betroffene zu einer freien Willensbestimmung nicht in der Lage ist, setzt konkrete Ausführungen zu den tatsächlichen Auswirkungen der Erkrankung beim Betroffenen im [Sachverständigengutachten](sachverständigengutachten) voraus. Bloße Feststellungen zu den allgemeinen Folgen einer Krankheit ohne konkreten Bezug zum Betroffenen genügen nicht. \n\nOLG Köln, Beschluss vom 21.11.2005, 16 Wx 183/05; FamRZ 2006, 889 (Ls)= OLGR 2006, 279:\n\nGegen den Willen des Betroffenen kann auch dann, wenn mit ihm wegen einer schwerwiegenden psychischen Störung in Form einer ausgeprägten Behinderung der sprachlichen und nonverbalen Kommunikationsfähigkeit (autistische Veranlagung) nur schwer eine Verständigung möglich ist, solange kein Betreuer bestellt werden, wie nicht festgestellt ist, dass er nicht in der Lage ist, seinen Willen frei zu bestimmen.\n\nOLG Köln, Beschluss vom 25.01.2006, 16 Wx 5/06; BtMan 2006, 111 (Ls) = FamRZ 2006, 889 (Ls) = FGPrax 2006, 117:\n\nDie tatrichterliche Feststellung, dass der Widerstand des Betroffenen gegen eine [Betreuerbestellung](betreuerbestellung) nicht auf einem freien Willen i. S. d.  Abs. 2 BGB (in der ab dem 01.07.2005 geltenden Fassung) beruht, setzt grundsätzlich voraus, dass der Tatrichter zuvor zu dieser Frage eine [Sachverständigengutachten](sachverständigengutachten) eingeholt hat.\n\nOLG Frankfurt/Main, Beschluss vom 13.02.2006, 20 W 379/05; FamRZ 2006, 1629 (Ls):\n\nAuch bei der Entscheidung über die Verlängerung der Betreuung kommt es auf die Feststellung an, dass der Betreute seinen Willen nicht frei bestimmen kann, wenn die Entscheidung gegen seinen Willen getroffen werden soll.\n\nOLG Zweibrücken, Beschluss vom 03.04.2006, 3 W 28/06; BtMan 2006, 161 (Ls) = FamRZ 2006, 1710 = OLGR 2006, 729:\n\n1. Kann ein Volljähriger aufgrund einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen, bestellt das Vormundschaftsgericht auf seinen Antrag oder von Amts wegen für ihn einen Betreuer (§ 1896 I Satz 1 BGB). Gegen den Willen des Betroffenen darf eine \"Zwangsbetreuung\" nur angeordnet werden, wenn der Betroffene aufgrund einer der in § 1896 BGB genannten Eingangsalternativen seinen Willen nicht frei bestimmen kann (§ 1896 I a BGB), d. h. nicht in der Lage ist, ihn unbeeinflusst von der Krankheit oder Behinderung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. Abzustellen ist dabei darauf, ob eine freie Entscheidung nach Abwägung des Für und Wider bei sachlicher Prüfung der in Betracht kommenden Gesichtspunkte möglich ist oder ob umgekehrt von einer freien Willensbildung nicht mehr gesprochen werden kann, etwa weil infolge der Geistesstörung Einflüsse dritter Personen den Willen übermäßig beherrschen.\n\n2. Im Weiteren muss bei der Prüfung der Frage, ob und gegebenenfalls in welchem Umfang eine Betreuung erforderlich ist (§ 1896 II 1 BGB), zwischen Betreuungsbedürftigkeit und Betreuungsbedarf unterschieden werden: Erstere bezieht sich auf die Unfähigkeit des Volljährigen zur Besorgung seiner Angelegenheiten, Letzterer auf den Kreis der konkret zu besorgenden Angelegenheiten. Das Bestehen einer Vollmacht oder das Vorhandensein anderer Hilfen (Angehörige, Freunde, Nachbarn etc.) kann nach dem in § 1896 II 2 BGB verankerten Grundsatz der Subsidiarität die Erforderlichkeit der Betreuung ausschließen, wenn dadurch die Angelegenheiten des Betroffenen ebenso gut wie durch einen Betreuer besorgt werden können.\n\nOLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06; FamRZ 2007, 302 (Ls) = OLGR 2007, 404:\n\nDie Überprüfung der Rechtmäßigkeit einer Betreuungsanordnung ist auch dann noch möglich, wenn die Befristung der Betreuung bereits abgelaufen ist. Es handelt sich hierbei um eine tiefgreifend in die [Grundrechte](grundrechte) eingreifende Entscheidung des Gerichts, da diese den Betroffenen in seinen freien Entscheidungen und damit in seinen Grundrechten aus  I GG einschränkt. Ein effektiver Rechtsschutz gebietet es dann, dem Betroffenen ein Rechtsschutzinteresse dahin zuzubilligen, den Grundrechtseingriff auf seine Rechtmäßigkeit überprüfen zu lassen.\n\n[http://www.ag-zossen.brandenburg.de/sixcms/media.php/4250/11%20Wx%20066-06.pdf OLG Brandenburg, Beschluss vom 16.01.2007], 11 Wx 066/06\n\nZur Betreuungsanordnung gegen den freien Willen des Betroffenen. Die Anordnung der Betreuung gegen den ausdrücklichen Wunsch der Beschwerdeführerin verstößt nicht gegen § 1896 Abs. 1a BGB. Nach der Gesetzesbegründung sind in Anlehnung an die Definition der [Geschäftsfähigkeit](geschäftsfähigkeit) im Sinne von § 104 Nr. 2 BGB insoweit entscheidende Kriterien die Einsichtsfähigkeit des Betroffenen sowie seine Fähigkeit, nach der gewonnenen Einsicht zu handeln. Dabei setzt Einsichtsfähigkeit die Fähigkeit des Betroffenen voraus, im Grundsatz die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen, wobei an seiner Auffassungsgabe keine überspannten Anforderungen gestellt werden dürfen. Wichtig ist das Verständnis, dass ein [gesetzlicher Vertreter](gesetzlicher-vertreter) bestellt wird, der eigenständige Entscheidungen in den ihm übertragenen Aufgabenbereichen treffen kann (BT-Drs. 15/2494, S. 28). Die von dem Sachverständigen in der Anhörung durch die Kammer des Landgerichts dargelegten Tatsachen lassen auf eine unfreie Willensbildung der Beschwerdeführerin schließen.\n\nOLG Schleswig, Beschluss vom 31.01.2007; 2 W 229/06; BtMan 2007, 157 (Ls) = FamRZ 2007, 1126 (Ls) = OLGR 2007, 400 = SchlHA 2007, 384:\n\nIm Falle der Bestellung eines Betreuers nach § 1896 I BGB gegen den Willen des Betroffenen ist es erforderlich, dass das einzuholende [Sachverständigengutachten](sachverständigengutachten) auch dazu Stellung nimmt, ob der freie Wille des Betroffenen im Sinne des § 1896 Ia BGB ausgeschlossen ist. Das Tatsachengericht muss entsprechende Feststellungen treffen und diese begründen. Es sind detaillierte Feststellungen zu treffen, ob ein Betroffener zur Bildung eines freien Willens in der Lage ist, wenn sich dessen Ablehnung der Einrichtung einer Betreuung aus einer Vielzahl eingereichter Schreiben ergibt. Ein die Betreuungsbedürftigkeit attestierendes und vor sechs Jahren erstelltes Gutachten kann hierbei nicht herangezogen werden.\n\nOLG München, Beschluss vom 10.08.2007, 33 Wx 154/07; BtMan 2007, 206 = FamRZ 2008, 89 (Ls.)= FGPrax 2007, 267:\n\nErgibt sich aus dem Gutachten eindeutig, dass die langjährig schwerwiegend alkoholabhängige Betroffene krankeitsuneinsichtig ist und krankheitsbedingt weitreichende zukunftsorientierte Entscheidungen u. a. bezüglich ihrer Gesundheitsfürsorge nicht realitätsnah treffen kann, rechtfertigt das die Annahme des Ausschlusses der Fähigkeit zur [freier Wille](freier-wille) auch dann, wenn der Gutachter zusammenfassend ausführt, die Betroffene sei zur freien Willensbildung „nur bedingt in der Lage“.\n\nKG Berlin, Beschluss vom 15.12.2009, 1 W 213/09 und 1 W 214/09, FGPrax 2010, 133:\n\n Bei der Prüfung, ob ein Volljähriger in der Lage ist, einen freien Willen zu äußern, kommt es auf den Zeitpunkt der Entscheidung des Vormundschaftsgerichts bzw. des Beschwerdegerichts an. Hat sich der Volljährige zu einem früheren Zeitpunkt gegen eine Betreuung ausgesprochen, steht dies allein einer Betreuerbestellung nicht entgegen, weil es sich nicht um eine Vorsorgemaßnahme im Sinne von § 1896 Abs. 2 S. 2 BGB handelt.\n Besteht ein berechtigter Grund zu der Annahme, dass ein Bevollmächtigter die ihm erteilte [Vorsorgevollmacht](vorsorgevollmacht) in erster Linie eigennützig verwendet, kann ein Betreuer bestellt werden. Ein [Kontrollbetreuer](kontrollbetreuer) muss nicht bestellt werden, wenn der Bevollmächtigte auch als Betreuer nicht zu bestellen wäre.\n\nBGH, Beschluss vom 09.02.2011, XII ZB 526/10, BeckRS 2011, 04761 = FGPrax 2011, 119 = IBRRS 79224 = RDG 2011, 188 = LSK 2011, 170191 = BtPrax, 2011, 127 = FamRZ 2011, 630 = FuR 2011, 324 = MDR 2011, 427 = RdLH 2011, 88 = RuP 2011, 112:\n\nNach der zum 01.07.2005 eingeführten Vorschrift des § 1896 Abs. 1a BGB darf gegen den freien Willen des Volljährigen ein Betreuer nicht bestellt werden. Wenn der Betroffene der Einrichtung einer Betreuung nicht zustimmt, ist deswegen neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht.\n\nBGH, Beschluss vom 14.03.2012; XII ZB 502/11, NJW-RR 2012, 773 = MDR 2012, 585 = FGPrax 2012, 110 = FamRZ 2012, 869:\n\nStimmt der Betroffene der [Betreuerbestellung](betreuerbestellung) nicht zu, ist neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht. Das gilt auch dann, wenn eine Betreuung für den Betroffenen objektiv vorteilhaft wäre (im Anschluss an Senatsbeschluss vom 09.02.2011 - XII ZB 526/10).\n\nBGH, Beschl v 31.10.2018 - XII ZB 552/17; FamRZ 2019, 239 = BtPrax 2019, 30\n\nDie beiden entscheidenden Kriterien für den Begriff der freien Willensbildung sind die Einsichtsfähigkeit des Betroffenen und dessen Fähigkeit, nach dieser Einsicht zu handeln. Fehlt es an einem dieser beiden Elemente, liegt kein freier, sondern allenfalls ein natürlicher Wille vor. Einsichtsfähigkeit setzt die Fähigkeit des Betroffenen voraus, die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen. Der Betroffene muss Grund, Bedeutung und Tragweite seiner Betreuung intellektuell erfassen können, was denknotwendig voraussetzt, dass er seine Defizite im Wesentlichen zutreffend einschätzen und auf der Grundlage dieser Einschätzung die für oder gegen eine Betreuung sprechenden Gesichtspunkte gegeneinander abwägen kann. Ist der Betroffene zur Bildung eines klaren Urteils zur Problematik der Betreuerbestellung in der Lage, muss es ihm weiter möglich sein, nach diesem Urteil zu handeln und sich dabei von den Einflüssen interessierter Dritter abzugrenzen.\n\nSiehe auch\n [Vulnerabilität](vulnerabilität), [Unterstützungspflicht](unterstützungspflicht), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Grundrechte](grundrechte), [Betreuungsvoraussetzung](betreuungsvoraussetzung), [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft), [Geschäftsfähigkeit](geschäftsfähigkeit), [Natürlicher Wille](natürlicher-wille), [Erörterungsgespräch](erörterungsgespräch), [Selbstbestimmung](selbstbestimmung), [Ehefähigkeit](ehefähigkeit), [Gewaltschutzanordnung](gewaltschutzanordnung), [Umgangsbestimmung](umgangsbestimmung), [Anzeigepflicht](anzeigepflicht), [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung), [Betreuungsverfügung](betreuungsverfügung), [Patientenverfügung](patientenverfügung), [Prozessfähigkeit](prozessfähigkeit), [Testierfähigkeit](testierfähigkeit)\n [Sterbehilfe](sterbehilfe), [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz)\n\nLiteratur\n\nBücher\nBrosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009, ISBN 978-3-8300-4308-9 bzw. ISBN 3830043082\n Dröge: Die Zwangsbetreuung , ISBN 3860645706\nHajak/Müller: Willensbestimmung zwischen Recht und Psychiatrie: Krankheit, Behinderung, Berentung, Betreuung; Berlin 2005, ISBN 3540259228\nFreier Wille und neuropsychiatrische Erkrankungen: Ein Leitfaden zur Begutachtung der Geschäfts- und Testierfähigkeit, ISBN 3170293788\n\nZeitschriftenbeiträge\nBobenhausen:  zwischen dem Willen des Betreuten und des Betreuers: Gesetzliche Vertretung – Kontosperre – Schenkung; BtPrax 1994, 1548\nBöhm: Die Erforderlichkeit in der Betreuung und der Wille des Betroffenen; BtSRZ 2011, 44\nBrosey: Der Wille des Patienten entscheidet; BtPrax 2009, 175 (PDF)\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDodegge: Der Schutz des freien Willens durch die Rechtsinstitute Betreuung, Vorsorgevollmacht, Betreuungs- und Patientenverfügung; FPR 2008, 591\nGurke pp: Ich sehe was, was du nicht siehst - freier Wille und Zwang bei Menschen mit psychiatrischer Erkrankung; BtPrax 2022, 85\nHabermeyer: Der \"freie Wille\" aus medizinischer Sicht; BtPrax 2010, 71\nKessler: Philosophie und Neurowissenschaft treffen Bürgerliches Gesetzbuch; [BtMan](btman) 2009, 10\nKnittel/Looz/Schulze Erforderlichkeit der Betreuung/Wille des Betreuten; Betrifft:Betreuung Nr. 9, S. 113  (PDF)\nKnittel/Seitz: Der freie Wille als Ansatzpunkt zum Schutz der Autonomie - Zwangsbetreuung und Unterbringung; [BtPrax](btprax) 2007, 18\nKoller: Freie Willensbildung am Beispiel Demenz; DNP (Der Neurologe und Psychiater) 4/2010, S. 52\nLaufs: Der aktuelle Streit um das alte Problem der Willensfreiheit. Eine kritische Bestandsaufnahme aus juristischer Sicht. MedR 1/2011, 1-7\nMarlie: Schuldstrafrecht und Willensfreiheit; ZIS 2008 (PDF)\nMüller/Bentien: Wunsch und Wille, BtPrax 2014, 149\nRausch: Betreuung Geschäftsfähiger gegen ihren Willen? NJW 1992, 274 \nRosenow: Der freie Wille - ein sperriger Begriff; BtMan 2009, 3\nSeibt: Der Trick mit dem freien Willen; BtMan 2009, 21]\nSeitz: Erforderlichkeit der Betreuung und freier Wille der Betroffenen; Betrifft:Betreuung Nr. 9, S. 117  (PDF)\nSeitz: Wohl und Wille als Handlungsnormen im Betreuungsrecht; Betrifft:Betreuung Nr. 8, S. 65 (PDF)\nSpilgies: Zwischenruf: Die Debatte über „Hirnforschung und Willensfreiheit“ im Strafrecht ist nicht falsch inszeniert!; ZIS 2007, 155 (PDF)\nStolz/Warmbrunn: Wann ist der Wille \"frei\"?, BtPrax 2006, 167\nWuketits: Die Illusion des freien Willens - Essay; aus Politik und Zeitgeschichte 44-45/2008 (PDF)\n\nWeblinks\nMichael Krüger: NATUR IM RECHT? Zum Umgang mit dem Widerspruch eines „natürlichen Willens\" (PDF)\n\n[Kategorie:Betreuungsvoraussetzungen](kategorie:betreuungsvoraussetzungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der deutsche Gesetzgeber setzt den freien Willen des erwachsenen Menschen voraus: Die freie Willensbestimmung kann nur im Zustand der Bewusstlosigkeit oder „krankhafter [oder vorübergehender] Störung der Geistestätigkeit“ dauerhaft oder vorübergehend unmöglich sein ( f. BGB) (mit Folge der Geschäftsunfähigkeit).\n\nAuch im Deutschen Strafrecht gilt seit 1949 das Postulat des freien Willens: Nur „wer bei Begehung der Tat wegen einer krankhaften seelischen Störung, wegen einer tiefgreifenden Bewusstseinsstörung oder wegen Schwachsinns oder einer schweren anderen seelischen Abartigkeit unfähig ist, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln“, handelt gem.  StGB nicht vorwerfbar.\n\nDie Betreuung dient nicht zur Erziehung oder dazu, gesellschaftliche Wertmaßstäbe durchzusetzen. Aus einem Beschluss des BayObLG (BayObLGR 2001,19 (LS)= BtPrax 2001,79 = FamRZ 2001,1249): „Die Bestellung eines Betreuers von Amts wegen, also ohne Antrag des Volljährigen und, wie hier, gegen seinen Willen, setzt aber voraus, dass der Betreute aufgrund einer psychischen Erkrankung seinen Willen nicht frei bestimmen kann. Dies sagt das Gesetz zwar nicht ausdrücklich, ergibt sich aber aus einer  verfassungskonformen Auslegung des Gesetzes. Denn der Staat hat von Verfassungs wegen nicht das Recht, seine erwachsenen und zur freien Willensbestimmung fähigen Bürger zu bessern oder zu hindern, sich selbst zu schädigen (BVerfGE 22, 180/219 f.; BayObLGZ 1994, 209/211)“. \n\nSiehe auch die Neufassung von  Abs. 1 a BGB (seit 1. Juli 2005), jetzt § 1814 Abs. 2 BGB. Im Grundsatz muss jede Entscheidung des Betreuers im Sinn des mutmaßlichen Willens des Betreuten getroffen werden. Das gebietet das in Artikel 2 Absatz 1 des Grundgesetz (GG) verankerte Grundrecht auf Selbstbestimmung.",
      "tags": [
        "wegen",
        "einer",
        "freien",
        "willen",
        "setzt"
      ]
    },
    {
      "titel": "Rechtsprechung zur Betreuung und freien Willensbestimmung",
      "inhalt": "right\nBayObLG, Beschluss vom 23.06.1994, 3Z BR 171/94; BtE 1994/95, 93 mit Anm. Schreieder:\n\nEin Betreuer kann nur bestellt werden, wenn und soweit der damit nicht einverstandene Betroffene seinen Willen nicht frei bestimmen kann. Hierzu genügt in der Regel auch die Feststellung, dass der Betroffene in den Aufgabenkreisen des Betreuers 'partiell geschäftsunfähig' ist.\n\nBayObLG, Beschluss vom 14.07.1994, 3Z BR 176/94; BtE 1994/95, 86-87 mit Anm. Schreieder S. 87:\n\n Über die Frage, ob im Betreuungsverfahren ein weiteres Gutachten einzuholen ist, ist in entsprechender Anwendung von § 412 ZPO zu entscheiden.\n Die Bestellung eines Betreuers darf nur verlängert werden, wenn der damit nicht einverstandene Betroffene seinen Willen nicht frei bestimmen kann. Hierzu genügt die Feststellung des Tatrichters, dass der Betroffene in dem Aufgabenkreis des Betreuers (partiell) geschäftsunfähig ist.\n\nBayObLG, Beschluss vom 25.07.1994, 3Z BR 97/94, BayObLGZ 1994, 209 (Nr. 41)= BayObLGR 1994, 76 = BtE 1994/95, 88 = BtPrax 1994, 209 = FamRZ 1994, 1551 = R&P 1995, 44= Rpfleger 1995, 331:\n\n Die Bestellung eines Betreuers setzt voraus, dass der damit nicht einverstandene Betroffene aufgrund einer psychischen Krankheit seinen Willen nicht frei bestimmen kann. \n Der Grundsatz der Erforderlichkeit verlangt für die Bestellung eines Betreuers, dass sie, auch unter Beachtung der Verhältnismäßigkeit, notwendig ist, weil der Betroffene auf entsprechende Hilfen angewiesen ist und weniger einschneidende Maßnahmen nicht in Betracht kommen. Diese Notwendigkeit entfällt, wenn sich der angestrebte Zweck durch die vorgesehene Maßnahme nicht erreichen lässt. \n Die Bestellung eines Betreuers zur Stellung eines Rentenantrages gegen den Willen des Betroffenen setzt voraus, dass Ursache für die Weigerung des Betroffenen, einen solchen Antrag zu stellen, eine psychische Krankheit ist und dass der verfassungsrechtliche Grundsatz der Verhältnismäßigkeit nicht verletzt wird.\n\nOLG Hamm, Beschluss vom 30.08.1994, 15 W 237/94; BtPrax 1995, 70 = FamRZ 1995, 433 = FGPrax 1995, 56:\n\nZu den Anforderungen an die tatsächlichen Feststellungen, die bei der Betreuerbestellung gegen den Willen des Betroffenen und bei der Anordnung eines Einwilligungsvorbehaltes zu treffen sind. Der mit der Betreuerbestellung verbundene Eingriff in das Selbstbestimmungsrecht des Betroffenen ist nur zu rechtfertigen, wenn dieser sein Selbstbestimmungsrecht infolge seiner Erkrankung selbst nicht ausüben kann. Die Erkrankung bzw. Behinderung muss einen solchen Grad erreicht haben, dass die Fähigkeit des Betroffenen zur Wahrnehmung seines Selbstbestimmungsrechts ausgeschlossen oder so erheblich beeinträchtigt ist, dass er für die Aufgabenkreise der einzurichtenden Betreuung zu eigenverantwortlichen Entscheidungen nicht in der Lage ist.\n\nBayObLG, Beschluss vom 15.11.1995, 3Z BR 211/95; BayObLGR 1996, 21= BtPrax 1996, 75 (Ls)= FamRZ 1996, 897:\n\n Ein Betreuer darf gegen den Willen des Betroffenen nur bestellt und ein Einwilligungsvorbehalt darf nur angeordnet werden, wenn der Betroffene aufgrund seiner psychischen Erkrankung oder seiner geistigen oder seelischen Behinderung seinen Willen nicht frei bestimmen kann.\n Die Erforderlichkeit der Betreuerbestellung bedarf für jeden einzelnen Aufgabenkreis der Konkretisierung.\n\nBayObLG, Beschluss vom 02.05.1996, 3Z BR 108/96; BayObLGR 1996, 53 (Ls)= FamRZ 1996, 1370 (Ls):\n\nLeidet der Betroffene an einer schubförmig verlaufenden Krankheit (hier: Schizophrenie) und kann er aufgrund seiner Krankheitsuneinsichtigkeit seinen Willen auch außerhalb eines akuten Schubs im Bereich der Gesundheitsfürsorge nicht frei bestimmen, ist die Bestellung eines Betreuers erforderlich.\n\nOLG Frankfurt a.M., Beschluss vom 17.10.1996, 20 W 320/96; BtPrax 1997, 123 (Ls) = OLGR 1997, 68:\n\nDie Bestellung eines Betreuers von Amts wegen und gegen den Willen des Betroffenen  setzt neben der Feststellung einer psychischen Krankheit zusätzlich voraus, dass der Betroffene aufgrund dieser psychischen Erkrankung seinen Willen nicht frei bestimmen kann.\n\nBayObLG, Beschluss vom 11.12.1996, 3Z BR 247/96\n\nDie Feststellung des Sachverständigen, beim Betroffenen bestehe keine Begriffsbildung über Geldwert und Vermögen, er sei nicht in der Lage diesbezügliche Entscheidungen zu treffen, rechtfertigt den Schluss, der Betroffene sei nicht in der Lage, seinen Willen in Vermögensangelegenheiten frei zu bestimmen.\n\nBayObLG, Beschluss vom 11.04.2001, 3Z BR 83/01; BayObLGR 2001, 60 = FamRZ 2001, 1244 = NJWE-FER 2001, 206:\n\nDie Bestellung eines Betreuers gegen den Willen des Betroffenen setzt voraus, dass der Betroffene aufgrund seiner Krankheit oder Behinderung seinen Willen nicht frei bestimmen kann.\n\nBayObLG, Beschluss vom 02.05.2001, 3Z BR 74/01; BtPrax 2001, 218 (Ls) = bt-info 2002, 26 (Ls)= FamRZ 2001, 1558:\n\nFür die Feststellung mangelnder freier Willensbildung im Rahmen der Bestellung eines Betreuers kann es ausreichen, wenn der Tatrichter die hierfür maßgebenden Symptome der psychischen Krankheit und ihre Auswirkungen auf die freie Willensbestimmung des Betroffenen darstellt.\n\nOLG Frankfurt a.Main, Beschluss vom 24.09.2004, 20 W 291/04; OLGR 2005, 84:\n\nFür die zur Einrichtung einer sogenannten Zwangsbetreuung notwendige Feststellung, dass eine Betroffene ihren Willen krankheitsbedingt nicht frei bestimmen kann, reicht es nicht aus, dass der Sachverständige zu der Einschätzung gelangt, es lägen leichte Leistungseinschränkungen in Auffassungs- und Umstellungsvermögen, Denkschnelligkeit, Urteilsschärfe und im Bereich der Gedächtnisfunktionen vor, deren Ausmaß quasi noch im Bereich der Altersnorm liege.\n\nOLG München, Beschlüsse vom 22.09.2005, 33 Wx 159/05 und 33 Wx 160/05; BtPrax 2005, 231 = FamRZ 2006, 440 = OLGR 2006, 96:\n\nDie Feststellung, dass der Betroffene zu einer freien Willensbestimmung nicht in der Lage ist, setzt konkrete Ausführungen zu den tatsächlichen Auswirkungen der Erkrankung beim Betroffenen im Sachverständigengutachten voraus. Bloße Feststellungen zu den allgemeinen Folgen einer Krankheit ohne konkreten Bezug zum Betroffenen genügen nicht. \n\nOLG Köln, Beschluss vom 21.11.2005, 16 Wx 183/05; FamRZ 2006, 889 (Ls)= OLGR 2006, 279:\n\nGegen den Willen des Betroffenen kann auch dann, wenn mit ihm wegen einer schwerwiegenden psychischen Störung in Form einer ausgeprägten Behinderung der sprachlichen und nonverbalen Kommunikationsfähigkeit (autistische Veranlagung) nur schwer eine Verständigung möglich ist, solange kein Betreuer bestellt werden, wie nicht festgestellt ist, dass er nicht in der Lage ist, seinen Willen frei zu bestimmen.\n\nOLG Köln, Beschluss vom 25.01.2006, 16 Wx 5/06; BtMan 2006, 111 (Ls) = FamRZ 2006, 889 (Ls) = FGPrax 2006, 117:\n\nDie tatrichterliche Feststellung, dass der Widerstand des Betroffenen gegen eine Betreuerbestellung nicht auf einem freien Willen i. S. d.  Abs. 2 BGB (in der ab dem 01.07.2005 geltenden Fassung) beruht, setzt grundsätzlich voraus, dass der Tatrichter zuvor zu dieser Frage eine sachverständige Äußerung eingeholt hat.\n\nOLG Frankfurt/Main, Beschluss vom 13.02.2006, 20 W 379/05; FamRZ 2006, 1629 (Ls):\n\nAuch bei der Entscheidung über die Verlängerung der Betreuung kommt es auf die Feststellung an, dass der Betreute seinen Willen nicht frei bestimmen kann, wenn die Entscheidung gegen seinen Willen getroffen werden soll.\n\nOLG Zweibrücken, Beschluss vom 03.04.2006, 3 W 28/06; BtMan 2006, 161 (Ls) = FamRZ 2006, 1710 = OLGR 2006, 729:\n\n1. Kann ein Volljähriger aufgrund einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung seine Angelegenheiten ganz oder teilweise nicht besorgen, bestellt das Vormundschaftsgericht auf seinen Antrag oder von Amts wegen für ihn einen Betreuer (§ 1896 I Satz 1 BGB). Gegen den Willen des Betroffenen darf eine \"Zwangsbetreuung\" nur angeordnet werden, wenn der Betroffene aufgrund einer der in § 1896 BGB genannten Eingangsalternativen seinen Willen nicht frei bestimmen kann (§ 1896 I a BGB), d. h. nicht in der Lage ist, ihn unbeeinflusst von der Krankheit oder Behinderung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. Abzustellen ist dabei darauf, ob eine freie Entscheidung nach Abwägung des Für und Wider bei sachlicher Prüfung der in Betracht kommenden Gesichtspunkte möglich ist oder ob umgekehrt von einer freien Willensbildung nicht mehr gesprochen werden kann, etwa weil infolge der Geistesstörung Einflüsse dritter Personen den Willen übermäßig beherrschen.\n\n2. Im Weiteren muss bei der Prüfung der Frage, ob und gegebenenfalls in welchem Umfang eine Betreuung erforderlich ist (§ 1896 II 1 BGB), zwischen Betreuungsbedürftigkeit und Betreuungsbedarf unterschieden werden: Erstere bezieht sich auf die Unfähigkeit des Volljährigen zur Besorgung seiner Angelegenheiten, Letzterer auf den Kreis der konkret zu besorgenden Angelegenheiten. Das Bestehen einer Vollmacht oder das Vorhandensein anderer Hilfen (Angehörige, Freunde, Nachbarn etc.) kann nach dem in § 1896 II 2 BGB verankerten Grundsatz der Subsidiarität die Erforderlichkeit der Betreuung ausschließen, wenn dadurch die Angelegenheiten des Betroffenen ebenso gut wie durch einen Betreuer besorgt werden können.\n\nOLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06; FamRZ 2007, 302 (Ls) = OLGR 2007, 404:\n\nDie Überprüfung der Rechtmäßigkeit einer Betreuungsanordnung ist auch dann noch möglich, wenn die Befristung der Betreuung bereits abgelaufen ist. Es handelt sich hierbei um eine tiefgreifend in die Grundrechte eingreifende Entscheidung des Gerichts, da diese den Betroffenen in seinen freien Entscheidungen und damit in seinen Grundrechten aus  I GG einschränkt. Ein effektiver Rechtsschutz gebietet es dann, dem Betroffenen ein Rechtsschutzinteresse dahin zuzubilligen, den Grundrechtseingriff auf seine Rechtmäßigkeit überprüfen zu lassen.\n\n[http://www.ag-zossen.brandenburg.de/sixcms/media.php/4250/11%20Wx%20066-06.pdf OLG Brandenburg, Beschluss vom 16.01.2007], 11 Wx 066/06\n\nZur Betreuungsanordnung gegen den freien Willen des Betroffenen. Die Anordnung der Betreuung gegen den ausdrücklichen Wunsch der Beschwerdeführerin verstößt nicht gegen § 1896 Abs. 1a BGB. Nach der Gesetzesbegründung sind in Anlehnung an die Definition der Geschäftsunfähigkeit im Sinne von § 104 Nr. 2 BGB insoweit entscheidende Kriterien die Einsichtsfähigkeit des Betroffenen sowie seine Fähigkeit, nach der gewonnenen Einsicht zu handeln. Dabei setzt Einsichtsfähigkeit die Fähigkeit des Betroffenen voraus, im Grundsatz die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen, wobei an seiner Auffassungsgabe keine überspannten Anforderungen gestellt werden dürfen. Wichtig ist das Verständnis, dass ein gesetzlicher Vertreter bestellt wird, der eigenständige Entscheidungen in den ihm übertragenen Aufgabenbereichen treffen kann (BT-Drs. 15/2494, S. 28). Die von dem Sachverständigen in der Anhörung durch die Kammer des Landgerichts dargelegten Tatsachen lassen auf eine unfreie Willensbildung der Beschwerdeführerin schließen.\n\nOLG Schleswig, Beschluss vom 31.01.2007; 2 W 229/06; BtMan 2007, 157 (Ls) = FamRZ 2007, 1126 (Ls) = OLGR 2007, 400 = SchlHA 2007, 384:\n\nIm Falle der Bestellung eines Betreuers nach § 1896 I BGB gegen den Willen des Betroffenen ist es erforderlich, dass das einzuholende Sachverständigengutachten auch dazu Stellung nimmt, ob der freie Wille des Betroffenen im Sinne des § 1896 Ia BGB ausgeschlossen ist. Das Tatsachengericht muss entsprechende Feststellungen treffen und diese begründen. Es sind detaillierte Feststellungen zu treffen, ob ein Betroffener zur Bildung eines freien Willens in der Lage ist, wenn sich dessen Ablehnung der Einrichtung einer Betreuung aus einer Vielzahl eingereichter Schreiben ergibt. Ein die Betreuungsbedürftigkeit attestierendes und vor sechs Jahren erstelltes Gutachten kann hierbei nicht herangezogen werden.\n\nOLG München, Beschluss vom 10.08.2007, 33 Wx 154/07; BtMan 2007, 206 = FamRZ 2008, 89 (Ls.)= FGPrax 2007, 267:\n\nErgibt sich aus dem Gutachten eindeutig, dass die langjährig schwerwiegend alkoholabhängige Betroffene krankeitsuneinsichtig ist und krankheitsbedingt weitreichende zukunftsorientierte Entscheidungen u. a. bezüglich ihrer Gesundheitsfürsorge nicht realitätsnah treffen kann, rechtfertigt das die Annahme des Ausschlusses der Fähigkeit zur freien Willensbildung auch dann, wenn der Gutachter zusammenfassend ausführt, die Betroffene sei zur freien Willensbildung „nur bedingt in der Lage“.\n\nKG Berlin, Beschluss vom 15.12.2009, 1 W 213/09 und 1 W 214/09, FGPrax 2010, 133:\n\n Bei der Prüfung, ob ein Volljähriger in der Lage ist, einen freien Willen zu äußern, kommt es auf den Zeitpunkt der Entscheidung des Vormundschaftsgerichts bzw. des Beschwerdegerichts an. Hat sich der Volljährige zu einem früheren Zeitpunkt gegen eine Betreuung ausgesprochen, steht dies allein einer Betreuerbestellung nicht entgegen, weil es sich nicht um eine Vorsorgemaßnahme im Sinne von § 1896 Abs. 2 S. 2 BGB handelt.\n Besteht ein berechtigter Grund zu der Annahme, dass ein Bevollmächtigter die ihm erteilte Vorsorgevollmacht in erster Linie eigennützig verwendet, kann ein Betreuer bestellt werden. Ein Vorsorgeüberwachungsbetreuer muss nicht bestellt werden, wenn der Bevollmächtigte auch als Betreuer nicht zu bestellen wäre.\n\nBGH, Beschluss vom 09.02.2011, XII ZB 526/10, BeckRS 2011, 04761 = FGPrax 2011, 119 = IBRRS 79224 = RDG 2011, 188 = LSK 2011, 170191 = BtPrax, 2011, 127 = FamRZ 2011, 630 = FuR 2011, 324 = MDR 2011, 427 = RdLH 2011, 88 = RuP 2011, 112:\n\nNach der zum 01.07.2005 eingeführten Vorschrift des § 1896 Abs. 1a BGB darf gegen den freien Willen des Volljährigen ein Betreuer nicht bestellt werden. Wenn der Betroffene der Einrichtung einer Betreuung nicht zustimmt, ist deswegen neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht.\n\nBGH, Beschluss vom 14.03.2012; XII ZB 502/11, NJW-RR 2012, 773 = MDR 2012, 585 = FGPrax 2012, 110 = FamRZ 2012, 869:\n\nStimmt der Betroffene der Einrichtung einer Betreuung nicht zu, ist neben der Notwendigkeit einer Betreuung stets zu prüfen, ob die Ablehnung durch den Betroffenen auf einem freien Willen beruht. Das gilt auch dann, wenn eine Betreuung für den Betroffenen objektiv vorteilhaft wäre (im Anschluss an Senatsbeschluss vom 09.02.2011 - XII ZB 526/10).\n\nBGH, Beschl v 31.10.2018 - XII ZB 552/17; FamRZ 2019, 239 = BtPrax 2019, 30\n\nDie beiden entscheidenden Kriterien für den Begriff der freien Willensbildung sind die Einsichtsfähigkeit des Betroffenen und dessen Fähigkeit, nach dieser Einsicht zu handeln. Fehlt es an einem dieser beiden Elemente, liegt kein freier, sondern allenfalls ein natürlicher Wille vor. Einsichtsfähigkeit setzt die Fähigkeit des Betroffenen voraus, die für und wider eine Betreuerbestellung sprechenden Gesichtspunkte zu erkennen und gegeneinander abzuwägen. Der Betroffene muss Grund, Bedeutung und Tragweite seiner Betreuung intellektuell erfassen können, was denknotwendig voraussetzt, dass er seine Defizite im Wesentlichen zutreffend einschätzen und auf der Grundlage dieser Einschätzung die für oder gegen eine Betreuung sprechenden Gesichtspunkte gegeneinander abwägen kann. Ist der Betroffene zur Bildung eines klaren Urteils zur Problematik der Betreuerbestellung in der Lage, muss es ihm weiter möglich sein, nach diesem Urteil zu handeln und sich dabei von den Einflüssen interessierter Dritter abzugrenzen.",
      "tags": [
        "willen",
        "betroffenen",
        "beschluss",
        "kann",
        "einer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vulnerabilität, Unterstützungspflicht, Einwilligungsfähigkeit, Grundrechte, Betreuungsvoraussetzung, Betreuungsarbeitsgemeinschaft, Geschäftsfähigkeit, Natürlicher Wille, Erörterungsgespräch, Selbstbestimmung, Ehefähigkeit, Gewaltschutzanordnung, Umgangsbestimmung, Anzeigepflicht, Maßregeln der Besserung und Sicherung, Betreuungsverfügung, Patientenverfügung, Prozessfähigkeit, Testierfähigkeit\n Sterbehilfe, Gesundheitsdatennutzungsgesetz",
      "tags": [
        "vulnerabilität",
        "unterstützungspflicht",
        "einwilligungsfähigkeit",
        "grundrechte",
        "betreuungsvoraussetzung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Brosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009, ISBN 978-3-8300-4308-9 bzw. ISBN 3830043082\n Dröge: Die Zwangsbetreuung , ISBN 3860645706\nHajak/Müller: Willensbestimmung zwischen Recht und Psychiatrie: Krankheit, Behinderung, Berentung, Betreuung; Berlin 2005, ISBN 3540259228\nFreier Wille und neuropsychiatrische Erkrankungen: Ein Leitfaden zur Begutachtung der Geschäfts- und Testierfähigkeit, ISBN 3170293788",
      "tags": [
        "isbn",
        "wille",
        "brosey",
        "wunsch",
        "betreuten"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bobenhausen:  zwischen dem Willen des Betreuten und des Betreuers: Gesetzliche Vertretung – Kontosperre – Schenkung; BtPrax 1994, 1548\nBöhm: Die Erforderlichkeit in der Betreuung und der Wille des Betroffenen; BtSRZ 2011, 44\nBrosey: Der Wille des Patienten entscheidet; BtPrax 2009, 175 (PDF)\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDodegge: Der Schutz des freien Willens durch die Rechtsinstitute Betreuung, Vorsorgevollmacht, Betreuungs- und Patientenverfügung; FPR 2008, 591\nGurke pp: Ich sehe was, was du nicht siehst - freier Wille und Zwang bei Menschen mit psychiatrischer Erkrankung; BtPrax 2022, 85\nHabermeyer: Der \"freie Wille\" aus medizinischer Sicht; BtPrax 2010, 71\nKessler: Philosophie und Neurowissenschaft treffen Bürgerliches Gesetzbuch; BtMan 2009, 10\nKnittel/Looz/Schulze Erforderlichkeit der Betreuung/Wille des Betreuten; Betrifft:Betreuung Nr. 9, S. 113  (PDF)\nKnittel/Seitz: Der freie Wille als Ansatzpunkt zum Schutz der Autonomie - Zwangsbetreuung und Unterbringung; BtPrax 2007, 18\nKoller: Freie Willensbildung am Beispiel Demenz; DNP (Der Neurologe und Psychiater) 4/2010, S. 52\nLaufs: Der aktuelle Streit um das alte Problem der Willensfreiheit. Eine kritische Bestandsaufnahme aus juristischer Sicht. MedR 1/2011, 1-7\nMarlie: Schuldstrafrecht und Willensfreiheit; ZIS 2008 (PDF)\nMüller/Bentien: Wunsch und Wille, BtPrax 2014, 149\nRausch: Betreuung Geschäftsfähiger gegen ihren Willen? NJW 1992, 274 \nRosenow: Der freie Wille - ein sperriger Begriff; BtMan 2009, 3\nSeibt: Der Trick mit dem freien Willen; BtMan 2009, 21]\nSeitz: Erforderlichkeit der Betreuung und freier Wille der Betroffenen; Betrifft:Betreuung Nr. 9, S. 117  (PDF)\nSeitz: Wohl und Wille als Handlungsnormen im Betreuungsrecht; Betrifft:Betreuung Nr. 8, S. 65 (PDF)\nSpilgies: Zwischenruf: Die Debatte über „Hirnforschung und Willensfreiheit“ im Strafrecht ist nicht falsch inszeniert!; ZIS 2007, 155 (PDF)\nStolz/Warmbrunn: Wann ist der Wille \"frei\"?, BtPrax 2006, 167\nWuketits: Die Illusion des freien Willens - Essay; aus Politik und Zeitgeschichte 44-45/2008 (PDF)",
      "tags": [
        "wille",
        "betreuung",
        "btprax",
        "freie",
        "willen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Michael Krüger: NATUR IM RECHT? Zum Umgang mit dem Widerspruch eines „natürlichen Willens\" (PDF)\n\nKategorie:Betreuungsvoraussetzungen",
      "tags": [
        "michael",
        "krüger",
        "natur",
        "recht",
        "umgang"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Kompass.jpg](bild:kompass.jpg)\n[Allgemeines](allgemeines)\nDer deutsche Gesetzgeber setzt den freien Willen des erwachsenen Menschen voraus: Die freie Willensbestimmung kann nur im Zustand der Bewusstlosigkeit oder „krankhafter [oder vorübergehender] Störung der Geistestätigkeit“ dauerhaft oder...",
  "verwandteArtikel": [
    "testierfähigkeit",
    "btprax",
    "grundrechte",
    "aufgabenkreis",
    "vorsorgevollmacht",
    "betreuungsverfügung",
    "unterstützungspflicht",
    "ehefähigkeit",
    "gesundheitsdatennutzungsgesetz",
    "einwilligungsvorbehalt",
    "btman",
    "vulnerabilität",
    "patientenverfügung",
    "bild:kompass.jpg",
    "maßregeln-der-besserung-und-sicherung",
    "umgangsbestimmung",
    "selbstbestimmung",
    "kontrollbetreuer",
    "freier-wille",
    "anzeigepflicht",
    "sachverständigengutachten",
    "betreuerbestellung",
    "prozessfähigkeit",
    "allgemeines",
    "bild:gericht2.jpg",
    "geschäftsfähigkeit",
    "betreuungsvoraussetzung",
    "sterbehilfe",
    "betreuungsverfahren",
    "erörterungsgespräch",
    "kategorie:betreuungsvoraussetzungen",
    "betreuungsarbeitsgemeinschaft",
    "natürlicher-wille",
    "einwilligungsfähigkeit",
    "gewaltschutzanordnung",
    "gesetzlicher-vertreter"
  ]
}