{
  "id": "geldanlage",
  "titel": "Geldanlage",
  "inhalt": "Achtung: der nachstehende Artikel enthält die Rechtslage bis 31.12.2022. Für die neue Rechtslage ab 1.1.2023 siehe den Artikel [Anlagegeld](anlagegeld).\n\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nGeldanlage durch den Betreuer\n\nZur eigentlichen Vermögensverwaltung enthalten die § 1802 - 1820 BGB eine Reihe von Bestimmungen. Es handelt sich um Verweisungen aus dem Minderjährigenvormundschaftsrecht, die auf die Betreuung gemäß § 1908 i BGB Anwendung finden.\n\nGemäß § 1806 BGB ist das Vermögen des Betreuten verzinslich anzulegen, sofern es nicht für den regelmäßigen Bedarf benötigt wird. Für die Art der Anlage geben die § 1807 BGB - § 1811 BGB einige Hinweise. Danach kommt vor allem die Anlage bei einer öffentlichen Sparkasse (oder einem anderen \"mündelsicheren\" Geldinstitut) in Betracht.\n\nNicht laufend benötigtes Vermögen muss angelegt werden\n\nBei Geldern des Betreuten, die dieser für den laufenden Lebensunterhalt nicht benötigt (i.d.R. in den nächsten 3 Monaten), hat der Betreuer für eine verzinsliche Geldanlage zu sorgen (§ 1806 BGB). Hierbei muss er nach den allgemeinen Betreuerpflichten auf die Wünsche des Betreuten Rücksicht nehmen (§ 1901 Abs. 2 BGB.)\n\nDie Geldanlage hat [mündelsicher](mündelsicher) zu erfolgen\n\nSoweit der Betreuer Geld anzulegen hat, muss dies grundsätzlich [mündelsicher](mündelsicher) erfolgen. Mündelsicherheit bedeutet zum einen, dass die Geldanlage davor geschützt ist, dass durch Insolvenz des kontoführenden Institutes ein Verlustrisiko eintritt (sog. subjektive Mündelsicherheit). Dazu gehören die meisten Banken in Deutschland einem Einlagensicherungsfond an. \n\nMündelsicher ist ein Wertpapier darüber hinaus aber nur, wenn es auch selbst vor Verlusten (z.B. Kursschwankungsrisiken) geschützt ist (sog. objektive Mündelsicherheit). Mündelsichere Anlageformen sind in § 1807 BGB genannt, wobei heutzutage hauptsächlich öffentliche Anlagen (z.B. Bundesschatzbriefe usw. und festverzinsliche Anlagen bei Banken und Sparkassen größere Bedeutung haben. Auch die klassischen Sparbücher und Tagesgeldkonten gehören zu den mündelsicheren Anlageformen.\n\nMündelsicher sind alle Banken mit ausreichender Sicherungseinrichtung (dazu zählen alle Großbanken, Volksbanken und Raiffeisenkassen, Stadt- und Kreissparkassen).\n\nNach § 1807 Abs. 1 Nr. 5 BGB ist zwar die Anlegung bei einer Sparkasse als ein Regelfall vorgesehen; eine Anlage auf einem Sparbuch mit gesetzlicher (3-monatiger) Kündigungsfrist ist jedoch nicht zwingend und wegen der niedrigen Zinssätze auf Sparbüchern unökonomisch. Sogar [Betreuerhaftung](betreuerhaftung) können hierdurch eintreten. Nur wenn es um geringe Geldbeträge geht, für die z.B. noch keine festverzinslichen Wertpapiere gekauft werden können oder wenn noch Unklarheit über den weiteren Verbleib des Geldes besteht, sollte hierauf zurückgegriffen werden. Dies ist z.B. der Fall, wenn der Betreuer noch prüfen muss, ob Schulden zu tilgen sind.\n\nWerden von Sparbüchern mehr als 2.000 Euro innerhalb von 30 Tagen abgehoben, werden Vorschusszinsen fällig. Hierauf kann das Geldinstitut bei wirtschaftlichen Notlagen verzichten. Bei älteren Menschen sollten Beträge eher kurzfristig angelegt werden, z.B. in Sparbüchern mit wachsendem Zins, über die ggf. kurzfristig verfügt werden kann. Über Bundesschatzbriefe kann nach einer Mindestlaufzeit von 1 Jahr pro Monat bis zu 5000 Euro verfügt werden. \n\nSind größere Beträge zu verwalten und kann das Geld mittel- oder längerfristig angelegt werden, so empfehlen sich Bundesschatzbriefe, Bundes- und Kommunalobligationen, Sparkassenbriefe u.ä. Wertpapiere, die wenig spekulativ sind. \n\nWeiter kommen z.B. in Betracht: Bundesanleihen, Pfandbriefe und die heute selten gewordenen Hypotheken (auf Grundstücken). Das Geld soll mit der Bestimmung angelegt werden, dass es nur mit Genehmigung des Vormundschaftsgerichtes (ab 1.9.2009 Betreuungsgerichtes) abgehoben werden kann (sog. Sperrvermerk). Dabei ist auch zu klären, ob und in welcher Weise eine Hinterlegung oder Verwahrung der Wertpapiere erfolgen soll.\n\nRechtsprechung:\n\nBGH, Beschluss vom 19. Mai 2021 - XII ZB 518/20\n \nEine Betreuung hat nicht den Zweck, das Vermögen des Betroffenen zugunsten eines gesetzlichen Erben zu erhalten oder zu vermehren (im Anschluss an Senatsurteil BGHZ 182, 116 = FamRZ 2009, 1656).\n\nInformationen zur Mündelsicherheit erteilen\nBundesverband deutscher Banken, Mohrenstr. 35, 50670 Köln\nBundesverband der deutschen Volksbanken und Raiffeisenbanken, Heussallee 5 ,53113 Bonn\nsowie die Landeszentralbanken.\n\nDer Betreuer benötigt auch für die mündelsichere Geldanlage die gerichtliche Genehmigung, es sei denn, er gehört zum Kreis der [Befreiter Betreuer](befreiter-betreuer) nach § 1908i Abs. 2 BGB.\n\nDas Gericht kann Ausnahmen gestatten\n\nWertpapieranlage: Sollen Wertpapiere gekauft werden, so ist beim Geldinstitut ein Wertpapierdepot erforderlich. Dieses ist gebührenpflichtig. Es empfiehlt sich ein Vergleich der verschiedenen Depotgebühren. Ggf. kann man eine Übersicht bei der örtlichen Verbraucherberatungsstelle erhalten. Bundeswertpapiere (Bundesschatzbriefe usw.) können jedoch auch gebührenfrei bei der Bundeswertpapierverwaltung hinterlegt werden. Hierdurch spart man die Depotgebühren. \n\nInfos:\n\nBundeswertpapierverwaltung (jetzt Deutsche Finanzagentur), Postfach 1245, 61282 Bad Homburg von der Höhe\n\nWill der Betreuer Geld anders als in § 1807 BGB vorgesehen anlegen, so benötigt er stets die Genehmigung des Gerichtes, das gilt auch für befreite Betreuer. Dies kommt vor allem dann in Frage, wenn bei der Übernahme der Betreuung das Geld in Aktien oder bei einer Privatbank (die nicht die Bescheinigung über Mündelsicherheit hat) angelegt war und es nicht erforderlich scheint, hiervon abzuweichen.\n\nBei den mündelsicheren Anlagen handelt es sich um eine konservative Anlageform, die in der Regel keine hohen Zinszahlungen erwarten lässt. Daher gestattet § 1811 BGB dem Betreuer eine andersartige Geldanlage nach vorheriger Genehmigung des Betreuungsgerichtes bzw. bei Vormundschaften des Familiengerichtes, z.B. in Aktien oder Wertpapierfonds (meist in Rentenfonds).\n\nHierzu benötigen ausnahmslos alle Betreuer (und Vormünder) die gerichtliche Genehmigung. Eine solche Genehmigung kann erteilt werden, wenn eine wirtschaftliche Vermögensverwaltung gewährleistet ist. Das Risiko von Verlusten verbleibt jedoch in diesem Fall beim Betreuer. Spekulative Anlagen (Optionsscheine, Warentermingeschäfte usw.) sollte der Betreuer im eigenen Interesse nicht vornehmen, da er bei Verlusten selbst haftet.\n\nGenehmigungspflicht\n\nFür die Verfügung über angelegtes Geld benötigt der Betreuer die gerichtliche [Genehmigung](genehmigung) bzw. die Genehmigung des [Gegenbetreuer](gegenbetreuer)s (§ 1812 BGB). \n\nGeldanlagen haben grundsätzlich mit „einer Mündelsperre“ zu erfolgen (§ 1809 BGB, § 1816 BGB). D.h., dass der Betreuer für Verfügungen, z.B. Wertpapierverkäufe, wiederum eine gerichtliche Genehmigung benötigt (§ 1812 BGB).\n\nDies gilt nicht für [Befreiter Betreuer](befreiter-betreuer) und auch nicht für den Betreuten selbst, soweit dieser geschäftsfähig ist und nicht unter [Einwilligungsvorbehalt](einwilligungsvorbehalt) steht\n\nAusnahmen\nFür bestimmte Verfügungen sind Ausnahmen von der Genehmigungspflicht vorgesehen\n\nTrotz grundsätzlicher Genehmigungspflicht kann der Betreuer in den folgenden Fällen alleine verfügen (§ 1813 BGB):\n\nwenn es sich bei einer Forderung nicht um Geld oder Wertpapiere handelt (sondern z.B. um eine Warenlieferung oder Dienstleistung);\nwenn der Anspruch nicht mehr als 3.000 Euro beträgt (hier ist in der Rechtsprechung nicht eindeutig, ob es sich um den Gesamtanspruch = Kontostand oder die einzelne Verfügung = Abhebung bzw. Überweisung handelt). Viele Gerichte stellen auf den Gesamtanspruch ab;\nwenn Geld zur Rückzahlung (bei Fälligkeit) ansteht, das der Betreuer selbst angelegt hat;\nwenn Zinszahlungen (Nutzungen) erfolgen\nwenn nur Kosten der Kündigung oder Rechtsverfolgung oder Nebenleistungen geltend gemacht werden.\n(neu ab 1.9.2009) wenn es sich um Geld handelt, das sich auf einem Giro- oder Kontokorrentkonto befindet.\n\nProblem 3000-Euro-Grenze\n\nEinige Gerichte stellen bei  BGB auf den Gesamtkontostand ab, d.h., liegt dieser über 3000 Euro, ist jede Verfügung, egal in welcher Höhe, zu genehmigen (z.B: OLG Köln, OLG Karlsruhe,  LG Göttingen NdsRpfl 1995, 210).\n\nOLG Köln, Beschluss vom 29.11.2006 (FamRZ 2007, 1268): Der Senat bleibt bei seiner Ansicht, dass der Betrag des § 1813 I Nr. 2 BGB auf den Kontostand des Kontos des Betreuten zu beziehen ist und nicht auf die beabsichtigte Verfügung (vgl. Senat, 20. Juni 1994, 16 Wx 86/94, FamRZ 1995, 187 = Rpfleger 1994, 503 = FGPrax 1995, 51).\n\nOLG Karlsruhe, Beschluss vom 27.10.2000 (FamRZ 2001, 786 = NJWE-FER 2001, 292 =  MDR 2001, 455 = FGPrax 2001, 23 = Rpfleger 2001, 76 =  WM 2001, 1899): Der in BGB § 1813 Abs 1 Nr 2 bestimmte Grenzwert von - jetzt - 3000 Euro bezieht sich nicht auf die einzelne Verfügung, sondern auf den Gesamtanspruch, so dass es auch bei Verfügungen über ein Girokonto mit über diesem Betrag liegenden Guthaben grundsätzlich der Genehmigung des Gegenvormundes/ Vormundschaftsgerichtes bedarf.\n\nDas LG Saarbrücken hat am 05.06.1992 (FamRZ 1992, 1348 = Rpfleger 1993, 109) eine andere Ansicht vertreten: Einzelverfügungen des Betreuers über Giro- und Sparkonten sind ungeachtet des Kontostandes genehmigungsfrei, soweit sie den Betrag von 3.000 Euro nicht überschreiten, (ebenso LG Nürnberg-Fürth, Beschluss 13 T 6052/97; AG Emden FamRZ 1995, 1081, AG Herborn FamRZ 1999,1690).\n\nIn der Literatur zu § 1813 BGB überwiegt die Auffassung, es sei auf den Gesamtkontostand abzustellen. Es wird empfohlen, im Einzelfall eine Freigabe nach § 1812 BGB zu beantragen oder wenn es sich um regelmäßige Verfügungen handelt, um eine allg. Ermächtigung nach § 1825 BGB.\n\nNeu: Änderung des § 1813 BGB ab 1.9.2009\n\nZum 01.09.2009 ist der § 1813 BGB geändert worden (Gesetz vom 6.7.2009, BGBl. I. S. 1696). Ab diesem Zeitpunkt sind alle Verfügungen über Giro- und Kontokorrentkonten nicht mehr genehmigungspflichtig. Höhe der Abhebung/Überweisung und Kontostand spielen bei diesen Konten keine Rolle mehr. Hierdurch soll der tägliche Zahlungsverkehr von Betreuern (auch Online-Banking) erleichtert und das Gericht entlastet werden. Die 3.000-Euro-Grenze spielt daher nur noch eine Rolle, wenn es um die Verfügung über andere Konten geht. Hier ist aber im Regelfall ohnehin ein Sperrvermerk angebracht.\n\nBefreiungsregelungen\n\nDer Betreuer kann nach  § 1817 BGB generell von den Anlagebeschränkungen befreit werden. Dies ist jedoch in der Praxis nur selten der Fall (insbesondere wegen der 6.000 Euro-Grenze in dieser Bestimmung). Nach § 1825 BGB kann dem Betreuer eine Dauerverfügung gestattet werden, wenn z.B. regelmäßig hohe Zahlungen (z.B. Heimkosten) vom Konto des Betreuten zu leisten sind.\n\nMündelsperrvermerk - was ist das?\n\nPraktischer Hinweis zur Vermögensanlage: wenn der Betreuer Geld des Betreuten anlegt, soll dies gem. § 1809 BGB mit der Bestimmung geschehen, dass zur Abhebung des Geldes die [Genehmigungspflichten](genehmigungspflichten) erforderlich ist (Mündelsperrvermerk). Die Soll-Vorschrift des Gesetzes ist dabei so auszulegen, dass tatsächlich eine entsprechende Verpflichtung des Betreuers besteht. Zu ihrer Einhaltung kann er vom [Betreuungsgericht](betreuungsgericht) notfalls mit Hilfe von [Zwangsgeld](zwangsgeld) angehalten werden. In einem bekannten Falle hat die Verletzung der Verpflichtung dazu geführt, dass dem Betreuer vom Betreuungsgericht der [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) entzogen worden ist.\n\nDer Sperrvermerk soll verhindern, dass der Betreuer von einem unter  § 1807 Abs. 1 Nr. 5 BGB fallenden Konto des Betreuten ohne Zustimmung des Betreuungsgerichts Geld abheben kann. Deshalb muss der Sperrvermerk schon bei der Kontoeröffnung aber auch dann angebracht werden, wenn bei Anordnung der Betreuung das Konto bereits besteht. Weigert sich das Geldinstitut, den Sperrvermerk anzubringen, darf der Betreuer das Geld dort nicht anlegen. Die Vorschrift gilt auch für [wikipedia:de:Postsparbuch](wikipedia:de:postsparbuch). Sie gilt nicht für Geld, das der Betreuer zur Bestreitung von Ausgaben nur vorübergehend angelegt hat. Das Gericht kann den Betreuer von der Erforderlichkeit des Sperrvermerks gemäß § 1817 BGB befreien.\n\nFür den Ehegatten, die Eltern und Kinder als Betreuer gelten vereinfachte Bestimmungen bei der Vermögensverwaltung (§ 1908 i BGB i.V.m. § 1852 - 1854 BGB), ebenso für [Betreuungsverein](betreuungsverein)e und [Betreuungsbehörde](betreuungsbehörde)n. Siehe unter [Befreiter Betreuer](befreiter-betreuer).\n\nGenerell empfiehlt sich bei allen Fragen, die mit der Geldanlage zu tun haben, die vorherige [Beaufsichtigung#Beratung_der_Betreuer_und_Einf.C3.BChrung_der_Betreuer_in_ihre_Aufgaben_.28.C2.A7_1837_I_BGB.29](beaufsichtigung#beratung_der_betreuer_und_einf.c3.bchrung_der_betreuer_in_ihre_aufgaben_.28.c2.a7_1837_i_bgb.29).\n\nRechtsprechung:\n\nKG Berlin, Urteil vom 13.11.2014, 8 U 35/14:\n\nDer Sperrvermerk gemäß § 1809 BGB bewirkt, dass Auszahlungen, Abhebungen oder Überweisungen des Geldes nach § 1812 BGB genehmigungsbedürftig sind. § 1809 BGB gilt nicht nur für Verfügungen des Betreuers. Auch das Geschäft des vom Betreuer Bevollmächtigten ist genehmigungsbedürftig..\n\nRechtsprechung zur Geldanlage\n\nOLG Hamm, NJW 1953, 186\n\nDem Vormund ist es gestattet, nicht nur aus den besonderen Gründen des Einzelfalls, sondern auch aufgrund allgemeiner Erwägungen eine andere Art der verzinslichen Anlage zu wählen.\n\nLG Berlin, JR 1961, 183\n\nEs entspricht einer wirtschaftlichen Vermögensverwaltung, der Erhaltung des Vermögens den Vorzug gegenüber dem Bestreben nach Vermehrung des Vermögens zu geben\n\nLG Bielefeld, NJW 1970, 203\n\nBei der Entscheidung des Gerichts über die Mündelgeldsicherheit bildet die Frage nach der Sicherheit den wesentlichen, wenngleich nicht den einzigen Gesichtspunkt\n\nOLG Frankfurt am Main, Rpfleger 1984, 147\n\nEine Genehmigung gemäß § 1811 BGB nur dann erteilt werden darf, wenn die beabsichtigte Anlage im Einzelfall klar erkennbare wirtschaftliche Vorteile bietet und gleichermaßen sicher ist wie die [mündelsicher](mündelsicher)e Anlage im Sinne des § 1807 BGB (vgl. RGZ 128, 309; KG, OLGZ 1967, 255). \n\nBGH, Urteil vom 03.12.1986 - IVa ZR 90/85, FamRZ 1987, 377 = NJW 1987, 1070Eine teilweise Anlage des Vermögens eines Mündels in Aktien im Rahmen der Entscheidung nach § 1811 BGB ist nicht generell ausgeschlossen. Rein spekulative Anlagen, mit denen bei großem Risiko eine hohe Wertsteigerung oder eine besonders hohe Rendite erstrebt wird, sind aber jedenfalls dann ausgeschlossen, wenn sie das gesamten Vermögen oder einen sehr hohen Teil davon erfassen. Der Testamentsvollstrecker steht bei der Anlage von Nachlassvermögen grundsätzlich so frei, wie der Richter den Vormund äußerstenfalls stellen darf. Ihm sind deshalb nur solche Anlagen verwehrt, die nach Lage des Falles \"den Grundsätzen einer wirtschaftlichen Vermögensverwaltung zuwiderlaufen\".OLG Köln, Beschluss vom 04.07.1997, 16 Wx 139/96 und 16 Wx 140/96; FamRZ 1997, 899:\n\nEs ist auch dann grundsätzlich unzulässig, das Geld mehrerer Betreuter auf einem Sammelkonto (\"Treuhandkonto\") des Betreuers oder eines [Betreuungsverein](betreuungsverein)s zu verwalten, wenn aus der internen Buchführung jederzeit zweifelsfrei ermittelt werden kann, welcher Betrag welchem Betreuer zuzuordnen ist.LG Chemnitz, Beschluss vom 10.07.1998, 11 T 3475/98; FamRZ 2000, 1311:\n\nFühren [Vereinsbetreuer](vereinsbetreuer) für ihre Betreuten Sammelverwahrkonten auf den Namen ihres Vereins, so kann das VormG im Rahmen seiner Aufsichtstätigkeit grundsätzlich nur von den Vereinsbetreuern, nicht dagegen von dem Betreuungsverein die Auflösung der Sammelkonten und die Zuführung der Guthaben zum Vermögen des einzelnen Betreuten fordern.OLG Schleswig, Beschluss vom 03.11.1999, 2 W 154/99, 2 W 154/99; BtPrax 2000, 87 = FamRZ 2001, 50 (LS) = NJWE-FER 2000, 121 = Rpfleger 2000, 112 = FGPrax 2000, 23:\n\n Bei größeren Vermögen sind für längerfristige Anlagen von Geld auch Renten- und Aktienfonds in Betracht zu ziehen.\n Bei Zweifeln an der Wirtschaftlichkeit einer Anlageform muss gegebenenfalls ein Sachverständigengutachten eingeholt werden.OLG Frankfurt am Main, 6. Familiensenat Darmstadt, NJW-RR 1999, 1236 (mit Anm. Wanner-Laufer) = DB 1999, 739\n\nBei größeren Vermögen entspricht es den Grundsätzen einer wirtschaftlichen Vermögensverwaltung, eine Streuung auf unterschiedliche Anlagearten vorzunehmen.\n\nOLG Köln, Beschluss vom 09.08.2000, 16 Wx 93/00, 16 Wx 93/00, bt-info 2003, 84 (LS) = FamRZ 2001, 708 (mit Anm. Bienwald S. 710) = NJW-RR 2001, 577 = NJWE-FER 2001, 177 (LS) = OLGR 2001, 78:\n\nBei der Genehmigung einer von den Anlageformen des § 1807 BGB abweichenden Geldanlage nach § 1811 BGB (hier: Wertpapierfond \"Uni Deutschland\") handelt es sich um eine Entscheidung, die im pflichtgemäßen Ermessen des Vormundschaftsgerichts steht. Das allgemeine Risiko von Kursschwankungen reicht nicht aus, um die Genehmigung zu versagen.\n\nOLG Frankfurt a.M., Beschluss vom 18.07.2002, 20 W 451/01, bt-info 2003, 42 (LS) = BtPrax 2002, 266 = FamRZ 2003, 59 = FGPrax 2002, 257 = NJW-RR 2002, 1660 = OLGR 2002, 304 = Rpfleger 2002, 621:\n\nBei größeren Vermögen kann eine Geldanlage in einem offenen Immobilienfonds nach § 1811 BGB genehmigungsfähig sein. Die Entscheidung erfordert eine umfassende Prüfung der Vor- und Nachteile, die an den Umständen des jeweiligen Einzelfalls ausgerichtet sein muss. Dabei ist auch die den Grundsätzen einer wirtschaftlichen Vermögensverwaltung entsprechende Streuung auf mehrere Anlageformen zu berücksichtigen.\n\nBayObLG, Beschluss vom 11.08.2004, 3Z BR 102/04, BayObLGR 2004, 447 = FamRZ 2005, 389:\n\nZur Pflicht des Betreuers, Geld des Betreuten mündelsicher anzulegen und einen Sperrvermerk eintragen zu lassen. Selbst wenn die Betreute von sich aus den Wunsch geäußert haben sollte, das Geld nicht anlegen zu wollen, ist dies nicht ausschlaggebend. Zwar hat ein Betreuer den Wünschen des Betreuten zu entsprechen, doch gilt dies nur insoweit, als ein solcher Wunsch dessen Wohl nicht zuwiderläuft, § 1901 Abs. 3 BGB. Es liegt auf der Hand, dass das Verwahren eines Geldbetrages von 13.400 € zu Hause - also ohne jeden Zinsertrag - nicht dem Wohl der Betreuten entsprechen kann.\n\nLG Waldshut-Tiengen, Urteil vom 30.10.2007, 10 O 336/06, BtPrax 2008, 87 = FamRZ 2008, 916 = EWwiR 2008, 297Der Betreuer [Betreuerhaftung](betreuerhaftung) auf Schadensersatz aus schuldhafter Verletzung seiner Pflichten, wenn er Geld des Betreuten bei einem Kreditinstitut anlegt, das keiner für die Anlage ausreichenden [Mündelsicher](mündelsicher) angehört.OLG Karlsruhe, Beschluss vom 15.03.2007, 3 W 15/06, NJW-RR 2008, 235:\n\nDurch § 1812 BGB wird die [gesetzliche Vertretung](gesetzliche-vertretung) des Betreuers nicht umfassend einschränkt. Die historische Auslegung ergibt, dass das Genehmigungserfordernis nur greifen soll, soweit an die Stelle eines seiner Art nach gegen eine Unterschlagung gut gesicherten Rechtes ein leicht entziehbares Objekt tritt, das dann leichter veruntreut werden kann. Der Betreuer kann das Eigentum an beweglichen Sachen des Betreuten daher trotzdem auf Dritte übertragen. Ebensowenig ist der Betreuer durch § 1812 BGB gehindert, über als bewegliche Sachen vorhandene liquide Gelder des Betreuten zu verfügen und entsprechende Verpflichtungen zu begründen.LG Kempten, Beschluss vom 21.11.2008, 42 T 2071/08, BtMan 2009, 37 (Ls) = FamRZ 2009, 724:\n\nUnter Berücksichtigung der Tatsache, dass das bisherige Vermögen des Betroffenen bereits weit gestreut ist, erscheint der Kauf eines weiteren Kilos von Gold gerade unter Berücksichtigung der gegenwärtigen Lage am Finanzmarkt einer wirtschaftlichen Vermögensverwaltung nicht zuwiderlaufend. Dies gilt jedenfalls dann, wenn der Betroffene über ein erhebliches Gesamtvermögen verfügt, und der beabsichtigte Anlagebetrag nur einen unbedeutenden Teil des Vermögens betrifft. Der Kauf von Gold kann unter diesen Voraussetzungen gem. § 1811 BGB betreuungsgerichtlich genehmigt werden.OLG München, Beschluss vom 05.06.2009, 33 Wx 124/09, FamRZ 2009, 1860 = Rpfleger 2009, 617:\n\n Der Erwerb von Aktien sowie von Beteiligungen an Aktien- und Rentenfonds scheidet nicht von vornherein wegen des allgemeinen Risikos von Kurs- und Wertschwankungen als betreuungsgerichtlich genehmigungsfähige „andere Anlage“ aus. Zu den bei einer am Einzelfall orientierten Prüfung zu beachtenden Gesichtspunkten (vgl. OLG Frankfurt Rpfleger 2002, 621; OLG Köln FamRZ 2001, 708; OLG Schleswig BtPrax 2000, 87).\n Hält das Tatsachengericht den Antrag des Betreuers auf Genehmigung einer anderen Anlage für nicht hinreichend bestimmt - etwa wegen einer übermäßigen Zahl benannter Aktiengesellschaften bzw. unklarer Betragsobergrenzen für den Aktienkauf - , ist ihm im Rahmen der Amtsermittlungspflicht zunächst Gelegenheit zu sachgerechter Antragstellung zu geben.LG Münster, Beschluss vom 28.07.2011, 5 T 309/11, BtPrax 2012, 219 (Ls):\n\nDie Anlage von Geldern eines Betreuten auf einem Treuhandkonto, dessen Inhaber der Betreuer ist, stellt eine Pflichtwidrigkeit in diesem Sinne dar, weil sie gegen das sich aus § 1805 BGB ergebende Gebot der getrennten Vermögensverwaltung verstößt. Dieses Trennungsgebot verbietet jede Vermischung oder Vermengung von Vermögenswerten verschiedener Rechtsträger und verlangt, dass das Vermögen des Betreuten so transparent vom Vermögen des Betreuers getrennt gehalten wird, dass kein Zweifel darüber bestehen kann, ob ein Vermögensgegenstand zum Vermögen des Betreuten oder des Betreuers gehört (Lafontaine, JurisPK BGB, 5. Aufl. 2010, § 1805 Rn 6).OLG München Urt v 8.7.2013, 19 U 1411/13, WM 2013, 1860:\n\nZur Mündelgeldanlage in offenen Immobilienfonds.LG Karlsruhe, Beschl v 3.2.2014, 11 T 324/13, NJW 2014, 2203:\n\nAuch bei einer mündelsicheren Geldanlage gemäß § 1807 BGB gilt gemäß § 1806 BGBiVmt § 1908i Abs 1 Satz 1 BGB der Grundsatz, dass der Betreuer mit dem Geldvermögen der Betroffenen wirtschaftlich umgehen muss und das Geld nur insoweit anlegen darf, als es nicht zur Bestreitung von Ausgaben bereitzuhalten ist. Die Betroffene ist derzeit 91 Jahre alt und verfügt über ein liquides Vermögen von knapp 100.000,00 EUR. Mit an Sicherheit grenzender Wahrscheinlichkeit wird dieses Vermögen ausreichen, um ihren Lebensabend zu bestreiten. Besonderer Anstrengungen zur möglichst ertragreichen Anlage des Geldes bedarf es daher nicht. Auf der anderen Seite ist es nicht ausgeschlossen, dass die Betroffene in naher Zukunft aus gesundheitlichen Gründen einen erhöhten Bedarf hat, um gesundheitliche Hilfsmittel, Heimkosten, Operationen oder ähnliches bezahlen zu können. 5.000,00 EUR Puffer, die der Betreuer dafür vorsehen will, sind unnötig knapp bemessen. Es erscheint schon deshalb fehlerhaft, den ganz überwiegenden Teil des Geldvermögens der Betroffenen in einer Rentenversicherung zu binden, die sie zwar jederzeit, aber nur unter wirtschaftlichen Verlusten kündigen kann.OLG Köln Beschl v 24.3.2014, 2 Wx 28/14, FamRZ 2015, 284 = JurionRS 2014, 21665 = NJW-Spezial 2014, 392 =ZEV 2014, 357:\n\nEinem Nachlasspfleger kann grundsätzlich nicht aufgegeben werden, ein Konto bei einer bestimmten Bank - hier der Sparkasse L -  einzurichten. Die im Zusammenhang mit einer Anlage an das Kreditinstitut zu stellenden Anforderungen sind in § 1807 Abs. 1 Nr. 5 BGB geregelt. Da davon auszugehen ist, dass in Deutschland eine Vielzahl von Kreditinstituten diesen Anforderungen gerecht werden, hat insoweit der Nachlasspfleger eine Auswahl nach pflichtgemäßem Ermessen zu treffen. Der vom Amtsgericht im Nichtabhilfebeschluss angeführte Gesichtspunkt, sämtliche anderen für das Amtsgericht tätigen Nachlasspfleger würden mit diesem Institut ordnungsgemäß zusammenarbeiten, bildet keine Grundlage für eine Anweisung an einen anderen Nachlasspfleger, gerade bei diesem Institut ein Konto einzurichten.LG Lübeck, Beschl v 5.5.2015, 7 T 157/15, NJW-RR 2015,1485:\n\nBei größeren Vermögen kann eine nicht mündelsichere Anlage genehmigungsfähig sein, wenn die neue Anlageform nur ein geringes Risiko aufweist und der Bedarf des Betroffenen aus laufenden Einnahmen gesichert ist. Anlagen in Aktien oder Rentenfonds oder einem Offenen Immobilienfonds sind nicht grundsätzlich als Anlageform des Vermögens eines Betreuten ausgeschlossen; es bedarf einer umfassenden Prüfung der Vor- und Nachteile nach den Umständen des jeweiligen Einzelfalles. Kriterien sind neben den aktuellen Wünschen des Betroffenen u.a. Art und Umfang des Vermögens sowie – bei größeren Vermögen – eine sinnvolle Streuung des Vermögens durch verschiedene Anlageformen nach den Grundsätzen einer wirtschaftlichen Vermögensverwaltung.OLG Düsseldorf, Urt v 25.9.2015, I-7 U 171/13, JurionRS 2015, 34970:\n\nIhre Pflicht zur anlegergerechten Beratung hat die Bank nicht verletzt, obwohl die Eltern der Klägerin dem Berater E mitgeteilt haben, dass das Geld für die Ausbildung der Klägerin „mündelsicher“ angelegt werden sollte. Anlagen in offene Immobilienfonds konnten selbst bei konservativen und sicherheitsorientierten Anlegern bis Herbst 2008 allgemein als „sicher“ bezeichnet werden. Es kann auch davon ausgegangen werden, dass im Jahr 2006 ein offener Immobilienfonds wie der streitgegenständliche als mündelsichere Anlage geeignet sein konnte. Der Begriff „mündelsicher“ kann dahin ausgelegt werden, dass es sich um eine genehmigungsfähige Anlage im Sinne von § 1811 BGB handeln sollte. Dies ist für das Jahr 2006 anzunehmen, da offene Immobilienfonds auch zur Altersvorsorge verwandt werden durften. Sie wurden jedenfalls bis zur Finanzkrise 2008 zudem zumindest teilweise von Vormundschaftsgerichten als genehmigungsfähige Anlage für Mündelgelder angesehen.LG Ravensburg, Urteil vom 26.1.2016, 2 O 168/14Schadensersatzanspruch eines Betreuten wegen fehlerhafter Kapitalanlageberatung: Beratung anhand einer nicht umfangreichen Produktinformation; Empfehlung einer riskanten Anleihe trotz gewünschter „Mündelsicherheit\"LG Rottweil Beschl v 19.8.2016, 1 T 111/16, BtPrax 2017, 85 = FamRZ 2017, 561 = JurionRS 2016, 29891 = NJW 2017, 679\n\nEine Anlage in Gold ist mit den Grundsätzen einer wirtschaftlichen Vermögensverwaltung vereinbar, wenn dies dem Wunsch des Betreuten entspricht und dies angesichts der Wirtschaftslage und dem Zinsmarkt als werthaltige Anlage anzusehen ist. Der Betreuer hat die sichere Verwahrung in einem Bankschließfach sicherzustellen.LG Augsburg Beschl v 25.5.2018 – 54 T 1089/18, NJW 2018, 2420\n\n In Zeiten der Niedrigzinsphase, die es kaum ermöglicht, Gelder fest verzinslich zu einem Zinssatz anzulegen, der oberhalb der Inflationsrate liegt, ist ein Betreuer im Rahmen einer wirtschaftlichen Vermögensverwaltung gehalten, eine risikobegrenzte rentablere Anlageform für einen Teil des Vermögens zu finden. \n Eine Anlage eine Teils des Vermögens des Betroffenen in Höhe von 50.000,00 Euro (in der Altersvorsorge Allianz Schatzbrief mit Rentenoption) läuft bei einem liquiden Vermögen von rund 80.000,00 Euro den Grundsätzen einer wirtschaftlichen Vermögensverwaltung nicht zuwider.BGH, Beschluss vom 31. Oktober 2018 - XII ZB 300/18:\n\nDer als Betreuer bestellte Rechtsanwalt handelt pflichtwidrig, wenn er Verfügungsgelder des Betreuten i.S.v. § 1806 2. Halbsatz BGB auf einem Sammelanderkonto verwaltet.LG Bremen, Urt v 21.6.2019,4 O 1796/17Hat der Erblasser die mündelsichere Anlage des Nachlasses angeordnet und zugleich bestimmt, dass aus der Anlage dem Erben laufende Erträge zukommen sollen, ist keine schuldhafte Pflichtverletzung des Testamentsvollstreckers bei Anlage im Jahr 2005 in einen offenen Immobilienfonds gegeben, u.a. da der Fonds zu diesem Zeitpunkt durch 53 Gerichtsentscheidungen (§ 1811 BGB) als mündelsicher eingestuft worden ist.LG Flensburg, Beschluss vom 19.07.2019 - Az: 2 O 365/16Die Pflicht zur mündelsicheren Anlage führt nicht dazu, dass ein Betreuer, der nicht mündelsicher angelegtes Vermögen vorfindet, dieses kurzfristig insgesamt in eine mündelsichere Anlage umzuwandeln hat. Er hat vielmehr nach pflichtgemäßem Ermessen im Einzelfall zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.\n\nDies folgt daraus, dass grundsätzlich die Vermögensverwaltung im Interesse des Betreuten fortgeführt werden soll und dessen eigene Entscheidungen für bestimmte Anlageformen respektiert werden sollen. Teilweise wird sogar vertreten, dass nur ersichtlich völlig ungeeignete Anlagen in mündelsichere Anlagen überführt werden müssen.\n\nZwar ist Hintergrund der fehlenden unbedingten Pflicht zur Umwandlung vorhandener Anlagen in mündelsichere Anlagen der Respekt vor früher getroffenen Anlageentscheidungen. Dies führt jedoch nicht dazu, dass vorhandenes Anlagevermögen nicht verändert werden darf.\n\nVielmehr erfordert gerade die Verwaltung eines umfangreichen Vermögens Anlageentscheidungen, die nicht im Voraus für viele Jahre getroffen werden können, sondern regelmäßig aktualisiert werden müssen. Anderenfalls wäre eine Vermögensverwaltung nicht erforderlich.\n\nDer Betreuer hat insofern nach pflichtgemäßem Ermessen zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.OLG Schleswig, Urteil vom 16.07.2020, 2 U 7/19Das OLG hat festgestellt, dass keine Pflicht des Betreuers aus §§ 1908i Abs. 1, 1806 BGB besteht, bereits vor der Anordnung der Betreuung bestehende Kapitalanlagen, in mündelsichere Anlagen umzuwandeln. Bei erheblichem Vermögen entspreche es im Allgemeinen den wirtschaftlichen Grundsätzen, einen Teil des Anlagevermögens in Aktien zu investieren. Verfügt der Betreuer nicht über ausreichende Fachkenntnisse, sei es bei einer umfangreichen Vermögensverwaltung geboten, einen sachkundigen Dritten zu beauftragen.LG Karlsruhe, Beschluss v 17.11.2022 - 11 T 136/22''' \n\nDie Anlage des Vermögens eines Betreuten durch Einmalzahlungen in private Rentenversicherungen ist unwirtschaftlich, wenn sie hohe Kosten und damit Verluste bei geringen Renditechancen beinhaltet. Ein (überdies ungewisser) geringer Vorteil beim Langlebens-Szenario gleicht hohe Verluste beim Kurzlebens-Szenario nicht aus. In einem solchen Fall ist die betreuungsgerichtliche Genehmigung der Geldanlage (§ 1811 BGB a.F./ § 1848 BGB n.F.) zu versagen.\n\nSiehe auch\n[Vermögenssorge](vermögenssorge), [Mündelgeld](mündelgeld), [Mündelsicher](mündelsicher), [Checkliste Vermögenssorge](checkliste-vermögenssorge), [Genehmigungen](genehmigungen), [Bankvollmacht](bankvollmacht), [Finanzamt](finanzamt)\n\nVideos und Podcasts\nYoutube-Video (Betreuerschmiede) zur Geldanlage\n\nLiteratur\nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\nBücher im Reguvis-Verlag\nJochum u.a.: Nachlasspflegschaft\n\nWeitere Bücher\n Fröschle: Betreuer ohne Konto - was tun; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 87, ISBN 3769409930\nKampermann, Das Betreuungsrecht und Vorsorgevollmacht für Bankpraktiker, 3. Aufl. 2017, ISBN 3871511978\n Kerkloh: Das Wohl des Betreuten bei genehmigungspflichtigen Rechtsgeschäften auf dem Gebiet der Vermögungssorge; ISBN 3826552083\nKlotz, Klaus-Ulrich: Die rechtstatsächliche und rechtspolitische Bedeutung der Vorschriften über die Anlage von  Mündelgeld; Berlin 1966\n Platz: Die Vorsorgevollmacht: In der Bank- und Sparkassenpraxis, ISBN 3093057639\nRuffing: Das Betreuungsrecht - Auswirkungen auf die Bankpraxis; Hamburg 2000\nSichtermann: Das Recht der Mündelsicherheit,  3. Aufl., Stuttgart 1980\n Spanl: Vermögensverwaltung durch Vormund und Betreuer, 2. Auflage 2009 Buchrezension , ISBN 3802974484\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBienwald: Von der Schwierigkeit eines Betreuers, Geld seines Betreuten anzulegen; [BtPrax](btprax) 95, 20\nChristian: Alte und neue Formen der Anlegung von Mündelgeld, ZblJugR 1981, 287\nders.: Alte und neue Formen der Anlegung von Mündelvermögen; Rpfleger 1981, 287\nDamrau: Das Ärgernis um §§ 1812, 1813 BGB; FamRZ 1984, 842\nDeutsches Institut für Vormundschaftswesen: DIV-Gutachten vom 15.9.1992, mündelsichere Geldanlage; DAVorm 1992, 1212\nFiala/Braun: Genehmigungen bei Vormundschaft über Minderjährige, Betreuung und Nachlasspflegschaft, Rpfleger 2002, 389\nFritsche: Wertpapierrechtliche Entwicklungen und Schlussfolgerungen für die Wahrung der Mündelsicherheit von Anlagen; RPfleger 2/2007\nGleißner: Vorgefundene Bankguthaben des Mündels, Rpfleger 1985, 482\nGojowczyk: Die Verwaltung von Geld durch den Betreuer; btr aktuell 2023, 19\nGrziwotz: Girokontoverwaltung ohne Kontrolle?, FamRZ 2008, 1908\nHarm: Wunsch und Wille in der Vermögenssorge, Rpfleger 2012, 185\nHoffmann: Die vormundschaftsgerichtlich genehmigte Vernichtung von Mündel vermögen, BtPrax 2000, 242\nHolzhauer: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 94, 42\nJünger: Geldanlage für Mündel und Betreute, FamRZ 1993, 147\nLindacher: Mündelgeldanlage bei Nichtsparkassen, BB 1963, 1242\nMayer: Der Anspruch auf vormundschaftsgerichtliche Genehmigung von Rechtsgeschäften; FamRZ 94, 1007\nMordhorst: Spareinlagen auf fremden Namen; MDR 1956, 4\nSorg: Der Aufgabenkreis Vermögenssorge und die betreuungsgerichtlichen Genehmigungen in der Vermögensverwaltung; BWNotZ 2010, 107\nSpanl: Girokonto in der Vormundschaft; Rpfleger 1989, 392\nSturm: Die Anlegung von Mündelgeld als Entscheidungsproblem, DB 1976, 805\nSuschowk: Die faktische Girokontosperre im Betreuungsrecht; JurBüro 1997, 508\nVogt: Mündelsicherheit der Anlage in Investmentanteilen; Rpfleger 1996, 389\nWagner: Lebensversicherung als mündelsichere Anlage? VersR 1999, 1079\nWesche: Die Geldverwaltung durch Betreuer; BtPrax 2003, 56\nders.: Gerichtliche Genehmigung bei der Geldverwaltung; BtPrax 2004, 49\nders.: Außen- und Innengenehmigung bei der Geldverwaltung nach FamFG; Rpfleger 8/2010\nWüstenberg: Die Genehmigungspflicht des Betreuers zur Abhebung oder Überweisung von Beträgen bis 3.000 Euro; Rpfleger 2005, 177\n\nWeblinks\nEinlagensicherungs- und Anlegerentschädigungsgesetz\nMerkblatt Geldanlage 2023 (Sachsen,PDF)\n[wikipedia:de:Freistellungsauftrag](wikipedia:de:freistellungsauftrag)\nArtikel in der Zeitschrift Finanztest 2009 zur Sicherheit von Geldanlagen (PDF)\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\n\nUniverseller Vordruck für Genehmigungsanträge (PDF)\nMitteilung über Geldanlage an Gericht\n\nGenehmigung Bankverfügung\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: der nachstehende Artikel enthält die Rechtslage bis 31.12.2022. Für die neue Rechtslage ab 1.1.2023 siehe den Artikel Anlagegeld.\n\nright",
      "tags": [
        "artikel",
        "rechtslage",
        "achtung",
        "nachstehende",
        "enthält"
      ]
    },
    {
      "titel": "Geldanlage durch den Betreuer",
      "inhalt": "Zur eigentlichen Vermögensverwaltung enthalten die § 1802 - 1820 BGB eine Reihe von Bestimmungen. Es handelt sich um Verweisungen aus dem Minderjährigenvormundschaftsrecht, die auf die Betreuung gemäß § 1908 i BGB Anwendung finden.\n\nGemäß § 1806 BGB ist das Vermögen des Betreuten verzinslich anzulegen, sofern es nicht für den regelmäßigen Bedarf benötigt wird. Für die Art der Anlage geben die § 1807 BGB - § 1811 BGB einige Hinweise. Danach kommt vor allem die Anlage bei einer öffentlichen Sparkasse (oder einem anderen \"mündelsicheren\" Geldinstitut) in Betracht.",
      "tags": [
        "gemäß",
        "anlage",
        "eigentlichen",
        "vermögensverwaltung",
        "enthalten"
      ]
    },
    {
      "titel": "Nicht laufend benötigtes Vermögen muss angelegt werden",
      "inhalt": "Bei Geldern des Betreuten, die dieser für den laufenden Lebensunterhalt nicht benötigt (i.d.R. in den nächsten 3 Monaten), hat der Betreuer für eine verzinsliche Geldanlage zu sorgen (§ 1806 BGB). Hierbei muss er nach den allgemeinen Betreuerpflichten auf die Wünsche des Betreuten Rücksicht nehmen (§ 1901 Abs. 2 BGB.)",
      "tags": [
        "betreuten",
        "geldern",
        "dieser",
        "laufenden",
        "lebensunterhalt"
      ]
    },
    {
      "titel": "Die Geldanlage hat mündelsicher zu erfolgen",
      "inhalt": "Soweit der Betreuer Geld anzulegen hat, muss dies grundsätzlich mündelsicher erfolgen. Mündelsicherheit bedeutet zum einen, dass die Geldanlage davor geschützt ist, dass durch Insolvenz des kontoführenden Institutes ein Verlustrisiko eintritt (sog. subjektive Mündelsicherheit). Dazu gehören die meisten Banken in Deutschland einem Einlagensicherungsfond an. \n\nMündelsicher ist ein Wertpapier darüber hinaus aber nur, wenn es auch selbst vor Verlusten (z.B. Kursschwankungsrisiken) geschützt ist (sog. objektive Mündelsicherheit). Mündelsichere Anlageformen sind in § 1807 BGB genannt, wobei heutzutage hauptsächlich öffentliche Anlagen (z.B. Bundesschatzbriefe usw. und festverzinsliche Anlagen bei Banken und Sparkassen größere Bedeutung haben. Auch die klassischen Sparbücher und Tagesgeldkonten gehören zu den mündelsicheren Anlageformen.\n\nMündelsicher sind alle Banken mit ausreichender Sicherungseinrichtung (dazu zählen alle Großbanken, Volksbanken und Raiffeisenkassen, Stadt- und Kreissparkassen).\n\nNach § 1807 Abs. 1 Nr. 5 BGB ist zwar die Anlegung bei einer Sparkasse als ein Regelfall vorgesehen; eine Anlage auf einem Sparbuch mit gesetzlicher (3-monatiger) Kündigungsfrist ist jedoch nicht zwingend und wegen der niedrigen Zinssätze auf Sparbüchern unökonomisch. Sogar Haftungsfolgen können hierdurch eintreten. Nur wenn es um geringe Geldbeträge geht, für die z.B. noch keine festverzinslichen Wertpapiere gekauft werden können oder wenn noch Unklarheit über den weiteren Verbleib des Geldes besteht, sollte hierauf zurückgegriffen werden. Dies ist z.B. der Fall, wenn der Betreuer noch prüfen muss, ob Schulden zu tilgen sind.\n\nWerden von Sparbüchern mehr als 2.000 Euro innerhalb von 30 Tagen abgehoben, werden Vorschusszinsen fällig. Hierauf kann das Geldinstitut bei wirtschaftlichen Notlagen verzichten. Bei älteren Menschen sollten Beträge eher kurzfristig angelegt werden, z.B. in Sparbüchern mit wachsendem Zins, über die ggf. kurzfristig verfügt werden kann. Über Bundesschatzbriefe kann nach einer Mindestlaufzeit von 1 Jahr pro Monat bis zu 5000 Euro verfügt werden. \n\nSind größere Beträge zu verwalten und kann das Geld mittel- oder längerfristig angelegt werden, so empfehlen sich Bundesschatzbriefe, Bundes- und Kommunalobligationen, Sparkassenbriefe u.ä. Wertpapiere, die wenig spekulativ sind. \n\nWeiter kommen z.B. in Betracht: Bundesanleihen, Pfandbriefe und die heute selten gewordenen Hypotheken (auf Grundstücken). Das Geld soll mit der Bestimmung angelegt werden, dass es nur mit Genehmigung des Vormundschaftsgerichtes (ab 1.9.2009 Betreuungsgerichtes) abgehoben werden kann (sog. Sperrvermerk). Dabei ist auch zu klären, ob und in welcher Weise eine Hinterlegung oder Verwahrung der Wertpapiere erfolgen soll.\n\nRechtsprechung:\n\nBGH, Beschluss vom 19. Mai 2021 - XII ZB 518/20\n \nEine Betreuung hat nicht den Zweck, das Vermögen des Betroffenen zugunsten eines gesetzlichen Erben zu erhalten oder zu vermehren (im Anschluss an Senatsurteil BGHZ 182, 116 = FamRZ 2009, 1656).",
      "tags": [
        "kann",
        "wenn",
        "geld",
        "mündelsicher",
        "mündelsicherheit"
      ]
    },
    {
      "titel": "Informationen zur Mündelsicherheit erteilen",
      "inhalt": "Bundesverband deutscher Banken, Mohrenstr. 35, 50670 Köln\nBundesverband der deutschen Volksbanken und Raiffeisenbanken, Heussallee 5 ,53113 Bonn\nsowie die Landeszentralbanken.\n\nDer Betreuer benötigt auch für die mündelsichere Geldanlage die gerichtliche Genehmigung, es sei denn, er gehört zum Kreis der „befreiten“ Betreuer nach § 1908i Abs. 2 BGB.",
      "tags": [
        "bundesverband",
        "betreuer",
        "deutscher",
        "banken",
        "mohrenstr"
      ]
    },
    {
      "titel": "Das Gericht kann Ausnahmen gestatten",
      "inhalt": "Wertpapieranlage: Sollen Wertpapiere gekauft werden, so ist beim Geldinstitut ein Wertpapierdepot erforderlich. Dieses ist gebührenpflichtig. Es empfiehlt sich ein Vergleich der verschiedenen Depotgebühren. Ggf. kann man eine Übersicht bei der örtlichen Verbraucherberatungsstelle erhalten. Bundeswertpapiere (Bundesschatzbriefe usw.) können jedoch auch gebührenfrei bei der Bundeswertpapierverwaltung hinterlegt werden. Hierdurch spart man die Depotgebühren. \n\nInfos:\n\nBundeswertpapierverwaltung (jetzt Deutsche Finanzagentur), Postfach 1245, 61282 Bad Homburg von der Höhe\n\nWill der Betreuer Geld anders als in § 1807 BGB vorgesehen anlegen, so benötigt er stets die Genehmigung des Gerichtes, das gilt auch für befreite Betreuer. Dies kommt vor allem dann in Frage, wenn bei der Übernahme der Betreuung das Geld in Aktien oder bei einer Privatbank (die nicht die Bescheinigung über Mündelsicherheit hat) angelegt war und es nicht erforderlich scheint, hiervon abzuweichen.\n\nBei den mündelsicheren Anlagen handelt es sich um eine konservative Anlageform, die in der Regel keine hohen Zinszahlungen erwarten lässt. Daher gestattet § 1811 BGB dem Betreuer eine andersartige Geldanlage nach vorheriger Genehmigung des Betreuungsgerichtes bzw. bei Vormundschaften des Familiengerichtes, z.B. in Aktien oder Wertpapierfonds (meist in Rentenfonds).\n\nHierzu benötigen ausnahmslos alle Betreuer (und Vormünder) die gerichtliche Genehmigung. Eine solche Genehmigung kann erteilt werden, wenn eine wirtschaftliche Vermögensverwaltung gewährleistet ist. Das Risiko von Verlusten verbleibt jedoch in diesem Fall beim Betreuer. Spekulative Anlagen (Optionsscheine, Warentermingeschäfte usw.) sollte der Betreuer im eigenen Interesse nicht vornehmen, da er bei Verlusten selbst haftet.",
      "tags": [
        "betreuer",
        "genehmigung",
        "beim",
        "erforderlich",
        "depotgebühren"
      ]
    },
    {
      "titel": "Genehmigungspflicht",
      "inhalt": "Für die Verfügung über angelegtes Geld benötigt der Betreuer die gerichtliche Genehmigung bzw. die Genehmigung des Gegenbetreuers (§ 1812 BGB). \n\nGeldanlagen haben grundsätzlich mit „einer Mündelsperre“ zu erfolgen (§ 1809 BGB, § 1816 BGB). D.h., dass der Betreuer für Verfügungen, z.B. Wertpapierverkäufe, wiederum eine gerichtliche Genehmigung benötigt (§ 1812 BGB).\n\nDies gilt nicht für „befreite“ Betreuer und auch nicht für den Betreuten selbst, soweit dieser geschäftsfähig ist und nicht unter Einwilligungsvorbehalt steht",
      "tags": [
        "betreuer",
        "genehmigung",
        "benötigt",
        "gerichtliche",
        "verfügung"
      ]
    },
    {
      "titel": "Ausnahmen",
      "inhalt": "Für bestimmte Verfügungen sind Ausnahmen von der Genehmigungspflicht vorgesehen\n\nTrotz grundsätzlicher Genehmigungspflicht kann der Betreuer in den folgenden Fällen alleine verfügen (§ 1813 BGB):\n\nwenn es sich bei einer Forderung nicht um Geld oder Wertpapiere handelt (sondern z.B. um eine Warenlieferung oder Dienstleistung);\nwenn der Anspruch nicht mehr als 3.000 Euro beträgt (hier ist in der Rechtsprechung nicht eindeutig, ob es sich um den Gesamtanspruch = Kontostand oder die einzelne Verfügung = Abhebung bzw. Überweisung handelt). Viele Gerichte stellen auf den Gesamtanspruch ab;\nwenn Geld zur Rückzahlung (bei Fälligkeit) ansteht, das der Betreuer selbst angelegt hat;\nwenn Zinszahlungen (Nutzungen) erfolgen\nwenn nur Kosten der Kündigung oder Rechtsverfolgung oder Nebenleistungen geltend gemacht werden.\n(neu ab 1.9.2009) wenn es sich um Geld handelt, das sich auf einem Giro- oder Kontokorrentkonto befindet.",
      "tags": [
        "wenn",
        "geld",
        "handelt",
        "genehmigungspflicht",
        "betreuer"
      ]
    },
    {
      "titel": "Problem 3000-Euro-Grenze",
      "inhalt": "Einige Gerichte stellen bei  BGB auf den Gesamtkontostand ab, d.h., liegt dieser über 3000 Euro, ist jede Verfügung, egal in welcher Höhe, zu genehmigen (z.B: OLG Köln, OLG Karlsruhe,  LG Göttingen NdsRpfl 1995, 210).\n\nOLG Köln, Beschluss vom 29.11.2006 (FamRZ 2007, 1268): Der Senat bleibt bei seiner Ansicht, dass der Betrag des § 1813 I Nr. 2 BGB auf den Kontostand des Kontos des Betreuten zu beziehen ist und nicht auf die beabsichtigte Verfügung (vgl. Senat, 20. Juni 1994, 16 Wx 86/94, FamRZ 1995, 187 = Rpfleger 1994, 503 = FGPrax 1995, 51).\n\nOLG Karlsruhe, Beschluss vom 27.10.2000 (FamRZ 2001, 786 = NJWE-FER 2001, 292 =  MDR 2001, 455 = FGPrax 2001, 23 = Rpfleger 2001, 76 =  WM 2001, 1899): Der in BGB § 1813 Abs 1 Nr 2 bestimmte Grenzwert von - jetzt - 3000 Euro bezieht sich nicht auf die einzelne Verfügung, sondern auf den Gesamtanspruch, so dass es auch bei Verfügungen über ein Girokonto mit über diesem Betrag liegenden Guthaben grundsätzlich der Genehmigung des Gegenvormundes/ Vormundschaftsgerichtes bedarf.\n\nDas LG Saarbrücken hat am 05.06.1992 (FamRZ 1992, 1348 = Rpfleger 1993, 109) eine andere Ansicht vertreten: Einzelverfügungen des Betreuers über Giro- und Sparkonten sind ungeachtet des Kontostandes genehmigungsfrei, soweit sie den Betrag von 3.000 Euro nicht überschreiten, (ebenso LG Nürnberg-Fürth, Beschluss 13 T 6052/97; AG Emden FamRZ 1995, 1081, AG Herborn FamRZ 1999,1690).\n\nIn der Literatur zu § 1813 BGB überwiegt die Auffassung, es sei auf den Gesamtkontostand abzustellen. Es wird empfohlen, im Einzelfall eine Freigabe nach § 1812 BGB zu beantragen oder wenn es sich um regelmäßige Verfügungen handelt, um eine allg. Ermächtigung nach § 1825 BGB.\n\nNeu: Änderung des § 1813 BGB ab 1.9.2009\n\nZum 01.09.2009 ist der § 1813 BGB geändert worden (Gesetz vom 6.7.2009, BGBl. I. S. 1696). Ab diesem Zeitpunkt sind alle Verfügungen über Giro- und Kontokorrentkonten nicht mehr genehmigungspflichtig. Höhe der Abhebung/Überweisung und Kontostand spielen bei diesen Konten keine Rolle mehr. Hierdurch soll der tägliche Zahlungsverkehr von Betreuern (auch Online-Banking) erleichtert und das Gericht entlastet werden. Die 3.000-Euro-Grenze spielt daher nur noch eine Rolle, wenn es um die Verfügung über andere Konten geht. Hier ist aber im Regelfall ohnehin ein Sperrvermerk angebracht.",
      "tags": [
        "über",
        "famrz",
        "euro",
        "verfügung",
        "beschluss"
      ]
    },
    {
      "titel": "Befreiungsregelungen",
      "inhalt": "Der Betreuer kann nach  § 1817 BGB generell von den Anlagebeschränkungen befreit werden. Dies ist jedoch in der Praxis nur selten der Fall (insbesondere wegen der 6.000 Euro-Grenze in dieser Bestimmung). Nach § 1825 BGB kann dem Betreuer eine Dauerverfügung gestattet werden, wenn z.B. regelmäßig hohe Zahlungen (z.B. Heimkosten) vom Konto des Betreuten zu leisten sind.",
      "tags": [
        "betreuer",
        "kann",
        "nach",
        "generell",
        "anlagebeschränkungen"
      ]
    },
    {
      "titel": "Mündelsperrvermerk - was ist das?",
      "inhalt": "Praktischer Hinweis zur Vermögensanlage: wenn der Betreuer Geld des Betreuten anlegt, soll dies gem. § 1809 BGB mit der Bestimmung geschehen, dass zur Abhebung des Geldes die Genehmigung des Gerichts erforderlich ist (Mündelsperrvermerk). Die Soll-Vorschrift des Gesetzes ist dabei so auszulegen, dass tatsächlich eine entsprechende Verpflichtung des Betreuers besteht. Zu ihrer Einhaltung kann er vom Betreuungsgericht notfalls mit Hilfe von Zwangsgeld angehalten werden. In einem bekannten Falle hat die Verletzung der Verpflichtung dazu geführt, dass dem Betreuer vom Betreuungsgericht der Aufgabenkreis Vermögensangelegenheiten entzogen worden ist.\n\nDer Sperrvermerk soll verhindern, dass der Betreuer von einem unter  § 1807 Abs. 1 Nr. 5 BGB fallenden Konto des Betreuten ohne Zustimmung des Betreuungsgerichts Geld abheben kann. Deshalb muss der Sperrvermerk schon bei der Kontoeröffnung aber auch dann angebracht werden, wenn bei Anordnung der Betreuung das Konto bereits besteht. Weigert sich das Geldinstitut, den Sperrvermerk anzubringen, darf der Betreuer das Geld dort nicht anlegen. Die Vorschrift gilt auch für Postsparbücher. Sie gilt nicht für Geld, das der Betreuer zur Bestreitung von Ausgaben nur vorübergehend angelegt hat. Das Gericht kann den Betreuer von der Erforderlichkeit des Sperrvermerks gemäß § 1817 BGB befreien.\n\nFür den Ehegatten, die Eltern und Kinder als Betreuer gelten vereinfachte Bestimmungen bei der Vermögensverwaltung (§ 1908 i BGB i.V.m. § 1852 - 1854 BGB), ebenso für Betreuungsvereine und Betreuungsbehörden. Siehe unter Befreiter Betreuer.\n\nGenerell empfiehlt sich bei allen Fragen, die mit der Geldanlage zu tun haben, die vorherige Beratung mit dem Betreuungsgericht.\n\nRechtsprechung:\n\nKG Berlin, Urteil vom 13.11.2014, 8 U 35/14:\n\nDer Sperrvermerk gemäß § 1809 BGB bewirkt, dass Auszahlungen, Abhebungen oder Überweisungen des Geldes nach § 1812 BGB genehmigungsbedürftig sind. § 1809 BGB gilt nicht nur für Verfügungen des Betreuers. Auch das Geschäft des vom Betreuer Bevollmächtigten ist genehmigungsbedürftig..",
      "tags": [
        "betreuer",
        "geld",
        "sperrvermerk",
        "soll",
        "kann"
      ]
    },
    {
      "titel": "Rechtsprechung zur Geldanlage",
      "inhalt": "OLG Hamm, NJW 1953, 186\n\nDem Vormund ist es gestattet, nicht nur aus den besonderen Gründen des Einzelfalls, sondern auch aufgrund allgemeiner Erwägungen eine andere Art der verzinslichen Anlage zu wählen.\n\nLG Berlin, JR 1961, 183\n\nEs entspricht einer wirtschaftlichen Vermögensverwaltung, der Erhaltung des Vermögens den Vorzug gegenüber dem Bestreben nach Vermehrung des Vermögens zu geben\n\nLG Bielefeld, NJW 1970, 203\n\nBei der Entscheidung des Gerichts über die Mündelgeldsicherheit bildet die Frage nach der Sicherheit den wesentlichen, wenngleich nicht den einzigen Gesichtspunkt\n\nOLG Frankfurt am Main, Rpfleger 1984, 147\n\nEine Genehmigung gemäß § 1811 BGB nur dann erteilt werden darf, wenn die beabsichtigte Anlage im Einzelfall klar erkennbare wirtschaftliche Vorteile bietet und gleichermaßen sicher ist wie die mündelsichere Anlage im Sinne des § 1807 BGB (vgl. RGZ 128, 309; KG, OLGZ 1967, 255). \n\nBGH, Urteil vom 03.12.1986 - IVa ZR 90/85, FamRZ 1987, 377 = NJW 1987, 1070Eine teilweise Anlage des Vermögens eines Mündels in Aktien im Rahmen der Entscheidung nach § 1811 BGB ist nicht generell ausgeschlossen. Rein spekulative Anlagen, mit denen bei großem Risiko eine hohe Wertsteigerung oder eine besonders hohe Rendite erstrebt wird, sind aber jedenfalls dann ausgeschlossen, wenn sie das gesamten Vermögen oder einen sehr hohen Teil davon erfassen. Der Testamentsvollstrecker steht bei der Anlage von Nachlassvermögen grundsätzlich so frei, wie der Richter den Vormund äußerstenfalls stellen darf. Ihm sind deshalb nur solche Anlagen verwehrt, die nach Lage des Falles \"den Grundsätzen einer wirtschaftlichen Vermögensverwaltung zuwiderlaufen\".OLG Köln, Beschluss vom 04.07.1997, 16 Wx 139/96 und 16 Wx 140/96; FamRZ 1997, 899:\n\nEs ist auch dann grundsätzlich unzulässig, das Geld mehrerer Betreuter auf einem Sammelkonto (\"Treuhandkonto\") des Betreuers oder eines Betreuungsvereins zu verwalten, wenn aus der internen Buchführung jederzeit zweifelsfrei ermittelt werden kann, welcher Betrag welchem Betreuer zuzuordnen ist.LG Chemnitz, Beschluss vom 10.07.1998, 11 T 3475/98; FamRZ 2000, 1311:\n\nFühren Vereinsbetreuer für ihre Betreuten Sammelverwahrkonten auf den Namen ihres Vereins, so kann das VormG im Rahmen seiner Aufsichtstätigkeit grundsätzlich nur von den Vereinsbetreuern, nicht dagegen von dem Betreuungsverein die Auflösung der Sammelkonten und die Zuführung der Guthaben zum Vermögen des einzelnen Betreuten fordern.OLG Schleswig, Beschluss vom 03.11.1999, 2 W 154/99, 2 W 154/99; BtPrax 2000, 87 = FamRZ 2001, 50 (LS) = NJWE-FER 2000, 121 = Rpfleger 2000, 112 = FGPrax 2000, 23:\n\n Bei größeren Vermögen sind für längerfristige Anlagen von Geld auch Renten- und Aktienfonds in Betracht zu ziehen.\n Bei Zweifeln an der Wirtschaftlichkeit einer Anlageform muss gegebenenfalls ein Sachverständigengutachten eingeholt werden.OLG Frankfurt am Main, 6. Familiensenat Darmstadt, NJW-RR 1999, 1236 (mit Anm. Wanner-Laufer) = DB 1999, 739\n\nBei größeren Vermögen entspricht es den Grundsätzen einer wirtschaftlichen Vermögensverwaltung, eine Streuung auf unterschiedliche Anlagearten vorzunehmen.\n\nOLG Köln, Beschluss vom 09.08.2000, 16 Wx 93/00, 16 Wx 93/00, bt-info 2003, 84 (LS) = FamRZ 2001, 708 (mit Anm. Bienwald S. 710) = NJW-RR 2001, 577 = NJWE-FER 2001, 177 (LS) = OLGR 2001, 78:\n\nBei der Genehmigung einer von den Anlageformen des § 1807 BGB abweichenden Geldanlage nach § 1811 BGB (hier: Wertpapierfond \"Uni Deutschland\") handelt es sich um eine Entscheidung, die im pflichtgemäßen Ermessen des Vormundschaftsgerichts steht. Das allgemeine Risiko von Kursschwankungen reicht nicht aus, um die Genehmigung zu versagen.\n\nOLG Frankfurt a.M., Beschluss vom 18.07.2002, 20 W 451/01, bt-info 2003, 42 (LS) = BtPrax 2002, 266 = FamRZ 2003, 59 = FGPrax 2002, 257 = NJW-RR 2002, 1660 = OLGR 2002, 304 = Rpfleger 2002, 621:\n\nBei größeren Vermögen kann eine Geldanlage in einem offenen Immobilienfonds nach § 1811 BGB genehmigungsfähig sein. Die Entscheidung erfordert eine umfassende Prüfung der Vor- und Nachteile, die an den Umständen des jeweiligen Einzelfalls ausgerichtet sein muss. Dabei ist auch die den Grundsätzen einer wirtschaftlichen Vermögensverwaltung entsprechende Streuung auf mehrere Anlageformen zu berücksichtigen.\n\nBayObLG, Beschluss vom 11.08.2004, 3Z BR 102/04, BayObLGR 2004, 447 = FamRZ 2005, 389:\n\nZur Pflicht des Betreuers, Geld des Betreuten mündelsicher anzulegen und einen Sperrvermerk eintragen zu lassen. Selbst wenn die Betreute von sich aus den Wunsch geäußert haben sollte, das Geld nicht anlegen zu wollen, ist dies nicht ausschlaggebend. Zwar hat ein Betreuer den Wünschen des Betreuten zu entsprechen, doch gilt dies nur insoweit, als ein solcher Wunsch dessen Wohl nicht zuwiderläuft, § 1901 Abs. 3 BGB. Es liegt auf der Hand, dass das Verwahren eines Geldbetrages von 13.400 € zu Hause - also ohne jeden Zinsertrag - nicht dem Wohl der Betreuten entsprechen kann.\n\nLG Waldshut-Tiengen, Urteil vom 30.10.2007, 10 O 336/06, BtPrax 2008, 87 = FamRZ 2008, 916 = EWwiR 2008, 297Der Betreuer haftet auf Schadensersatz aus schuldhafter Verletzung seiner Pflichten, wenn er Geld des Betreuten bei einem Kreditinstitut anlegt, das keiner für die Anlage ausreichenden Sicherungseinrichtung angehört.OLG Karlsruhe, Beschluss vom 15.03.2007, 3 W 15/06, NJW-RR 2008, 235:\n\nDurch § 1812 BGB wird die Vertretungsmacht des Betreuers nicht umfassend einschränkt. Die historische Auslegung ergibt, dass das Genehmigungserfordernis nur greifen soll, soweit an die Stelle eines seiner Art nach gegen eine Unterschlagung gut gesicherten Rechtes ein leicht entziehbares Objekt tritt, das dann leichter veruntreut werden kann. Der Betreuer kann das Eigentum an beweglichen Sachen des Betreuten daher trotzdem auf Dritte übertragen. Ebensowenig ist der Betreuer durch § 1812 BGB gehindert, über als bewegliche Sachen vorhandene liquide Gelder des Betreuten zu verfügen und entsprechende Verpflichtungen zu begründen.LG Kempten, Beschluss vom 21.11.2008, 42 T 2071/08, BtMan 2009, 37 (Ls) = FamRZ 2009, 724:\n\nUnter Berücksichtigung der Tatsache, dass das bisherige Vermögen des Betroffenen bereits weit gestreut ist, erscheint der Kauf eines weiteren Kilos von Gold gerade unter Berücksichtigung der gegenwärtigen Lage am Finanzmarkt einer wirtschaftlichen Vermögensverwaltung nicht zuwiderlaufend. Dies gilt jedenfalls dann, wenn der Betroffene über ein erhebliches Gesamtvermögen verfügt, und der beabsichtigte Anlagebetrag nur einen unbedeutenden Teil des Vermögens betrifft. Der Kauf von Gold kann unter diesen Voraussetzungen gem. § 1811 BGB betreuungsgerichtlich genehmigt werden.OLG München, Beschluss vom 05.06.2009, 33 Wx 124/09, FamRZ 2009, 1860 = Rpfleger 2009, 617:\n\n Der Erwerb von Aktien sowie von Beteiligungen an Aktien- und Rentenfonds scheidet nicht von vornherein wegen des allgemeinen Risikos von Kurs- und Wertschwankungen als betreuungsgerichtlich genehmigungsfähige „andere Anlage“ aus. Zu den bei einer am Einzelfall orientierten Prüfung zu beachtenden Gesichtspunkten (vgl. OLG Frankfurt Rpfleger 2002, 621; OLG Köln FamRZ 2001, 708; OLG Schleswig BtPrax 2000, 87).\n Hält das Tatsachengericht den Antrag des Betreuers auf Genehmigung einer anderen Anlage für nicht hinreichend bestimmt - etwa wegen einer übermäßigen Zahl benannter Aktiengesellschaften bzw. unklarer Betragsobergrenzen für den Aktienkauf - , ist ihm im Rahmen der Amtsermittlungspflicht zunächst Gelegenheit zu sachgerechter Antragstellung zu geben.LG Münster, Beschluss vom 28.07.2011, 5 T 309/11, BtPrax 2012, 219 (Ls):\n\nDie Anlage von Geldern eines Betreuten auf einem Treuhandkonto, dessen Inhaber der Betreuer ist, stellt eine Pflichtwidrigkeit in diesem Sinne dar, weil sie gegen das sich aus § 1805 BGB ergebende Gebot der getrennten Vermögensverwaltung verstößt. Dieses Trennungsgebot verbietet jede Vermischung oder Vermengung von Vermögenswerten verschiedener Rechtsträger und verlangt, dass das Vermögen des Betreuten so transparent vom Vermögen des Betreuers getrennt gehalten wird, dass kein Zweifel darüber bestehen kann, ob ein Vermögensgegenstand zum Vermögen des Betreuten oder des Betreuers gehört (Lafontaine, JurisPK BGB, 5. Aufl. 2010, § 1805 Rn 6).OLG München Urt v 8.7.2013, 19 U 1411/13, WM 2013, 1860:\n\nZur Mündelgeldanlage in offenen Immobilienfonds.LG Karlsruhe, Beschl v 3.2.2014, 11 T 324/13, NJW 2014, 2203:\n\nAuch bei einer mündelsicheren Geldanlage gemäß § 1807 BGB gilt gemäß § 1806 BGBiVmt § 1908i Abs 1 Satz 1 BGB der Grundsatz, dass der Betreuer mit dem Geldvermögen der Betroffenen wirtschaftlich umgehen muss und das Geld nur insoweit anlegen darf, als es nicht zur Bestreitung von Ausgaben bereitzuhalten ist. Die Betroffene ist derzeit 91 Jahre alt und verfügt über ein liquides Vermögen von knapp 100.000,00 EUR. Mit an Sicherheit grenzender Wahrscheinlichkeit wird dieses Vermögen ausreichen, um ihren Lebensabend zu bestreiten. Besonderer Anstrengungen zur möglichst ertragreichen Anlage des Geldes bedarf es daher nicht. Auf der anderen Seite ist es nicht ausgeschlossen, dass die Betroffene in naher Zukunft aus gesundheitlichen Gründen einen erhöhten Bedarf hat, um gesundheitliche Hilfsmittel, Heimkosten, Operationen oder ähnliches bezahlen zu können. 5.000,00 EUR Puffer, die der Betreuer dafür vorsehen will, sind unnötig knapp bemessen. Es erscheint schon deshalb fehlerhaft, den ganz überwiegenden Teil des Geldvermögens der Betroffenen in einer Rentenversicherung zu binden, die sie zwar jederzeit, aber nur unter wirtschaftlichen Verlusten kündigen kann.OLG Köln Beschl v 24.3.2014, 2 Wx 28/14, FamRZ 2015, 284 = JurionRS 2014, 21665 = NJW-Spezial 2014, 392 =ZEV 2014, 357:\n\nEinem Nachlasspfleger kann grundsätzlich nicht aufgegeben werden, ein Konto bei einer bestimmten Bank - hier der Sparkasse L -  einzurichten. Die im Zusammenhang mit einer Anlage an das Kreditinstitut zu stellenden Anforderungen sind in § 1807 Abs. 1 Nr. 5 BGB geregelt. Da davon auszugehen ist, dass in Deutschland eine Vielzahl von Kreditinstituten diesen Anforderungen gerecht werden, hat insoweit der Nachlasspfleger eine Auswahl nach pflichtgemäßem Ermessen zu treffen. Der vom Amtsgericht im Nichtabhilfebeschluss angeführte Gesichtspunkt, sämtliche anderen für das Amtsgericht tätigen Nachlasspfleger würden mit diesem Institut ordnungsgemäß zusammenarbeiten, bildet keine Grundlage für eine Anweisung an einen anderen Nachlasspfleger, gerade bei diesem Institut ein Konto einzurichten.LG Lübeck, Beschl v 5.5.2015, 7 T 157/15, NJW-RR 2015,1485:\n\nBei größeren Vermögen kann eine nicht mündelsichere Anlage genehmigungsfähig sein, wenn die neue Anlageform nur ein geringes Risiko aufweist und der Bedarf des Betroffenen aus laufenden Einnahmen gesichert ist. Anlagen in Aktien oder Rentenfonds oder einem Offenen Immobilienfonds sind nicht grundsätzlich als Anlageform des Vermögens eines Betreuten ausgeschlossen; es bedarf einer umfassenden Prüfung der Vor- und Nachteile nach den Umständen des jeweiligen Einzelfalles. Kriterien sind neben den aktuellen Wünschen des Betroffenen u.a. Art und Umfang des Vermögens sowie – bei größeren Vermögen – eine sinnvolle Streuung des Vermögens durch verschiedene Anlageformen nach den Grundsätzen einer wirtschaftlichen Vermögensverwaltung.OLG Düsseldorf, Urt v 25.9.2015, I-7 U 171/13, JurionRS 2015, 34970:\n\nIhre Pflicht zur anlegergerechten Beratung hat die Bank nicht verletzt, obwohl die Eltern der Klägerin dem Berater E mitgeteilt haben, dass das Geld für die Ausbildung der Klägerin „mündelsicher“ angelegt werden sollte. Anlagen in offene Immobilienfonds konnten selbst bei konservativen und sicherheitsorientierten Anlegern bis Herbst 2008 allgemein als „sicher“ bezeichnet werden. Es kann auch davon ausgegangen werden, dass im Jahr 2006 ein offener Immobilienfonds wie der streitgegenständliche als mündelsichere Anlage geeignet sein konnte. Der Begriff „mündelsicher“ kann dahin ausgelegt werden, dass es sich um eine genehmigungsfähige Anlage im Sinne von § 1811 BGB handeln sollte. Dies ist für das Jahr 2006 anzunehmen, da offene Immobilienfonds auch zur Altersvorsorge verwandt werden durften. Sie wurden jedenfalls bis zur Finanzkrise 2008 zudem zumindest teilweise von Vormundschaftsgerichten als genehmigungsfähige Anlage für Mündelgelder angesehen.LG Ravensburg, Urteil vom 26.1.2016, 2 O 168/14Schadensersatzanspruch eines Betreuten wegen fehlerhafter Kapitalanlageberatung: Beratung anhand einer nicht umfangreichen Produktinformation; Empfehlung einer riskanten Anleihe trotz gewünschter „Mündelsicherheit\"LG Rottweil Beschl v 19.8.2016, 1 T 111/16, BtPrax 2017, 85 = FamRZ 2017, 561 = JurionRS 2016, 29891 = NJW 2017, 679\n\nEine Anlage in Gold ist mit den Grundsätzen einer wirtschaftlichen Vermögensverwaltung vereinbar, wenn dies dem Wunsch des Betreuten entspricht und dies angesichts der Wirtschaftslage und dem Zinsmarkt als werthaltige Anlage anzusehen ist. Der Betreuer hat die sichere Verwahrung in einem Bankschließfach sicherzustellen.LG Augsburg Beschl v 25.5.2018 – 54 T 1089/18, NJW 2018, 2420\n\n In Zeiten der Niedrigzinsphase, die es kaum ermöglicht, Gelder fest verzinslich zu einem Zinssatz anzulegen, der oberhalb der Inflationsrate liegt, ist ein Betreuer im Rahmen einer wirtschaftlichen Vermögensverwaltung gehalten, eine risikobegrenzte rentablere Anlageform für einen Teil des Vermögens zu finden. \n Eine Anlage eine Teils des Vermögens des Betroffenen in Höhe von 50.000,00 Euro (in der Altersvorsorge Allianz Schatzbrief mit Rentenoption) läuft bei einem liquiden Vermögen von rund 80.000,00 Euro den Grundsätzen einer wirtschaftlichen Vermögensverwaltung nicht zuwider.BGH, Beschluss vom 31. Oktober 2018 - XII ZB 300/18:\n\nDer als Betreuer bestellte Rechtsanwalt handelt pflichtwidrig, wenn er Verfügungsgelder des Betreuten i.S.v. § 1806 2. Halbsatz BGB auf einem Sammelanderkonto verwaltet.LG Bremen, Urt v 21.6.2019,4 O 1796/17Hat der Erblasser die mündelsichere Anlage des Nachlasses angeordnet und zugleich bestimmt, dass aus der Anlage dem Erben laufende Erträge zukommen sollen, ist keine schuldhafte Pflichtverletzung des Testamentsvollstreckers bei Anlage im Jahr 2005 in einen offenen Immobilienfonds gegeben, u.a. da der Fonds zu diesem Zeitpunkt durch 53 Gerichtsentscheidungen (§ 1811 BGB) als mündelsicher eingestuft worden ist.LG Flensburg, Beschluss vom 19.07.2019 - Az: 2 O 365/16Die Pflicht zur mündelsicheren Anlage führt nicht dazu, dass ein Betreuer, der nicht mündelsicher angelegtes Vermögen vorfindet, dieses kurzfristig insgesamt in eine mündelsichere Anlage umzuwandeln hat. Er hat vielmehr nach pflichtgemäßem Ermessen im Einzelfall zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.\n\nDies folgt daraus, dass grundsätzlich die Vermögensverwaltung im Interesse des Betreuten fortgeführt werden soll und dessen eigene Entscheidungen für bestimmte Anlageformen respektiert werden sollen. Teilweise wird sogar vertreten, dass nur ersichtlich völlig ungeeignete Anlagen in mündelsichere Anlagen überführt werden müssen.\n\nZwar ist Hintergrund der fehlenden unbedingten Pflicht zur Umwandlung vorhandener Anlagen in mündelsichere Anlagen der Respekt vor früher getroffenen Anlageentscheidungen. Dies führt jedoch nicht dazu, dass vorhandenes Anlagevermögen nicht verändert werden darf.\n\nVielmehr erfordert gerade die Verwaltung eines umfangreichen Vermögens Anlageentscheidungen, die nicht im Voraus für viele Jahre getroffen werden können, sondern regelmäßig aktualisiert werden müssen. Anderenfalls wäre eine Vermögensverwaltung nicht erforderlich.\n\nDer Betreuer hat insofern nach pflichtgemäßem Ermessen zu entscheiden, welche Anlagen beibehalten und welche veräußert oder durch andere Anlagen ersetzt werden.OLG Schleswig, Urteil vom 16.07.2020, 2 U 7/19Das OLG hat festgestellt, dass keine Pflicht des Betreuers aus §§ 1908i Abs. 1, 1806 BGB besteht, bereits vor der Anordnung der Betreuung bestehende Kapitalanlagen, in mündelsichere Anlagen umzuwandeln. Bei erheblichem Vermögen entspreche es im Allgemeinen den wirtschaftlichen Grundsätzen, einen Teil des Anlagevermögens in Aktien zu investieren. Verfügt der Betreuer nicht über ausreichende Fachkenntnisse, sei es bei einer umfangreichen Vermögensverwaltung geboten, einen sachkundigen Dritten zu beauftragen.LG Karlsruhe, Beschluss v 17.11.2022 - 11 T 136/22''' \n\nDie Anlage des Vermögens eines Betreuten durch Einmalzahlungen in private Rentenversicherungen ist unwirtschaftlich, wenn sie hohe Kosten und damit Verluste bei geringen Renditechancen beinhaltet. Ein (überdies ungewisser) geringer Vorteil beim Langlebens-Szenario gleicht hohe Verluste beim Kurzlebens-Szenario nicht aus. In einem solchen Fall ist die betreuungsgerichtliche Genehmigung der Geldanlage (§ 1811 BGB a.F./ § 1848 BGB n.F.) zu versagen.",
      "tags": [
        "anlage",
        "einer",
        "betreuten",
        "vermögen",
        "anlagen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vermögenssorge, Mündelgeld, Mündelsicherheit, Checkliste Vermögenssorge, Genehmigungen, Bankvollmacht, Finanzamt",
      "tags": [
        "vermögenssorge",
        "mündelgeld",
        "mündelsicherheit",
        "checkliste",
        "genehmigungen"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (Betreuerschmiede) zur Geldanlage",
      "tags": [
        "youtube",
        "video",
        "betreuerschmiede",
        "geldanlage"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Jochum u.a.: Nachlasspflegschaft",
      "tags": [
        "jochum",
        "nachlasspflegschaft"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Fröschle: Betreuer ohne Konto - was tun; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 87, ISBN 3769409930\nKampermann, Das Betreuungsrecht und Vorsorgevollmacht für Bankpraktiker, 3. Aufl. 2017, ISBN 3871511978\n Kerkloh: Das Wohl des Betreuten bei genehmigungspflichtigen Rechtsgeschäften auf dem Gebiet der Vermögungssorge; ISBN 3826552083\nKlotz, Klaus-Ulrich: Die rechtstatsächliche und rechtspolitische Bedeutung der Vorschriften über die Anlage von  Mündelgeld; Berlin 1966\n Platz: Die Vorsorgevollmacht: In der Bank- und Sparkassenpraxis, ISBN 3093057639\nRuffing: Das Betreuungsrecht - Auswirkungen auf die Bankpraxis; Hamburg 2000\nSichtermann: Das Recht der Mündelsicherheit,  3. Aufl., Stuttgart 1980\n Spanl: Vermögensverwaltung durch Vormund und Betreuer, 2. Auflage 2009 Buchrezension , ISBN 3802974484",
      "tags": [
        "isbn",
        "betreuer",
        "betreuungsrecht",
        "vorsorgevollmacht",
        "aufl"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBienwald: Von der Schwierigkeit eines Betreuers, Geld seines Betreuten anzulegen; BtPrax 95, 20\nChristian: Alte und neue Formen der Anlegung von Mündelgeld, ZblJugR 1981, 287\nders.: Alte und neue Formen der Anlegung von Mündelvermögen; Rpfleger 1981, 287\nDamrau: Das Ärgernis um §§ 1812, 1813 BGB; FamRZ 1984, 842\nDeutsches Institut für Vormundschaftswesen: DIV-Gutachten vom 15.9.1992, mündelsichere Geldanlage; DAVorm 1992, 1212\nFiala/Braun: Genehmigungen bei Vormundschaft über Minderjährige, Betreuung und Nachlasspflegschaft, Rpfleger 2002, 389\nFritsche: Wertpapierrechtliche Entwicklungen und Schlussfolgerungen für die Wahrung der Mündelsicherheit von Anlagen; RPfleger 2/2007\nGleißner: Vorgefundene Bankguthaben des Mündels, Rpfleger 1985, 482\nGojowczyk: Die Verwaltung von Geld durch den Betreuer; btr aktuell 2023, 19\nGrziwotz: Girokontoverwaltung ohne Kontrolle?, FamRZ 2008, 1908\nHarm: Wunsch und Wille in der Vermögenssorge, Rpfleger 2012, 185\nHoffmann: Die vormundschaftsgerichtlich genehmigte Vernichtung von Mündel vermögen, BtPrax 2000, 242\nHolzhauer: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 94, 42\nJünger: Geldanlage für Mündel und Betreute, FamRZ 1993, 147\nLindacher: Mündelgeldanlage bei Nichtsparkassen, BB 1963, 1242\nMayer: Der Anspruch auf vormundschaftsgerichtliche Genehmigung von Rechtsgeschäften; FamRZ 94, 1007\nMordhorst: Spareinlagen auf fremden Namen; MDR 1956, 4\nSorg: Der Aufgabenkreis Vermögenssorge und die betreuungsgerichtlichen Genehmigungen in der Vermögensverwaltung; BWNotZ 2010, 107\nSpanl: Girokonto in der Vormundschaft; Rpfleger 1989, 392\nSturm: Die Anlegung von Mündelgeld als Entscheidungsproblem, DB 1976, 805\nSuschowk: Die faktische Girokontosperre im Betreuungsrecht; JurBüro 1997, 508\nVogt: Mündelsicherheit der Anlage in Investmentanteilen; Rpfleger 1996, 389\nWagner: Lebensversicherung als mündelsichere Anlage? VersR 1999, 1079\nWesche: Die Geldverwaltung durch Betreuer; BtPrax 2003, 56\nders.: Gerichtliche Genehmigung bei der Geldverwaltung; BtPrax 2004, 49\nders.: Außen- und Innengenehmigung bei der Geldverwaltung nach FamFG; Rpfleger 8/2010\nWüstenberg: Die Genehmigungspflicht des Betreuers zur Abhebung oder Überweisung von Beträgen bis 3.000 Euro; Rpfleger 2005, 177",
      "tags": [
        "rpfleger",
        "btprax",
        "famrz",
        "betreuers",
        "anlegung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Einlagensicherungs- und Anlegerentschädigungsgesetz\nMerkblatt Geldanlage 2023 (Sachsen,PDF)\nWikipedia-Infos zum Freistellungsauftrag\nArtikel in der Zeitschrift Finanztest 2009 zur Sicherheit von Geldanlagen (PDF)",
      "tags": [
        "einlagensicherungs",
        "anlegerentschädigungsgesetz",
        "merkblatt",
        "geldanlage",
        "sachsen"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\n\nUniverseller Vordruck für Genehmigungsanträge (PDF)\nMitteilung über Geldanlage an Gericht\n\nGenehmigung Bankverfügung\n\nKategorie:Betreuerpflichten\nKategorie:Vermögenssorge",
      "tags": [
        "kategorie",
        "right",
        "universeller",
        "vordruck",
        "genehmigungsanträge"
      ]
    }
  ],
  "zusammenfassung": "Achtung: der nachstehende Artikel enthält die Rechtslage bis 31.12.2022. Für die neue Rechtslage ab 1.1.2023 siehe den Artikel [Anlagegeld](anlagegeld).\n\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nGeldanlage durch den Betreuer\n\nZur eigentlichen Vermögensverwaltung enthalten die § 1802 - 1820 BGB ein...",
  "verwandteArtikel": [
    "kategorie:betreuerpflichten",
    "checkliste-vermögenssorge",
    "wikipedia:de:freistellungsauftrag",
    "betreuungsgericht",
    "betreuungsbehörde",
    "genehmigungspflichten",
    "kategorie:vermögenssorge",
    "bild:zeitschrift.jpg",
    "beaufsichtigung#beratung_der_betreuer_und_einf.c3.bchrung_der_betreuer_in_ihre_aufgaben_.28.c2.a7_1837_i_bgb.29",
    "befreiter-betreuer",
    "betreuungsverein",
    "genehmigungen",
    "aufgabenkreis",
    "vermögenssorge",
    "wikipedia:de:postsparbuch",
    "anlagegeld",
    "finanzamt",
    "bild:buecher.jpg",
    "zwangsgeld",
    "mündelgeld",
    "bankvollmacht",
    "bild:geldboerse.jpg",
    "einwilligungsvorbehalt",
    "bild:klarsicht.gif",
    "gesetzliche-vertretung",
    "btprax",
    "betreuerhaftung",
    "genehmigung",
    "vereinsbetreuer",
    "mündelsicher",
    "gegenbetreuer"
  ]
}