{
  "id": "genehmigung-der-heilbehandlung",
  "titel": "Genehmigung der Heilbehandlung",
  "inhalt": "[Bild:Heilbehandlungen.gif](bild:heilbehandlungen.gif)\n[Bild:Operationssaal.jpg](bild:operationssaal.jpg)\n[Allgemeines](allgemeines)\nBei besonders gefährlichen [Heilbehandlung](heilbehandlung)en benötigt ein Betreuer oder Bevollmächtigter die Genehmigung des [Betreuungsgericht](betreuungsgericht)es. Der Betreuer kann nicht alleine einwilligen, wenn die ärztliche Maßnahme i. S. des § 1829 Abs. 1 BGB besonders gefährlich ist, d. h., wenn eine begründete Gefahr besteht, dass der Betreute an dem Eingriff stirbt oder einen längeren und schweren Gesundheitsschaden erleidet. Gleiches gilt für einen Bevollmächtigten (§ 1829 Abs. 5 BGB) und seit 1.1.23 auch für den Ehegatten im Rahmen des [Ehegattenvertretungsrecht](ehegattenvertretungsrecht)es, § 1358 Abs. 6 BGB.\n\nDer Richter muss vorweg abklären, ob der Betroffene [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist. Nur wenn dies zutrifft, kann der Betreuer bzw. Bevollmächtigte die Einwilligung in eine ärztliche Maßnahme für den Betroffenen erklären. Ist der Betroffene einwilligungsfähig, ist § 1829 BGB nicht anwendbar. Die Einwilligungsfähigkeit setzt nicht die [Geschäftsfähigkeit](geschäftsfähigkeit) voraus, es genügt die natürliche Einsichts- und Steuerungsfähigkeit, die sich auf die konkrete Maßnahme beziehen muss (vgl. OLG Hamm BtPrax 1997, 162).\n\nIst der Betroffene nicht einwilligungsfähig, kann der Betreuer oder Bevollmächtigte für den Betroffenen einwilligen. Voraussetzung ist, dass ihm der [Aufgabenkreis](aufgabenkreis) [Gesundheitsfürsorge](gesundheitsfürsorge) übertragen bzw. ihm eine entsprechende und ausdrücklich die Heilbehandlung enthaltene [Vorsorgevollmacht](vorsorgevollmacht) (§ 1829 Abs. 5 BGB) erteilt wurde, vgl. hierzu OLG Zweibrücken (BtPrax 2002, 171 = FamRZ 2003, 113 = FGPrax 2002, 179 = NJW-RR 2002, 1156).\n\nWann ist eine [Genehmigungspflichten](genehmigungspflichten)?\n[Bild:Heilbehandlungen2007.gif](bild:heilbehandlungen2007.gif)\nIn bestimmten Fällen ist bei Einwilligungsunfähigkeit des volljährigen Betreuten die Einwilligung des Betreuers in eine Heilbehandlung des Betroffenen nur wirksam, wenn das Gericht sie genehmigt hat (§ 1829 Abs. 1 Satz 1 BGB). Diese Fälle sind:\n\neine Untersuchung des Gesundheitszustandes;\neine [Heilbehandlung](heilbehandlung) oder \nein sonstiger ärztlicher Eingriff (z.B. Schwangerschaftsabbruch, Schönheitschirugie, [PEG-Sonde](peg-sonde)),\n\nwenn bei einem dieser drei Fälle die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet.\n\nDiese begründete Gefahr besteht, wenn nicht nur subjektive Befürchtungen vorliegen, sondern eine: objektive Gefahr und die Wahrscheinlichkeit des Schadens erheblich ist.\n\nWelcher Prozentsatz insoweit vorliegen muss, sagt das Gesetz nicht. Anhaltspunkte dafür, wann ein schwerer Schaden vorliegt, gibt die Rechtsprechung zu  StGB (schwere Körperverletzung). Der zu befürchtende Schaden darf nicht nur vorübergehend sein, sondern muss von längerer Dauer sein; das wird ab etwa einem Jahr zu bejahen sein. Schwere und längere Dauer des Schadens müssen zusammentreffen. Ein \"nur\" schwerer, aber nicht länger dauernder Schaden begründet die Genehmigungspflicht genauso wenig, wie ein länger dauernder aber nicht schwerer Schaden. Schwere Schäden können nicht nur die in § 226 StGB aufgeführten Folgen von Gesundheitsschäden sein, sondern auch andere schwere körperliche Beeinträchtigungen wie etwa der Verlust eines inneren Organs und auch schwere psychische Schäden. Länger dauernd ist kein nur vorübergehender Schmerz. Je stärker der Schmerz ist, um so kürzer ist die Frist für einen länger dauernden Schmerz anzusetzen. \n\nZu solchen Eingriffen mit Todesrisiko gehören größere [wikipedia:de:Operation (Medizin)](wikipedia:de:operation-(medizin)) und [wikipedia:de:Amputation](wikipedia:de:amputation)en. Schwere und längere Gesundheitsschäden sind z. B. der Verlust von Sinnesfähigkeiten (Tastsinn, Sehfähigkeit, Lähmungen) sowie starke Schmerzen. \n\nEin schwerer und länger andauernder gesundheitlicher Schaden liegt vor bei folgenden möglichen Folgen einer Heilbehandlung:\nVerlust des Sehvermögens bei einem Auge oder beiden Augen\nVerlust des Gehörs, des Sprachvermögens oder der Fortpflanzungsfähigkeit\nVerlust eines wichtigen Körpergliedes bzw. dessen dauerhafte Gebrauchsunfähigkeit\ndauerhafte Entstellung\nSiechtum, Lähmung\n[intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung).\n\nDie von der Vorschrift geforderte begründete Gefahr ist gegeben, wenn ein Schadenseintritt konkret und nahe liegend möglich ist. Ein Wahrscheinlichkeitsgrad von 20% bei kunstgerechter Ausführung der Maßnahme für den Eintritt der Schadensfolge löst die gerichtliche Notwendigkeit der [Genehmigungspflichten](genehmigungspflichten) aus.\nAls längerer Zeitraum wird meist ein Jahr und länger angesehen.\n\nWichtig: seit 2009 besteht KEINE [Genehmigungspflichten](genehmigungspflichten), wenn sich Betreuer und Arzt in der Einschätzung des [Natürlicher Wille](natürlicher-wille) bzw. des mutmaßlichen Willens des Betreuten einig sind. Das Gericht entscheidet also nur im Dissenzfall.\n\nGenehmigungsbedürftig sind in der Regel:\n\nDiagnosemaßnahmen:\n\nIntravasale Diagnostik mit Ausnahme einfacher Rechtsherzkatheteruntersuchungen, interventionelle Radiologie;\nLeberblindpunktion \nBronchoskopie\n interventionelle Radiologie\n Liquorentnahme\n Pneumoencephalographie \n stereotaktische Punktion des Hypothalamus.\n\nOperative Eingriffe\n\nBei den operativen Eingriffen sind vor allem zu erwähnen:\n\nTransplantationen von unpaaren Organen (Herz, Leber) und Knochenmark;\nradikale Eingriffe und Behandlungsmaßnahmen bei fortgeschrittenen Krebserkrankungen; systematische Chemotherapie/Bestrahlung; uU die Entfernung von inneren Organen oder Organteilen;\nEingriffe am offenen Herzen (einschließlich Bypass-Operationen); \ngefäßchirurgische Eingriffe an großen (arteriellen) Gefäßen, z.B. Hauptschlagaderaussackungen (Aneurysmen)\nneurochirurgische Eingriffe an Gehirn und Rückenmark\nHysterektromie (Entfernung der Gebärmutter) wegen des Verlustes der Gebärfähigkeit als Folge des Eingriffs\nEntfernung aller Zähne, wenn sicher ist, dass der Patient später keine Prothese tragen kann\nTrommelfelloperation bei Gefahr des völligen Verlusts der Hörfähigkeit\n Kehlkopfoperation bei Gefahr des Verlusts der Sprache\nAugenoperation bei Netzhautablösung auf einem Auge und Katarakt (Grauer Star) auf dem anderen Auge\n Entfernung eines Gehirntumors, wenn im konkreten Fall die Gefahr des Verlusts der Hörfähigkeit besteht \n Implantation eines Herzschrittmachers bei Möglichkeit des Auftretens von Herzrhythmusstörungen schweren Grades\n Operationen, bei denen infolge weiterer Erkrankungen ein erhöhtes Narkoserisiko besteht (OLG Hamm FGPrax 2003, 160 = NJW 2003, 2392)\nAmputionsmaßnahmen.\n\nSonstige Behandlungen:\nBehandlung mit in Deutschland nicht zugelassenen Medikamenten.\nElektrokrampfbehandlungen (LG Hamburg FamRZ 1994 1204; aA Dodegge FamRZ 1996, 74).\nDie Heilbehandlung mit Neuroleptika kann genehmigungspflichtig sein (LG Berlin FamRZ 1993, 24). Dasselbe gilt für Psychopharmaka. Im übrigen können viele Medikamente je nach Dosis, Behandlungsdauer, Begleitumständen schwere und länger dauernde Schäden verursachen.\n\nMedikamentöse Behandlung\n\nIn Deutschland sind mehr als 10 000 Medikamente auf dem Markt; eine abschließende Liste gefährlicher bzw. ungefährlicher Medikamente kann nicht erstellt werden (Nedopil FamRZ 1993, 24; Wolter-Henseler BtPrax 1994,183; zu Schreiber FamRZ 1991, 1014). Die dort abngedruckte Medikamentenliste gilt inzwischen als überholt.\n\nIm Abschlussbericht der Bund-Länder Arbeitsgruppe \"Betreuungsrecht\" zur 74. Konferenz der Justizministerinnen und -minister im Juni 2003 werden ab Seite 159 auch Psychopharmaka benannt, die wegen stark schädigenden Nebenwirkungen als genehmigungsbedürftig eingestuft werden. Diskutiert wird besonders potente Psychopharmaka wie Leponex und Litium, die Langzeitbehandlung mit Neuroleptika und Antikonvulsiva, z.B. Glianemon, Atosil und Neurocil, wegen der damit verbundenen Gefahr von Spätfolgen durch eine Liste ins Gesetz aufzunehmen, \"um die bedenkenlose (unkontrollierte) Anwendung einzudämmen\". \n[Bild:Medikamente.jpg](bild:medikamente.jpg)\n\n„Die Gerichte haben insbesondere die längerfristige Behandlung eines Betreuten mit Clozapin als genehmigungspflichtig eingestuft. Unter Hinweis auf „mit der Behandlung verbundene besondere Risiken“ (Dettmeyer R, Springer 2001, Medizin & Recht für Ärzte: Grundlagen – Fallbeispiele – medizinrechtliche Fragen, S. 396). Gemeint ist die Gefahr eines schweren und\nlänger dauernden gesundheitlichen Schadens im Sinne des § 1829 BGB. So gehört denn auch Clozapin zu den Medikamenten, für die es, wie bei operativen Eingriffen, ein eigenes ausführliches Aufklärungsformular gibt. Die darin enthaltenen Informationen sind den Patienten wie seinem Betreuer im Rahmen des [Informationspflicht](informationspflicht) zu erläutern.“\n\nRechtsprechung\nOLG Hamm, Beschluss vom 08.01.1996, ;  FGPrax 1997, 64 = FamRZ 1998, 190: Zwangsmedikation mit einem Neuroleptikum:\n\n Die Verabreichung von Medikamenten stellt nur dann eine unter § 1906 Abs. 4 BGB fallende unterbringungsähnliche Maßnahme dar, wenn sie gezielt eingesetzt wird, um den nicht untergebrachten Betreuten am Verlassen seines Aufenthaltsortes zu hindern.\n Die Anwendung des § 1904 BGB setzt voraus, dass der Betreute in bezug auf die konkret zur Entscheidung stehende Medikation einwilligungsunfähig ist. Für eine wirksame Einwilligung ist nicht die Geschäftsfähigkeit des Betreuten, sondern dessen natürliche Einsichts- und Steuerungsfähigkeit maßgebend.\n Ist der Betreute einwilligungsunfähig und besteht bei Durchführung der [Heilbehandlung](heilbehandlung) im Hinblick auf die beabsichtigte Verabreichung eines Medikaments die begründete Gefahr des Eintritts der in § 1904 BGB beschriebenen Nebenwirkungen, dann hat das Betreuungsgericht seine Entscheidung, ob dem Betreuer die Genehmigung zu der Behandlung zu erteilen oder zu versagen ist, am Wohl des Betreuten unter dem Gesichtspunkt der Verhältnismäßigkeit zu orientieren.\n\nBeschluss LG Berlin, Beschluss vom 05.11.1992, 83 T 423 u. 426/92, BtPrax 1993, 66: gerichtliche Genehmigung der längerfristigen Gabe von Neuroleptika\n\n Die ärztliche Behandlung eines 49jährigen psychotischen Patienten, der unter Betreuung steht, mit Glianimon, Atosil und Neurocil über mehrere Wochen bedarf wegen der Gefahr von Spätfolgen (Parkinsonoid und Spätdyskinesien) der betreuungsgerichtlichen Genehmigung nach § 1904 S. 1 BGB, wenn der Betreute einwilligungsunfähig ist.\n Die Genehmigung ist zu versagen, wenn aus der Vorgeschichte geschlossen werden muss, dass die Behandlung weder eine Heilung noch eine nachhaltige Besserung des Gesundheitszustandes verspricht. Die erreichbare Sedierung und Dämpfung fremdaggressiver Tendenzen für die Zeit der geschlossenen Unterbringung steht in diesem Fall in keinem angemessenen Verhältnis zur potentiellen Gefährlichkeit der Medikation.\n\nDas Verfahren vor dem LG Berlin betraf einen an einer\nschweren wahnhaften Erkrankung leidenden Mann, der aufgrund von\npsychotischen Schüben mit akut fremd- und selbstgefährdenden Handlungen\nwiederholt kurzfristig zur stationären Behandlung untergebracht werden\nmusste. Sein Betreuer beantragte darüber hinaus die Genehmigung des\nBetreuungsgerichts (VormG) zur zwangsweisen Behandlung mit Arzneimitteln\n\"Glianimon\", \"Atosil\" und \"Neurocil\". Diese Behandlung wurde zunächst durch\ndas zuständige Gericht genehmigt. Die dagegen gerichtete Beschwerde hat das LG\nBerlin für begründet erachtet. Auf der Grundlage eines\nneurologisch-psychiatrischen Fachgutachtens stand für das LG fest, dass der\nBetroffene nicht fähig ist, eine Einwilligung in die Behandlung selbst\nwirksam zu erteilen oder zu verweigern. Ferner handele es sich bei der von\nder Nervenklinik vorgeschlagenen Behandlung auch um eine\ngenehmigungsbedürftige Maßnahme im Sinne von § 1904 Satz 1 Bürgerliches\nGesetzbuch (BGB), weil durch die Behandlung mit diesen hochpotenten\nArzneimitteln die begründete Gefahr bestehe, dass der Betroffene einen\nschweren oder länger dauernden gesundheitlichen Schaden erleide. Maßgeblich\nfür diese Einschätzung war die Erkenntnis, dass eine Reihe von\nNebenwirkungen zwar in der Regel reversibel bzw. durch Zusatzmedikamente\nvermeidbar, jedoch auch der Eintritt von Dauerfolgen wie einem sogenannten\nParkinsonoid sowie Spätdyskinesien (Bewegungsunruhen) in häufig\nirreversibler Form möglich sind. Da in etwa 8 bis 10% der Fälle mit\nderartigen mehr oder weniger dauernd bleibenden Schäden zu rechnen ist,\nbestand nach Auffassung des LG Berlin die begründete Gefahr eines schweren\ngesundheitlichen Schadens im Sinne des § 1904 Satz 1 BGB. Die von den\nSachverständigen beschriebenen Auswirkungen würden den Betreuten nicht nur\nin seiner Lebensführung erheblich beeinträchtigen, sondern ihn auch in\nseinem Lebensumfeld und in der Öffentlichkeit zu einer auffälligen Person\nmachen, deren besondere Lage Neugier, Distanz oder sogar Abwehr hervorrufen\nkönnte. Die beschriebenen Nebenwirkungen der beabsichtigten Behandlung sind\nnach Auffassung des LG Berlin so schwerwiegend, dass sie auch durch den\nangestrebten Behandlungserfolg nicht mehr aufgewogen werden können. Die für\neinen solchen gerichtlichen Eingriff in die Rechte eines Betreuten\nmaßgebenden Kriterien der Erforderlichkeit und Verhältnismäßigkeit seien\ndamit durch eine Genehmigung der beantragten Medikation nicht mehr gewahrt.\nNach dem Sachverständigengutachten stehe nämlich fest, dass eine\ndurchgreifende Verbesserung des Gesundheitszustandes oder gar eine Heilung\ndes Betroffenen dadurch nicht erwartet werden könne, sondern allenfalls\nsedierende Wirkung und eine affektive Dämpfung. Für diese Annahme sprächen\nauch die Erfahrungen mit den anlässlich früherer Unterbringungen des\nBetreuten vorgenommenen intensiven Pharmakotherapien, die stets ergebnislos\nverlaufen seien. Die Hoffnung der behandelnden Ärzte, seine\nWahnvorstellungen jetzt durch die Gabe neuroleptischer Arzneimittel\nkorrigieren zu können, sei damit wenig realistisch. Da die Behandlung dem\nBetroffenen somit keinerlei gesundheitliche Vorteile bringe, sondern ihn\nlediglich dem Risiko dauerhafter Spätfolgen aussetze, entspreche sie nicht\nseinem Wohl und könne nicht nach § 1904 Satz 1 BGB genehmigt werden, weil\nsie im Ergebnis nur die vom Betroffenen möglicherweise ausgehenden\nGefährdungen vermindern solle. Gleichzeitig hob das LG Berlin die vom VormG\nerteilte Genehmigung der bürgerlich-rechtlichen Unterbringung auf, da keine\nAnhaltspunkte dafür ersichtlich waren, dass sich der Betroffene selbst\nerheblichen gesundheitlichen Schaden zufügen würde (§ 1906 Abs. 1 Nr. 1\nBGB). Eine Unterbringung zur Heilbehandlung nach § 1906 Abs. 1 Nr. 2 BGB\nkomme nur in Betracht, wenn die Möglichkeit eines Erfolgs der Heilbehandlung\nbestehe. Stehe jedoch fest, dass ein Erfolg nicht zu erzielen sei, dürfe der\nBetroffene nicht freiheitsentziehend untergebracht werden. Auch das zur\nGenehmigung der Unterbringung durch den Betreuer vorgelegte Gutachten habe\nhauptsächlich auf die fremdgefährdenden Handlungen des Betroffenen\nabgestellt und erwähne die Möglichkeiten einer Heilbehandlung nicht. Nach\nden zur voraussichtlichen Erfolglosigkeit der Heilbehandlung getroffenen\nFeststellungen sei eine Unterbringung nach § 1906 BGB nicht gerechtfertigt;\nbei erneuten Auffälligkeiten des Betreuten in der Zukunft müsste ggf. eine\nUnterbringung nach dem PsychKG wegen Fremdgefährdung beantragt werden.\n\nOLG Celle, Beschluss vom 10.07.2007, 1 W 72/07, 1 W 73/07 und 1 W 74/07; FamRZ 2007, 2107 = NJW-RR 2008, 230:\n\n Im Rahmen der gebotenen Verhältnismäßigkeitsprüfung bei der erforderlichen gerichtlichen Genehmigung einer [Zwangsbehandlung](zwangsbehandlung) sind insbesondere auch die mit der beabsichtigten Behandlung verbundenen möglichen Gefahren und Beeinträchtigungen für den Betroffenen zu berücksichtigen. Bei der dem Gericht insoweit obliegenden Amtsermittlung sind u. a. auch die Ergebnisse etwaig bereits erfolgter Behandlungen in der Vergangenheit zu ermitteln und zu berücksichtigen.\n Angesichts der Bedeutung und Intensität des mit einer Zwangsmedikation verbundenen [Grundrechte](grundrechte) ist das notwendige [Sachverständigengutachten](sachverständigengutachten) (§ 70e FGG) durch einen externen, nicht im behandelnden Krankenhaus tätigen Sachverständigen zu erstellen.\n\nLG Darmstadt, Beschluss vom 25.06.2008, 5 T 368/08\n\nBei der Amputation eines Beines im Unterschenkel handelt es sich um eine vom Betreuungsgericht zu genehmigende Maßnahmei. S. des § 1904 Abs. 1 BGB. Ein gefährlicher Heileingriff kann nach § 1904 BGB nur dann als verhältnismäßig und genehmigungsfähig angesehen werden, wenn die Vorteile einer hoch riskanten Heilungsmaßnahme bzw. Operation zumindest überwiegen. Dies wird z.B. in den Fällen zu bejahen sein, bei denen ansonsten mit hoher Wahrscheinlichkeit kurzfristig ein Versterben oder eine erhebliche Verschlechterung des Gesundheitszustandes zu erwarten ist und mit überwiegender Wahrscheinlichkeit zumindest keine Verschlechterung der verbleibenden Lebensqualität zu besorgen ist.\n\nLG Saarbrücken, Beschluss vom 23.03.2009, 5 T 100/09:\n\nDas vor der betreuungsgerichtlichen Genehmigung einer Heilbehandlung (vgl. § 1904 BGB) einzuholende [Sachverständigengutachten](sachverständigengutachten) (vgl. § 69d Abs. 2 FGG, jetzt § 298 Abs. 4 FamFG) muss Aufschluss geben über das mit der Behandlung verbundene konkrete Risiko eines gesundheitlichen Schadens und über den Grad der Wahrscheinlichkeit des Schadenseintritts. Ferner muss das Sachverständigengutachten angeben, welcher Erfolg mit der Heilbehandlung erzielt werden kann. Das Gericht hat dann bei seiner Entscheidung eine Abwägung zu treffen unter Berücksichtigung der Behandlungsrisiken einerseits und des Ziels sowie des wahrscheinlichen Erfolgs der [Heilbehandlung](heilbehandlung) andererseits.\nDie gerichtliche Genehmigung einer medizinischen Behandlung mit Neuroleptika ist zu unbestimmt.\n\nAG Mannheim, Beschluss vom 24.02.2009, 2 XVII 8740/09, NJW-RR 2009, 1662:\n\nFehlende Betreuereinwilligung zur notwendigen Behandlung nach einem Herzstillstand ist vom Betreuungsgericht zu ersetzen\n\n Verweigert der Betreuer dem Betreuten rechtswidrig die Implantation eines ICD - herzschrittmacherähnlichen Gerätes- zur Überwachung und  Behandlung des Herzrhytmus - hat das BetrG die Zustimmung zur Verweigerung zu versagen und die fehlende Einwilligung zu ersetzen.\n Bei der Entscheidung, ob ein Betreuer berechtigt ist, eine medizinisch indizierte Maßnahme zu verweigern, sind der Abbruch lebensverlängernder Maßnahmen und die Entscheidung, ob medizinische Maßnahmen zu ergreifen sind, gleichzubehandeln.\n Ist der Betroffene nicht einwilligungsfähig, hat die medizinisch indizierte Maßnahme insofern lebensverlängernde Folgen, als sie den medizinisch erreichten Zustand festschreibt, ohne ihn zu verbessern und steht der Wille des Betroffenen nicht fest, ist auf seine frühere Willensbekundung abzustellen und diese durchzusetzen.\n Ist nicht festzustellen, dass der Betroffene eine Implantation eines ICD sicher ablehenen würde, ist zu seinem Wohl der Maßnahme zuzustimmen.\n\nLG Freiburg, Beschluss vom 16.05.2012, 4 T 93/12:\n \nEine [Unterbringung](unterbringung) zur [Heilbehandlung](heilbehandlung) kann auch dann genehmigt werden, wenn sie allein darauf gerichtet ist, die Behandlung gegen den [natürlicher Wille](natürlicher-wille) des Betroffenen durchzusetzen.\n\nLG Bonn, Beschluss vom 11.12.2014, 4 T 407/14:\n\n„[Heilbehandlung](heilbehandlung)“ i. S. d. § 1906 Abs. 1 Nr. 2 BGB ist auch im Rahmen einer Heimunterbringung genehmigungspflichtig. Bestehen keine gesundheitlichen Gefahren, so kann im Heim – unter den weiteren Voraussetzungen des § 1906 Abs. 3 BGB – auch eine [Zwangsbehandlung](zwangsbehandlung) stattfinden.\n\nBGH, Beschluss vom 6. Juli 2016 - XII ZB 61/16:\n\n Der Bevollmächtigte kann in eine der in § 1904 Abs. 1 Satz 1, Abs. 2 BGB genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn der Vollmachttext hinreichend klar umschreibt, dass sich die Entscheidungskompetenz des Bevollmächtigten auf die im Gesetz genannten ärztlichen Maßnahmen sowie darauf bezieht, sie zu unterlassen oder am Betroffenen vornehmen zu lassen. Hierzu muss aus der Vollmacht auch deutlich werden, dass die jeweilige Entscheidung mit der begründeten Gefahr des Todes oder eines schweren und länger dauernden gesundheitlichen Schadens verbunden sein kann. \n Einem für einen Betroffenen bestehenden Betreuungsbedarf wird im Zusammenhang mit der Entscheidung zur Durchführung von lebensverlängernden Maßnahmen im Sinne des § 1904 Abs. 1 Satz 1, Abs. 2 BGB durch eine Bevollmächtigung erst dann nicht ausreichend Genüge getan, wenn offenkundig ist, dass der Bevollmächtigte sich mit seiner Entscheidung über den Willen des Betroffenen hinwegsetzen würde. \n Die schriftliche Äußerung, \"keine lebenserhaltenden Maßnahmen\" zu wünschen, enthält für sich genommen nicht die für eine bindende Patientenverfügung notwendige konkrete Behandlungsentscheidung des Betroffenen. Die insoweit erforderliche Konkretisierung kann aber gegebenenfalls durch die Benennung bestimmter ärztlicher Maßnahmen oder die Bezugnahme auf ausreichend spezifizierte Krankheiten oder Behandlungssituationen erfolgen.\n\nBVerfG, Beschluss vom 31.05.2021, 1 BvR 1211/21\n \nErfolglose Verfassungsbeschwerde gegen fachgerichtliche Entlassung als Betreuer wegen mangelnder Eignung bei Entgegenwirken einer Impfung der Betreuten. Hinweis: das Gericht beanstandet, dass der Betreuer kein Genehmigungsverfahren nach § 1904 Abs. 2 BGB eingeleitet hat, als er die Corona-Impfung einer einwilligungsunfähigen Betreuten verweigert hat.\n\nAG Brandenburg, Beschluss vom 02.09.2021, 85 XVII 230/15\n\nEine Amputation ist eine genehmigungsbedürftige Maßnahme im Sinne des § 1904 Abs. 1 BGB.\n\nPraxisbeispiele:\nAm herzkranken 60jährigen Mann soll eine Herzoperation durchgeführt werden. Da Todesgefahr besteht, ist die Genehmigung des Gerichts erforderlich.\nZwei Zähne sollen operativ entfernt werden. Eine Genehmigung ist nicht erforderlich, da die Wahrscheinlichkeit des Todes sehr gering ist. Das Fehlen der beiden Zähne ist zwar ein länger dauernder gesundheitlicher Schaden, aber kein schwerer.\nNach einer Blinddarmoperation sind starke Blutungen zu erwarten. Da es sich um einen vorübergehenden Gesundheitsschaden handelt, ist keine GenehmIgung erforderlich.\n\nZweifelsfälle\nOft wird zweifelhaft sein, ob der Betroffene selbst noch wirksam einwilligen kann; ferner, ob der ärztliche Eingriff zu gesundheitlichen Dauerschäden führen kann oder nicht. In solchen Fällen kann sich der Betreuer [Beratung](beratung).  Der ärztliche Eingriff kann auch vorsorglich vom Gericht genehmigt werden. Eine Entscheidung, dass die Erteilung einer Genehmigung abgelehnt werde, weil der Eingriff nach Meinung des Gerichts nicht gefährlich sei, würde allerdings eine erforderliche Genehmigung nicht ersetzen. \n\nDie [Genehmigungspflichten](genehmigungspflichten) der o.g. gefährlichen Maßnahmen entfiel ab 1.9.2009 durch die Neufassung des § 1904 Abs. 4 BGB, wenn Arzt und Betreuer/Bevollmächtigter einvernehmlich festgestellt haben, dass die Maßnahme dem erklärten oder mutmaßlichen Patientenwillen entspricht (ersteres zB dokumentiert durch eine [Patientenverfügung](patientenverfügung), letzteres zB durch Befragen von Angehörigen bezüglich früherer Äußerungen des Patienten).\n\nKeine Genehmigung bei Einvernehmen über den Patientenwillen\n\nZum 01.09.2009 erfolgte durch die gesetzliche Neuregelung ([Drittes Betreuungsrechtsänderungsgesetz](drittes-betreuungsrechtsänderungsgesetz) - [Patientenverfügungsgesetz](patientenverfügungsgesetz)) eine Änderung dahingehend, dass auch gefährliche Behandlungsmaßnahmen nicht mehr genehmigungspflichtig sind, wenn Arzt einerseits und Betreuer/Bevollmächtigter andererseits Einvernehmen darüber erzielen, dass die Behandlung (oder auch Nichtbehandlung) dem ausdrücklich erklärten Willen des Patienten (zB. im Rahmen einer [Patientenverfügung](patientenverfügung) oder dem durch weitere Ermittlungen festgestellten mutmaßlichen Willen des Patienten entpricht (§ 1904 Abs. 4 BGB idF ab 01.09.2009, jetzt § 1829 Abs. 4. BGB).\n\nRechtsprechung:\n\nLG Oldenburg, Beschluss vom 11.03.2010 - 8 T 180/10:\n\nAusdrückliches Einverständnis mit Abbruch lebenserhaltender Maßnahmen in notarieller Altersvorsorgevollmacht macht Genehmigung entbehrlich. \nDie Beschwerde gegen einen Beschluss, mit dem ein Amtsgericht feststellt, dass es einer betreuungsrechtlichen Genehmigung für den Abbruch der Nahrungs- und Flüssigkeitsversorgung nicht bedarf, ist rechtlich nicht zu beanstanden, wenn die Betroffene einer nahe stehenden Person eine notarielle Altersvorsorgevollmacht erteilt hat, die ausdrücklich die Einwilligung in die Einstellung lebenserhaltender oder lebensverlängernder Maßnahmen für den Fall dass ein menschenwürdiges, erträgliches und bewusstes Leben (erkrankungsbedingt) nicht mehr möglich ist, zum Ausdruck bringt. Stimmen sowohl Bevollmächtigte als auch der Hausarzt für einen Abbruch der Maßnahme, besteht kein Konflikt, der eine Genehmigung des Betreuungsgerichts erforderlich machen würde.\n\nGenehmigung der Nichtbehandlung bzw. des Behandlungsabbruchs\nOb eine [Sterbehilfe](sterbehilfe) ebenfalls als Behandlung im Sinne des § 1904 BGB aufzufassen ist und daher genehmigungspllichtig sein kann, ist bisher streitig gewesen. Ab 1.9.2009 gilt durch die Neufassung des § 1904 BGB (im Rahmen der gesetzlichen Regelung der [Patientenverfügung](patientenverfügung), dass die Nichtbehandlung genehmigungspflichtig ist, wenn:\n\nwenn die Behandlungsmaßnahme medizinisch angezeigt (indiziert) ist \nund die begründete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet\nzwischen Arzt einerseits und Betreuer/Bevollmächtigten andererseits kein Konsens darüber gefunden wurde, dass der Patient die Maßnahme wirksam abgelehnt hat (zB. durch eine Patientenverfügung oder weil sein mutmaßlicher Wille dahin ging).\n\nRechtsprechung:\n\nLG Kleve Beschluss vom 31.5.2010 – 4 T 77/10, NJW 2010, 2666 = FamRZ 2010, 1841:\n\n Besteht zwischen Arzt und Betreuer in dem nach § 1901b BGB zu führenden Gespräch  Einvernehmen darüber, dass die Erteilung, die Verweigerung oder der Widerruf der Einwilligung des Betreuers in eine lebenserhaltende ärztliche Behandlung (künstliche Ernährung mittels [PEG-Sonde](peg-sonde)) dem in einer [Patientenverfügung](patientenverfügung) niedergelegten Willen des Betroffenen entspricht, und schaltet der Betreuer gleichwohl das Betreuungsgericht ein, so hat dieses lediglich auszusprechen, dass die Genehmigungsbedürftigkeit gemäß § 1904 IV BGB nicht besteht (sog. Negativattest).\n Vor Erteilung des Negativattestes hat aber das Betreuungsgericht zur Vermeidung eines Missbrauchs zu prüfen, ob zureichende tatsächliche Anhaltspunkte dafür vorliegen, dass bei dem Betroffenen ein irreversibles Grundleiden mit tödlichem Verlauf – sei es auch noch ohne Todesnähe – besteht, und die Auslegung der Patientenverfügung in dem vom Betreuer und dem behandelnden Arzt verstandenen Sinne jedenfalls vertretbar erscheint.\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 202/13:\n\n Der Abbruch einer lebenserhaltenden Maßnahme bedarf dann nicht der betreuungsgerichtlichen Genehmigung nach § 1904 Abs. 2 BGB, wenn der Betroffene einen entsprechenden eigenen Willen bereits in einer wirksamen Patientenverfügung (§ 1901 a Abs. 1 BGB) niedergelegt hat und diese auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft. Im Übrigen differenziert § 1901 a Abs. 2 Satz 1 BGB zwischen den Behandlungswünschen einerseits und dem mutmaßlichen Willen des Betroffenen andererseits.\n Das Vorliegen einer Grunderkrankung mit einem \"irreversibel tödlichen Verlauf\" ist nicht Voraussetzung für den zulässigen Abbruch lebenserhaltender Maßnahmen. Für die Verbindlichkeit des tatsächlichen oder mutmaßlichen Willens eines aktuell einwilligungsunfähigen Betroffenen kommt es nicht auf die Art und das Stadium der Erkrankung an (§ 1901 a Abs. 3 BGB).\n Für die Feststellung des behandlungsbezogenen Patientenwillens gelten strenge Beweismaßstäbe, die der hohen Bedeutung der betroffenen Rechtsgüter Rechnung zu tragen haben. Dabei ist nicht danach zu differenzieren, ob der Tod des Betroffenen unmittelbar bevorsteht oder nicht (Abgrenzung zu Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748).\n\nOLG Hamm, Urteil vom 20.02.2018, 10 U 41/17 \n \nEin Betreuer bedarf grundsätzlich der Genehmigung des Betreuungsgerichts, wenn er beabsichtigt, in den Abbruch einer medizinischen Behandlung des Betreuten einzuwilligen und keine wirksame Patientenverfügung vorliegt. Diese Genehmigung ist nur dann nicht erforderlich, wenn zwischen dem Betreuer und dem behandelnden Arzt Einvernehmen darüber besteht, dass die Nichterteilung der Einwilligung in eine ärztliche Maßnahme oder deren Widerruf dem Willen des Betreuten entspricht. In diesem Fall kann dem Betreuer nicht der Vorwurf einer vorsätzlichen Tötung gemacht werden.\n \n\nSiehe auch unter [Sterbehilfe](sterbehilfe) und [Patientenverfügungsgesetz](patientenverfügungsgesetz).\n\nGerichtliches Verfahren\nEin Antrag im engeren Sinne ist nicht erforderlich; in der Praxis genehmigt aber das Gericht nur, weil eine Anregung (\"Antrag\" genannt) von irgendeiner Seite kam; diesen \"Antrag\" kann der Betroffene, sein Betreuer, die Angehörigen, der Arzt, kurz gesagt jedermann stellen.\n\nZuständigkeit\nZuständig für die Erteilung der Genehmigung ist das [Betreuungsgericht](betreuungsgericht), und zwar der Richter (nicht der [Rechtspfleger](rechtspfleger), vgl § 15 Nr. 4 RpflG). Das Verfahren ist ab 1.9.2009 in § 298 FamFG beschrieben. Auch im württembergischen Rechtsgebiet ist der Richter, nicht der Notar, zuständig ( LFGG Baden-Württemberg).\n\nAnhörung\nDer Richter muss den Betroffenen [Anhörung](anhörung) (§ 298 Abs. 1 FamFG); dabei prüft der Richter auch, ob der Betroffene selbst einwilligungsfähig ist, denn dann entfällt die Einwilligung des Betreuers und dessen Genehmigung durch das Gericht. Ein [Verfahrenspfleger](verfahrenspfleger) kann notwendig sein (§ 298 Abs. 3 FamFG).\n\nSachverständigengutachten\nFerner ist vom Gericht ein [Sachverständigengutachten](sachverständigengutachten) über die Notwendigkeit des Eingriffs, Alternativen, Wahrscheinlichkeitsgrad eines Schadens und dessen Umfang einzuholen (§ 298 Abs. 4 FamFG). Sachverständiger und ausführender Arzt sollen nicht personengleich sein (§ 298 Abs. 2 BGB), weil sonst die Gefahr gesehen wird, dass der Arzt auch überflüssige Eingriffe als notwendig begutachtet, um sein Operationshonorar nicht zu verlieren. Für das Sachverständigengutachten erhält der Gutachter Honorar nach §§ 8 ff. JVEG.\n\nRechtsprechung: LG Saarbrücken, Beschluss vom 23.03.2009; 5 T 100/09:\n\nVor der gerichtlichen Genehmigung der [Heilbehandlung](heilbehandlung) ist\nein [Sachverständigengutachten](sachverständigengutachten) einzuholen. Dieses muss darüber Aufschluss\ngeben, was für ein mit der Behandlung verbundenes konkretes Risiko eines\ngesundheitlichen Schadens besteht und mit welcher Wahrscheinlichkeit\ndieser eintreten wird. Weiterhin sind Angaben darüber zu machen, welcher\nErfolg erzielt werden kann. Bei der gerichtlichen Entscheidung ist\nzwischen den Behandlungsrisiken, dem Ziel und des wahrscheinlichen\nErfolgs abzuwägen.\n\nDie Genehmigung einer medizinischen Behandlung mit Neuroleptika ist zu\nunbestimmt, da die von dem Betreuten zu duldende Behandlung so präzise\nwie möglich anzugeben ist, da sich nur aus diesen Angaben Inhalt,\nGegenstand und Ausmaß der von dem Betreuten zu duldenden Behandlung\nhinreichend konkret und bestimmbar ergeben.\n\nWeitere Personen\nNach früherem Recht sollte das Gericht in der Regel vor der Entscheidung außerdem dem Ehegatten oder Lebenspartner des Betroffenen, seinen Eltern, Pflegeeltern und Kindern Gelegenheit zur Äußerung geben (§ 69 d Abs. 2 Satz 3 mit § 68 a Satz 3 FGG). Ab 1.9.2009 enthält § 298 Abs. 2 FamFG die Regel, dass die anderen Beteiligten zu hören sind. Andere Beteiligte sind aber nur der Betreuer und der [Verfahrenspfleger](verfahrenspfleger). Angehörige (und die [Betreuungsbehörde](betreuungsbehörde)) sind keine Beteiligten im Genehmigungsverfahren für gefährliche Heilbehandlungen und Beendigungen lebenserhaltender Maßnahmen. Sie sollen vom Betreuer gem. § 1828 Abs. 2 BGB gehört werden. Allerdings wird man davon ausgehen, dass auch das Gericht diese Personen im Rahmen seiner Sachverhaltsaufklärung (§ 26 FamFG) als Zeugen zu hören hat. Die Angehörigen sind aber nicht beschwerdeberechtigt.\n\nBeschlussfassung\nDer [Richter](richter) entscheidet in der Regel durch schriftlichen [Gerichtsbeschluss](gerichtsbeschluss).  Andererseits ersetzt der Bescheid, der Eingriff bedürfe keiner Genehmigung (sog. Negativattest), die Genehmigung nicht (BGH 44, 325); keine Genehmigung liegt darin, dass der Richter die Genehmigung in Aussicht stellt (BayObLG 5, 453; Palandt/Diederichsen § 1828 BGB Rz. 6) oder dem Betreuer den Eingriff empfiehlt (vgl. RG 137, 345).\n\nWirkung der Genehmigung\nDie Behandlung ist nur rechtmäßig, wenn Einwilligung und Genehmigung vorliegen; die Genehmigung ist eine sog. Außengenehmigung. Der Arzt wird sich vor der Behandlung selbst vergewissern müssen, ob die Einwilligung und die Genehmigung vorliegen.\nDie Genehmigung wird dem Betreuer mitgeteilt; er muss jedoch davon nicht Gebrauch machen.\n\nBeispiel: Der Betreuer hat das Risiko einer Operation des Betroffenen zunächst für tragbar gehalten und die Genehmigung seiner Einwilligung beantragt; das Gericht genehmigt. inzwischen hat sich der Gesundheitszustand des Betroffenen verschlechtert oder es zeigt sich die Möglichkeit, mit einer Strahlentherapie dem Betroffenen zu helfen. \n\nGegen die Genehmigung oder deren Versagung ist der Betroffene und der Betreuer oder Bevollmächtigte namens des Betroffenen beschwerdeberechtigt (§ 59 FamFG),  ebenso der Verfahrenspfleger. Der Arzt, der die Operation ausführen will, ist durch die Verweigerung der Genehmigung nicht in seinen Rechten verletzt (§ 59 FamFG); sein finanzielles Interesse an der Behandlung, ist kein geschütztes Recht im Sinne der genannten Bestimmungen.\n\n Ausnahme bei Eilbedürftigkeit der Behandlung \n\nLiegt besondere Eilbedürftigkeit vor, darf der Betreuer (bzw. Bevollmächtigte) ausnahmsweise auch in gefährliche Behandlungen ohne gerichtliche Genehmigung einwilligen. Die Genehmigung wird dann auch nicht nachträglich erforderlich ( Abs. 1 Satz 2 BGB). Ab 1.9.2009 galt dies generell bei allen Maßnahmen, bei den Arzt und Betreuer/Bevollmächtigter Einvernehmen darüber erzielten, dass die Behandlung dem tatsächlichen oder mutmaßlichen Willen des Patienten entspricht.\n\nGenehmigung der Beendigung der Behandlung\n\nEin Beschluss, der die Genehmigung nach § 1829 Absatz 2 des Bürgerlichen Gesetzbuchs zum Gegenstand hat, wird erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie an den Verfahrenspfleger wirksam. Dies betrifft die Genehmigung der Beendigung lebenserhaltender Maßnahmen, wenn bez. der Auslegung des Patientenwillens zwischen dem Betreuer und dem Arzt Uneinigkeit besteht. Innerhalb der genannten 2-Wochenfrist haben der Betreuer oder der [Verfahrenspfleger](verfahrenspfleger) noch die Möglichkeit, Beschwerde einzulegen. Die Beschwerde hat grundsätzlich keine aufschiebende Wirkung. Allerdings kann das Landgericht diese gem. § 64 Abs. 3 FamFG durch [einstweilige Anordnung](einstweilige-anordnung) herstellen.\n\nSiehe auch\n [Heilbehandlung](heilbehandlung), [Dokumentationspflicht](dokumentationspflicht), [Vulnerabilität](vulnerabilität), [Elektronische Patientenakte](elektronische-patientenakte), [Checkliste für Arztgespräche](checkliste-für-arztgespräche), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Einwilligungsvorbehalt](einwilligungsvorbehalt), [Zwangsbehandlung](zwangsbehandlung), [Medizinische Begriffe](medizinische-begriffe), [PEG-Sonde](peg-sonde), [Patientenverfügung](patientenverfügung), [Sterbehilfe](sterbehilfe), [Sterbehilfedokumente](sterbehilfedokumente)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach), [Nutzungspflicht](nutzungspflicht), [digitale Barrierefreiheit](digitale-barrierefreiheit)\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Einwilligung in Behandlungen \n\nLiteratur\nBücher\n Heidenreich/Otto: Sterilisation bei geistiger Behinderung , ISBN 3432995318\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544\n\nZeitschriftenbeiträge\n\nBatra, Bartels, Foerster: Zur Frage der Genehmigungspflicht von Elektrokrampftherapie im Rahmen einer Betreuung; Der Nervenarzt 7/1999\nBeckmann: Vormundschaftsgerichtl. Genehmigung der Einstellung der künstlichen Ernährung; ZfL 2008, 26\nBienwald: Die Fehlplazierung  der Bevollmächtigtenkontrolle gem. §§ 1904 II, 1906 V BGB; FamRZ 2003, 425\nBrakebusch: Zur Frage der Genehmigungsfähigkeit einer Zwangsbehandlung des Betreuten und zur Frage der Aufklärungspflicht in der Tatsacheninstanz; Fam,RZ 2006, 444\nDiehn: Das Ausdrücklichkeitsgebot des neuen § 1904 Abs. 5 Satz 2 BGB; FamRZ 2009, 1958\nDodegge: Dei Elektrokrampftherapie; FamRZ 1996, 74\nDose: Medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1993, 1032\nders.: Genehmigungspflicht einer behandlung mit Clozabin nach § 1904 BGB; Nervenarzt (1994) 65, 787\nGrotkopp: Die Rolle des Betreuungsgerichts bei Entscheidungen des Betreuers am Lebensende des Betroffenen; BtPrax 2015, 39\nHenking: Patientenrechte in der Psychiatrie im Kontext von Zwang; R & P 2016, 155\nHolzhauer: Zur klinischen Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nKnieper: vormundschaftsger. Genehmigung des Abbruchs lebenserhaltender Maßnahmen; NJW 1998, 2720\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; R&P 1996, 76\nLudyga: Der Abbruch lebensverlängernder oder -erhaltender Maßnahmen auf Grund von Patientenverfügungen und die Genehmigung des Betreuungsgerichts; FPR 2010, 266\nRichter: Zur Anwendung des Genehmigungsverfahrens gem. §§ 1904 BGB, 69d FGG bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204\nRidder: Zur Anwendbarkeit des Genehmigungsverfahrens ... bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204 \nSchmitz: Aufgaben des Gerichts; FPR 2010, 275\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 24\nStolz: Medikamentöse Behandlung von Heimbewohnern nach dem BtG; BtPrax 1994, 49\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB; BtPrax 1993, 89\nWiebach/Kreyßig/Peters/Winterstein: Was ist „gefährlich“ ? – Ärztliche und juristische Aspekte bei der Anwendung des § 1904; BtPrax 1997, 48\nWojnar: Der Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen; BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel – wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers? BtPrax 2001, 241\nZinkler/Scheeweiß: Zur vormundschaftsger. Genehmigungspflicht der Elektrokrampftherapie; R&P 2000, 12\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "thumb|300px|right|Genehmigungszahlen; Quelle: BMJ\n300px|right",
      "tags": [
        "right",
        "thumb",
        "genehmigungszahlen",
        "quelle"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Bei besonders gefährlichen Heilbehandlungen benötigt ein Betreuer oder Bevollmächtigter die Genehmigung des Betreuungsgerichtes. Der Betreuer kann nicht alleine einwilligen, wenn die ärztliche Maßnahme i. S. des § 1829 Abs. 1 BGB besonders gefährlich ist, d. h., wenn eine begründete Gefahr besteht, dass der Betreute an dem Eingriff stirbt oder einen längeren und schweren Gesundheitsschaden erleidet. Gleiches gilt für einen Bevollmächtigten (§ 1829 Abs. 5 BGB) und seit 1.1.23 auch für den Ehegatten im Rahmen des Ehegattenvertretungsrechtes, § 1358 Abs. 6 BGB.\n\nDer Richter muss vorweg abklären, ob der Betroffene einwilligungsunfähig ist. Nur wenn dies zutrifft, kann der Betreuer bzw. Bevollmächtigte die Einwilligung in eine ärztliche Maßnahme für den Betroffenen erklären. Ist der Betroffene einwilligungsfähig, ist § 1829 BGB nicht anwendbar. Die Einwilligungsfähigkeit setzt nicht die Geschäftsfähigkeit voraus, es genügt die natürliche Einsichts- und Steuerungsfähigkeit, die sich auf die konkrete Maßnahme beziehen muss (vgl. OLG Hamm BtPrax 1997, 162).\n\nIst der Betroffene nicht einwilligungsfähig, kann der Betreuer oder Bevollmächtigte für den Betroffenen einwilligen. Voraussetzung ist, dass ihm der Aufgabenkreis Gesundheitsfürsorge übertragen bzw. ihm eine entsprechende und ausdrücklich die Heilbehandlung enthaltene Vorsorgevollmacht (§ 1829 Abs. 5 BGB) erteilt wurde, vgl. hierzu OLG Zweibrücken (BtPrax 2002, 171 = FamRZ 2003, 113 = FGPrax 2002, 179 = NJW-RR 2002, 1156).",
      "tags": [
        "betreuer",
        "kann",
        "wenn",
        "maßnahme",
        "betroffene"
      ]
    },
    {
      "titel": "Wann ist eine Genehmigung erforderlich?",
      "inhalt": "thumb|right|Genehmigungen nach § 1904 BGB im regionalen Vergleich\nIn bestimmten Fällen ist bei Einwilligungsunfähigkeit des volljährigen Betreuten die Einwilligung des Betreuers in eine Heilbehandlung des Betroffenen nur wirksam, wenn das Gericht sie genehmigt hat (§ 1829 Abs. 1 Satz 1 BGB). Diese Fälle sind:\n\neine Untersuchung des Gesundheitszustandes;\neine Heilbehandlung oder \nein sonstiger ärztlicher Eingriff (z.B. Schwangerschaftsabbruch, Schönheitschirugie, PEG-Sonde),\n\nwenn bei einem dieser drei Fälle die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet.\n\nDiese begründete Gefahr besteht, wenn nicht nur subjektive Befürchtungen vorliegen, sondern eine: objektive Gefahr und die Wahrscheinlichkeit des Schadens erheblich ist.\n\nWelcher Prozentsatz insoweit vorliegen muss, sagt das Gesetz nicht. Anhaltspunkte dafür, wann ein schwerer Schaden vorliegt, gibt die Rechtsprechung zu  StGB (schwere Körperverletzung). Der zu befürchtende Schaden darf nicht nur vorübergehend sein, sondern muss von längerer Dauer sein; das wird ab etwa einem Jahr zu bejahen sein. Schwere und längere Dauer des Schadens müssen zusammentreffen. Ein \"nur\" schwerer, aber nicht länger dauernder Schaden begründet die Genehmigungspflicht genauso wenig, wie ein länger dauernder aber nicht schwerer Schaden. Schwere Schäden können nicht nur die in § 226 StGB aufgeführten Folgen von Gesundheitsschäden sein, sondern auch andere schwere körperliche Beeinträchtigungen wie etwa der Verlust eines inneren Organs und auch schwere psychische Schäden. Länger dauernd ist kein nur vorübergehender Schmerz. Je stärker der Schmerz ist, um so kürzer ist die Frist für einen länger dauernden Schmerz anzusetzen. \n\nZu solchen Eingriffen mit Todesrisiko gehören größere Operationen und Amputationen. Schwere und längere Gesundheitsschäden sind z. B. der Verlust von Sinnesfähigkeiten (Tastsinn, Sehfähigkeit, Lähmungen) sowie starke Schmerzen. \n\nEin schwerer und länger andauernder gesundheitlicher Schaden liegt vor bei folgenden möglichen Folgen einer Heilbehandlung:\nVerlust des Sehvermögens bei einem Auge oder beiden Augen\nVerlust des Gehörs, des Sprachvermögens oder der Fortpflanzungsfähigkeit\nVerlust eines wichtigen Körpergliedes bzw. dessen dauerhafte Gebrauchsunfähigkeit\ndauerhafte Entstellung\nSiechtum, Lähmung\ngeistige Krankheit oder Behinderung.\n\nDie von der Vorschrift geforderte begründete Gefahr ist gegeben, wenn ein Schadenseintritt konkret und nahe liegend möglich ist. Ein Wahrscheinlichkeitsgrad von 20% bei kunstgerechter Ausführung der Maßnahme für den Eintritt der Schadensfolge löst die gerichtliche Notwendigkeit der Genehmigungspflicht aus.\nAls längerer Zeitraum wird meist ein Jahr und länger angesehen.\n\nWichtig: seit 2009 besteht KEINE Genehmigungspflicht, wenn sich Betreuer und Arzt in der Einschätzung des Willens bzw. des mutmaßlichen Willens des Betreuten einig sind. Das Gericht entscheidet also nur im Dissenzfall.",
      "tags": [
        "länger",
        "schaden",
        "schwere",
        "wenn",
        "verlust"
      ]
    },
    {
      "titel": "Genehmigungsbedürftig sind in der Regel:",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Diagnosemaßnahmen:",
      "inhalt": "Intravasale Diagnostik mit Ausnahme einfacher Rechtsherzkatheteruntersuchungen, interventionelle Radiologie;\nLeberblindpunktion \nBronchoskopie\n interventionelle Radiologie\n Liquorentnahme\n Pneumoencephalographie \n stereotaktische Punktion des Hypothalamus.",
      "tags": [
        "interventionelle",
        "radiologie",
        "intravasale",
        "diagnostik",
        "ausnahme"
      ]
    },
    {
      "titel": "Operative Eingriffe",
      "inhalt": "Bei den operativen Eingriffen sind vor allem zu erwähnen:\n\nTransplantationen von unpaaren Organen (Herz, Leber) und Knochenmark;\nradikale Eingriffe und Behandlungsmaßnahmen bei fortgeschrittenen Krebserkrankungen; systematische Chemotherapie/Bestrahlung; uU die Entfernung von inneren Organen oder Organteilen;\nEingriffe am offenen Herzen (einschließlich Bypass-Operationen); \ngefäßchirurgische Eingriffe an großen (arteriellen) Gefäßen, z.B. Hauptschlagaderaussackungen (Aneurysmen)\nneurochirurgische Eingriffe an Gehirn und Rückenmark\nHysterektromie (Entfernung der Gebärmutter) wegen des Verlustes der Gebärfähigkeit als Folge des Eingriffs\nEntfernung aller Zähne, wenn sicher ist, dass der Patient später keine Prothese tragen kann\nTrommelfelloperation bei Gefahr des völligen Verlusts der Hörfähigkeit\n Kehlkopfoperation bei Gefahr des Verlusts der Sprache\nAugenoperation bei Netzhautablösung auf einem Auge und Katarakt (Grauer Star) auf dem anderen Auge\n Entfernung eines Gehirntumors, wenn im konkreten Fall die Gefahr des Verlusts der Hörfähigkeit besteht \n Implantation eines Herzschrittmachers bei Möglichkeit des Auftretens von Herzrhythmusstörungen schweren Grades\n Operationen, bei denen infolge weiterer Erkrankungen ein erhöhtes Narkoserisiko besteht (OLG Hamm FGPrax 2003, 160 = NJW 2003, 2392)\nAmputionsmaßnahmen.\n\nSonstige Behandlungen:\nBehandlung mit in Deutschland nicht zugelassenen Medikamenten.\nElektrokrampfbehandlungen (LG Hamburg FamRZ 1994 1204; aA Dodegge FamRZ 1996, 74).\nDie Heilbehandlung mit Neuroleptika kann genehmigungspflichtig sein (LG Berlin FamRZ 1993, 24). Dasselbe gilt für Psychopharmaka. Im übrigen können viele Medikamente je nach Dosis, Behandlungsdauer, Begleitumständen schwere und länger dauernde Schäden verursachen.",
      "tags": [
        "eingriffe",
        "entfernung",
        "gefahr",
        "verlusts",
        "famrz"
      ]
    },
    {
      "titel": "Medikamentöse Behandlung",
      "inhalt": "In Deutschland sind mehr als 10 000 Medikamente auf dem Markt; eine abschließende Liste gefährlicher bzw. ungefährlicher Medikamente kann nicht erstellt werden (Nedopil FamRZ 1993, 24; Wolter-Henseler BtPrax 1994,183; zu Schreiber FamRZ 1991, 1014). Die dort abngedruckte Medikamentenliste gilt inzwischen als überholt.\n\nIm Abschlussbericht der Bund-Länder Arbeitsgruppe \"Betreuungsrecht\" zur 74. Konferenz der Justizministerinnen und -minister im Juni 2003 werden ab Seite 159 auch Psychopharmaka benannt, die wegen stark schädigenden Nebenwirkungen als genehmigungsbedürftig eingestuft werden. Diskutiert wird besonders potente Psychopharmaka wie Leponex und Litium, die Langzeitbehandlung mit Neuroleptika und Antikonvulsiva, z.B. Glianemon, Atosil und Neurocil, wegen der damit verbundenen Gefahr von Spätfolgen durch eine Liste ins Gesetz aufzunehmen, \"um die bedenkenlose (unkontrollierte) Anwendung einzudämmen\". \n250px|right\n\n„Die Gerichte haben insbesondere die längerfristige Behandlung eines Betreuten mit Clozapin als genehmigungspflichtig eingestuft. Unter Hinweis auf „mit der Behandlung verbundene besondere Risiken“ (Dettmeyer R, Springer 2001, Medizin & Recht für Ärzte: Grundlagen – Fallbeispiele – medizinrechtliche Fragen, S. 396). Gemeint ist die Gefahr eines schweren und\nlänger dauernden gesundheitlichen Schadens im Sinne des § 1829 BGB. So gehört denn auch Clozapin zu den Medikamenten, für die es, wie bei operativen Eingriffen, ein eigenes ausführliches Aufklärungsformular gibt. Die darin enthaltenen Informationen sind den Patienten wie seinem Betreuer im Rahmen des ärztlichen Aufklärungsgespräches zu erläutern.“",
      "tags": [
        "medikamente",
        "liste",
        "famrz",
        "psychopharmaka",
        "wegen"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Hamm, Beschluss vom 08.01.1996, ;  FGPrax 1997, 64 = FamRZ 1998, 190: Zwangsmedikation mit einem Neuroleptikum:\n\n Die Verabreichung von Medikamenten stellt nur dann eine unter § 1906 Abs. 4 BGB fallende unterbringungsähnliche Maßnahme dar, wenn sie gezielt eingesetzt wird, um den nicht untergebrachten Betreuten am Verlassen seines Aufenthaltsortes zu hindern.\n Die Anwendung des § 1904 BGB setzt voraus, dass der Betreute in bezug auf die konkret zur Entscheidung stehende Medikation einwilligungsunfähig ist. Für eine wirksame Einwilligung ist nicht die Geschäftsfähigkeit des Betreuten, sondern dessen natürliche Einsichts- und Steuerungsfähigkeit maßgebend.\n Ist der Betreute einwilligungsunfähig und besteht bei Durchführung der Heilbehandlung im Hinblick auf die beabsichtigte Verabreichung eines Medikaments die begründete Gefahr des Eintritts der in § 1904 BGB beschriebenen Nebenwirkungen, dann hat das Betreuungsgericht seine Entscheidung, ob dem Betreuer die Genehmigung zu der Behandlung zu erteilen oder zu versagen ist, am Wohl des Betreuten unter dem Gesichtspunkt der Verhältnismäßigkeit zu orientieren.\n\nBeschluss LG Berlin, Beschluss vom 05.11.1992, 83 T 423 u. 426/92, BtPrax 1993, 66: gerichtliche Genehmigung der längerfristigen Gabe von Neuroleptika\n\n Die ärztliche Behandlung eines 49jährigen psychotischen Patienten, der unter Betreuung steht, mit Glianimon, Atosil und Neurocil über mehrere Wochen bedarf wegen der Gefahr von Spätfolgen (Parkinsonoid und Spätdyskinesien) der betreuungsgerichtlichen Genehmigung nach § 1904 S. 1 BGB, wenn der Betreute einwilligungsunfähig ist.\n Die Genehmigung ist zu versagen, wenn aus der Vorgeschichte geschlossen werden muss, dass die Behandlung weder eine Heilung noch eine nachhaltige Besserung des Gesundheitszustandes verspricht. Die erreichbare Sedierung und Dämpfung fremdaggressiver Tendenzen für die Zeit der geschlossenen Unterbringung steht in diesem Fall in keinem angemessenen Verhältnis zur potentiellen Gefährlichkeit der Medikation.\n\nDas Verfahren vor dem LG Berlin betraf einen an einer\nschweren wahnhaften Erkrankung leidenden Mann, der aufgrund von\npsychotischen Schüben mit akut fremd- und selbstgefährdenden Handlungen\nwiederholt kurzfristig zur stationären Behandlung untergebracht werden\nmusste. Sein Betreuer beantragte darüber hinaus die Genehmigung des\nBetreuungsgerichts (VormG) zur zwangsweisen Behandlung mit Arzneimitteln\n\"Glianimon\", \"Atosil\" und \"Neurocil\". Diese Behandlung wurde zunächst durch\ndas zuständige Gericht genehmigt. Die dagegen gerichtete Beschwerde hat das LG\nBerlin für begründet erachtet. Auf der Grundlage eines\nneurologisch-psychiatrischen Fachgutachtens stand für das LG fest, dass der\nBetroffene nicht fähig ist, eine Einwilligung in die Behandlung selbst\nwirksam zu erteilen oder zu verweigern. Ferner handele es sich bei der von\nder Nervenklinik vorgeschlagenen Behandlung auch um eine\ngenehmigungsbedürftige Maßnahme im Sinne von § 1904 Satz 1 Bürgerliches\nGesetzbuch (BGB), weil durch die Behandlung mit diesen hochpotenten\nArzneimitteln die begründete Gefahr bestehe, dass der Betroffene einen\nschweren oder länger dauernden gesundheitlichen Schaden erleide. Maßgeblich\nfür diese Einschätzung war die Erkenntnis, dass eine Reihe von\nNebenwirkungen zwar in der Regel reversibel bzw. durch Zusatzmedikamente\nvermeidbar, jedoch auch der Eintritt von Dauerfolgen wie einem sogenannten\nParkinsonoid sowie Spätdyskinesien (Bewegungsunruhen) in häufig\nirreversibler Form möglich sind. Da in etwa 8 bis 10% der Fälle mit\nderartigen mehr oder weniger dauernd bleibenden Schäden zu rechnen ist,\nbestand nach Auffassung des LG Berlin die begründete Gefahr eines schweren\ngesundheitlichen Schadens im Sinne des § 1904 Satz 1 BGB. Die von den\nSachverständigen beschriebenen Auswirkungen würden den Betreuten nicht nur\nin seiner Lebensführung erheblich beeinträchtigen, sondern ihn auch in\nseinem Lebensumfeld und in der Öffentlichkeit zu einer auffälligen Person\nmachen, deren besondere Lage Neugier, Distanz oder sogar Abwehr hervorrufen\nkönnte. Die beschriebenen Nebenwirkungen der beabsichtigten Behandlung sind\nnach Auffassung des LG Berlin so schwerwiegend, dass sie auch durch den\nangestrebten Behandlungserfolg nicht mehr aufgewogen werden können. Die für\neinen solchen gerichtlichen Eingriff in die Rechte eines Betreuten\nmaßgebenden Kriterien der Erforderlichkeit und Verhältnismäßigkeit seien\ndamit durch eine Genehmigung der beantragten Medikation nicht mehr gewahrt.\nNach dem Sachverständigengutachten stehe nämlich fest, dass eine\ndurchgreifende Verbesserung des Gesundheitszustandes oder gar eine Heilung\ndes Betroffenen dadurch nicht erwartet werden könne, sondern allenfalls\nsedierende Wirkung und eine affektive Dämpfung. Für diese Annahme sprächen\nauch die Erfahrungen mit den anlässlich früherer Unterbringungen des\nBetreuten vorgenommenen intensiven Pharmakotherapien, die stets ergebnislos\nverlaufen seien. Die Hoffnung der behandelnden Ärzte, seine\nWahnvorstellungen jetzt durch die Gabe neuroleptischer Arzneimittel\nkorrigieren zu können, sei damit wenig realistisch. Da die Behandlung dem\nBetroffenen somit keinerlei gesundheitliche Vorteile bringe, sondern ihn\nlediglich dem Risiko dauerhafter Spätfolgen aussetze, entspreche sie nicht\nseinem Wohl und könne nicht nach § 1904 Satz 1 BGB genehmigt werden, weil\nsie im Ergebnis nur die vom Betroffenen möglicherweise ausgehenden\nGefährdungen vermindern solle. Gleichzeitig hob das LG Berlin die vom VormG\nerteilte Genehmigung der bürgerlich-rechtlichen Unterbringung auf, da keine\nAnhaltspunkte dafür ersichtlich waren, dass sich der Betroffene selbst\nerheblichen gesundheitlichen Schaden zufügen würde (§ 1906 Abs. 1 Nr. 1\nBGB). Eine Unterbringung zur Heilbehandlung nach § 1906 Abs. 1 Nr. 2 BGB\nkomme nur in Betracht, wenn die Möglichkeit eines Erfolgs der Heilbehandlung\nbestehe. Stehe jedoch fest, dass ein Erfolg nicht zu erzielen sei, dürfe der\nBetroffene nicht freiheitsentziehend untergebracht werden. Auch das zur\nGenehmigung der Unterbringung durch den Betreuer vorgelegte Gutachten habe\nhauptsächlich auf die fremdgefährdenden Handlungen des Betroffenen\nabgestellt und erwähne die Möglichkeiten einer Heilbehandlung nicht. Nach\nden zur voraussichtlichen Erfolglosigkeit der Heilbehandlung getroffenen\nFeststellungen sei eine Unterbringung nach § 1906 BGB nicht gerechtfertigt;\nbei erneuten Auffälligkeiten des Betreuten in der Zukunft müsste ggf. eine\nUnterbringung nach dem PsychKG wegen Fremdgefährdung beantragt werden.\n\nOLG Celle, Beschluss vom 10.07.2007, 1 W 72/07, 1 W 73/07 und 1 W 74/07; FamRZ 2007, 2107 = NJW-RR 2008, 230:\n\n Im Rahmen der gebotenen Verhältnismäßigkeitsprüfung bei der erforderlichen gerichtlichen Genehmigung einer Zwangsbehandlung sind insbesondere auch die mit der beabsichtigten Behandlung verbundenen möglichen Gefahren und Beeinträchtigungen für den Betroffenen zu berücksichtigen. Bei der dem Gericht insoweit obliegenden Amtsermittlung sind u. a. auch die Ergebnisse etwaig bereits erfolgter Behandlungen in der Vergangenheit zu ermitteln und zu berücksichtigen.\n Angesichts der Bedeutung und Intensität des mit einer Zwangsmedikation verbundenen Grundrechtseingriff ist das notwendige Sachverständigengutachten (§ 70e FGG) durch einen externen, nicht im behandelnden Krankenhaus tätigen Sachverständigen zu erstellen.\n\nLG Darmstadt, Beschluss vom 25.06.2008, 5 T 368/08\n\nBei der Amputation eines Beines im Unterschenkel handelt es sich um eine vom Betreuungsgericht zu genehmigende Maßnahmei. S. des § 1904 Abs. 1 BGB. Ein gefährlicher Heileingriff kann nach § 1904 BGB nur dann als verhältnismäßig und genehmigungsfähig angesehen werden, wenn die Vorteile einer hoch riskanten Heilungsmaßnahme bzw. Operation zumindest überwiegen. Dies wird z.B. in den Fällen zu bejahen sein, bei denen ansonsten mit hoher Wahrscheinlichkeit kurzfristig ein Versterben oder eine erhebliche Verschlechterung des Gesundheitszustandes zu erwarten ist und mit überwiegender Wahrscheinlichkeit zumindest keine Verschlechterung der verbleibenden Lebensqualität zu besorgen ist.\n\nLG Saarbrücken, Beschluss vom 23.03.2009, 5 T 100/09:\n\nDas vor der betreuungsgerichtlichen Genehmigung einer Heilbehandlung (vgl. § 1904 BGB) einzuholende Sachverständigengutachten (vgl. § 69d Abs. 2 FGG, jetzt § 298 Abs. 4 FamFG) muss Aufschluss geben über das mit der Behandlung verbundene konkrete Risiko eines gesundheitlichen Schadens und über den Grad der Wahrscheinlichkeit des Schadenseintritts. Ferner muss das Sachverständigengutachten angeben, welcher Erfolg mit der Heilbehandlung erzielt werden kann. Das Gericht hat dann bei seiner Entscheidung eine Abwägung zu treffen unter Berücksichtigung der Behandlungsrisiken einerseits und des Ziels sowie des wahrscheinlichen Erfolgs der Heilbehandlung andererseits.\nDie gerichtliche Genehmigung einer medizinischen Behandlung mit Neuroleptika ist zu unbestimmt.\n\nAG Mannheim, Beschluss vom 24.02.2009, 2 XVII 8740/09, NJW-RR 2009, 1662:\n\nFehlende Betreuereinwilligung zur notwendigen Behandlung nach einem Herzstillstand ist vom Betreuungsgericht zu ersetzen\n\n Verweigert der Betreuer dem Betreuten rechtswidrig die Implantation eines ICD - herzschrittmacherähnlichen Gerätes- zur Überwachung und  Behandlung des Herzrhytmus - hat das BetrG die Zustimmung zur Verweigerung zu versagen und die fehlende Einwilligung zu ersetzen.\n Bei der Entscheidung, ob ein Betreuer berechtigt ist, eine medizinisch indizierte Maßnahme zu verweigern, sind der Abbruch lebensverlängernder Maßnahmen und die Entscheidung, ob medizinische Maßnahmen zu ergreifen sind, gleichzubehandeln.\n Ist der Betroffene nicht einwilligungsfähig, hat die medizinisch indizierte Maßnahme insofern lebensverlängernde Folgen, als sie den medizinisch erreichten Zustand festschreibt, ohne ihn zu verbessern und steht der Wille des Betroffenen nicht fest, ist auf seine frühere Willensbekundung abzustellen und diese durchzusetzen.\n Ist nicht festzustellen, dass der Betroffene eine Implantation eines ICD sicher ablehenen würde, ist zu seinem Wohl der Maßnahme zuzustimmen.\n\nLG Freiburg, Beschluss vom 16.05.2012, 4 T 93/12:\n \nEine Unterbringung zur Heilbehandlung kann auch dann genehmigt werden, wenn sie allein darauf gerichtet ist, die Behandlung gegen den natürlichen Willen des Betroffenen durchzusetzen.\n\nLG Bonn, Beschluss vom 11.12.2014, 4 T 407/14:\n\n„Heilbehandlung“ i. S. d. § 1906 Abs. 1 Nr. 2 BGB ist auch im Rahmen einer Heimunterbringung genehmigungspflichtig. Bestehen keine gesundheitlichen Gefahren, so kann im Heim – unter den weiteren Voraussetzungen des § 1906 Abs. 3 BGB – auch eine ärztliche Zwangsmaßnahme stattfinden.\n\nBGH, Beschluss vom 6. Juli 2016 - XII ZB 61/16:\n\n Der Bevollmächtigte kann in eine der in § 1904 Abs. 1 Satz 1, Abs. 2 BGB genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn der Vollmachttext hinreichend klar umschreibt, dass sich die Entscheidungskompetenz des Bevollmächtigten auf die im Gesetz genannten ärztlichen Maßnahmen sowie darauf bezieht, sie zu unterlassen oder am Betroffenen vornehmen zu lassen. Hierzu muss aus der Vollmacht auch deutlich werden, dass die jeweilige Entscheidung mit der begründeten Gefahr des Todes oder eines schweren und länger dauernden gesundheitlichen Schadens verbunden sein kann. \n Einem für einen Betroffenen bestehenden Betreuungsbedarf wird im Zusammenhang mit der Entscheidung zur Durchführung von lebensverlängernden Maßnahmen im Sinne des § 1904 Abs. 1 Satz 1, Abs. 2 BGB durch eine Bevollmächtigung erst dann nicht ausreichend Genüge getan, wenn offenkundig ist, dass der Bevollmächtigte sich mit seiner Entscheidung über den Willen des Betroffenen hinwegsetzen würde. \n Die schriftliche Äußerung, \"keine lebenserhaltenden Maßnahmen\" zu wünschen, enthält für sich genommen nicht die für eine bindende Patientenverfügung notwendige konkrete Behandlungsentscheidung des Betroffenen. Die insoweit erforderliche Konkretisierung kann aber gegebenenfalls durch die Benennung bestimmter ärztlicher Maßnahmen oder die Bezugnahme auf ausreichend spezifizierte Krankheiten oder Behandlungssituationen erfolgen.\n\nBVerfG, Beschluss vom 31.05.2021, 1 BvR 1211/21\n \nErfolglose Verfassungsbeschwerde gegen fachgerichtliche Entlassung als Betreuer wegen mangelnder Eignung bei Entgegenwirken einer Impfung der Betreuten. Hinweis: das Gericht beanstandet, dass der Betreuer kein Genehmigungsverfahren nach § 1904 Abs. 2 BGB eingeleitet hat, als er die Corona-Impfung einer einwilligungsunfähigen Betreuten verweigert hat.\n\nAG Brandenburg, Beschluss vom 02.09.2021, 85 XVII 230/15\n\nEine Amputation ist eine genehmigungsbedürftige Maßnahme im Sinne des § 1904 Abs. 1 BGB.",
      "tags": [
        "behandlung",
        "beschluss",
        "nach",
        "eines",
        "genehmigung"
      ]
    },
    {
      "titel": "Praxisbeispiele:",
      "inhalt": "Am herzkranken 60jährigen Mann soll eine Herzoperation durchgeführt werden. Da Todesgefahr besteht, ist die Genehmigung des Gerichts erforderlich.\nZwei Zähne sollen operativ entfernt werden. Eine Genehmigung ist nicht erforderlich, da die Wahrscheinlichkeit des Todes sehr gering ist. Das Fehlen der beiden Zähne ist zwar ein länger dauernder gesundheitlicher Schaden, aber kein schwerer.\nNach einer Blinddarmoperation sind starke Blutungen zu erwarten. Da es sich um einen vorübergehenden Gesundheitsschaden handelt, ist keine GenehmIgung erforderlich.",
      "tags": [
        "genehmigung",
        "erforderlich",
        "zähne",
        "herzkranken",
        "mann"
      ]
    },
    {
      "titel": "Zweifelsfälle",
      "inhalt": "Oft wird zweifelhaft sein, ob der Betroffene selbst noch wirksam einwilligen kann; ferner, ob der ärztliche Eingriff zu gesundheitlichen Dauerschäden führen kann oder nicht. In solchen Fällen kann sich der Betreuer beim Gericht beraten lassen.  Der ärztliche Eingriff kann auch vorsorglich vom Gericht genehmigt werden. Eine Entscheidung, dass die Erteilung einer Genehmigung abgelehnt werde, weil der Eingriff nach Meinung des Gerichts nicht gefährlich sei, würde allerdings eine erforderliche Genehmigung nicht ersetzen. \n\nDie Genehmigungspflicht der o.g. gefährlichen Maßnahmen entfiel ab 1.9.2009 durch die Neufassung des § 1904 Abs. 4 BGB, wenn Arzt und Betreuer/Bevollmächtigter einvernehmlich festgestellt haben, dass die Maßnahme dem erklärten oder mutmaßlichen Patientenwillen entspricht (ersteres zB dokumentiert durch eine Patientenverfügung, letzteres zB durch Befragen von Angehörigen bezüglich früherer Äußerungen des Patienten).",
      "tags": [
        "kann",
        "eingriff",
        "ärztliche",
        "betreuer",
        "gericht"
      ]
    },
    {
      "titel": "Keine Genehmigung bei Einvernehmen über den Patientenwillen",
      "inhalt": "Zum 01.09.2009 erfolgte durch die gesetzliche Neuregelung (3. BtÄndG - Patientenverfügungsgesetz) eine Änderung dahingehend, dass auch gefährliche Behandlungsmaßnahmen nicht mehr genehmigungspflichtig sind, wenn Arzt einerseits und Betreuer/Bevollmächtigter andererseits Einvernehmen darüber erzielen, dass die Behandlung (oder auch Nichtbehandlung) dem ausdrücklich erklärten Willen des Patienten (zB. im Rahmen einer Patientenverfügung oder dem durch weitere Ermittlungen festgestellten mutmaßlichen Willen des Patienten entpricht (§ 1904 Abs. 4 BGB idF ab 01.09.2009, jetzt § 1829 Abs. 4. BGB).\n\nRechtsprechung:\n\nLG Oldenburg, Beschluss vom 11.03.2010 - 8 T 180/10:\n\nAusdrückliches Einverständnis mit Abbruch lebenserhaltender Maßnahmen in notarieller Altersvorsorgevollmacht macht Genehmigung entbehrlich. \nDie Beschwerde gegen einen Beschluss, mit dem ein Amtsgericht feststellt, dass es einer betreuungsrechtlichen Genehmigung für den Abbruch der Nahrungs- und Flüssigkeitsversorgung nicht bedarf, ist rechtlich nicht zu beanstanden, wenn die Betroffene einer nahe stehenden Person eine notarielle Altersvorsorgevollmacht erteilt hat, die ausdrücklich die Einwilligung in die Einstellung lebenserhaltender oder lebensverlängernder Maßnahmen für den Fall dass ein menschenwürdiges, erträgliches und bewusstes Leben (erkrankungsbedingt) nicht mehr möglich ist, zum Ausdruck bringt. Stimmen sowohl Bevollmächtigte als auch der Hausarzt für einen Abbruch der Maßnahme, besteht kein Konflikt, der eine Genehmigung des Betreuungsgerichts erforderlich machen würde.",
      "tags": [
        "einer",
        "abbruch",
        "genehmigung",
        "mehr",
        "wenn"
      ]
    },
    {
      "titel": "Genehmigung der Nichtbehandlung bzw. des Behandlungsabbruchs",
      "inhalt": "Ob eine Nichtbehandlung ebenfalls als Behandlung im Sinne des § 1904 BGB aufzufassen ist und daher genehmigungspllichtig sein kann, ist bisher streitig gewesen. Ab 1.9.2009 gilt durch die Neufassung des § 1904 BGB (im Rahmen der gesetzlichen Regelung der Patientenverfügung, dass die Nichtbehandlung genehmigungspflichtig ist, wenn:\n\nwenn die Behandlungsmaßnahme medizinisch angezeigt (indiziert) ist \nund die begründete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet\nzwischen Arzt einerseits und Betreuer/Bevollmächtigten andererseits kein Konsens darüber gefunden wurde, dass der Patient die Maßnahme wirksam abgelehnt hat (zB. durch eine Patientenverfügung oder weil sein mutmaßlicher Wille dahin ging).\n\nRechtsprechung:\n\nLG Kleve Beschluss vom 31.5.2010 – 4 T 77/10, NJW 2010, 2666 = FamRZ 2010, 1841:\n\n Besteht zwischen Arzt und Betreuer in dem nach § 1901b BGB zu führenden Gespräch  Einvernehmen darüber, dass die Erteilung, die Verweigerung oder der Widerruf der Einwilligung des Betreuers in eine lebenserhaltende ärztliche Behandlung (künstliche Ernährung mittels Ernährungssonde) dem in einer Patientenverfügung niedergelegten Willen des Betroffenen entspricht, und schaltet der Betreuer gleichwohl das Betreuungsgericht ein, so hat dieses lediglich auszusprechen, dass die Genehmigungsbedürftigkeit gemäß § 1904 IV BGB nicht besteht (sog. Negativattest).\n Vor Erteilung des Negativattestes hat aber das Betreuungsgericht zur Vermeidung eines Missbrauchs zu prüfen, ob zureichende tatsächliche Anhaltspunkte dafür vorliegen, dass bei dem Betroffenen ein irreversibles Grundleiden mit tödlichem Verlauf – sei es auch noch ohne Todesnähe – besteht, und die Auslegung der Patientenverfügung in dem vom Betreuer und dem behandelnden Arzt verstandenen Sinne jedenfalls vertretbar erscheint.\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 202/13:\n\n Der Abbruch einer lebenserhaltenden Maßnahme bedarf dann nicht der betreuungsgerichtlichen Genehmigung nach § 1904 Abs. 2 BGB, wenn der Betroffene einen entsprechenden eigenen Willen bereits in einer wirksamen Patientenverfügung (§ 1901 a Abs. 1 BGB) niedergelegt hat und diese auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft. Im Übrigen differenziert § 1901 a Abs. 2 Satz 1 BGB zwischen den Behandlungswünschen einerseits und dem mutmaßlichen Willen des Betroffenen andererseits.\n Das Vorliegen einer Grunderkrankung mit einem \"irreversibel tödlichen Verlauf\" ist nicht Voraussetzung für den zulässigen Abbruch lebenserhaltender Maßnahmen. Für die Verbindlichkeit des tatsächlichen oder mutmaßlichen Willens eines aktuell einwilligungsunfähigen Betroffenen kommt es nicht auf die Art und das Stadium der Erkrankung an (§ 1901 a Abs. 3 BGB).\n Für die Feststellung des behandlungsbezogenen Patientenwillens gelten strenge Beweismaßstäbe, die der hohen Bedeutung der betroffenen Rechtsgüter Rechnung zu tragen haben. Dabei ist nicht danach zu differenzieren, ob der Tod des Betroffenen unmittelbar bevorsteht oder nicht (Abgrenzung zu Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748).\n\nOLG Hamm, Urteil vom 20.02.2018, 10 U 41/17 \n \nEin Betreuer bedarf grundsätzlich der Genehmigung des Betreuungsgerichts, wenn er beabsichtigt, in den Abbruch einer medizinischen Behandlung des Betreuten einzuwilligen und keine wirksame Patientenverfügung vorliegt. Diese Genehmigung ist nur dann nicht erforderlich, wenn zwischen dem Betreuer und dem behandelnden Arzt Einvernehmen darüber besteht, dass die Nichterteilung der Einwilligung in eine ärztliche Maßnahme oder deren Widerruf dem Willen des Betreuten entspricht. In diesem Fall kann dem Betreuer nicht der Vorwurf einer vorsätzlichen Tötung gemacht werden.\n \n\nSiehe auch unter Sterbehilfe und Patientenverfügungsgesetz.",
      "tags": [
        "betreuer",
        "patientenverfügung",
        "einer",
        "betroffenen",
        "wenn"
      ]
    },
    {
      "titel": "Gerichtliches Verfahren",
      "inhalt": "Ein Antrag im engeren Sinne ist nicht erforderlich; in der Praxis genehmigt aber das Gericht nur, weil eine Anregung (\"Antrag\" genannt) von irgendeiner Seite kam; diesen \"Antrag\" kann der Betroffene, sein Betreuer, die Angehörigen, der Arzt, kurz gesagt jedermann stellen.",
      "tags": [
        "antrag",
        "engeren",
        "sinne",
        "erforderlich",
        "praxis"
      ]
    },
    {
      "titel": "Zuständigkeit",
      "inhalt": "Zuständig für die Erteilung der Genehmigung ist das Betreuungsgericht, und zwar der Richter (nicht der Rechtspfleger, vgl § 15 Nr. 4 RpflG). Das Verfahren ist ab 1.9.2009 in § 298 FamFG beschrieben. Auch im württembergischen Rechtsgebiet ist der Richter, nicht der Notar, zuständig ( LFGG Baden-Württemberg).",
      "tags": [
        "zuständig",
        "richter",
        "erteilung",
        "genehmigung",
        "betreuungsgericht"
      ]
    },
    {
      "titel": "Anhörung",
      "inhalt": "Der Richter muss den Betroffenen persönlich anhören (§ 298 Abs. 1 FamFG); dabei prüft der Richter auch, ob der Betroffene selbst einwilligungsfähig ist, denn dann entfällt die Einwilligung des Betreuers und dessen Genehmigung durch das Gericht. Ein Verfahrenspfleger kann notwendig sein (§ 298 Abs. 3 FamFG).",
      "tags": [
        "richter",
        "famfg",
        "muss",
        "betroffenen",
        "persönlich"
      ]
    },
    {
      "titel": "Sachverständigengutachten",
      "inhalt": "Ferner ist vom Gericht ein Sachverständigengutachten über die Notwendigkeit des Eingriffs, Alternativen, Wahrscheinlichkeitsgrad eines Schadens und dessen Umfang einzuholen (§ 298 Abs. 4 FamFG). Sachverständiger und ausführender Arzt sollen nicht personengleich sein (§ 298 Abs. 2 BGB), weil sonst die Gefahr gesehen wird, dass der Arzt auch überflüssige Eingriffe als notwendig begutachtet, um sein Operationshonorar nicht zu verlieren. Für das Sachverständigengutachten erhält der Gutachter Honorar nach §§ 8 ff. JVEG.\n\nRechtsprechung: LG Saarbrücken, Beschluss vom 23.03.2009; 5 T 100/09:\n\nVor der gerichtlichen Genehmigung der Heilbehandlung ist\nein Sachverständigengutachten einzuholen. Dieses muss darüber Aufschluss\ngeben, was für ein mit der Behandlung verbundenes konkretes Risiko eines\ngesundheitlichen Schadens besteht und mit welcher Wahrscheinlichkeit\ndieser eintreten wird. Weiterhin sind Angaben darüber zu machen, welcher\nErfolg erzielt werden kann. Bei der gerichtlichen Entscheidung ist\nzwischen den Behandlungsrisiken, dem Ziel und des wahrscheinlichen\nErfolgs abzuwägen.\n\nDie Genehmigung einer medizinischen Behandlung mit Neuroleptika ist zu\nunbestimmt, da die von dem Betreuten zu duldende Behandlung so präzise\nwie möglich anzugeben ist, da sich nur aus diesen Angaben Inhalt,\nGegenstand und Ausmaß der von dem Betreuten zu duldenden Behandlung\nhinreichend konkret und bestimmbar ergeben.",
      "tags": [
        "behandlung",
        "sachverständigengutachten",
        "eines",
        "schadens",
        "einzuholen"
      ]
    },
    {
      "titel": "Weitere Personen",
      "inhalt": "Nach früherem Recht sollte das Gericht in der Regel vor der Entscheidung außerdem dem Ehegatten oder Lebenspartner des Betroffenen, seinen Eltern, Pflegeeltern und Kindern Gelegenheit zur Äußerung geben (§ 69 d Abs. 2 Satz 3 mit § 68 a Satz 3 FGG). Ab 1.9.2009 enthält § 298 Abs. 2 FamFG die Regel, dass die anderen Beteiligten zu hören sind. Andere Beteiligte sind aber nur der Betreuer und der Verfahrenspfleger. Angehörige (und die Betreuungsbehörde) sind keine Beteiligten im Genehmigungsverfahren für gefährliche Heilbehandlungen und Beendigungen lebenserhaltender Maßnahmen. Sie sollen vom Betreuer gem. § 1828 Abs. 2 BGB gehört werden. Allerdings wird man davon ausgehen, dass auch das Gericht diese Personen im Rahmen seiner Sachverhaltsaufklärung (§ 26 FamFG) als Zeugen zu hören hat. Die Angehörigen sind aber nicht beschwerdeberechtigt.",
      "tags": [
        "gericht",
        "regel",
        "satz",
        "famfg",
        "beteiligten"
      ]
    },
    {
      "titel": "Beschlussfassung",
      "inhalt": "Der Richter entscheidet in der Regel durch schriftlichen Beschluss.  Andererseits ersetzt der Bescheid, der Eingriff bedürfe keiner Genehmigung (sog. Negativattest), die Genehmigung nicht (BGH 44, 325); keine Genehmigung liegt darin, dass der Richter die Genehmigung in Aussicht stellt (BayObLG 5, 453; Palandt/Diederichsen § 1828 BGB Rz. 6) oder dem Betreuer den Eingriff empfiehlt (vgl. RG 137, 345).",
      "tags": [
        "genehmigung",
        "richter",
        "eingriff",
        "entscheidet",
        "regel"
      ]
    },
    {
      "titel": "Wirkung der Genehmigung",
      "inhalt": "Die Behandlung ist nur rechtmäßig, wenn Einwilligung und Genehmigung vorliegen; die Genehmigung ist eine sog. Außengenehmigung. Der Arzt wird sich vor der Behandlung selbst vergewissern müssen, ob die Einwilligung und die Genehmigung vorliegen.\nDie Genehmigung wird dem Betreuer mitgeteilt; er muss jedoch davon nicht Gebrauch machen.\n\nBeispiel: Der Betreuer hat das Risiko einer Operation des Betroffenen zunächst für tragbar gehalten und die Genehmigung seiner Einwilligung beantragt; das Gericht genehmigt. inzwischen hat sich der Gesundheitszustand des Betroffenen verschlechtert oder es zeigt sich die Möglichkeit, mit einer Strahlentherapie dem Betroffenen zu helfen. \n\nGegen die Genehmigung oder deren Versagung ist der Betroffene und der Betreuer oder Bevollmächtigte namens des Betroffenen beschwerdeberechtigt (§ 59 FamFG),  ebenso der Verfahrenspfleger. Der Arzt, der die Operation ausführen will, ist durch die Verweigerung der Genehmigung nicht in seinen Rechten verletzt (§ 59 FamFG); sein finanzielles Interesse an der Behandlung, ist kein geschütztes Recht im Sinne der genannten Bestimmungen.",
      "tags": [
        "genehmigung",
        "betroffenen",
        "behandlung",
        "einwilligung",
        "betreuer"
      ]
    },
    {
      "titel": "Ausnahme bei Eilbedürftigkeit der Behandlung",
      "inhalt": "Liegt besondere Eilbedürftigkeit vor, darf der Betreuer (bzw. Bevollmächtigte) ausnahmsweise auch in gefährliche Behandlungen ohne gerichtliche Genehmigung einwilligen. Die Genehmigung wird dann auch nicht nachträglich erforderlich ( Abs. 1 Satz 2 BGB). Ab 1.9.2009 galt dies generell bei allen Maßnahmen, bei den Arzt und Betreuer/Bevollmächtigter Einvernehmen darüber erzielten, dass die Behandlung dem tatsächlichen oder mutmaßlichen Willen des Patienten entspricht.",
      "tags": [
        "betreuer",
        "genehmigung",
        "liegt",
        "besondere",
        "eilbedürftigkeit"
      ]
    },
    {
      "titel": "Genehmigung der Beendigung der Behandlung",
      "inhalt": "Ein Beschluss, der die Genehmigung nach § 1829 Absatz 2 des Bürgerlichen Gesetzbuchs zum Gegenstand hat, wird erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie an den Verfahrenspfleger wirksam. Dies betrifft die Genehmigung der Beendigung lebenserhaltender Maßnahmen, wenn bez. der Auslegung des Patientenwillens zwischen dem Betreuer und dem Arzt Uneinigkeit besteht. Innerhalb der genannten 2-Wochenfrist haben der Betreuer oder der Verfahrenspfleger noch die Möglichkeit, Beschwerde einzulegen. Die Beschwerde hat grundsätzlich keine aufschiebende Wirkung. Allerdings kann das Landgericht diese gem. § 64 Abs. 3 FamFG durch einstweilige Anordnung herstellen.",
      "tags": [
        "betreuer",
        "genehmigung",
        "nach",
        "verfahrenspfleger",
        "beschwerde"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Heilbehandlung, Dokumentationspflicht, Vulnerabilität, Elektronische Patientenakte, Checkliste für Arztgespräche, Einwilligungsfähigkeit, Einwilligungsvorbehalt, Zwangsbehandlung, Medizinische Begriffe, PEG-Sonde, Patientenverfügung, Sterbehilfe, Sterbehilfedokumente\n elektronisches Gerichts- und Verwaltungspostfach, Nutzungspflicht, digitale Barrierefreiheit",
      "tags": [
        "heilbehandlung",
        "dokumentationspflicht",
        "vulnerabilität",
        "elektronische",
        "patientenakte"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Einwilligung in Behandlungen",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Heidenreich/Otto: Sterilisation bei geistiger Behinderung , ISBN 3432995318\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544",
      "tags": [
        "isbn",
        "heidenreich",
        "otto",
        "sterilisation",
        "geistiger"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Batra, Bartels, Foerster: Zur Frage der Genehmigungspflicht von Elektrokrampftherapie im Rahmen einer Betreuung; Der Nervenarzt 7/1999\nBeckmann: Vormundschaftsgerichtl. Genehmigung der Einstellung der künstlichen Ernährung; ZfL 2008, 26\nBienwald: Die Fehlplazierung  der Bevollmächtigtenkontrolle gem. §§ 1904 II, 1906 V BGB; FamRZ 2003, 425\nBrakebusch: Zur Frage der Genehmigungsfähigkeit einer Zwangsbehandlung des Betreuten und zur Frage der Aufklärungspflicht in der Tatsacheninstanz; Fam,RZ 2006, 444\nDiehn: Das Ausdrücklichkeitsgebot des neuen § 1904 Abs. 5 Satz 2 BGB; FamRZ 2009, 1958\nDodegge: Dei Elektrokrampftherapie; FamRZ 1996, 74\nDose: Medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1993, 1032\nders.: Genehmigungspflicht einer behandlung mit Clozabin nach § 1904 BGB; Nervenarzt (1994) 65, 787\nGrotkopp: Die Rolle des Betreuungsgerichts bei Entscheidungen des Betreuers am Lebensende des Betroffenen; BtPrax 2015, 39\nHenking: Patientenrechte in der Psychiatrie im Kontext von Zwang; R & P 2016, 155\nHolzhauer: Zur klinischen Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nKnieper: vormundschaftsger. Genehmigung des Abbruchs lebenserhaltender Maßnahmen; NJW 1998, 2720\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; R&P 1996, 76\nLudyga: Der Abbruch lebensverlängernder oder -erhaltender Maßnahmen auf Grund von Patientenverfügungen und die Genehmigung des Betreuungsgerichts; FPR 2010, 266\nRichter: Zur Anwendung des Genehmigungsverfahrens gem. §§ 1904 BGB, 69d FGG bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204\nRidder: Zur Anwendbarkeit des Genehmigungsverfahrens ... bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204 \nSchmitz: Aufgaben des Gerichts; FPR 2010, 275\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 24\nStolz: Medikamentöse Behandlung von Heimbewohnern nach dem BtG; BtPrax 1994, 49\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB; BtPrax 1993, 89\nWiebach/Kreyßig/Peters/Winterstein: Was ist „gefährlich“ ? – Ärztliche und juristische Aspekte bei der Anwendung des § 1904; BtPrax 1997, 48\nWojnar: Der Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen; BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel – wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers? BtPrax 2001, 241\nZinkler/Scheeweiß: Zur vormundschaftsger. Genehmigungspflicht der Elektrokrampftherapie; R&P 2000, 12\n\nKategorie:Betreuerpflichten\nKategorie:Gesundheitssorge",
      "tags": [
        "famrz",
        "btprax",
        "genehmigungspflicht",
        "medikamentöse",
        "frage"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Heilbehandlungen.gif](bild:heilbehandlungen.gif)\n[Bild:Operationssaal.jpg](bild:operationssaal.jpg)\n[Allgemeines](allgemeines)\nBei besonders gefährlichen [Heilbehandlung](heilbehandlung)en benötigt ein Betreuer oder Bevollmächtigter die Genehmigung des [Betreuungsgericht](betreuungsgericht)es....",
  "verwandteArtikel": [
    "peg-sonde",
    "intellektuelle-beeinträchtigung",
    "genehmigungspflichten",
    "sterbehilfedokumente",
    "elektronische-patientenakte",
    "vulnerabilität",
    "anhörung",
    "natürlicher-wille",
    "sterbehilfe",
    "wikipedia:de:operation-(medizin)",
    "bild:heilbehandlungen.gif",
    "bild:heilbehandlungen2007.gif",
    "betreuungsgericht",
    "betreuungsbehörde",
    "medizinische-begriffe",
    "aufgabenkreis",
    "verfahrenspfleger",
    "digitale-barrierefreiheit",
    "rechtspfleger",
    "informationspflicht",
    "gerichtsbeschluss",
    "wikipedia:de:amputation",
    "geschäftsfähigkeit",
    "sachverständigengutachten",
    "richter",
    "einstweilige-anordnung",
    "dokumentationspflicht",
    "kategorie:betreuerpflichten",
    "ehegattenvertretungsrecht",
    "gesundheitsfürsorge",
    "nutzungspflicht",
    "unterbringung",
    "allgemeines",
    "bild:operationssaal.jpg",
    "checkliste-für-arztgespräche",
    "patientenverfügungsgesetz",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "drittes-betreuungsrechtsänderungsgesetz",
    "grundrechte",
    "zwangsbehandlung",
    "kategorie:gesundheitssorge",
    "patientenverfügung",
    "heilbehandlung",
    "vorsorgevollmacht",
    "einwilligungsfähigkeit",
    "einwilligungsvorbehalt",
    "beratung",
    "bild:medikamente.jpg"
  ]
}