{
  "id": "gerichtskosten",
  "titel": "Gerichtskosten",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2024 angepasst.\n\n[Bild:10Euro.jpg](bild:10euro.jpg)\n\nKosten in gerichtlichen Betreuungsverfahren und Unterbringungsverfahren (Neuregelungen ab August 2013)\n\nWer trägt die Kosten?\n\nEs sind verschiedene Kosten und verschiedene Zahlungsverpflichtungen zu unterscheiden:\n\nAnwaltskosten\n\nBeauftragt der Betroffene einen [Rechtsanwalt](rechtsanwalt), dann schließt er mit ihm einen Geschäftsbesorgungsvertrag ( BGB), ist ihm daher zur Zahlung des Honorars nach RVG verpflichtet. Das gilt in Betreuungs- und Unterbringungsverfahren auch dann, wenn der Betreute eigentlich geschäftsunfähig ist (§ 104 BGB). Denn die §§ 275, 316 FamFG fingieren in Betreuungs- und Unterbringungssachen eine [Verfahrensfähigkeit](verfahrensfähigkeit) des Betroffenen. Der Gegenstandswert für die Prüfung oder Anordnung einer Betreuung beträgt derzeit 5.000 € gem. § 23 Abs. 3 RVG. Dies wurde auch durch das Bayerische Oberste Landesgericht so bestätigt (BayObLG AnwBl. 2001, 305). Im Betreuungsverfahren fallen die normalen Verfahrensgebühren an; entsprechend bei Beschwerde die Gebühren 3500 und 3513 mit jeweils 0,5.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung dazu:\n\nBayObLG, Beschluss v. 28.06.2000 - 3 Z BR 143/00, AnwBl. 2001, 305:\n\n Die Feststellung des Gegenstandswerts für die Prüfung eines Antrags auf Anordnung einer Betreuung richtet sich nach § 8 Abs. 2 Satz 2 BRAGO (jetzt § 23 Abs. 3 RVG).\n Zur Nachprüfbarkeit der Ermessensentscheidung des Tatrichters, von dem Regelwert von 8 000 DM (jetzt 5.000 €) nicht abzuweichen.\n\nBGH, Beschluss vom 30.10.2013 - XII ZB 317/13, FamRZ 2014, 110:\n \n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.\n\nOLG Koblenz, Urteil vom 13.02.2014, 6 U 747/13, NJW 2014, 1251:\n \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n \nSeine eigenen Auslagen, also etwa die Kosten, die der Betroffene für seine Vertretung vor dem Betreuungsgericht aufgewandt hat, trägt er, wenn die Betreuung angeordnet wird, selbst. Ist er nach seinen Einkommens- und Vermögensverhältnissen unter Berücksichtigung seiner Unterhaltspflichten nicht in der Lage, einen Anwalt zu bezahlen und hält das Gericht anwaltliche Vertretung für erforderlich, kann dem Betroffenen im Wege der Verfahrenskostenhilfe (entspricht der Prozesskostenhilfe) ein Anwalt beigeordnet werden.\n\nLG Frankfurt (Oder), Beschluss vom 06.01.2015 - 19 T 439/14\n\nAuf die Beschwerde des Beschwerdeführers vom 11.12.2014 wird der Beschluss des Amtsgerichts Eberswalde vom 02.12.2014 - Az.: 6 XVII N 7078 - wie folgt abgeändert:\nAuf den Antrag vom 24.11.2014 wird der Gegenstandswert für das Verfahren gemäß § 33 Abs. 1 RVG auf 4.000,00 € festgesetzt. Es entspricht der ständigen Rechtsprechung der Kammer, dass sich der Gegenstandswert im Betreuungsverfahren grundsätzlich an den Regelwerten gemäß § 36 Abs. 3 GNotKG bzw. § 23 Abs. 3 Satz 2 RVG orientiert, weil regelmäßig tatsächliche Anhaltspunkte für eine sachgerechte Schätzung des „Wertes“ fehlen. Dies gilt auch für das vorliegende Verfahren. Maßgeblich ist hier insoweit § 23 Abs. 3 Satz 2 RVG a.F. mit dem Gegenstandswert von 4.000,00 €, welcher im Übrigen dem Antrag des Beschwerdeführers entspricht. Die Kostenentscheidung folgt aus § 33 Abs. 9 RVG.\n\nBGH, Beschluss vom 22. Oktober 2014 - XII ZB 125/14, NJW 2015, 234:\n\nVerfahrenskostenhilfe kann nur der bedürftige Beteiligte erhalten, der in eigenen Rechten betroffen ist. Für eine rein fremdnützige Verfahrensbeteiligung ist die Gewährung von Verfahrenskostenhilfe hingegen nicht möglich.\n\nBGH, Beschluss vom 20. Oktober 2021 - XII ZB 371/21\n \nIn einem Betreuungs- oder Unterbringungsverfahren kann dem [Verfahrenspfleger](verfahrenspfleger) Verfahrenskostenhilfe für das Rechtsbeschwerdeverfahren nicht bewilligt werden.\n\nBGH, Beschluss vom 28.06.2023 - XII ZA 15/23\n\nDer Verfahrenspfleger ist nicht berechtigt, für den Betreuten VKH zu beantragen, da er nicht dessen gesetzlicher Vertreter ist.\n\nGerichtskosten\n\nBei Anordnung der Betreuung\n\nDas Gericht stellt dem Betroffenen Gebühren und Auslagen in Rechnung. Unterbringungsverfahren sind gebührenfrei, allerdings können auch hier Auslagen in Rechnung gestellt werden. Das Betreuungsverfahren ist stets ein Amtsverfahren, auch wenn der Betroffene selbst einen „Antrag“ stellt, §§ 1814   BGB; 271 FamFG.  Daher gibt es auch keine Vorschusspflicht, auch nicht für Auslagen. \n\nGebühren:\n\nBei Betreuungen wird für jedes angefangene Kalenderjahr vom Betroffenen eine Gebühr in Höhe von 11,50 € (inkl Erhöhung seit 1.1.2024) für jede angefangenen 5000 € Vermögen erhoben, wobei ein Freibetrag von 25.000 € berücksichtigt wird (Vorbem. 1.1. zu Anlage 1 zum GNotKG). \n\nDie Jahresmindestgebühr beträgt (seit 1.1.2024) 230 € (Anlage 1 zu § 3 Abs. 2 GNotKG, Hauptabschnitt 1, KV 11101), die Jahreshöchstgebühr bei ausschließlicher Personensorge beträgt 300 € (Anlage 1 zu § 3 Abs. 2 GNotKG, Hauptabschnitt 1, KV 11102). Geht eine [vorläufiger Betreuer](vorläufiger-betreuer) in eine endgültige über, handelt es sich um ein einheitliches Verfahren. Dauert die Betreuung nicht länger als drei Monate, beträgt die Gebühr abweichend 100,00 €.\n\nEin als „[Kontrollbetreuung](kontrollbetreuung)“ eingerichtetes Betreuungsverfahren wird nach KV 11101 berechnet, da davon ausgegangen wird, dass eine Kontrollbetreuung stets vermögensrechtliche Bezüge hat. \n\nUnter „Vermögen“ wird das um die Verbindlichkeiten des Betroffenen bereinigte Vermögen (=Reinvermögen) verstanden. Schulden  des Betroffenen werden also abgezogen (anders als bei der Betreuervergütung). Haftet der Betroffene nur anteilig (z.B. bei einem Ehepaar, das gemeinsam für Schulden haftet), so ist auch nur dieser Anteil zu berücksichtigen, bei gesamtschuldnerischer Haftung ggf. aufgeteilt „nach Köpfen“. \n\nUmfasst die angeordnete Betreuung nur einen Teil des Vermögens, so ist nach KV 11101 Abs. 1, letzter Satz, nur dieser Teil des Vermögens bei der Berechnung der Jahresgebühr zu berücksichtigen. \n\nBei [Grundstück](grundstück)en ist dabei der Verkehrswert anzusetzen, nicht etwa der (niedrigere) Einheitswert. Wichtig: in einer Entscheidung hat das Bundesverfassungsgericht festgestellt, dass bei Betreuungen und Pflegschaften, bei denen keine [Vermögenssorge](vermögenssorge) mit angeordnet ist, nicht generell das gesamte Vermögen zur Kostenberechnung herangezogen werden darf (1 BvR 1484/99).\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung:\n\nOLG Hamm · Beschluss vom 30. September 2014 · Az. 15 W 252/14, Rpfleger 2015, 172:\n\nZur Frage der Gebührenberechnung bei der Beschränkung des [Aufgabenkreis](aufgabenkreis)es der Betreuung auf einen Teil der Vermögenssorge.\n\nOLG Hamm, Beschluss vom 18.08.2015, 15 Wx 203/15, BtPrax 2015, 246:\n\n Vermögen im Sinne der KV Vorbemerkung 1.1 GNotKG ist das „reine Vermögen“ des Betreuten nach Abzug der Verbindlichkeiten und unter Nichtberücksichtigung eines angemessenen Hausgrundstücks im Sinne des § 90 Abs. 2 Nr. 8 SGB XII.\n Die Bestimmungen des GNotKG stellen allein darauf ab, dass der Betreute Inhaber des Vermögens ist. Auf die Verfügbarkeit des Vermögens bzw. eine insoweit bestehende Einschränkung durch eine nicht befreite Vorerbschaft und / oder eine vom Erblasser bezüglich des ererbten Vermögens angeordnete Testamentsvollstreckung kommt es nicht an.\n\nAG Fulda, Beschluss vom 02.05.2019, 85 XVII 674/18\n\n Die Gebühr nach Nr. 11101 des Kostenverzeichnisses zum GNotKG entsteht dafür, dass eine Betreuung besteht und das Betreuungsverfahren bei Gericht geführt wird. Sie soll den Aufwand des Gerichts für die Beaufsichtigung und Beratung des Betreuers abgelten. Die Gebühr stellt – anders als die Gebühr nach Nr. 11100 des Kostenverzeichnisses zum GNotKG – nicht auf das Verfahren auf Bestellung eines Betreuers ab.\n Da für die Beaufsichtigung des Betreuers der Rechtspfleger funktionell zuständig ist, ist er auch für die Entscheidung über die Erinnerung gegen den Kostenansatz der Gebühr nach Nr. 11101 funktionell zuständig.\n Derjenige Justizbeamte, der den angefochtenen Kostenansatz aufgestellt hat, ist, wenn er als Rechtspfleger für das Betreuungsverfahren und damit an sich auch für die Entscheidung über die Kostenerinnerung zuständig ist, von dieser Entscheidung ausgeschlossen. Es liegt dann ein Vertretungsfall vor.\n\nOLG Köln, Beschl. v. 19. 9. 2019 – 2 Wx 264/19 und OLG München, Beschl. v. 18. 1. 2019 – 34 Wx 165/18\n\nDer vom Testamentsvollstrecker verwaltete Nachlass ist bei der Ermittlung des Reinvermögens als Grundlage der gerichtlichen Jahresgebühr nicht werterhöhend zu berücksichtigen, weil nicht der Nachlass, sondern nur die Rechte des Erben gegenüber dem Testamentsvollstrecker Gegenstand der Betreuung sind.\n\nOLG Stuttgart, Beschluss vom 02.04.2020 - 8 W 434/19\n  \nFür die Berücksichtigung von Vermögen des Betreuten bei Erhebung der Jahresgebühr gemäß GNotKG KV Nr. 11101 kommt es nicht auf die tatsächliche Verfügbarkeit über die Vermögenswerte an. Auch eine Erbschaft, die dem Betreuten durch sogenanntes Behindertentestament als nicht befreitem Vorerben bei gleichzeitig angeordneter Dauertestamentsvollstreckung zugefallen ist, wirkt sich werterhöhend aus.\n\nOlG Hamm, Beschluss vom 27.08.2020 - 15 W 212/20\n\nIm Rahmen der Festsetzung der Jahresgebühr des Betreuungsgerichts ist der volle Wert des ererbten Vermögens zu berücksichtigen, und zwar auch dann, wenn das Vermögen dem Betreuten nur als Vorerben angefallen ist und es mittels Dauertestamentsvollstreckung gemäß § 2209 BGB von einem Testamentsvollstrecker verwaltet wird.\n\nOLG Karlsruhe, Beschl. v. 23. 2. 2021 – W 69/20\n\nFür die Erhebung der Jahresgebühr kommt es nicht darauf an, ob der Betreuer über die Vermögenswerte verfügen kann. Auch der Wert eines Nachlasses, bezüglich dessen Dauertestamentsvollstreckung angeordnet ist, wirken sich werterhöhend aus. (Ebenso OLG Stuttgart (Beschl. v. 2.4.2020 – 8 W 434/19) und OLG Celle (Beschl. v. 28. 12. 2016 – 2 W 255/16).\n\nOLG Rostock, Beschluss vom 06.05.2021, 7 W 33/21\n \n Die Festsetzung der Jahresgebühr für die gerichtliche Betreuungsleistung nach Vorbemerkung 1.1 i.V.m. Nr. 11101 KV-GNotKG erfordert eine stichtagsbezogene Ermittlung des Reinvermögens.\n Der auf den Betreuten entfallende Anteil des stichtagsbezogen zu ermittelnden Nachlassvermögens ist mit vollem Wert zu berücksichtigen. Die im Rahmen eines sog. Behindertentestaments verbundenen Beschränkungen des nicht befreiten Vorerben und der angeordneten Dauertestamentsvollstreckung bleiben dabei außer Betracht.\n\nOLG Nürnberg, Beschluss vom 17.08.2021, 8 W 1738/21\n \nFür die Bemessung der Jahresgebühr nach Nr. 11101 KV GNotKG ist auch das Vermögen des Betroffenen zu berücksichtigen, das dieser im Wege eines sog. Behindertentestaments als nicht befreiter Vorerbe erlangt hat und das einer dauerhaften Testamentsvollstreckung unterliegt.\n\nLG Potsdam, Beschluss vom 14.10.2022, 11 T 48/22\n\nDer Geschäftswert für Betreuungsverfahren beträgt 5.000 €, da Betreuungsverfahren auch dann nicht vermögensrechtliche Angelegenheiten im Sinne des §§ 36 Abs. 2 GNotKG sind, wenn die Betreuung (auch) mit dem Aufgabenkreis der Vermögenssorge angeordnet wurde.\n\nLG Lübeck, Beschluss vom 14.02.2023, 7 T 59/23\n\nIst ein Beschluss über die Einrichtung einer Betreuung wirksam geworden (§ 287 Abs. 1, 2 FamFG), entfällt eine Kostenschuldnerschaft des Betroffenen nach § 23 Nr. 1 GNotKG nicht rückwirkend dadurch, dass der Beschluss im Beschwerdeverfahren aufgehoben wird.\n\nFreibetrag\n\nKosten (also Gebühren und gerichtliche Auslagen) werden nur erhoben, wenn das Vermögen des Betroffenen nach Abzug der Verbindlichkeiten mehr als 25.000 Euro beträgt; der § 90 Abs. 2 Nr. 8 SGB XII genannte Vermögenswert (das selbstbewohnte Hausgrundstück) wird nicht mitgerechnet; vorausgesetzt, bei dem dort genannten Vermögenswert handelt es sich um ein ''angemessenes Hausgrundstück\", das vom Betroffenen und/oder bestimmten Angehörigen bewohnt wird.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung:\n\nLG Augsburg, Beschluss v. 06.04.2017 – 051 T 258/17, RPfleger 2018, 172 = FamRZ 2017, 1420 = ErbR 2017, 745 = ZEV 2017, 525\n\n Die Staatskasse ist bei einer Beschwerde nach § 81 Abs. 2 GNotKG erinnerungsbefugt, wenn sie materiell beschwert ist; die im Erinnerungsverfahren gestellten Anträge sind dafür unerheblich. \n Verfügungen von Todes wegen, in denen Eltern eines behinderten Kindes die Nachlassverteilung durch eine kombinierte Anordnung von Vor- und Nacherbschaft sowie einer Dauertestamentsvollstreckung so gestalten, dass das Kind zwar Vorteile aus dem Nachlassvermögen erhält, der Sozialhilfeträger auf dieses jedoch nicht zugreifen kann (sog. Behindertentestamente) sind grundsätzlich nicht sittenwidrig (vgl. BGH BeckRS 2017, 103144).\n Für die Jahresgebühr einer Dauerbetreuung wird nach Abs. 1 S. 1 der Anmerkung zu Nr. 11101 KV-GNotKG das Vermögen des von der Maßnahme Betroffenen nur berücksichtigt, soweit es nach Abzug der Verbindlichkeiten mehr als 25.000 € beträgt; sowohl Aktiva als auch Passiva sind zu bewerten, wobei zweifelhafte Ansprüche mit ihrem nach § 36 Abs. 1 GNotKG zu schätzenden wirtschaftlichen Wert anzusetzen sind.\n Wenn der Betroffene (beschränkter) Vorerbe ist, ist bei der Bewertung des Vermögens nach Abs. 1 S. 1 der Anmerkung zu  Nr. 11101 KV-GNotGK das Anwartschaftsrecht des Nacherben zu bewerten und als Passivposten abzuziehen; auch die anderslautende Regelung des Nr. 276 der Richtlinien der bayerischen Bezirksrevisoren 2014 führt zu keinem anderen Ergebnis.\n\nOLG München, Beschluss vom 18. Januar 2019 –34 Wx 165/18 Kost\n\nIst einer betreuten Person durch sogenanntes Behindertentestament eine Erbschaft als nicht befreiter Vorerbin bei gleichzeitig angeordneter Dauertestamentsvollstreckung zugefallen, so ist der Nachlass bei der Ermittlung des Reinvermögens als Grundlage der gerichtlichen Jahresgebühr für eine Dauerbetreuung, die unmittelbar das Vermögen oder Teile des Vermögens zum Gegenstand hat, nicht werterhöhend zu berücksichtigen, weil nicht der Nachlass, sondern nur die Rechte des Erben gegenüber dem Testamentsvollstrecker Gegenstand der Betreuung sind.\n\nOLG Frankfurt, Beschluss vom 29.10.2020, 20 W 44/20\n \nZur Frage, unter welchen Voraussetzungen und in welchem Umfang im Rahmen der Festsetzung des Geschäftswerts für die Jahresgebühr in einem Betreuungsverfahren nach Nr. 11101 KV-GNotKG ein angemessenes Hausgrundstück gemäß § 90 Abs. 2 Nr. 8 SGB XII zu berücksichtigen ist.\n\nOLG Zweibrücken, Beschluss vom 23.11.2020 - 3 W 58/20, FamRZ 2021, 885\n\nWenn der Betreute für die Frage der Vergütung des Betreuers als mittellos gilt (mit der Folge, dass die Vergütung aus der Staatskasse zu zahlen ist, §§ 1908 i Abs. 1 Satz 1, 1836 Abs. 1 Satz 3 BGB i.V.m. § 1 Abs. 2 Satz 2 VBVG), kann die Frage bezüglich der Festsetzung der Jahresgebühr nicht anders beurteilt werden.\n\nLG Ravensburg, Beschluss vom 4.08.2022, 2 T 28/22, Rpfleger 2022, 658\n\nIn KV Nr. 11101 GNotKG ist nur das tatsächlich verwertbare und verfügbare Vermögen gemeint (sozialhilferechtlicher Vermögensbegriff).\nDas dem Betreuten über ein sog. Behindertentestament zugewandte Vermögen unterliegt der Verwaltung des Testamentsvollstreckers, so dass es bei der Berechnung des Geschäftswerts für die Jahresgebühr nach KV Nr. 11101 GNotKG nicht in Betracht kommt.\n\nOLG Schleswig, Beschluss vom 20.04.2023, 9 Wx 6/22\n\n Der Vermögensbegriff nach Vorb. 1.1 Abs. 1 KV GNotKG ist nach kostenrechtlichen Erwägungen zu beurteilen. Dieser Vermögensbegriff geht über den im sozialrechtlichen Sinn verwendeten Vermögensbegriff hinaus, welcher auf das verwertbare Vermögen beschränkt ist. Damit ist mit Ausnahme des in § 90 Absatz 2 Nr. 8 SGB XII genannten Vermögenswertes („angemessenes Hausgrundstück“) das gesamte Vermögen heranzuziehen.\nVerfügungsbeschränkungen, die aufgrund angeordneter Vor-/Nacherbschaft auf dem geerbten Vermögen des Betreuten lasten, stellen Verbindlichkeiten dar. Aufgrund fehlender Bewertungsvorschriften im GNotKG ist zumindest für die Vorerbschaft die Bemessung der Höhe des Wertes in analoger Anwendung nach § 52 GNotKG vorzunehmen.\n Den Jahreswert der Vorerbschaft bilden diejenigen Erträge, die dem Betroffenen aufgrund der gesetzlichen Bestimmungen der Vorerbschaft zustehen bzw., bei zusätzlich angeordneter Dauertestamentsvollstreckung, dasjenige, was der Testamentsvollstrecker dem Betroffenen unter Ausübung der Anordnungen des Erblassers über das Jahr hin zuweist, wobei die Höhe der jährlichen Zuwendungen auch 0 Euro betragen kann und somit der Wert der Vorerbschaft einen Wert von 0 Euro haben kann. Ist der Jahreswert nicht feststellbar, kann hilfsweise von 5 % des Wertes der Vorerbschaft ausgegangen werden, § 52 Absatz 5 GNotKG.\n Die Einbeziehung des der Vorerbschaft und TV unterliegenden Vermögens in die Berechnung der Jahresgebühr richtet sich nach dem Beschluss über die Betreuerbestellung, wobei die Rechte zur Überwachung der Testamentsvollstreckung und das Vorerbenrecht in den Bereich der Vermögenssorge gehören und dieses Vermögen damit unmittelbar betreffen, trotz des engen rechtlichen Rahmens in Form von Kontroll- und Informationsrechten gegenüber dem Testamentsvollstrecker.\n\nBruchteile eines Jahres\n\nFür das Jahr bei Einleitung der Maßnahme und das folgende Kalenderjahr wird nur eine Jahresgebühr erhoben (§ 8 GNotKG). Wird die Betreuung z.B. durch Beschluss vom 1.10.2023 angeordnet, wird also für die Zeit vom 1.10.2023 - 31.12.2024 nur eine Jahresgebühr gerechnet (nicht 1,25 oder 2 Jahresgebühren also). Stirbt der Betroffene am 1.7.2024, wird das Jahr 2024 voll berechnet.\n\nFälligkeit\n\nDie Gebühr wird erstmals bei Anordnung der Betreuung (also mit dem Erlass des Beschlusses) und später jeweils zu Beginn des Kalenderjahres fällig (§ 8 GNotKG). Auslagen werden sofort nach deren Entstehung fällig, § 8 Satz 2 GNotKG. Auslagen  werden nur erhoben, soweit zum Zeitpunkt des Entstehens der Auslagen die Voraussetzungen für die Erhebung einer Jahresgebühr vorliegen,  Vorbemerkung KV 3.1. Abs. 2.\n\nVorläufige Betreuung\n\nGeht eine [vorläufiger Betreuer](vorläufiger-betreuer) in eine endgültige über oder wird eine Betreuung von einem anderen Gericht übernommen, bildet das Verfahren eine Einheit. Wird z.B. am 1.10. ein [vorläufiger Betreuer](vorläufiger-betreuer) bestellt, am 1. 12. ein endgütiger Betreuer, liegen gebührenrechtlich nicht zwei Verfahren vor, die Jahresgebühr fällt nur einmal an.\n\nRechtsprechung:\n\nOLG Frankfurt, Beschluss vom 08.02.2013, 20 W 225/12, Rpfleger 2013, 653:\n \nFür eine vorläufige Betreuung, die nicht in eine endgültige Dauerbetreuung übergeht, ist keine Gebühr zu erheben (Anschluss an OLG Schleswig FGPrax 2010, 315).\n\nAuslagen\n\nAuslagen des Gerichts sind insbesondere das Honorar des [Sachverständigengutachten](sachverständigengutachten) und des [Verfahrenspfleger](verfahrenspfleger)s, etwaige Zeugenentschädigungen  und die Reisekosten des Richters anläßlich der persönlichen Anhörung des Betroffenen. Das Gericht kann auch weitere [Aufwendungsersatz](aufwendungsersatz) in Rechnung stellen. Meist sind es Porto oder Schreibauslagen, dann gelten für die ersten 50 Seiten je 0,50 Euro pro Seite und danach je 0,15 Euro pro Seite. Zustellauslagen werden nur erhoben, wenn in einem Jahr mehr als 10 Zustellungen anfallen.\n\nEine Besonderheit besteht in [Unterbringungsverfahren](unterbringungsverfahren), bzw. bei unterbringungsähnliche Maßnahmen wie z.B. Anbringung eines Bettgitters (§ 26 Abs. 3 GNotKG): Danach schuldet der Betroffene nur Auslagen nach Nr. 31015 (=Kosten des Verfahrenspflegers) - und dies auch nur, soweit die Gerichtskosten nicht einem anderen auferlegt sind.  Da bei diesen Verfahren regelmäßig keine Kostenentscheidung zu Lasten eines „anderen“ erfolgt, schuldet der Betroffene grundsätzlich nur die Auslagen für den Verfahrenspfleger. \n\nSachverständige\n\nDer [Sachverständigengutachten](sachverständigengutachten) wird nach den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes (§ ff. JVEG) bezahlt. Sachverständige sind z.B. bei der Frage zu hören, ob eine [Betreuungsvoraussetzung](betreuungsvoraussetzung) oder eine [Unterbringung](unterbringung) überhaupt nötig sind sowie bei zahlreichen [Genehmigungspflichten](genehmigungspflichten). Meist sind Ärzte als Sachverständige beauftragt. Die Leistungen des medizinischen [Sachverständigengutachten](sachverständigengutachten) zur Erstellung des Gutachtens bezüglich der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s oder zur Prüfung der Geschäfts- oder [Testierfähigkeit](testierfähigkeit) sowie in [Unterbringungsverfahren](unterbringungsverfahren) sind in die Honorargruppe M3 einzuordnen (Stundensatz 120 € nach § 9 JVEG). Die Verlängerung einer Betreuung wird nach M 1 (80€/Std.) und die Einrichtung einer Betreuung nach M 2 (90 €/Std.) aus der Staatskasse bezahlt.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nLG Kassel, Beschluss vom 23.07.2009, 3 T 322/09, FamRZ 2010, 150:\n\nDie Vergütung des Sachverständigen für ein [Sachverständigengutachten](sachverständigengutachten) dazu, ob eine bestehende Betreuung um einen [Einwilligungsvorbehalt](einwilligungsvorbehalt) für [Vermögenssorge](vermögenssorge), § 1903 BGB, zu erweitern ist, erfolgt nach der Honorarstufe M2 gemäß der Anlage 1 zu § 9 JVEG). \n\nAG Ludwigsburg, Beschluss vom 05.12.2012, 2 XVII 550/12, FamRZ 2013, 490:\n\nDie Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts sind in die Honorargruppe M3 einzuordnen. Nach der Honorargruppe M3 werden Gutachten mit hohem Schwierigkeitsgrad, d.h. Begutachtungen spezieller Kausalzusammenhänge und/oder differentialdiagnostischer Probleme und/oder Beurteilungen der Prognose und/oder Beurteilung strittiger Kausalitätsfragen honoriert. Beispielshalber nennt die Anlage Gutachten zur Geschäfts-, Testier- oder Prozessfähigkeit.\n\nOLG Schleswig, Beschluss vom 29.04.2013, 9 W 34/13, Rpfleger 2013, 523:\n\nEine nachträgliche Festsetzung der Vergütung des Sachverständigen in einem Betreuungsverfahren ist nach Ablauf der dreimonatigen Frist des § 2 Abs. 1 Nr. 1 JVEG nicht mehr möglich.\n\nVerfahrenspfleger:\n\nDer beruflich tätige [Verfahrenspfleger](verfahrenspfleger) erhält je nach Qualifikation einen Stundensatz in Höhe von 23 bis 39 € + MWSt. ( FamFG i.V.m.  VBVG). Außerdem Aufwendungsersatz für Sachkosten, zB 0,42 € je gefahrenen km. In Fällen, in denen anwaltliche Tätigkeit erforderlich war, kann der Anwalt Kosten nach dem RVG geltend machen. Die genannten Kosten werden dem [Verfahrenspfleger](verfahrenspfleger) direkt aus der Staatskasse erstattet.\n\nIm Unterschied zu den sonstigen Auslagen können die Verfahrenspflegerkosten auch bei Betreuten zurückverlangt werden, wenn der für Betreuer geltende Freibetrag nach  BGB (Vermögensfreibetrag meist: 10.000 €) überschritten ist (Anlage 3 zum GNotKG, Nr. 31015.)\n[Rechtsprechung_zum_Verfahrenspfleger#Verg.C3.BCtung_und_Kosten_des_Verfahrenspflegers](rechtsprechung_zum_verfahrenspfleger#verg.c3.bctung_und_kosten_des_verfahrenspflegers)\n\nDolmetscher\n\nOLG München, Beschluss vom 01.02.2013, 34 Wx 399/11 Kost , FamRZ 2014, 153:\n \nNach dem bis zum 1. September 2009 geltenden Rechtszustand war das Betreuungsverfahren für nicht der deutschen Sprache mächtige Betroffene im Hinblick auf Dolmetscher- und Übersetzerkosten nicht kostenfrei zu halten.\n\nBei Ablehnung der Betreuung\n\nWird keine Betreuung angeordnet, fallen keine gerichtlichen Gebühren an. Die Auslagen des Gerichts für das Sachverständigenhonorar, die Schreibauslagen, die Reisekosten der Richter usw. werden in diesem Fall vom Betroffenen nicht erhoben. Von einem am Verfahren nicht beteiligten Dritten, der die Einleitung des Verfahrens grob schuldhaft verursacht hat, können diese Auslagen erhoben werden.\n\nBeispiel: Jemand beantragt beim [Betreuungsgericht](betreuungsgericht) die Bestellung eines Betreuers für seinen Nachbarn, um diesen zu ärgern. Das Gericht holt ein [Sachverständigengutachten](sachverständigengutachten) ein (Kosten ca. 500 €) und lehnt dann die Betreuung ab. Die Auslagen des Gerichts für den Sachverständigen können dem Antragsteller auferlegt werden § 81 Abs. 2 FamFG).\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung:\n\nOLG München, Beschluss vom 28.07.2008, 33 Wx 164/08, FGPrax 2008, 209 = FamRZ 2008, 2216:\n\nHat das Landgericht eine Betreuungsmaßnahme als ungerechtfertigt aufgehoben und die Erstattung der notwendigen Auslagen des Betroffenen durch die Staatskasse angeordnet, ist eine weitere Beschwerde mit dem Ziel der ausdrücklichen Feststellung der Rechtswidrigkeit der Betreuungsmaßnahme nicht zulässig. In diesem Fall besteht weder ein  allgemeines Bedürfnis für eine Fortsetzungsfeststellung noch ein konkretes Rechtsschutzinteresse des Betroffenen.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 171/08, MDR 2009, 1014 = FamRZ 2009, 1943:\n\nWird eine Betreuung als ungerechtfertigt aufgehoben und legt das Gericht die zur zweckentsprechenden Rechtsverfolgung notwendigen Auslagen des Betroffenen der Staatskasse auf, erfasst das auch die im Verfahren von dem Betroffenen gezahlten Gerichtskosten einschließlich Sachverständigen- und Zeugenentschädigung. Eine Erstattungspflicht besteht hingegen nicht hinsichtlich der vom Betroffenen entrichteten Beträge für [Betreuervergütung](betreuervergütung) und [Aufwendungsersatz](aufwendungsersatz) des Betreuers sowie für die gerichtlichen Jahresgebühren der Betreuung.\n\nKostenerstattung\n\nWird die Betreuung angeordnet, muss der Betroffene seinen Rechtsanwalt selbst bezahlen, ferner die gerichtlichen Gebühren und Auslagen (soweit nicht die Freibetragsregelung eingreift).\n\nWird die Betreuung abgelehnt, muss der Betroffene gleichwohl seinen Anwalt zunächst selbst bezahlen. Nach § 307 FamFG kann aber das Gericht alle Auslagen des Betroffenen, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise der Staatskasse auferlegen. Solche Auslagen sind zB die Anwaltskosten des Betroffenen, seine Fahrtkosten zum Gutachter und zur richterlichen Anhörung, sein Verdienstausfall während dieser Zeit. Nicht notwendig sind zB die Kosten eines zweiten Rechtsanwalts.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nLG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Die Entscheidung des Betreuungsgerichts, ob die Auslagen des Betroffenen, soweit sie zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise der Staatskasse aufzuerlegen sind (§ 307 FamFG), ist nach pflichtgemäßem Ermessen zu treffen.\n Dazu ist eine wertende Gesamtbetrachtung vorzunehmen, bei der sowohl das eigene Verhalten des Betroffenen eine maßgebliche Bedeutung hat, als auch eventuelle Verfahrensmängel des entscheidenden Gerichtes zu berücksichtigen sind.\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines [Sachverständigengutachten](sachverständigengutachten)s zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich [Anhörung](anhörung) werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung [Vorführung](vorführung) wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).\n\nUnterbringungsverfahren\n\nGebühren werden hier nicht erhoben; gerichtliche Auslagen (hier: nur die Kosten des [Verfahrenspfleger](verfahrenspfleger)s) werden nur von nicht mittellosen Betroffenen verlangt.\n\nKostenauferlegung\n\nFür die Auslagen des Betroffenen gilt: das Gericht kann die Auslagen des Betroffenen, soweit sie zur zweckentsprechenden [Rechtsweg in Deutschland](rechtsweg-in-deutschland) notwendig waren, ganz oder teilweise der Staatskasse auferlegen, wenn eine Betreuungsmaßnahme nach den §§ 1814 ff BGB oder einer [Unterbringung](unterbringung)smaßnahme  abgelehnt, als ungerechtfertigt aufgehoben, eingeschränkt oder das Verfahren ohne Entscheidung über eine Maßnahme beendet wird. \n\nWird in diesen Fällen die Tätigkeit des Gerichts von einem am Verfahren nicht beteiligten Dritten veranlaßt und trifft diesen ein grobes Verschulden, so können ihm die Kosten des Verfahrens ganz oder teilweise auferlegt werden (§ 81 Abs. 4 FamFG)\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nLG Hamburg, Beschluss vom 30.08.2017, 301 T 280/17, FamRZ 2018, 773\n\n Sinn und Zweck von [Vorsorgevollmacht](vorsorgevollmacht)en ist es, gerichtlich kostspielige Betreuungsverfahren zu vermeiden. Sofern keine Anhaltspunkte für eine Unwirksamkeit der erteilten Vollmacht vorliegen, verstößt die Nichtbeachtung einer solchen Vollmacht gegen die nach den Umständen erforderliche Sorgfalt in ungewöhnlich großem Maße.\n Weigert sich ein Kreditinstitut, eine Vorsorgevollmacht anzuerkennen, und ordnet das Betreuungsgericht daraufhin eine Betreuung an, so kann das Gericht dem Kreditinstitut die Kosten des Betreuungsverfahrens nach § 81 Abs. 4 FamFG unmittelbar auferlegen.\n\nLG Duisburg, Beschluss vom 07.08.2018, 12 T 214/17, FamRZ 2020, 371\n\n Ein Kreditinstitut, das eine Vorsorgevollmacht nicht akzeptiert (hier: grob verschuldet) und dadurch eine ein Betreuungsverfahren erforderlich macht, kann zu den Kosten herangezogen werden.\n Die Einheit einer Urkunde kann sich zweifelsfrei aus einer fortlaufenden Paginierung, einer einheitlichen grafischen Gestaltung und dem inhaltlichen Zusammenhang ergeben.\n Grobes Verschulden eines Kreditinstituts mit eigener Rechtsabteilung, das eine Vorsorgevollmacht nicht akzeptiert, kann darin liegen, dass es die höchstrichterliche Rechtsprechung zur Einheit von Urkunden verkennt, die im Umgang mit Kunden, die sich auf eine Vorsorgevollmacht berufen, regelmäßig Bedeutung erlangen wird.\n\nAG Singen, Urteil vom 19.12.2019, 1 C 156/19\n \nZur Erstattung von notwendigen Anwaltskosten als Schadensersatz wegen Vertragspflichtverletzung durch eine Bank, wenn die Bank durch eine vertragswidrige Verweigerungshaltung eine wirksame Vorsorgevollmacht nicht akzeptiert und die Inanspruchnahme eines Rechtsanwalts veranlasst.\nEine Vorsorgevollmacht, die dem Zweck dient, die Bestellung eines rechtlichen Betreuers zu vermeiden, bedarf nach § 167 Abs. 2 BGB grundsätzlich keiner Form.\n\nLG Mainz, Beschluss vom 16.01.2020, 8 T 2/20, FamRZ 2020, 1774\n\nEinem Geldinstitut, das trotz Vorliegens einer [Vorsorgevollmacht](vorsorgevollmacht), an deren Wirksamkeit keine Zweifel bestehen, auf die gerichtliche Anordnung einer Betreuung besteht, können unter den Voraussetzungen des § 81 Abs. 4 FamFG die Kosten des Betreuungsverfahrens auferlegt werden.\n\nLG Konstanz, Beschluss v 27.05.2020 - C 11 S 19/20\n\nAngesichts der eindeutigen Gesetzeslage kann einer Vorsorgevollmacht ohne notarielle Beurkundung und ohne öffentliche Beglaubigung der Unterschrift von einem Geschäftspartner nicht allein deshalb die Geltung versagt werden, weil sie auf einem Muster mit Ankreuzoptionen erteilt wurde. \n\nAG Erfurt, Beschluss vom 27.07.2020, 7 XVII 382/20, FamRZ 2021, 714\n\nEinem Krankenhaus, das trotz Vorliegens einer Vorsorgevollmacht, an deren Wirksamkeit keine Zweifel bestehen, ein [Betreuungsverfahren](betreuungsverfahren) anregt, können unter den Voraussetzungen des § 81 Abs. 4 FamFG die Kosten des Betreuungsverfahrens auferlegt werden.\n\nAG Altötting, Beschluss vom 26.11.2020, XVII 406/20,  FamRZ 2021, 979\n \n Eine notariell beurkundete oder beglaubigte General- und Vorsorgevollmacht, die den Wirkungsbereich „Vermögen” umfasst, berechtigt den Bevollmächtigten auch zu Verfügungen über Bankkonten des Vollmachtgebers, unabhängig davon, ob zugleich eine spezielle Bankvollmacht erteilt worden ist oder nicht.\n Auch nach Eintritt der Hilfsbedürftigkeit des Vollmachtgebers ist daher die Einrichtung einer Betreuung mit dem Aufgabenkreis „Vermögenssorge” oder „Bankangelegenheiten” gemäß § 1896 Abs. 2 BGB nicht erforderlich.\n Veranlasst eine Bank die Bestellung eines Betreuers, weil sie eine Vollmacht ablehnt, gegen deren Wirksamkeit keine Gründe sprechen, so können ihr bei grobem Verschulden gemäß § 81 IV FamFG die Kosten des Verfahrens auferlegt werden.\n\nAG Brandenburg, Beschluss v 03.06.2021 - 85 XVII 79/21, FamRZ 2021, 1745\n\nAkzeptiert eine Bank bzw. Sparkasse eine erteilte notarielle Vorsorgevollmacht nicht und macht sie eine Verfügung der Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens dieser notariellen Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie ggf. dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden.\n\nKostenbeschwerde\n\nGegen den Kostenansatz findet der Rechtsbehelf der Erinnerung statt, § 18 Abs. 1 KostVfg.  Über Erinnerungen entscheidet das Gericht, bei dem die Kosten angesetzt sind.  Der Kostenbeamte kann der Erinnerung abhelfen, §§ 18 Abs. 6, 36  KostVfg. Will er einer Erinnerung des Kostenschuldners nicht oder nicht in vollem Umfang abhelfen, hat er sie mit den Akten dem Prüfungsbeamten vorzulegen, § 28 Abs. 2 S. 2 KostVfg..\n\nGegen die Entscheidung des Amtsgerichts ist die Beschwerde zulässig, soweit der Beschwerdegegenstand 200,00 € übersteigt oder die Beschwerde wegen grundsätzlicher Bedeutung der zur Entscheidung anstehenden Frage  durch das Amtsgericht zugelassen wurde, § 81  Abs. 2 GNotKG.  Zuständig für die  Entscheidung  über die Beschwerde ist  bei Kosten in Betreuungssachen das für das Amtsgericht zuständige Landgericht, §§ 81 Abs. 3 GNotKG; 72 Abs. 1 S. 2; 119 Abs. 1 Nr. 1b) GVG.\n\nNach § 81 GNotKG gilt: Richtet sich die Beschwerde gegen eine Entscheidung des Betreuungsgerichts und ist sie von dem Betreuten  oder im Interesse dieser Person eingelegt, so ist sie in jedem Fall gebührenfrei.\n\nVergütung des Betreuers\n\nVon den obigen Regelungen unterschieden werden müssen die Vergütungen und der [Aufwendungsersatz](aufwendungsersatz) für den Betreuer. Siehe unter [Betreuervergütung](betreuervergütung). \n\nWeitere Rechtsprechung (z.T.- zum früheren Kostenrecht vor 2013)\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nBVerfG, Beschluss vom 23.05.2006, 1 BvR 1484/99 , BVerfGE 115, 381 = NJW 2006, 2246 = FamRZ 2006, 997:\n\n§ 92 Abs. 2 i. V. mit Abs. 1 KostO ist mit Art. 3 Abs. 1 GG nicht vereinbar, soweit er für die Berechnung der Gebühr auch bei Fürsorgemaßnahmen, die sich auf die Personensorge beschränken, unbegrenzt das reine Vermögen zugrunde legt.  Siehe hierzu die Pressemitteilung des BVerfG: Pressemitteilung Nr. 51/2006 vom 13.06.2006.\n\nLSG Rheinland-Pfalz, Urteil vom 31.08.2004, L 3 172/03:\n\nDie Kosten einer gerichtlich angeordneten Betreuung als Folge eines Arbeitsunfalls sind im Rahmen der sozialen Rehabilitation nach § 39 Abs. 1 Nr. 8 SGB VII vom Unfallversicherer zu übernehmen.\n\nBSG, Urteil vom 29.11.2011 - B 2 U 21/10 R:\n\nDie  gesetzliche [Unfallversicherung](unfallversicherung) ist durch § 39 Abs 1 Nr 2 SGB VII nicht iS des § 31 SGB I ermächtigt, eine rechtliche Betreuung als sonstige Leistung \"zur Erreichung und zur Sicherstellung des Erfolges der Leistungen zur medizinischen Rehabilitation\" (Alt 1) oder \"zur Teilhabe\" (Alt 2) zu erbringen.\nDie rechtliche Betreuung dient nicht zur Erreichung oder zur Sicherung des Erfolgs einer Maßnahme der medizinischen Reha (§ 39 Abs 1 Nr 2 Alt 1 SGB VII). Mit der Betreuung kann der Erfolg einer medizinischen Rehabilitation weder gesichert noch erreicht werden (§ 33 SGB VII), weil die Betreuung nicht der Wiederherstellung, Besserung oder Erhaltung des Gesundheitszustands des Versicherten dient (§ 26 Abs 2 Nr 1 SGB VII). Die Betreuung als Einrichtung einer bürgerlich-rechtlichen Vertretung für einzelne Bereiche beeinflusst die Gesundheit des Klägers jedenfalls nicht unmittelbar.\n\nOLG Saarbrücken, Beschluss vom 22.11.2021, 9 W 33/20, FamRZ 2022, 884\n  \nDie Kosten eines während eines laufenden Rechtsstreits für eine Partei eingeleiteten [Betreuungsverfahren](betreuungsverfahren)s sind grundsätzlich nicht notwendig im Sinne von § 91 Abs.1 Satz 1 ZPO. Das gilt auch dann, wenn sich der [Aufgabenkreis](aufgabenkreis) des bestellten Betreuers auf die Vertretung der Partei in dem konkreten Rechtsstreit beschränkt.\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Gerichtskosten\n\nLiteratur\nBüte, Verfahrenskostenhilfe, Anwaltszwang und Ausnahmen, FPR 2009, 14\nFelix: Gerichtsgebühren in Betreuungssachen, JurBüro 2016, 227\nFelix: Das Behindertentestament und die Gerichtskosten im Betreuungsverfahren; JurBüro 2020, 4\nGötsche: Die neue Verfahrenskostenhilfe nach dem FamFG, FamRZ 2009, 383\nScharf: Die Kosten der gesetzlichen Betreuung, FPR 1/2012\nSchneider: Änderung der Gerichtskostenerhebung bei einstweiligen Anordnungen in Betreuungssachen; FamRB 2015, 78\nSchürmann: Die Verfahrenskostenhilfe nach dem FamFG, FamRB 2009, 58\nZimmermann: Die Kostenentscheidung im FamFG, FamRZ 2009, 377\nders.: Gerichtskosten in Betreuungssachen; JurBüro 1999, 344\nders.: Zur Kostentragung bei einer vorläufigen Betreuung ohne spätere Überleitung in eine allg. Betreuung; Rpfleger 1999, 535\nZimmermann: Die Gerichtskosten in Betreuungs- und Nachlasssachen im neuen GNotKG, FamRZ 2013, 1264\n\nSiehe auch\n [Betreuungsgericht](betreuungsgericht)\n [Betreuungskosten im Steuerrecht](betreuungskosten-im-steuerrecht)\n [Kontrollbetreuer](kontrollbetreuer)\n [Subsidiaritätsprinzip](subsidiaritätsprinzip)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach)\n [Rechtsprechung](rechtsprechung) in Deutschland\n [Gesetzgebung](gesetzgebung) in Deutschland\n\nFormulare\nAntragsformular für Verfahrenskostenhilfe (VKH, entspricht der Prozesskostenhilfe in streitigen Gerichtsverfahren (PDF)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2024 angepasst.\n\n200px|right",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst",
        "right"
      ]
    },
    {
      "titel": "Kosten in gerichtlichen Betreuungsverfahren und Unterbringungsverfahren (Neuregelungen ab August 2013)",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Wer trägt die Kosten?",
      "inhalt": "Es sind verschiedene Kosten und verschiedene Zahlungsverpflichtungen zu unterscheiden:",
      "tags": [
        "verschiedene",
        "kosten",
        "zahlungsverpflichtungen",
        "unterscheiden"
      ]
    },
    {
      "titel": "Anwaltskosten",
      "inhalt": "Beauftragt der Betroffene einen Rechtsanwalt, dann schließt er mit ihm einen Geschäftsbesorgungsvertrag ( BGB), ist ihm daher zur Zahlung des Honorars nach RVG verpflichtet. Das gilt in Betreuungs- und Unterbringungsverfahren auch dann, wenn der Betreute eigentlich geschäftsunfähig ist (§ 104 BGB). Denn die §§ 275, 316 FamFG fingieren in Betreuungs- und Unterbringungssachen eine Verfahrensfähigkeit des Betroffenen. Der Gegenstandswert für die Prüfung oder Anordnung einer Betreuung beträgt derzeit 5.000 € gem. § 23 Abs. 3 RVG. Dies wurde auch durch das Bayerische Oberste Landesgericht so bestätigt (BayObLG AnwBl. 2001, 305). Im Betreuungsverfahren fallen die normalen Verfahrensgebühren an; entsprechend bei Beschwerde die Gebühren 3500 und 3513 mit jeweils 0,5.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung dazu:\n\nBayObLG, Beschluss v. 28.06.2000 - 3 Z BR 143/00, AnwBl. 2001, 305:\n\n Die Feststellung des Gegenstandswerts für die Prüfung eines Antrags auf Anordnung einer Betreuung richtet sich nach § 8 Abs. 2 Satz 2 BRAGO (jetzt § 23 Abs. 3 RVG).\n Zur Nachprüfbarkeit der Ermessensentscheidung des Tatrichters, von dem Regelwert von 8 000 DM (jetzt 5.000 €) nicht abzuweichen.\n\nBGH, Beschluss vom 30.10.2013 - XII ZB 317/13, FamRZ 2014, 110:\n \n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.\n\nOLG Koblenz, Urteil vom 13.02.2014, 6 U 747/13, NJW 2014, 1251:\n \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n \nSeine eigenen Auslagen, also etwa die Kosten, die der Betroffene für seine Vertretung vor dem Betreuungsgericht aufgewandt hat, trägt er, wenn die Betreuung angeordnet wird, selbst. Ist er nach seinen Einkommens- und Vermögensverhältnissen unter Berücksichtigung seiner Unterhaltspflichten nicht in der Lage, einen Anwalt zu bezahlen und hält das Gericht anwaltliche Vertretung für erforderlich, kann dem Betroffenen im Wege der Verfahrenskostenhilfe (entspricht der Prozesskostenhilfe) ein Anwalt beigeordnet werden.\n\nLG Frankfurt (Oder), Beschluss vom 06.01.2015 - 19 T 439/14\n\nAuf die Beschwerde des Beschwerdeführers vom 11.12.2014 wird der Beschluss des Amtsgerichts Eberswalde vom 02.12.2014 - Az.: 6 XVII N 7078 - wie folgt abgeändert:\nAuf den Antrag vom 24.11.2014 wird der Gegenstandswert für das Verfahren gemäß § 33 Abs. 1 RVG auf 4.000,00 € festgesetzt. Es entspricht der ständigen Rechtsprechung der Kammer, dass sich der Gegenstandswert im Betreuungsverfahren grundsätzlich an den Regelwerten gemäß § 36 Abs. 3 GNotKG bzw. § 23 Abs. 3 Satz 2 RVG orientiert, weil regelmäßig tatsächliche Anhaltspunkte für eine sachgerechte Schätzung des „Wertes“ fehlen. Dies gilt auch für das vorliegende Verfahren. Maßgeblich ist hier insoweit § 23 Abs. 3 Satz 2 RVG a.F. mit dem Gegenstandswert von 4.000,00 €, welcher im Übrigen dem Antrag des Beschwerdeführers entspricht. Die Kostenentscheidung folgt aus § 33 Abs. 9 RVG.\n\nBGH, Beschluss vom 22. Oktober 2014 - XII ZB 125/14, NJW 2015, 234:\n\nVerfahrenskostenhilfe kann nur der bedürftige Beteiligte erhalten, der in eigenen Rechten betroffen ist. Für eine rein fremdnützige Verfahrensbeteiligung ist die Gewährung von Verfahrenskostenhilfe hingegen nicht möglich.\n\nBGH, Beschluss vom 20. Oktober 2021 - XII ZB 371/21\n \nIn einem Betreuungs- oder Unterbringungsverfahren kann dem Verfahrenspfleger Verfahrenskostenhilfe für das Rechtsbeschwerdeverfahren nicht bewilligt werden.\n\nBGH, Beschluss vom 28.06.2023 - XII ZA 15/23\n\nDer Verfahrenspfleger ist nicht berechtigt, für den Betreuten VKH zu beantragen, da er nicht dessen gesetzlicher Vertreter ist.",
      "tags": [
        "beschluss",
        "einen",
        "betroffene",
        "nach",
        "gegenstandswert"
      ]
    },
    {
      "titel": "Gerichtskosten",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bei Anordnung der Betreuung",
      "inhalt": "Das Gericht stellt dem Betroffenen Gebühren und Auslagen in Rechnung. Unterbringungsverfahren sind gebührenfrei, allerdings können auch hier Auslagen in Rechnung gestellt werden. Das Betreuungsverfahren ist stets ein Amtsverfahren, auch wenn der Betroffene selbst einen „Antrag“ stellt, §§ 1814   BGB; 271 FamFG.  Daher gibt es auch keine Vorschusspflicht, auch nicht für Auslagen.",
      "tags": [
        "auslagen",
        "stellt",
        "rechnung",
        "gericht",
        "betroffenen"
      ]
    },
    {
      "titel": "Gebühren:",
      "inhalt": "Bei Betreuungen wird für jedes angefangene Kalenderjahr vom Betroffenen eine Gebühr in Höhe von 11,50 € (inkl Erhöhung seit 1.1.2024) für jede angefangenen 5000 € Vermögen erhoben, wobei ein Freibetrag von 25.000 € berücksichtigt wird (Vorbem. 1.1. zu Anlage 1 zum GNotKG). \n\nDie Jahresmindestgebühr beträgt (seit 1.1.2024) 230 € (Anlage 1 zu § 3 Abs. 2 GNotKG, Hauptabschnitt 1, KV 11101), die Jahreshöchstgebühr bei ausschließlicher Personensorge beträgt 300 € (Anlage 1 zu § 3 Abs. 2 GNotKG, Hauptabschnitt 1, KV 11102). Geht eine vorläufige Betreuung in eine endgültige über, handelt es sich um ein einheitliches Verfahren. Dauert die Betreuung nicht länger als drei Monate, beträgt die Gebühr abweichend 100,00 €.\n\nEin als „Kontrollbetreuung“ eingerichtetes Betreuungsverfahren wird nach KV 11101 berechnet, da davon ausgegangen wird, dass eine Kontrollbetreuung stets vermögensrechtliche Bezüge hat. \n\nUnter „Vermögen“ wird das um die Verbindlichkeiten des Betroffenen bereinigte Vermögen (=Reinvermögen) verstanden. Schulden  des Betroffenen werden also abgezogen (anders als bei der Betreuervergütung). Haftet der Betroffene nur anteilig (z.B. bei einem Ehepaar, das gemeinsam für Schulden haftet), so ist auch nur dieser Anteil zu berücksichtigen, bei gesamtschuldnerischer Haftung ggf. aufgeteilt „nach Köpfen“. \n\nUmfasst die angeordnete Betreuung nur einen Teil des Vermögens, so ist nach KV 11101 Abs. 1, letzter Satz, nur dieser Teil des Vermögens bei der Berechnung der Jahresgebühr zu berücksichtigen. \n\nBei Grundstücken ist dabei der Verkehrswert anzusetzen, nicht etwa der (niedrigere) Einheitswert. Wichtig: in einer Entscheidung hat das Bundesverfassungsgericht festgestellt, dass bei Betreuungen und Pflegschaften, bei denen keine Vermögenssorge mit angeordnet ist, nicht generell das gesamte Vermögen zur Kostenberechnung herangezogen werden darf (1 BvR 1484/99).\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung:\n\nOLG Hamm · Beschluss vom 30. September 2014 · Az. 15 W 252/14, Rpfleger 2015, 172:\n\nZur Frage der Gebührenberechnung bei der Beschränkung des Aufgabenkreises der Betreuung auf einen Teil der Vermögenssorge.\n\nOLG Hamm, Beschluss vom 18.08.2015, 15 Wx 203/15, BtPrax 2015, 246:\n\n Vermögen im Sinne der KV Vorbemerkung 1.1 GNotKG ist das „reine Vermögen“ des Betreuten nach Abzug der Verbindlichkeiten und unter Nichtberücksichtigung eines angemessenen Hausgrundstücks im Sinne des § 90 Abs. 2 Nr. 8 SGB XII.\n Die Bestimmungen des GNotKG stellen allein darauf ab, dass der Betreute Inhaber des Vermögens ist. Auf die Verfügbarkeit des Vermögens bzw. eine insoweit bestehende Einschränkung durch eine nicht befreite Vorerbschaft und / oder eine vom Erblasser bezüglich des ererbten Vermögens angeordnete Testamentsvollstreckung kommt es nicht an.\n\nAG Fulda, Beschluss vom 02.05.2019, 85 XVII 674/18\n\n Die Gebühr nach Nr. 11101 des Kostenverzeichnisses zum GNotKG entsteht dafür, dass eine Betreuung besteht und das Betreuungsverfahren bei Gericht geführt wird. Sie soll den Aufwand des Gerichts für die Beaufsichtigung und Beratung des Betreuers abgelten. Die Gebühr stellt – anders als die Gebühr nach Nr. 11100 des Kostenverzeichnisses zum GNotKG – nicht auf das Verfahren auf Bestellung eines Betreuers ab.\n Da für die Beaufsichtigung des Betreuers der Rechtspfleger funktionell zuständig ist, ist er auch für die Entscheidung über die Erinnerung gegen den Kostenansatz der Gebühr nach Nr. 11101 funktionell zuständig.\n Derjenige Justizbeamte, der den angefochtenen Kostenansatz aufgestellt hat, ist, wenn er als Rechtspfleger für das Betreuungsverfahren und damit an sich auch für die Entscheidung über die Kostenerinnerung zuständig ist, von dieser Entscheidung ausgeschlossen. Es liegt dann ein Vertretungsfall vor.\n\nOLG Köln, Beschl. v. 19. 9. 2019 – 2 Wx 264/19 und OLG München, Beschl. v. 18. 1. 2019 – 34 Wx 165/18\n\nDer vom Testamentsvollstrecker verwaltete Nachlass ist bei der Ermittlung des Reinvermögens als Grundlage der gerichtlichen Jahresgebühr nicht werterhöhend zu berücksichtigen, weil nicht der Nachlass, sondern nur die Rechte des Erben gegenüber dem Testamentsvollstrecker Gegenstand der Betreuung sind.\n\nOLG Stuttgart, Beschluss vom 02.04.2020 - 8 W 434/19\n  \nFür die Berücksichtigung von Vermögen des Betreuten bei Erhebung der Jahresgebühr gemäß GNotKG KV Nr. 11101 kommt es nicht auf die tatsächliche Verfügbarkeit über die Vermögenswerte an. Auch eine Erbschaft, die dem Betreuten durch sogenanntes Behindertentestament als nicht befreitem Vorerben bei gleichzeitig angeordneter Dauertestamentsvollstreckung zugefallen ist, wirkt sich werterhöhend aus.\n\nOlG Hamm, Beschluss vom 27.08.2020 - 15 W 212/20\n\nIm Rahmen der Festsetzung der Jahresgebühr des Betreuungsgerichts ist der volle Wert des ererbten Vermögens zu berücksichtigen, und zwar auch dann, wenn das Vermögen dem Betreuten nur als Vorerben angefallen ist und es mittels Dauertestamentsvollstreckung gemäß § 2209 BGB von einem Testamentsvollstrecker verwaltet wird.\n\nOLG Karlsruhe, Beschl. v. 23. 2. 2021 – W 69/20\n\nFür die Erhebung der Jahresgebühr kommt es nicht darauf an, ob der Betreuer über die Vermögenswerte verfügen kann. Auch der Wert eines Nachlasses, bezüglich dessen Dauertestamentsvollstreckung angeordnet ist, wirken sich werterhöhend aus. (Ebenso OLG Stuttgart (Beschl. v. 2.4.2020 – 8 W 434/19) und OLG Celle (Beschl. v. 28. 12. 2016 – 2 W 255/16).\n\nOLG Rostock, Beschluss vom 06.05.2021, 7 W 33/21\n \n Die Festsetzung der Jahresgebühr für die gerichtliche Betreuungsleistung nach Vorbemerkung 1.1 i.V.m. Nr. 11101 KV-GNotKG erfordert eine stichtagsbezogene Ermittlung des Reinvermögens.\n Der auf den Betreuten entfallende Anteil des stichtagsbezogen zu ermittelnden Nachlassvermögens ist mit vollem Wert zu berücksichtigen. Die im Rahmen eines sog. Behindertentestaments verbundenen Beschränkungen des nicht befreiten Vorerben und der angeordneten Dauertestamentsvollstreckung bleiben dabei außer Betracht.\n\nOLG Nürnberg, Beschluss vom 17.08.2021, 8 W 1738/21\n \nFür die Bemessung der Jahresgebühr nach Nr. 11101 KV GNotKG ist auch das Vermögen des Betroffenen zu berücksichtigen, das dieser im Wege eines sog. Behindertentestaments als nicht befreiter Vorerbe erlangt hat und das einer dauerhaften Testamentsvollstreckung unterliegt.\n\nLG Potsdam, Beschluss vom 14.10.2022, 11 T 48/22\n\nDer Geschäftswert für Betreuungsverfahren beträgt 5.000 €, da Betreuungsverfahren auch dann nicht vermögensrechtliche Angelegenheiten im Sinne des §§ 36 Abs. 2 GNotKG sind, wenn die Betreuung (auch) mit dem Aufgabenkreis der Vermögenssorge angeordnet wurde.\n\nLG Lübeck, Beschluss vom 14.02.2023, 7 T 59/23\n\nIst ein Beschluss über die Einrichtung einer Betreuung wirksam geworden (§ 287 Abs. 1, 2 FamFG), entfällt eine Kostenschuldnerschaft des Betroffenen nach § 23 Nr. 1 GNotKG nicht rückwirkend dadurch, dass der Beschluss im Beschwerdeverfahren aufgehoben wird.",
      "tags": [
        "gnotkg",
        "beschluss",
        "nach",
        "vermögen",
        "wird"
      ]
    },
    {
      "titel": "Freibetrag",
      "inhalt": "Kosten (also Gebühren und gerichtliche Auslagen) werden nur erhoben, wenn das Vermögen des Betroffenen nach Abzug der Verbindlichkeiten mehr als 25.000 Euro beträgt; der § 90 Abs. 2 Nr. 8 SGB XII genannte Vermögenswert (das selbstbewohnte Hausgrundstück) wird nicht mitgerechnet; vorausgesetzt, bei dem dort genannten Vermögenswert handelt es sich um ein ''angemessenes Hausgrundstück\", das vom Betroffenen und/oder bestimmten Angehörigen bewohnt wird.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung:\n\nLG Augsburg, Beschluss v. 06.04.2017 – 051 T 258/17, RPfleger 2018, 172 = FamRZ 2017, 1420 = ErbR 2017, 745 = ZEV 2017, 525\n\n Die Staatskasse ist bei einer Beschwerde nach § 81 Abs. 2 GNotKG erinnerungsbefugt, wenn sie materiell beschwert ist; die im Erinnerungsverfahren gestellten Anträge sind dafür unerheblich. \n Verfügungen von Todes wegen, in denen Eltern eines behinderten Kindes die Nachlassverteilung durch eine kombinierte Anordnung von Vor- und Nacherbschaft sowie einer Dauertestamentsvollstreckung so gestalten, dass das Kind zwar Vorteile aus dem Nachlassvermögen erhält, der Sozialhilfeträger auf dieses jedoch nicht zugreifen kann (sog. Behindertentestamente) sind grundsätzlich nicht sittenwidrig (vgl. BGH BeckRS 2017, 103144).\n Für die Jahresgebühr einer Dauerbetreuung wird nach Abs. 1 S. 1 der Anmerkung zu Nr. 11101 KV-GNotKG das Vermögen des von der Maßnahme Betroffenen nur berücksichtigt, soweit es nach Abzug der Verbindlichkeiten mehr als 25.000 € beträgt; sowohl Aktiva als auch Passiva sind zu bewerten, wobei zweifelhafte Ansprüche mit ihrem nach § 36 Abs. 1 GNotKG zu schätzenden wirtschaftlichen Wert anzusetzen sind.\n Wenn der Betroffene (beschränkter) Vorerbe ist, ist bei der Bewertung des Vermögens nach Abs. 1 S. 1 der Anmerkung zu  Nr. 11101 KV-GNotGK das Anwartschaftsrecht des Nacherben zu bewerten und als Passivposten abzuziehen; auch die anderslautende Regelung des Nr. 276 der Richtlinien der bayerischen Bezirksrevisoren 2014 führt zu keinem anderen Ergebnis.\n\nOLG München, Beschluss vom 18. Januar 2019 –34 Wx 165/18 Kost\n\nIst einer betreuten Person durch sogenanntes Behindertentestament eine Erbschaft als nicht befreiter Vorerbin bei gleichzeitig angeordneter Dauertestamentsvollstreckung zugefallen, so ist der Nachlass bei der Ermittlung des Reinvermögens als Grundlage der gerichtlichen Jahresgebühr für eine Dauerbetreuung, die unmittelbar das Vermögen oder Teile des Vermögens zum Gegenstand hat, nicht werterhöhend zu berücksichtigen, weil nicht der Nachlass, sondern nur die Rechte des Erben gegenüber dem Testamentsvollstrecker Gegenstand der Betreuung sind.\n\nOLG Frankfurt, Beschluss vom 29.10.2020, 20 W 44/20\n \nZur Frage, unter welchen Voraussetzungen und in welchem Umfang im Rahmen der Festsetzung des Geschäftswerts für die Jahresgebühr in einem Betreuungsverfahren nach Nr. 11101 KV-GNotKG ein angemessenes Hausgrundstück gemäß § 90 Abs. 2 Nr. 8 SGB XII zu berücksichtigen ist.\n\nOLG Zweibrücken, Beschluss vom 23.11.2020 - 3 W 58/20, FamRZ 2021, 885\n\nWenn der Betreute für die Frage der Vergütung des Betreuers als mittellos gilt (mit der Folge, dass die Vergütung aus der Staatskasse zu zahlen ist, §§ 1908 i Abs. 1 Satz 1, 1836 Abs. 1 Satz 3 BGB i.V.m. § 1 Abs. 2 Satz 2 VBVG), kann die Frage bezüglich der Festsetzung der Jahresgebühr nicht anders beurteilt werden.\n\nLG Ravensburg, Beschluss vom 4.08.2022, 2 T 28/22, Rpfleger 2022, 658\n\nIn KV Nr. 11101 GNotKG ist nur das tatsächlich verwertbare und verfügbare Vermögen gemeint (sozialhilferechtlicher Vermögensbegriff).\nDas dem Betreuten über ein sog. Behindertentestament zugewandte Vermögen unterliegt der Verwaltung des Testamentsvollstreckers, so dass es bei der Berechnung des Geschäftswerts für die Jahresgebühr nach KV Nr. 11101 GNotKG nicht in Betracht kommt.\n\nOLG Schleswig, Beschluss vom 20.04.2023, 9 Wx 6/22\n\n Der Vermögensbegriff nach Vorb. 1.1 Abs. 1 KV GNotKG ist nach kostenrechtlichen Erwägungen zu beurteilen. Dieser Vermögensbegriff geht über den im sozialrechtlichen Sinn verwendeten Vermögensbegriff hinaus, welcher auf das verwertbare Vermögen beschränkt ist. Damit ist mit Ausnahme des in § 90 Absatz 2 Nr. 8 SGB XII genannten Vermögenswertes („angemessenes Hausgrundstück“) das gesamte Vermögen heranzuziehen.\nVerfügungsbeschränkungen, die aufgrund angeordneter Vor-/Nacherbschaft auf dem geerbten Vermögen des Betreuten lasten, stellen Verbindlichkeiten dar. Aufgrund fehlender Bewertungsvorschriften im GNotKG ist zumindest für die Vorerbschaft die Bemessung der Höhe des Wertes in analoger Anwendung nach § 52 GNotKG vorzunehmen.\n Den Jahreswert der Vorerbschaft bilden diejenigen Erträge, die dem Betroffenen aufgrund der gesetzlichen Bestimmungen der Vorerbschaft zustehen bzw., bei zusätzlich angeordneter Dauertestamentsvollstreckung, dasjenige, was der Testamentsvollstrecker dem Betroffenen unter Ausübung der Anordnungen des Erblassers über das Jahr hin zuweist, wobei die Höhe der jährlichen Zuwendungen auch 0 Euro betragen kann und somit der Wert der Vorerbschaft einen Wert von 0 Euro haben kann. Ist der Jahreswert nicht feststellbar, kann hilfsweise von 5 % des Wertes der Vorerbschaft ausgegangen werden, § 52 Absatz 5 GNotKG.\n Die Einbeziehung des der Vorerbschaft und TV unterliegenden Vermögens in die Berechnung der Jahresgebühr richtet sich nach dem Beschluss über die Betreuerbestellung, wobei die Rechte zur Überwachung der Testamentsvollstreckung und das Vorerbenrecht in den Bereich der Vermögenssorge gehören und dieses Vermögen damit unmittelbar betreffen, trotz des engen rechtlichen Rahmens in Form von Kontroll- und Informationsrechten gegenüber dem Testamentsvollstrecker.",
      "tags": [
        "nach",
        "gnotkg",
        "vermögen",
        "beschluss",
        "jahresgebühr"
      ]
    },
    {
      "titel": "Bruchteile eines Jahres",
      "inhalt": "Für das Jahr bei Einleitung der Maßnahme und das folgende Kalenderjahr wird nur eine Jahresgebühr erhoben (§ 8 GNotKG). Wird die Betreuung z.B. durch Beschluss vom 1.10.2023 angeordnet, wird also für die Zeit vom 1.10.2023 - 31.12.2024 nur eine Jahresgebühr gerechnet (nicht 1,25 oder 2 Jahresgebühren also). Stirbt der Betroffene am 1.7.2024, wird das Jahr 2024 voll berechnet.",
      "tags": [
        "wird",
        "jahr",
        "jahresgebühr",
        "also",
        "einleitung"
      ]
    },
    {
      "titel": "Fälligkeit",
      "inhalt": "Die Gebühr wird erstmals bei Anordnung der Betreuung (also mit dem Erlass des Beschlusses) und später jeweils zu Beginn des Kalenderjahres fällig (§ 8 GNotKG). Auslagen werden sofort nach deren Entstehung fällig, § 8 Satz 2 GNotKG. Auslagen  werden nur erhoben, soweit zum Zeitpunkt des Entstehens der Auslagen die Voraussetzungen für die Erhebung einer Jahresgebühr vorliegen,  Vorbemerkung KV 3.1. Abs. 2.",
      "tags": [
        "auslagen",
        "fällig",
        "gnotkg",
        "gebühr",
        "wird"
      ]
    },
    {
      "titel": "Vorläufige Betreuung",
      "inhalt": "Geht eine vorläufige Betreuung in eine endgültige über oder wird eine Betreuung von einem anderen Gericht übernommen, bildet das Verfahren eine Einheit. Wird z.B. am 1.10. ein vorläufiger Betreuer bestellt, am 1. 12. ein endgütiger Betreuer, liegen gebührenrechtlich nicht zwei Verfahren vor, die Jahresgebühr fällt nur einmal an.\n\nRechtsprechung:\n\nOLG Frankfurt, Beschluss vom 08.02.2013, 20 W 225/12, Rpfleger 2013, 653:\n \nFür eine vorläufige Betreuung, die nicht in eine endgültige Dauerbetreuung übergeht, ist keine Gebühr zu erheben (Anschluss an OLG Schleswig FGPrax 2010, 315).",
      "tags": [
        "betreuung",
        "vorläufige",
        "endgültige",
        "wird",
        "verfahren"
      ]
    },
    {
      "titel": "Auslagen",
      "inhalt": "Auslagen des Gerichts sind insbesondere das Honorar des Sachverständigen und des Verfahrenspflegers, etwaige Zeugenentschädigungen  und die Reisekosten des Richters anläßlich der persönlichen Anhörung des Betroffenen. Das Gericht kann auch weitere Auslagen in Rechnung stellen. Meist sind es Porto oder Schreibauslagen, dann gelten für die ersten 50 Seiten je 0,50 Euro pro Seite und danach je 0,15 Euro pro Seite. Zustellauslagen werden nur erhoben, wenn in einem Jahr mehr als 10 Zustellungen anfallen.\n\nEine Besonderheit besteht in Unterbringungsverfahren, bzw. bei unterbringungsähnliche Maßnahmen wie z.B. Anbringung eines Bettgitters (§ 26 Abs. 3 GNotKG): Danach schuldet der Betroffene nur Auslagen nach Nr. 31015 (=Kosten des Verfahrenspflegers) - und dies auch nur, soweit die Gerichtskosten nicht einem anderen auferlegt sind.  Da bei diesen Verfahren regelmäßig keine Kostenentscheidung zu Lasten eines „anderen“ erfolgt, schuldet der Betroffene grundsätzlich nur die Auslagen für den Verfahrenspfleger.",
      "tags": [
        "auslagen",
        "verfahrenspflegers",
        "euro",
        "seite",
        "danach"
      ]
    },
    {
      "titel": "Sachverständige",
      "inhalt": "Der Sachverständige wird nach den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes (§ ff. JVEG) bezahlt. Sachverständige sind z.B. bei der Frage zu hören, ob eine Betreuung oder eine Unterbringung überhaupt nötig sind sowie bei zahlreichen betreuungsgerichtlichen Genehmigungen. Meist sind Ärzte als Sachverständige beauftragt. Die Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts oder zur Prüfung der Geschäfts- oder Testierfähigkeit sowie in Unterbringungsverfahren sind in die Honorargruppe M3 einzuordnen (Stundensatz 120 € nach § 9 JVEG). Die Verlängerung einer Betreuung wird nach M 1 (80€/Std.) und die Einrichtung einer Betreuung nach M 2 (90 €/Std.) aus der Staatskasse bezahlt.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nLG Kassel, Beschluss vom 23.07.2009, 3 T 322/09, FamRZ 2010, 150:\n\nDie Vergütung des Sachverständigen für ein Gutachten dazu, ob eine bestehende Betreuung um einen Einwilligungsvorbehalt für vermögensrechtliche Angelegenheiten, § 1903 BGB, zu erweitern ist, erfolgt nach der Honorarstufe M2 gemäß der Anlage 1 zu § 9 JVEG). \n\nAG Ludwigsburg, Beschluss vom 05.12.2012, 2 XVII 550/12, FamRZ 2013, 490:\n\nDie Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts sind in die Honorargruppe M3 einzuordnen. Nach der Honorargruppe M3 werden Gutachten mit hohem Schwierigkeitsgrad, d.h. Begutachtungen spezieller Kausalzusammenhänge und/oder differentialdiagnostischer Probleme und/oder Beurteilungen der Prognose und/oder Beurteilung strittiger Kausalitätsfragen honoriert. Beispielshalber nennt die Anlage Gutachten zur Geschäfts-, Testier- oder Prozessfähigkeit.\n\nOLG Schleswig, Beschluss vom 29.04.2013, 9 W 34/13, Rpfleger 2013, 523:\n\nEine nachträgliche Festsetzung der Vergütung des Sachverständigen in einem Betreuungsverfahren ist nach Ablauf der dreimonatigen Frist des § 2 Abs. 1 Nr. 1 JVEG nicht mehr möglich.",
      "tags": [
        "nach",
        "jveg",
        "betreuung",
        "sachverständigen",
        "sachverständige"
      ]
    },
    {
      "titel": "Verfahrenspfleger:",
      "inhalt": "Der beruflich tätige Verfahrenspfleger erhält je nach Qualifikation einen Stundensatz in Höhe von 23 bis 39 € + MWSt. ( FamFG i.V.m.  VBVG). Außerdem Aufwendungsersatz für Sachkosten, zB 0,42 € je gefahrenen km. In Fällen, in denen anwaltliche Tätigkeit erforderlich war, kann der Anwalt Kosten nach dem RVG geltend machen. Die genannten Kosten werden dem Verfahrenspfleger direkt aus der Staatskasse erstattet.\n\nIm Unterschied zu den sonstigen Auslagen können die Verfahrenspflegerkosten auch bei Betreuten zurückverlangt werden, wenn der für Betreuer geltende Freibetrag nach  BGB (Vermögensfreibetrag meist: 10.000 €) überschritten ist (Anlage 3 zum GNotKG, Nr. 31015.)\nRechtsprechung dazu anzeigen",
      "tags": [
        "nach",
        "verfahrenspfleger",
        "kosten",
        "beruflich",
        "tätige"
      ]
    },
    {
      "titel": "Dolmetscher",
      "inhalt": "OLG München, Beschluss vom 01.02.2013, 34 Wx 399/11 Kost , FamRZ 2014, 153:\n \nNach dem bis zum 1. September 2009 geltenden Rechtszustand war das Betreuungsverfahren für nicht der deutschen Sprache mächtige Betroffene im Hinblick auf Dolmetscher- und Übersetzerkosten nicht kostenfrei zu halten.",
      "tags": [
        "münchen",
        "beschluss",
        "kost",
        "famrz",
        "nach"
      ]
    },
    {
      "titel": "Bei Ablehnung der Betreuung",
      "inhalt": "Wird keine Betreuung angeordnet, fallen keine gerichtlichen Gebühren an. Die Auslagen des Gerichts für das Sachverständigenhonorar, die Schreibauslagen, die Reisekosten der Richter usw. werden in diesem Fall vom Betroffenen nicht erhoben. Von einem am Verfahren nicht beteiligten Dritten, der die Einleitung des Verfahrens grob schuldhaft verursacht hat, können diese Auslagen erhoben werden.\n\nBeispiel: Jemand beantragt beim Betreuungsgericht die Bestellung eines Betreuers für seinen Nachbarn, um diesen zu ärgern. Das Gericht holt ein Sachverständigengutachten ein (Kosten ca. 500 €) und lehnt dann die Betreuung ab. Die Auslagen des Gerichts für den Sachverständigen können dem Antragsteller auferlegt werden § 81 Abs. 2 FamFG).\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nRechtsprechung:\n\nOLG München, Beschluss vom 28.07.2008, 33 Wx 164/08, FGPrax 2008, 209 = FamRZ 2008, 2216:\n\nHat das Landgericht eine Betreuungsmaßnahme als ungerechtfertigt aufgehoben und die Erstattung der notwendigen Auslagen des Betroffenen durch die Staatskasse angeordnet, ist eine weitere Beschwerde mit dem Ziel der ausdrücklichen Feststellung der Rechtswidrigkeit der Betreuungsmaßnahme nicht zulässig. In diesem Fall besteht weder ein  allgemeines Bedürfnis für eine Fortsetzungsfeststellung noch ein konkretes Rechtsschutzinteresse des Betroffenen.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 171/08, MDR 2009, 1014 = FamRZ 2009, 1943:\n\nWird eine Betreuung als ungerechtfertigt aufgehoben und legt das Gericht die zur zweckentsprechenden Rechtsverfolgung notwendigen Auslagen des Betroffenen der Staatskasse auf, erfasst das auch die im Verfahren von dem Betroffenen gezahlten Gerichtskosten einschließlich Sachverständigen- und Zeugenentschädigung. Eine Erstattungspflicht besteht hingegen nicht hinsichtlich der vom Betroffenen entrichteten Beträge für Vergütung und Aufwendungsersatz des Betreuers sowie für die gerichtlichen Jahresgebühren der Betreuung.",
      "tags": [
        "betroffenen",
        "auslagen",
        "betreuung",
        "rechtsprechung",
        "wird"
      ]
    },
    {
      "titel": "Kostenerstattung",
      "inhalt": "Wird die Betreuung angeordnet, muss der Betroffene seinen Rechtsanwalt selbst bezahlen, ferner die gerichtlichen Gebühren und Auslagen (soweit nicht die Freibetragsregelung eingreift).\n\nWird die Betreuung abgelehnt, muss der Betroffene gleichwohl seinen Anwalt zunächst selbst bezahlen. Nach § 307 FamFG kann aber das Gericht alle Auslagen des Betroffenen, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise der Staatskasse auferlegen. Solche Auslagen sind zB die Anwaltskosten des Betroffenen, seine Fahrtkosten zum Gutachter und zur richterlichen Anhörung, sein Verdienstausfall während dieser Zeit. Nicht notwendig sind zB die Kosten eines zweiten Rechtsanwalts.\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nLG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Die Entscheidung des Betreuungsgerichts, ob die Auslagen des Betroffenen, soweit sie zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise der Staatskasse aufzuerlegen sind (§ 307 FamFG), ist nach pflichtgemäßem Ermessen zu treffen.\n Dazu ist eine wertende Gesamtbetrachtung vorzunehmen, bei der sowohl das eigene Verhalten des Betroffenen eine maßgebliche Bedeutung hat, als auch eventuelle Verfahrensmängel des entscheidenden Gerichtes zu berücksichtigen sind.\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines Sachverständigengutachtens zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich angehört werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung vorgeführt wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).",
      "tags": [
        "betroffenen",
        "betroffene",
        "auslagen",
        "famfg",
        "wird"
      ]
    },
    {
      "titel": "Unterbringungsverfahren",
      "inhalt": "Gebühren werden hier nicht erhoben; gerichtliche Auslagen (hier: nur die Kosten des Verfahrenspflegers) werden nur von nicht mittellosen Betroffenen verlangt.",
      "tags": [
        "hier",
        "gebühren",
        "erhoben",
        "gerichtliche",
        "auslagen"
      ]
    },
    {
      "titel": "Kostenauferlegung",
      "inhalt": "Für die Auslagen des Betroffenen gilt: das Gericht kann die Auslagen des Betroffenen, soweit sie zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise der Staatskasse auferlegen, wenn eine Betreuungsmaßnahme nach den §§ 1814 ff BGB oder einer Unterbringungsmaßnahme  abgelehnt, als ungerechtfertigt aufgehoben, eingeschränkt oder das Verfahren ohne Entscheidung über eine Maßnahme beendet wird. \n\nWird in diesen Fällen die Tätigkeit des Gerichts von einem am Verfahren nicht beteiligten Dritten veranlaßt und trifft diesen ein grobes Verschulden, so können ihm die Kosten des Verfahrens ganz oder teilweise auferlegt werden (§ 81 Abs. 4 FamFG)\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nLG Hamburg, Beschluss vom 30.08.2017, 301 T 280/17, FamRZ 2018, 773\n\n Sinn und Zweck von Vorsorgevollmachten ist es, gerichtlich kostspielige Betreuungsverfahren zu vermeiden. Sofern keine Anhaltspunkte für eine Unwirksamkeit der erteilten Vollmacht vorliegen, verstößt die Nichtbeachtung einer solchen Vollmacht gegen die nach den Umständen erforderliche Sorgfalt in ungewöhnlich großem Maße.\n Weigert sich ein Kreditinstitut, eine Vorsorgevollmacht anzuerkennen, und ordnet das Betreuungsgericht daraufhin eine Betreuung an, so kann das Gericht dem Kreditinstitut die Kosten des Betreuungsverfahrens nach § 81 Abs. 4 FamFG unmittelbar auferlegen.\n\nLG Duisburg, Beschluss vom 07.08.2018, 12 T 214/17, FamRZ 2020, 371\n\n Ein Kreditinstitut, das eine Vorsorgevollmacht nicht akzeptiert (hier: grob verschuldet) und dadurch eine ein Betreuungsverfahren erforderlich macht, kann zu den Kosten herangezogen werden.\n Die Einheit einer Urkunde kann sich zweifelsfrei aus einer fortlaufenden Paginierung, einer einheitlichen grafischen Gestaltung und dem inhaltlichen Zusammenhang ergeben.\n Grobes Verschulden eines Kreditinstituts mit eigener Rechtsabteilung, das eine Vorsorgevollmacht nicht akzeptiert, kann darin liegen, dass es die höchstrichterliche Rechtsprechung zur Einheit von Urkunden verkennt, die im Umgang mit Kunden, die sich auf eine Vorsorgevollmacht berufen, regelmäßig Bedeutung erlangen wird.\n\nAG Singen, Urteil vom 19.12.2019, 1 C 156/19\n \nZur Erstattung von notwendigen Anwaltskosten als Schadensersatz wegen Vertragspflichtverletzung durch eine Bank, wenn die Bank durch eine vertragswidrige Verweigerungshaltung eine wirksame Vorsorgevollmacht nicht akzeptiert und die Inanspruchnahme eines Rechtsanwalts veranlasst.\nEine Vorsorgevollmacht, die dem Zweck dient, die Bestellung eines rechtlichen Betreuers zu vermeiden, bedarf nach § 167 Abs. 2 BGB grundsätzlich keiner Form.\n\nLG Mainz, Beschluss vom 16.01.2020, 8 T 2/20, FamRZ 2020, 1774\n\nEinem Geldinstitut, das trotz Vorliegens einer Vorsorgevollmacht, an deren Wirksamkeit keine Zweifel bestehen, auf die gerichtliche Anordnung einer Betreuung besteht, können unter den Voraussetzungen des § 81 Abs. 4 FamFG die Kosten des Betreuungsverfahrens auferlegt werden.\n\nLG Konstanz, Beschluss v 27.05.2020 - C 11 S 19/20\n\nAngesichts der eindeutigen Gesetzeslage kann einer Vorsorgevollmacht ohne notarielle Beurkundung und ohne öffentliche Beglaubigung der Unterschrift von einem Geschäftspartner nicht allein deshalb die Geltung versagt werden, weil sie auf einem Muster mit Ankreuzoptionen erteilt wurde. \n\nAG Erfurt, Beschluss vom 27.07.2020, 7 XVII 382/20, FamRZ 2021, 714\n\nEinem Krankenhaus, das trotz Vorliegens einer Vorsorgevollmacht, an deren Wirksamkeit keine Zweifel bestehen, ein Betreuungsverfahren anregt, können unter den Voraussetzungen des § 81 Abs. 4 FamFG die Kosten des Betreuungsverfahrens auferlegt werden.\n\nAG Altötting, Beschluss vom 26.11.2020, XVII 406/20,  FamRZ 2021, 979\n \n Eine notariell beurkundete oder beglaubigte General- und Vorsorgevollmacht, die den Wirkungsbereich „Vermögen” umfasst, berechtigt den Bevollmächtigten auch zu Verfügungen über Bankkonten des Vollmachtgebers, unabhängig davon, ob zugleich eine spezielle Bankvollmacht erteilt worden ist oder nicht.\n Auch nach Eintritt der Hilfsbedürftigkeit des Vollmachtgebers ist daher die Einrichtung einer Betreuung mit dem Aufgabenkreis „Vermögenssorge” oder „Bankangelegenheiten” gemäß § 1896 Abs. 2 BGB nicht erforderlich.\n Veranlasst eine Bank die Bestellung eines Betreuers, weil sie eine Vollmacht ablehnt, gegen deren Wirksamkeit keine Gründe sprechen, so können ihr bei grobem Verschulden gemäß § 81 IV FamFG die Kosten des Verfahrens auferlegt werden.\n\nAG Brandenburg, Beschluss v 03.06.2021 - 85 XVII 79/21, FamRZ 2021, 1745\n\nAkzeptiert eine Bank bzw. Sparkasse eine erteilte notarielle Vorsorgevollmacht nicht und macht sie eine Verfügung der Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens dieser notariellen Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie ggf. dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden.",
      "tags": [
        "vorsorgevollmacht",
        "einer",
        "beschluss",
        "kann",
        "kosten"
      ]
    },
    {
      "titel": "Kostenbeschwerde",
      "inhalt": "Gegen den Kostenansatz findet der Rechtsbehelf der Erinnerung statt, § 18 Abs. 1 KostVfg.  Über Erinnerungen entscheidet das Gericht, bei dem die Kosten angesetzt sind.  Der Kostenbeamte kann der Erinnerung abhelfen, §§ 18 Abs. 6, 36  KostVfg. Will er einer Erinnerung des Kostenschuldners nicht oder nicht in vollem Umfang abhelfen, hat er sie mit den Akten dem Prüfungsbeamten vorzulegen, § 28 Abs. 2 S. 2 KostVfg..\n\nGegen die Entscheidung des Amtsgerichts ist die Beschwerde zulässig, soweit der Beschwerdegegenstand 200,00 € übersteigt oder die Beschwerde wegen grundsätzlicher Bedeutung der zur Entscheidung anstehenden Frage  durch das Amtsgericht zugelassen wurde, § 81  Abs. 2 GNotKG.  Zuständig für die  Entscheidung  über die Beschwerde ist  bei Kosten in Betreuungssachen das für das Amtsgericht zuständige Landgericht, §§ 81 Abs. 3 GNotKG; 72 Abs. 1 S. 2; 119 Abs. 1 Nr. 1b) GVG.\n\nNach § 81 GNotKG gilt: Richtet sich die Beschwerde gegen eine Entscheidung des Betreuungsgerichts und ist sie von dem Betreuten  oder im Interesse dieser Person eingelegt, so ist sie in jedem Fall gebührenfrei.",
      "tags": [
        "entscheidung",
        "beschwerde",
        "gegen",
        "erinnerung",
        "kostvfg"
      ]
    },
    {
      "titel": "Vergütung des Betreuers",
      "inhalt": "Von den obigen Regelungen unterschieden werden müssen die Vergütungen und der Aufwendungsersatz für den Betreuer. Siehe unter Betreuervergütung.",
      "tags": [
        "obigen",
        "regelungen",
        "unterschieden",
        "müssen",
        "vergütungen"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung (z.T.- zum früheren Kostenrecht vor 2013)",
      "inhalt": "right\n\n<div class=\"mw-collapsible mw-collapsed\" data-expandtext=\"Rechtsprechung dazu anzeigen\" data-collapsetext=\"Rechtsprechung verbergen\">\nBVerfG, Beschluss vom 23.05.2006, 1 BvR 1484/99 , BVerfGE 115, 381 = NJW 2006, 2246 = FamRZ 2006, 997:\n\n§ 92 Abs. 2 i. V. mit Abs. 1 KostO ist mit Art. 3 Abs. 1 GG nicht vereinbar, soweit er für die Berechnung der Gebühr auch bei Fürsorgemaßnahmen, die sich auf die Personensorge beschränken, unbegrenzt das reine Vermögen zugrunde legt.  Siehe hierzu die Pressemitteilung des BVerfG: Pressemitteilung Nr. 51/2006 vom 13.06.2006.\n\nLSG Rheinland-Pfalz, Urteil vom 31.08.2004, L 3 172/03:\n\nDie Kosten einer gerichtlich angeordneten Betreuung als Folge eines Arbeitsunfalls sind im Rahmen der sozialen Rehabilitation nach § 39 Abs. 1 Nr. 8 SGB VII vom Unfallversicherer zu übernehmen.\n\nBSG, Urteil vom 29.11.2011 - B 2 U 21/10 R:\n\nDie  gesetzliche Unfallversicherung ist durch § 39 Abs 1 Nr 2 SGB VII nicht iS des § 31 SGB I ermächtigt, eine rechtliche Betreuung als sonstige Leistung \"zur Erreichung und zur Sicherstellung des Erfolges der Leistungen zur medizinischen Rehabilitation\" (Alt 1) oder \"zur Teilhabe\" (Alt 2) zu erbringen.\nDie rechtliche Betreuung dient nicht zur Erreichung oder zur Sicherung des Erfolgs einer Maßnahme der medizinischen Reha (§ 39 Abs 1 Nr 2 Alt 1 SGB VII). Mit der Betreuung kann der Erfolg einer medizinischen Rehabilitation weder gesichert noch erreicht werden (§ 33 SGB VII), weil die Betreuung nicht der Wiederherstellung, Besserung oder Erhaltung des Gesundheitszustands des Versicherten dient (§ 26 Abs 2 Nr 1 SGB VII). Die Betreuung als Einrichtung einer bürgerlich-rechtlichen Vertretung für einzelne Bereiche beeinflusst die Gesundheit des Klägers jedenfalls nicht unmittelbar.\n\nOLG Saarbrücken, Beschluss vom 22.11.2021, 9 W 33/20, FamRZ 2022, 884\n  \nDie Kosten eines während eines laufenden Rechtsstreits für eine Partei eingeleiteten Betreuungsverfahrens sind grundsätzlich nicht notwendig im Sinne von § 91 Abs.1 Satz 1 ZPO. Das gilt auch dann, wenn sich der Aufgabenkreis des bestellten Betreuers auf die Vertretung der Partei in dem konkreten Rechtsstreit beschränkt.",
      "tags": [
        "betreuung",
        "einer",
        "eines",
        "rehabilitation",
        "medizinischen"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Gerichtskosten",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Büte, Verfahrenskostenhilfe, Anwaltszwang und Ausnahmen, FPR 2009, 14\nFelix: Gerichtsgebühren in Betreuungssachen, JurBüro 2016, 227\nFelix: Das Behindertentestament und die Gerichtskosten im Betreuungsverfahren; JurBüro 2020, 4\nGötsche: Die neue Verfahrenskostenhilfe nach dem FamFG, FamRZ 2009, 383\nScharf: Die Kosten der gesetzlichen Betreuung, FPR 1/2012\nSchneider: Änderung der Gerichtskostenerhebung bei einstweiligen Anordnungen in Betreuungssachen; FamRB 2015, 78\nSchürmann: Die Verfahrenskostenhilfe nach dem FamFG, FamRB 2009, 58\nZimmermann: Die Kostenentscheidung im FamFG, FamRZ 2009, 377\nders.: Gerichtskosten in Betreuungssachen; JurBüro 1999, 344\nders.: Zur Kostentragung bei einer vorläufigen Betreuung ohne spätere Überleitung in eine allg. Betreuung; Rpfleger 1999, 535\nZimmermann: Die Gerichtskosten in Betreuungs- und Nachlasssachen im neuen GNotKG, FamRZ 2013, 1264",
      "tags": [
        "verfahrenskostenhilfe",
        "betreuungssachen",
        "jurbüro",
        "gerichtskosten",
        "famfg"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsgericht\n Betreuungskosten im Steuerrecht\n Kontrollbetreuer\n Subsidiaritätsprinzip\n elektronisches Gerichts- und Verwaltungspostfach\n Rechtsprechung in Deutschland\n Gesetzgebung in Deutschland",
      "tags": [
        "deutschland",
        "betreuungsgericht",
        "betreuungskosten",
        "steuerrecht",
        "kontrollbetreuer"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Antragsformular für Verfahrenskostenhilfe (VKH, entspricht der Prozesskostenhilfe in streitigen Gerichtsverfahren (PDF)\n\nKategorie:Betreuungsverfahren",
      "tags": [
        "antragsformular",
        "verfahrenskostenhilfe",
        "entspricht",
        "prozesskostenhilfe",
        "streitigen"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2024 angepasst.\n\n[Bild:10Euro.jpg](bild:10euro.jpg)\n\nKosten in gerichtlichen Betreuungsverfahren und Unterbringungsverfahren (Neuregelungen ab August 2013)\n\nWer trägt die Kosten?\n\nEs sind verschiedene Kosten und verschiedene Zahlungsverpflichtungen zu un...",
  "verwandteArtikel": [
    "grundstück",
    "unfallversicherung",
    "kategorie:betreuungsverfahren",
    "rechtsprechung",
    "betreuungsvoraussetzung",
    "bild:10euro.jpg",
    "einwilligungsvorbehalt",
    "unterbringungsverfahren",
    "betreuungskosten-im-steuerrecht",
    "rechtsweg-in-deutschland",
    "aufwendungsersatz",
    "gesetzgebung",
    "verfahrenspfleger",
    "bild:gericht2.jpg",
    "genehmigungspflichten",
    "verfahrensfähigkeit",
    "kontrollbetreuer",
    "betreuervergütung",
    "unterbringung",
    "anhörung",
    "betreuungsgericht",
    "vorsorgevollmacht",
    "vermögenssorge",
    "subsidiaritätsprinzip",
    "betreuungsverfahren",
    "rechtsanwalt",
    "kontrollbetreuung",
    "rechtsprechung_zum_verfahrenspfleger#verg.c3.bctung_und_kosten_des_verfahrenspflegers",
    "aufgabenkreis",
    "testierfähigkeit",
    "vorführung",
    "vorläufiger-betreuer",
    "sachverständigengutachten",
    "elektronisches-gerichts--und-verwaltungspostfach"
  ]
}