{
  "id": "geschäftsfähigkeit",
  "titel": "Geschäftsfähigkeit",
  "inhalt": "Geschäftsfähigkeit ist die Fähigkeit, mit [Freier Wille](freier-wille) rechtlich bindende [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung)en abzugeben, zum Beispiel [wikipedia:de:Vertrag](wikipedia:de:vertrag) zu schließen. Die Geschäftsfähigkeit ist ein Sonderfall der [wikipedia:de:Handlungsfähigkeit](wikipedia:de:handlungsfähigkeit). Das BGB unterscheidet 3 Stufen der Geschäftsfähigkeit: Volle Geschäftsfähigkeit, beschränkte Geschäftsfähigkeit und Geschäftsunfähigkeit.\n[Bild:Unterschrift.jpg](bild:unterschrift.jpg)\nRechtslage in Deutschland\n\nDie Geschäftsfähigkeit ist ein Sonderfall der [wikipedia:de:Handlungsfähigkeit](wikipedia:de:handlungsfähigkeit). Die deutschen Vorschriften über die Geschäftsfähigkeit werden in Deutschland nur auf Deutsche angewendet. [wikipedia:de:Ausländer](wikipedia:de:ausländer) werden in Gemäßheit mit der [wikipedia:de:Heimatrecht](wikipedia:de:heimatrecht) geschäftsfähig. Dies gilt auch, wenn die Geschäftsfähigkeit durch Heirat erweitert wird. Wird der Ausländer [wikipedia:de:Einbürgerung](wikipedia:de:einbürgerung), entfällt jedoch eine einmal erworbene Geschäftsfähigkeit nicht mehr, wenn er nach deutschem Recht nicht geschäftsfähig wäre.\n\nIm deutschen Recht wird, zunächst nach Altersstufen, zwischen der Geschäftsunfähigkeit, der beschränkten Geschäftsfähigkeit und der vollen Geschäftsfähigkeit unterschieden.\n\nKinder unter 7 Jahren\nGeschäftsunfähigkeit\nMinderjährige, die das 7. Lebensjahr nicht vollendet haben, sind geschäftsunfähig. \n\nWer geschäftsunfähig ist, hat nicht die rechtliche Macht, Willenserklärungen [wikipedia:de:Wirksamkeit](wikipedia:de:wirksamkeit) abzugeben oder selbständig [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)e zu tätigen, zum Beispiel Verträge zu schließen oder zu kündigen. Er benötigt einen gesetzlichen Vertreter. \n\nKinder unter 7 Jahren können nach deutschem Recht in einem Rechtsgeschäft gleich welcher Art nur als [wikipedia:de:Bote](wikipedia:de:bote) tätig werden, sie übermitteln also auch bei Alltagsgeschäften nur eine [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung) ihres [gesetzlicher Vertreter](gesetzlicher-vertreter). Letzteres können die [wikipedia:de:Eltern](wikipedia:de:eltern) oder ein [wikipedia:de:Sorgerecht](wikipedia:de:sorgerecht) Elternteil oder ein [wikipedia:de:Vormund](wikipedia:de:vormund) sein.\n\nAuch müssen Willenserklärungen anderer, wie [wikipedia:de:Kündigung](wikipedia:de:kündigung)en, an den gesetzlichen Vertreter des Geschäftsunfähigen [wikipedia:de:Zugang](wikipedia:de:zugang), damit diese wirksam werden ( BGB). \n\nMinderjährige zwischen 7 und 18 Jahren\n\nBeschränkte Geschäftsfähigkeit\nBeschränkt geschäftsfähig sind [wikipedia:de:Minderjährigkeit](wikipedia:de:minderjährigkeit) vom vollendeten 7. bis zum vollendeten 18. Lebensjahr ( BGB). Die meisten [wikipedia:de:Rechtsgeschäft](wikipedia:de:rechtsgeschäft)e, die beschränkt Geschäftsfähige schließen, sind schwebend [wikipedia:de:Wirksamkeit (Recht)](wikipedia:de:wirksamkeit-(recht)), wenn sie nicht mit [wikipedia:de:Einwilligung](wikipedia:de:einwilligung) des [gesetzlicher Vertreter](gesetzlicher-vertreter) (in der Regel die Eltern) geschlossen werden. Die Eltern können dem Rechtsgeschäft jedoch auch nachträglich zustimmen, d. h. [wikipedia:de:Genehmigung](wikipedia:de:genehmigung) (,  BGB).\n\nLiegt keine vorherige Zustimmung (= Einwilligung,   Satz 1 BGB) vor, so ist das Geschäft entweder schwebend oder endgültig unwirksam:\nSchwebend unwirksam ist eine [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung), sofern sie ohne Einwilligung der gesetzlichen Vertreter abgegeben wurde, die Eltern sie aber noch genehmigen können (  BGB). Ein Vertrag entfaltet also zunächst keine Wirkung, wird allerdings mit der nachträglichen [wikipedia:de:Zustimmung](wikipedia:de:zustimmung) (= Genehmigung) durch die gesetzlichen Vertreter rückwirkend wirksam (§ 184 Abs. 1 BGB).\nEndgültig unwirksam ist eine Willenserklärung bei Verweigerung der Genehmigung durch die gesetzlichen Vertreter (§ 108 Abs. 1 BGB).\n\nVorteilhafte Rechtsgeschäfte\nNur ausnahmsweise ist die Zustimmung der gesetzlichen Vertreter nicht erforderlich, nämlich vor allem in den Fällen\nder Erlangung eines lediglich rechtlichen Vorteils (§ 107 BGB), wie beispielsweise die [wikipedia:de:Annahme (Recht)](wikipedia:de:annahme-(recht)) von bestimmten [Schenkung](schenkung)en,\nbei Willenserklärungen, die die Vermögensverhältnisse des Minderjährigen nicht berühren (sog.\nneutrale Geschäfte, z.B. ein Auftrag), sowie\nbei Rechtsgeschäften, die ein von den Eltern genehmigtes Arbeitsverhältnis betreffen (  BGB).\n\nRechtsprechung:\n\nBGH, Beschluss vom 09.07.1980, V ZB 16/79; BGHZ 78, 28 = NJW 1981, 109 = DNotZ 1981, 111 = ZMR 1981, 54 = MDR 1981, 37 = JR 1981, 281 = WM 1980, 1193 = Rpfleger 1980, 463 = DB 1980, 2234:\n\nIm Fall einer Schenkung von Wohnungseigentum von seiten des [gesetzlicher Vertreter](gesetzlicher-vertreter) an einen über sieben Jahre alten Minderjährigen ist die Frage, ob die Schenkung dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, aus einer Gesamtbetrachtung des schuldrechtlichen und des dinglichen Vertrages heraus zu beurteilen. Sofern mit der Übertragung des dinglichen Rechts rechtliche Nachteile verbunden sind, ist deshalb auch dann, wenn der schuldrechtliche Vertrag dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, der gesetzliche Vertreter nicht etwa im Hinblick auf § 181 letzter Halbsatz BGB befugt, den Minderjährigen bei der Annahme der Auflassung zu vertreten oder die von dem Minderjährigen selbst erklärte Auflassung zu genehmigen. \n\nBGH, Beschluss vom 25.11.2004, V ZB 13/04, BGHZ 161, 170 = NJW 2005, 415 = MDR 2005, 323 = DNotZ 2005, 549 = FamRZ 2005, 359 = FGPrax 2005, 56 = WM 2005, 144:\n\nIst die dingliche Übertragung eines Grundstücks an einen Minderjährigen bei isolierter Betrachtung lediglich rechtlich vorteilhaft, bedarf seine Auflassungserklärung auch dann nicht der Einwilligung des gesetzlichen Vertreters oder eines [Ergänzungspfleger](ergänzungspfleger)s, wenn die zugrunde liegende schuldrechtliche Vereinbarung mit rechtlichen Nachteilen verbunden ist. Eine Gesamtbetrachtung des schuldrechtlichen und des dinglichen Rechtsgeschäfts ist in diesem Fall nicht veranlasst (Abgrenzung zu BGHZ 78, 28). Die Übereignung eines Grundstücks an einen Minderjährigen ist auch dann lediglich rechtlich vorteilhaft, wenn es mit einer Grundschuld belastet ist. Für die Belastung mit einem Niessbrauch gilt dies jedenfalls dann, wenn der Niessbraucher auch die Kosten aussergewöhnlicher Ausbesserungen und Erneuerungen sowie die aussergewöhnlichen Grundstückslasten zu tragen hat. Die aus der Eigentumsübertragung folgende Haftung des Erwerbers für die gewöhnlichen öffentlichen Lasten des Grundstücks begründet keinen Rechtsnachteil im Sinne des § 107 BGB.\n\nTaschengeldgeschäfte\nMinderjährige können weiterhin wirksam Geschäfte eingehen, die sie mit Mitteln bewirken, die ihnen zu diesem Zweck oder zur freien Verfügung vom gesetzlichen Vertreter oder mit dessen [wikipedia:de:Zustimmung](wikipedia:de:zustimmung) von Dritten überlassen worden sind (\"[wikipedia:de:Taschengeldparagraph](wikipedia:de:taschengeldparagraph)\"). Diese Regelung bedeutet bei einem Ratenkauf,\ndass hier der Vertrag erst mit der Zahlung der letzten Rate wirksam wird, denn erst dann ist die vertraglich\nfestgelegte Leistung vollständig bewirkt.\n\nEinseitige Willenserklärungen\nEinseitige Willenserklärungen (zum Beispiel eine [wikipedia:de:Kündigung](wikipedia:de:kündigung)), die  ohne vorherige Zustimmung (= [wikipedia:de:Einwilligung](wikipedia:de:einwilligung)) des [gesetzlicher Vertreter](gesetzlicher-vertreter) erklärt werden, sind immer unwirksam und können auch nicht durch Genehmigung wirksam werden. Dies gilt jedoch nicht, wenn die Erklärung nur rechtliche Vorteile bringt, wie zum Beispiel die [wikipedia:de:Mahnung](wikipedia:de:mahnung), die als [wikipedia:de:geschäftsähnliche Handlung](wikipedia:de:geschäftsähnliche-handlung) den gleichen Regeln unterliegt. Eine weitere Ausnahme stellt die Teilgeschäftsfähigkeit dar.\n\nSonderfall\nEin Sonderfall liegt vor, wenn der Vertragspartner nach Abschluß des Vertrages die gesetzlichen Vertreter auffordert, ihm gegenüber ihre Genehmigung zu erklären. In diesem Fall wird jede bis dahin erteilte Zustimmung wie auch deren Verweigerung unwirksam. Der Vertrag wird (gegebenenfalls wieder) rückwirkend schwebend unwirksam. Erteilen die gesetzlichen Vertreter dann nicht innerhalb von zwei\nWochen ihre Zustimmung zu dem Vertrag, so wird dieser endgültig unwirksam (  Abs. 2 BGB).\n\nTeilgeschäftsfähigkeit\nDen Begriff der Teilgeschäftsfähigkeit kennt das Gesetz selbst nicht, er wurde durch die Rechtsprechung und Rechtslehre entwickelt. Der [wikipedia:de:Minderjährigkeit](wikipedia:de:minderjährigkeit) ist insoweit für einen bestimmten Lebensbereich als voll geschäftsfähig anzusehen.\n\nTeilgeschäftsfähig ist der beschränkt Geschäftsfähige, dem der gesetzliche Vertreter gemäß  [wikipedia:de:Bürgerliches Gesetzbuch](wikipedia:de:bürgerliches-gesetzbuch) den Betrieb eines [wikipedia:de:Erwerbsgeschäft](wikipedia:de:erwerbsgeschäft)s gestattet hat. Dies gilt jedoch nur für Rechtsgeschäfte, die der [wikipedia:de:Geschäftsbetrieb](wikipedia:de:geschäftsbetrieb) mit sich bringt. [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung)en des beschränkt Geschäftsfähigen sind insoweit wirksam. Die [wikipedia:de:Ermächtigung](wikipedia:de:ermächtigung) zum Betrieb des Erwerbsgeschäfts durch den gesetzlichen Vertreter ist aber nur mit Genehmigung des [wikipedia:de:Familiengericht](wikipedia:de:familiengericht)es ( BGB) bzw. bei einem Vormund des [Vormundschaftsgericht](vormundschaftsgericht)s möglich ( BGB.\n\nDie Ermächtigung ist auch für Dienst- und [wikipedia:de:Arbeitsverhältnis](wikipedia:de:arbeitsverhältnis)se (einschließlich [wikipedia:de:Berufsausbildung](wikipedia:de:berufsausbildung)sverträgen möglich ( BGB). Willenserklärungen des Betreffenden, die auf Eingehung, [wikipedia:de:Kündigung](wikipedia:de:kündigung) oder Durchführung eines solchen Verhältnisses gerichtet sind, sind dann wirksam. Ist der gesetzliche Vertreter ein [wikipedia:de:Vormund](wikipedia:de:vormund), benötigt er für die Einwilligung die vormundschaftsgerichtliche Genehmigung ( Nr. 6, 7 BGB).\n\nVolljährige ab 18 Jahren\n\nUnbeschränkte Geschäftsfähigkeit\nDa das BGB grundsätzlich alle Menschen als voll geschäftsfähig einstuft, regelt es nicht konkret den Eintritt der vollen Geschäftsfähigkeit, sondern deren Ausnahmen in den §§ 104 ff. BGB. Die unbeschränkte Geschäftsfähigkeit wird mit Vollendung des 18. Lebensjahres ([wikipedia:de:Volljährigkeit](wikipedia:de:volljährigkeit), § 2 BGB) erreicht. Damit ist zugleich [Prozessfähigkeit](prozessfähigkeit) gegeben (§ 52  ZPO).\n\nGeschäftsunfähigkeit wegen psychischer Beeinträchtigung\n\nGeschäftsunfähig sind jedoch neben Minderjährigen unter sieben Jahren auch Personen (gleich welchen Alters), die sich in einem Zustand [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) befinden, der die [wikipedia:de:Freier Wille](wikipedia:de:freier-wille) ausschließt und seiner Natur nach nicht nur vorübergehend ist. Willenserklärungen geschäftsunfähiger Personen sind [wikipedia:de:Nichtigkeit](wikipedia:de:nichtigkeit), also rechtlich unwirksam. Die Regelung findet sich in  § 104 Nr. 2 BGB. \n\nSoweit noch kein [gesetzlicher Vertreter](gesetzlicher-vertreter) vorhanden ist, wird dieser als  Betreuer vom [Betreuungsgericht](betreuungsgericht) bestellt. \n\nGeschäftsunfähig sind häufig Personen mit geistiger [wikipedia:de:Behinderung](wikipedia:de:behinderung), mit bestimmten psychischen Krankheiten und bei schwerer [wikipedia:de:Sucht](wikipedia:de:sucht)erkrankung:\n\n[wikipedia:de:Demenz](wikipedia:de:demenz) (z. B. [wikipedia:de:Alzheimer](wikipedia:de:alzheimer), [wikipedia:de:Demenz](wikipedia:de:demenz) oder [wikipedia:de:Demenz](wikipedia:de:demenz))\ngeistige Behinderung, wie z. B. [wikipedia:de:Minderbegabung](wikipedia:de:minderbegabung)\n[wikipedia:de:Schizophrenie](wikipedia:de:schizophrenie) während der akuten Erkrankungsphase oder bei schwerem chronischen Verlauf \n[wikipedia:de:Alkoholkrankheit](wikipedia:de:alkoholkrankheit) (siehe: [wikipedia:de:Korsakov-Syndrom](wikipedia:de:korsakov-syndrom)) oder Drogenmissbrauch, wenn infolge der Sucht bereits schwerwiegende [wikipedia:de:cerebral](wikipedia:de:cerebral)e Veränderungen eingetreten sind\n[wikipedia:de:Manie](wikipedia:de:manie), wenn die Person sich in einer akuten manischen Phase befindet\n\nUnter Geschäftsfähigkeit ist nach dem BGB die Fähigkeit natürlicher Personen zu verstehen, Rechtsverhältnisse ihrem eigenen Willen entsprechend vollwirksam zu gestalten. Der Einzelne muss in der Lage sein, die Folgen seiner rechtsgeschäftlichen Erklärung zu verstehen (BGH NJW 1953, 1342; 1970, 1680).\n\nDie Rechtsprechung hat den die Geschäftsunfähigkeit auslösenden Zustand krankhafter Störung der Geistestätigkeit wie folgt definiert: \"Die krankhafte Störung muss die freie Willensbildung ausschließen. Neben der Fähigkeit des Verstandes ist dabei vor allem die Freiheit des Willensentschlusses von Bedeutung. Es kommt darauf an, ob eine freie Prüfung der in Betracht kommenden Gesichtspunkte möglich ist. Umgekehrt kann von einer freien Willensbildung nicht gesprochen werden, wenn der Betroffene fremden Willenseinflüssen unterliegt oder seine Willensbildung durch unkontrollierte Triebe und Vorstellungen bestimmt wird (BayOlG NJW 1992, 2100).\" \n\nGrundsätzlich wird die Geschäftsunfähigkeit im Rahmen eines Gerichtsverfahrens von einem Sachverständigen festgestellt. Zwar unterliegen auch die Gutachten von Sachverständigen der freien Beweiswürdigung durch das Gericht, d.h. das Gericht kann in seiner Entscheidung von dem Gutachten abweichen, jedoch muß es seine abweichende Überzeugung begründen und diese Begründung muss erkennen lassen, daß die abweichende Beurteilung nicht durch einen Mangel an Sachkunde beeinflußt ist (BGH NJW 1982, 2874). In der Regel werden jedoch die Gerichte dem Gutachten folgen oder ein neues bei einem neu zu bestellenden Gutachter in Auftrag geben.\n\nKrankheitsbilder, bei denen von der Rechtsprechung Geschaftsunfähigkeit angenommen wurde:\n\nDes öfteren taucht die Frage nach der Geschäftsunfähigkeit bei Trunksucht (Alkoholismus) auf. Bei Alkoholismus liegt eine krankhafte Störung der Geistestätigkeit im Sinne von § 104 Nr. 2 BGB entweder vor, wenn die Sucht als solche Symptom einer schon vorhandenen Geisteskrankheit oder Geistesschwäche ist oder der durch die Sucht verursachte Abbau der Persönlichkeit den Wert einer Geisteskrankheit oder Geistesschwäche erreicht hat. Der Begriff Alkohol- oder Trunksucht beinhaltet zwar ein kaum unterdrückbares, triebartiges, anomales Verlangen nach Alkohol, somit eine nachhaltige Störung der Willensbildung; dies bedeutet aber nicht schon in jedem Fall, daß damit bereits eine krankhafte Störung der Geistestätigkeit vorliegen würde.\n\nBei der Vielfalt des Krankheitsbildes des Alkoholismus muß sich zunächst aus der Diagnose des medizinischen Sachverständigen die Suchtform und ihr Stadium ergeben, ob also z.B. nach der üblichen Einteilung des Alkoholismus von Dipsomanie, chronischem Alkoholismus, delirium tremens, Alkoholhalluzinose oder der Korsakowschen Krankheit (Saage-Göppinger, Freiheitsentziehung und Unterbringung, 2.Aufl., Teil III Rdnr. 108) auszugehen ist. Daneben können Form und Schwere der Alkoholkrankheit auch nach der von der Weltgesundheitsorganisation (WHO) vorgeschlagenen Typologie des Alkoholismus dargestellt werden, welche zwischen Alpha-, Beta-, Gamma-, Delta- und Epsilon-Alkoholismus unterscheidet (Langelüddecke-Bresser, Gerichtliche Psychiatrie, 4. Aufl., Teil III Das Bürgerliche Gesetzbuch, S. 383f.). Bei dieser Einteilung wird nur der Gamma- und Delta-Alkoholismus als Krankheit aufgefaßt. Jedoch ist ein Verwischen der Unterschiede mit fortschreitendem Persönlichkeitsabbau bei alkoholbedingter Hirnschädigung möglich.\n\nAber auch die bloße Diagnose nach solchen Schemata läßt noch keinen sicheren Schluß im Hinblick auf die Geschäftsfähigkeit zu. Nur bei der Diagnose \"Korsakowsche Krankheit\" muß regelmäßig von Geschäftsunfähigkeit ausgegangen werden (BayOLG NJW 1990, 774). Symptome dieses Syndroms sind das gleichzeitige Auftreten von Gedächtnisstörungen (v.a. des Kurzzeitgedächtnisses), Desorientiertheit und Konfabulationen (erfundene Geschichten) als Zeichen einer Schädigung des Gehirns.\n\nAußer auf Alkoholismus kann die Geschäftsunfähigkeit auch auf Schädel-Hirn-Trauma, auf Vergiftung oder mangelnde Sauerstoffversorgung des Gehirns zurückzuführen sein. Des weiteren kann auch eine Demenzerkrankung zu der Annahme der Geschäftsunfähigkeit führen. Bei Demenzerkrankungen sind die primär-degenerativen von den sekundären Demenzen abzugrenzen. Während die primären Formen bei entsprechender Schwere zur Geschäftsunfähigkeit führen können, sind sekundäre behandelbar, d.h. grundsätzlich als reversibel anzusehen, und fallen somit unter § 105 Abs. 2 BGB.\n\nDie Mehrzahl der Demenzerkrankungen werden jedoch durch die primären Formen, die primär-degenerative Demenz vom Alzheimertyp, die vaskuläre Demenz sowie die Mischform der beiden gebildet. Die vaskuläre Demenz ist eine Folge von vielen kleinen oder weniger großen oder von strategisch ungünstig lokalisierten Hirninfarkten oder von anderen vaskulären Ereignissen (cereale Blutung, cereale Durchblutungsstörung durch Kreislaufschwäche - Hypoperfusion).Bei der Beurteilung der freien Willensbildung sind als Kriterien heranzuziehen: Die Ausprägung der Beeinträchtigung intellektueller Fähigkeiten, die Einschränkung lebenspraktischer Fähigkeiten sowie die Persönlichkeitsveränderung (OLG Düsseldorf FamRZ 1998, 1064). Es ist eine einigermaßen geschlossene Indizienkette aufzustellen, die einen entsprechenden Krankheits-verlauf belegt.\n\nAuch bei Debilität kommt eine Anwendung des § 104 Nr. 2 BGB in Betracht, jedoch in der Regel erst bei einem geringeren IQ (Intelligenzquotienten) als 60 (LG Düsseldorf VersR 1996, 1493). Debilität oder auch leichte Oligophrenie liegt bei einem Intelligenzquotienten von 50-69 vor. Die Betroffenen können hier, bei guter Förderung, auch nur partiell geschäftsunfähig sein und eine gewisse Unabhängigkeit bei der Selbstversorgung und bei einfacher, praktischer Arbeit erreichen. Bei einem IQ von 35-49 spricht man dann von einer Imbezillität oder auch mittelgradigen Oligophrenie. Die Betroffenen haben lediglich ein realitätsbezogenes Denken mit geringem Abstraktionsvermögen. Bei der schweren (IQ von 20-34) und der schwersten Oligophrenie (IQ von unter 20) reichen die sprachlichen Fähigkeiten meist zur Verständigung nicht mehr aus und die Betroffenen können grundlegende Anweisungen verstehen und einfache Forderungen formulieren.\n\nLetztlich entscheidet bei jedem der aufgezeigten Krankheitsbildern der Einzelfall. Eine Pauschalierung kann in keinem Fall vorgenommen werden, da der Betroffene vor Gericht  die, zur Geschäftsunfähigkeit führende, Krankheit schlüssig darlegen und beweisen muß. Die oben aufgeführte Auflistung ist vielmehr als Beispiel zu sehen, das helfen soll, die Formulierung des \"die freie Willensbildung ausschließenden Zustand krankhafter Störung der Geistestätigkeit\" zu erläutern.\n\nDie Geschäftsunfähigkeit ist für Außenstehende nicht immer erkennbar. Das Gesetz schützt nicht den [wikipedia:de:guter Glaube](wikipedia:de:guter-glaube) an die Geschäftsfähigkeit des Geschäftsgegners, da der Schutz eines nicht unbeschränkt Geschäftsfähigen Vorrang hat. Das bedeutet, dass abgeschlossene [wikipedia:de:Vertrag](wikipedia:de:vertrag) auch dann unwirksam sind, wenn die Geschäftsunfähigkeit des Vertragspartners nicht erkennbar war. Ob letztlich tatsächlich Geschäftsunfähigkeit vorlag, kann nur in einem Gerichtsverfahren verbindlich festgestellt werden. Hierzu werden regelmäßig Sachverständigengutachten zum Gesundheitszustand des Betroffenen zum Zeitpunkt des Rechtsgeschäftes eingeholt, z. B. auch aus Akten des [Betreuungsgericht](betreuungsgericht)es anlässlich einer [Betreuerbestellung](betreuerbestellung). Die [wikipedia:de:Beweislast](wikipedia:de:beweislast) liegt bei dem, der Geschäftsunfähigkeit einwendet.\n\nRechtsprechung:\n\nBGH, Urteil vom 05.12.1995 - XI ZR 70/95 (KG), NJW 1996, 918 = LM H. 4/1996 § 104 BGB Nr. 11 = MDR 1996, 348 = DB 1996, 518 = WM 1996, 104 :\n\nEin Ausschluss der freien Willensbestimmung liegt vor, wenn jemand nicht imstande ist, einen Willen frei und unbeeinflusst von einer vorliegenden Geistesstörung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln.\n\nSozG Speyer, Beschluss vom 11.12.1998 - S 7 K 110/97; RDLH 1999, 81\n\nDie Mitgliedschaft in einer gesetzlichen Krankenversicherung kann vom Betreuer auch rückwirkend beantragt werden. Voraussetzung ist die Geschäftsunfähigkeit des Betroffenen für den Zeitpunkt fristgerechter Antragsstellung.\n\nSaarländisches OLG · Beschluss vom 3.3.2004 · Az. 4 UH 754/03, 4 UH 754/03 - 139:\n\nDa die Geschäftsfähigkeit eines volljährigen Menschen die Regel und ihr Fehlen die Ausnahme ist, trägt derjenige, der sich auf Geschäftsunfähigkeit beruft, hierfür die Beweislast. Der Gegner muss das Vorliegen eines lichten Augenblicks nur dann beweisen, wenn ein Zustand feststeht, welcher geeignet ist, Geschäftsunfähigkeit gerade für den Zeitpunkt Abgabe der maßgeblichen Willenserklärung zu begründen (hirnorganisches Psychosyndrom).\n\nOLG Karlsruhe vom 02.12.2008; 1 U 207/08:\n\nDas Risiko der Geschäftsunfähigkeit trägt der Geschäftspartner. Wenn im Prozess herauskommt, dass der Vollmachtgeber geschäftsunfähig war, trägt der Geschäftspartner sämtliche Kosten - auch die des Sachverständigen. Zusätzlich muss der Geschäftspartner auch schon für die Zeit Verzugszinsen zahlen, in der er nicht wusste, dass der Vollmachtgeber geschäftsunfähig ist. Pressemeldung hierzu\n\n Partielle Geschäftsunfähigkeit \n\nIn der Rechtsprechung wird die partielle − auf ein bestimmtes Gebiet bezogene − Geschäftsunfähigkeit allgemein anerkannt. Sie liegt dann vor, wenn eine [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) sich auf einen bestimmten Bereich bezieht, in dem der Betroffene z. B. [wikipedia:de:Wahnerkrankung](wikipedia:de:wahnerkrankung) entwickelt hat, sich aber im Geschäftsleben ansonsten \"normal\" gebärden kann. So BGH, WM 1984, 1063;  BayObLG, BayObLGZ 1986, 214, sowie Beschluss vom 24.11.1988 - BReg. 3 Z 149/88, NJW 1989, 1678 = NJW-RR 1989, 839 (Ls.) = MDR 1989, 352 = FamRZ 1989, 664.\n\n Relative Geschäftsfähigkeit \n\nDemgegenüber lehnte die Rechtslehre eine \"relative Geschäftsfähigkeit\" ab, die sich darauf bezieht, dass Rechtsgeschäfte unterschiedlich schwierig sein können (z. B. geringfügiger Barkauf ggü. Grundstückskauf) und sonst Geschäftsunfähigen einfachere Rechtsgeschäfte einsichtig sein können. Eine teilweise, relative Geschäftsunfähigkeit nur in Bezug auf besonders schwierige oder komplexe Lebenssachverhalte existiert jedoch nicht (BGH NJW 1970, 1680, 1681; BayObLG NJW 1989, 1678, 1679). Mit dem zum 1. August 2002 eingefügten  BGB sind aber \"einfache\" Geschäfte des täglichen Lebens nunmehr für wirksam erklärt worden. Die Ablehnnung der Lehre der relativen Geschäftsfähigkeit betrifft auch das Sozialrecht:  LSG Nordrhein-Westfalen, Beschl. Vom 29.11.2011 - L 18 R 37/06.\n\nGeschäfte des täglichen Lebens\nNach dem genannten  BGB sind auch bestimmte Rechtsgeschäfte, die durch Geschäftsunfähige getätigt wurden, als rechtswirksam anzusehen. Es handelt sich dabei um Alltagsgeschäfte mit geringwertigen Mitteln, soweit Leistung und Gegenleistung erfolgt sind. [wikipedia:de:Ratenzahlung](wikipedia:de:ratenzahlung)skäufe sind somit nicht erfasst. Eine Vermögensgefährdung für den Geschäftsunfähigen darf durch ein solches Rechtsgeschäft nicht entstehen. Eine Parallelregelung für Betreute mit [Einwilligungsvorbehalt](einwilligungsvorbehalt) ist in  Abs. 3 Satz 2 BGB enthalten.\n\nSiehe hierzu den separaten Artikel unter: [Alltagsgeschäfte](alltagsgeschäfte).\n\nAbschluss von Heimverträgen und Werkstattverträgen\nBesonderheit: seit dem 01.08.2002 sind [Altenheim](altenheim), die von Geschäftsunfähigen abgeschlossen werden, als rechtswirksam anzusehen, soweit bereits Leistungen erbracht wurden ( Nr. 12 [wikipedia:de:Heimgesetz](wikipedia:de:heimgesetz), § 4 Abs. 2 WBVG).\n\nIm neuen [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz) (WBVG), das die vertraglichen Grundlagen neu regelt, da das Heimrecht ansonsten durch Landesbestimmungen abgelöst wird, ist in § 4 Abs. 2 eine neue Rechtskonstruktion für den Vertragabschluss durch Geschäftsunfähige vorgenommen worden, die eine schwebende Unwirksamkeit für diese Vertragsart einführt und ausdrücklich auf eine spätere Genehmigung durch Betreuer oder Bevollmächtigten abstellt.\n\nDer Gesetzestext im Wortlaut:\n\n(2) War der Verbraucher bei Abschluss des Vertrags geschäftsunfähig, so hängt die Wirksamkeit des Vertrags von der Genehmigung eines Bevollmächtigten oder Betreuers ab. § 108 Absatz 2 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. In Ansehung einer bereits bewirkten Leistung und deren Gegenleistung gilt der Vertrag als wirksam geschlossen. Solange der Vertrag nicht wirksam geschlossen worden ist, kann der Unternehmer das Vertragsverhältnis nur aus wichtigem Grund für gelöst erklären; die §§ 12 und 13 Absatz 2 und 4 sind entsprechend anzuwenden.\n\nVerträge mit [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) sind von einer ähnlichen Regelung betroffen. Sie findet sich in § 138 Abs. 5  und 6 SGB IX. Sie lauten:\n\n(5) Ist ein volljähriger behinderter Mensch gemäß Absatz 1 in den Arbeitsbereich einer anerkannten Werkstatt für behinderte Menschen im Sinne des § 136 aufgenommen worden und war er zu diesem Zeitpunkt geschäftsunfähig, so gilt der von ihm geschlossene Werkstattvertrag in Ansehung einer bereits bewirkten Leistung und deren Gegenleistung, soweit diese in einem angemessenen Verhältnis zueinander stehen, als wirksam.\n\n(6) War der volljährige behinderte Mensch bei Abschluss eines Werkstattvertrages geschäftsunfähig, so kann der Träger einer Werkstatt das Werkstattverhältnis nur unter den Voraussetzungen für gelöst erklären, unter denen ein wirksamer Vertrag seitens des Trägers einer Werkstatt gekündigt werden kann.\n\nVergleichbare Regelungen\n\nRegelungen, die ebenfalls auf die Geschäftsfähigkeit abstellen, finden sich in vielen Gesetzen. Im BGB selbst gibt es die [Ehefähigkeit](ehefähigkeit) ( BGB) und die [Testierfähigkeit](testierfähigkeit) ( Abs. 4 BGB). Hierbei handelt es sich um Teilbereiche der Geschäftsfähigkeit. Im Bereich der Prozessführung sind Personen prozessunfähig, die geschäftsunfähig sind (,  Zivilprozessordnung, ZPO). Bei Schadensereignissen sind Personen, die die Folgen und Tragweite ihres Handelns krankheitsbedingt nicht erkennen können, deliktsunfähig ( BGB). Im Strafrecht gibt es die [wikipedia:de:Schuldfähigkeit](wikipedia:de:schuldfähigkeit) (,  Strafgesetzbuch).\n\nverbindliche Feststellung\n\nOb bei einem Volljährigen (egal, ob dieser einen Betreuer hat oder nicht) Geschäftsunfähigkeit nach  Nr. 2 BGB vorliegt, kann im Streitfall verbindlich nur im einem gerichtlichen Streitverfahren durch einen Richter getroffen werden. Entsprechende Aussagen in einem medizinischen [Sachverständigengutachten](sachverständigengutachten) oder einem Attest können daher nur ein Hinweis sein.\n\nRechtsprechung: \n\nOLG Bamberg, Hinweisbeschluss v. 12.01.2018 – 8 U 175/17\n\n Zweifel iSd § 529 Abs. 1 Nr. 1 ZPO liegen dann vor, wenn aus der für das Berufungsgericht gebotenen Sicht eine gewisse - nicht notwendig überwiegende - Wahrscheinlichkeit dafür besteht, dass im Fall der Beweiserhebung die erstinstanzliche Feststellung keinen Bestand haben wird, sich also deren Unrichtigkeit herausstellt (BGH BeckRS 2014, 14141).\n Eine krankhafte Störung iSd § 104 Nr. 2 BGB muss die freie Willensbestimmung ausschließen, so dass der Betroffene nicht mehr in der Lage ist, seine Entscheidung von vernünftigen Erwägungen abhängig zu machen (BGH BeckRS 1984, 31071102).\n Bei einem Volljährigen ist die Geschäftsfähigkeit als Regel zu unterstellen und ihr Fehlen die Ausnahme; wer sich auf Geschäftsunfähigkeit beruft, hat ihre Voraussetzungen zu beweisen.OLG Brandenburg, Urteil vom 23.07.2020, 5 U 158/19 Kommentar zu diesem Urteil\n \n Der Nachweis einer Geschäftsunfähigkeit zu einem bestimmten Zeitpunkt in der Vergangenheit (hier: Notartermin im Rahmen der Beurkundung eines Schenkungsvertrages) ist im Wege einer \"Rückwärtsprognose\" zu erbringen.\n Dabei ist die Behauptung einer Geschäftsunfähigkeit durch Einholung eines medizinischen Sachverständigengutachtens zu klären, in dessen Rahmen die Aussagen von Zeugen, aber auch die Befunde eines Gutachtens für das Betreuungsgericht als Anknüpfungstatsachen für eine Bewertung herangezogen werden können.\n Das Landgericht ist nach § 144 Abs. 1 S. 1 ZPO nicht verpflichtet, von Amts wegen ein [Sachverständigengutachten](sachverständigengutachten) einzuholen; die Anordnung steht dabei im pflichtgemäßen Ermessen. Es obliegt in erster Linie der beweisbelasteten Partei, selbst darüber zu entscheiden, welche Beweismittel angeboten werden.\n Da die Geschäftsfähigkeit den Regelfall darstellt, trifft für das Vorliegen der Geschäftsunfähigkeit denjenigen die volle Darlegungs- und Beweislast, der sich hierauf beruft.OLG München, Beschluss v. 30.04.2020 – 13 W 463/20Grundsätzlich muss derjenige, der sich auf die Geschäftsunfähigkeit beruft, diese dartun und beweisen. Anders ist dies aber dann, wenn die Geschäftsunfähigkeit nachgewiesen oder unstreitig ist. Dann muss derjenige, der sich auf die Wirksamkeit eines Rechtsgeschäfts infolge eines lichten Moments beruft, diesen darlegen und beweisen. BGH, Beschluss vom 29. Juli 2020 - XII ZB 106/20 Kann die Unwirksamkeit einer Vorsorgevollmacht nicht positiv festgestellt werden, bleibt es bei der wirksamen Bevollmächtigung (im Anschluss an Senatsbeschluss vom 3. Februar 2016 - XII ZB 425/14 - FamRZ 2016, 701).\n Die Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Dabei ist die Geschäftsunfähigkeit nach § 104 Nr. 2 BGB kein medizinischer Befund, sondern ein Rechtsbegriff, dessen Voraussetzungen das Gericht unter kritischer Würdigung des Sachverständigengutachtens festzustellen hat.\n\nAuswirkungen auf Verträge\nVerträge (soweit nicht die o.g. Ausnahmen vorliegen), die mit Geschäftsunfähigen geschlossen wurden, sind nichtig. Das BGB schützt nicht den guten Glauben an die Geschäftsfähigkeit des Vertragspartners, sondern gewährt dem Schutz des Geschäftsunfähigen bzw. beschränkt Geschäftsfähigen Vorrang vor dem des Rechtsverkehrs. Denkbar wäre ein Anspruch des anderen \"Vertrags\"partners aus ungerechtfertigter Bereicherung gem. §§ 812 I 1 Fall 1, 818 II BGB. Erhaltene Ware oder Geld müssten jeweils zurück gegeben werden. Dies kann ein Problem sein, wenn der Geschäftsunfähige den Gegenstand des nichtigen Vertrags nicht mehr besitzt, z.B. weil dieser verloren gegangen ist, gestohlen wurde oder verbraucht wurde. Er ist nicht mehr bereichert, eine Rückgabe nach § 818 Abs. 3 BGB ist dann ausgeschlossen. Auch die Saldotheorie ist zulasten Geschäftsunfähiger nicht anwendbar (BGH BGHZ 126, 105 = NJW 1994, 2021 = NJW-RR 1994, 1075 = FamRZ 1994, 953).\n\nDies gilt auch bei sog. Schwarzfahrt. Der Geschäftsunfähige hat die Beförderungsleistung ohne Rechtsgrund erlangt. Er müsste für diese Dienstleistung, die nicht herausgegeben werden kann, Wertersatz nach § 818 Abs. 2 BGB leisten. Jedoch hat er keine anderweitigen Aufwendungen erspart, und G ist gem. § 818 Abs. 3 BGB nicht mehr bereichert. Für die verschärfte Bereicherungshaftung gem. §§ 818 Abs. 4, 819 Abs. 1 BGB kommt es auf die Kenntnis des [gesetzlicher Vertreter](gesetzlicher-vertreter) (z.B. des Betreuers nach § 1823 BGB) von den die Haftung begründenden Umständen an und nicht auf diejenige des Geschäftsunfähigen.\n\nDie nachfolgenden Entscheidungen aus dem Minderjährigenrecht gelten auch für Geschäftsunfähige: Ist ein wirksamer Beförderungsvertrag zwischen einem Minderjährigen, der einen Linienbus ohne gültigen Fahrausweis benutzt und dem Verkehrsunternehmen mangels Genehmigung der Eltern des Minderjährigen nicht zustande gekommen, so kann das Verkehrsunternehmen das in seinen Tarifbestimmungen bei »Schwarzfahrten« vorgesehene erhöhte Beförderungsentgelt von dem Minderjährigen nicht verlangen. Der Minderjährige hat lediglich Wertersatz in Höhe des für die betreffende Fahrtstrecke üblichen Beförderungsentgelts zu leisten (AG Jena NJW-RR 2001, 1469; AG Bergheim NJW-RR 2000, 202; AG Wolfsburg NJW-RR 1990, 1142; AG Wuppertal, Urteil vom 08.04.2009, 35 C 376/08, beim [Einwilligungsvorbehalt](einwilligungsvorbehalt)).\n\nBei der Beurkundung einer Willenserklärung durch einen Notar hat dieser Feststellungen über die Geschäftsfähigkeit der Beteiligten zu treffen (§ 11 Beurkundungsgesetz). Bei Zweifeln an der Geschäftsfähigkeit soll der Notar dies in der Urkunde vermerken. Letztlich ist eine notarielle Feststellung zwar nicht verbindlich bei gerichtlichen Auseinandersetzungen, allerdings hilfreich.OLG Stuttgart, Beschluss vom 22.04.1985 - 8 W 68/85, MDR 1985, 848 = NJW-RR 1986, 243:\n\nIst ein Wohnungseigentümer zum Zeitpunkt der Einberufung und Abhaltung einer Wohnungseigentümerversammlung geschäftsunfähig, so begründet dieser Umstand nicht die Nichtigkeit eines in dieser Versammlung gefassten Beschlusses.KG Berlin, Urteil vom 13.03.1998, 17 U 9667/97, DStR 1998, 1401 = JurionRS 1998, 30855 = NJW 1998, 2911 =VersR 1999, 1026:\n\nBeruht die Nichtigkeit des Darlehensvertrages gerade auf der Geschäftsunfähigkeit des ohne einen gesetzlichen Vertreter handelnden, so ist es dem Darlehensnehmer nicht verwehrt, sich gegenüber dem Rückzahlungsanspruch des Darlehensgeber auf einen Wegfall der Bereicherung zu berufen; die verschärfte Haftung des 819 Abs. 1 BGB greift nicht ein.LG Nürnberg-Fürth, Beschluss vom 22.12.2011, 12 T 7607/11:\n\nWird der Notar im Rahmen der Beurkundung einer [Vorsorgevollmacht](vorsorgevollmacht) angewiesen, dem Bevollmächtigten eine weitere Ausfertigung der Urkunde nur auf schriftliche Anweisung des Vollmachtgebers zu erteilen, darf er sich hierüber nicht allein deshalb hinwegsetzen, weil der Vollmachtgeber zwischenzeitlich dauerhaft [Geschäftsfähigkeit](geschäftsfähigkeit) ist.LG Freiburg i.Br., Urteil vom 05.07.2012, 3 S 48/12:\n\nDer beharrliche Verstoß gegen das in einem Heimvertrag festgelegte Rauchverbot kann ein Kündigungsgrund iSd § 12 Abs.1 Satz 3 Nr.3 [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz) auch bei eingeschränkter Steuerungs- und Einsichtsfähigkeit des Heimbewohners sein.Rechtsprechung zur ungerechtfertigten BereicherungBGH, Urteil vom 17.01.2003, V ZR 235/02, NJW 2003, 3271 = MDR 2003, 570 = FamRZ 2003, 513 (Ls.) = WM 2003, 1488:\n\n Beruft sich ein Geschäftsunfähiger auf den Wegfall der Bereicherung, so obliegt ihm, nicht anders als einem Geschäftsfähigen, die Darlegungs- und Beweislast hinsichtlich der den Wegfall der Bereicherung begründenden Umstände.\n Der Verbrauch von Geld zur Bestreitung des allgemeinen Lebensbedarfs kann zum Wegfall der Bereicherung führen; Voraussetzung ist aber, daß das empfangene Geld restlos für die Lebensbedürfnisse aufgewendet wurde und nicht in anderer Form, etwa durch Bildung von Ersparnissen, durch Anschaffungen oder auch durch Tilgung von Schulden, noch im Vermögen vorhanden ist.Rechtsprechung zur Wirksamkeit einer VollmachtOLG Hamm, Beschluss vom 07.05.2009, 15 Wx 316/08, OLGR Hamm 2009, 653 = FamRZ 2009, 2035 (LS) = DNotZ 2010, 61 = FGPrax 2009, 215 = NJW-RR 2010, 799:\n\nZweifeln an der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen zum Zeitpunkt der Erteilung einer Vorsorgevollmacht muss das Gericht im Wege der Amtsermittlung (§ 26 FamFG) nachgehen. Erweist sich ein eingeholtes Sachverständigengutachten, das eine\nGeschäftsunfähigkeit des Betroffenen angenommen hat, bei kritischer Würdigung als lückenhaft, muss das Gericht ergänzende Maßnahmen der Sachverhaltsaufklärung treffen. Der Vorrang der [Vorsorgevollmacht](vorsorgevollmacht) (§ 1896 Abs. 2 S. 2 BGB) darf nicht dadurch überspielt werden, dass das Gericht bereits aus einem lückenhaften Gutachten die abschließende Schlussfolgerung zieht, Zweifel an der Wirksamkeit der Vollmacht könnte nicht ausgeräumt werden, so dass eine [Betreuerbestellung](betreuerbestellung) erforderlich sei.OLG München, Beschluss vom 05.06.2009, 33 Wx 278/08, BtPrax 2009, 240 = FGPrax 2009, 221 = NJW-RR 2009, 1599 = OLGR München 2009, 656 = MittBayNot 2009, 382:\n\nStand die Geschäftsunfähigkeit des Betroffenen nicht bereits zum Zeitpunkt der Beurkundung sicher fest, so steht eine diagnostizierte\nfortgeschrittene Demenz einer früher erteilten notariellen [Vorsorgevollmacht](vorsorgevollmacht) nicht entgegen. Wurde durch den Betroffenen bewusst\nund in [freier Wille](freier-wille) eine Vertrauensperson bevollmächtigt, so kann eine hierauf bezogene partielle Geschäftsfähigkeit selbst dann zu bejahen sein, wenn nicht auszuschließende leichtere kognitive Defizite zu Bedenken gegen die Wirksamkeit anderweitiger Willenserklärungen Anlass geben können.OLG München, Beschluss vom 04.11.2009, 33 Wx 285/09, FGPrax 2010, 29 = FamRZ 2010, 756 = BtPrax 2010, 36 = RdLH 2010, 33:\n\nSind zum Zeitpunkt der Erteilung einer Vorsorgevollmacht für die soziale Umgebung des Vollmachtgebers einschließlich seiner Hausärztin keine geistigen Beeinträchtigungen bei ihm erkennbar, unterliegt die rückschauende Diagnose der Geschäftsunfähigkeit durch einen [Sachverständigengutachten](sachverständigengutachten), der den Betroffenen erstmals nach mehr als vier Monaten seit der Vollmachterteilung untersucht, strengen Anforderungen. Eine \"graduell fortschreitende dementielle Erkrankung\" nach Einlieferung in eine psychiatrische Klinik wegen akut aufgetretener Verwirrtheit und Orientierungsstörungen lässt für sich genommen keinen hinreichenden Schluss auf den Zustand zum Zeitpunkt der Vollmachterteilung zu.BGH, Urteil vom 21. April 2015 - XI ZR 234/14:Die Zahlung der Bank an eine Person, für die ein Betreuer bestellt und ein Einwilligungsvorbehalt für den Bereich der Vermögenssorge angeordnet ist, hat keine Erfüllungswirkung. Ein vertraglicher Schadensersatzanspruch der Bank gegen den Betreuten wegen der unterlassenen Mitteilung des Einwilligungsvorbehaltes oder der Abhebung des Geldes ohne Zustimmung des Betreuers scheidet mangels Pflichtverletzung im Sinne des § 280 Abs. 1 BGB aus. Der Betreute war nicht verpflichtet, die Bank ungefragt über die bestehende Betreuung oder den angeordneten Einwilligungsvorbehalt aufzuklären. Er ist als unter Einwilligungsvorbehalt stehender Betreuter auch in diesem Zusammenhang von Gesetzes wegen wie ein beschränkt Geschäftsfähiger zu behandeln. Ein solcher haftet nicht aus Verschulden bei Vertragsverhandlungen, wenn er seine Minderjährigkeit verschweigt. Wegen des Fehlens eines Gutglaubensschutzes im Hinblick auf die Geschäftsfähigkeit besteht grundsätzlich keine Pflicht zur ungefragten Aufklärung des Vertragspartners über die fehlende Geschäftsfähigkeit\n\nAuswirkungen auf Zustellungen und Verjährungen\nAn Geschäftsunfähige kann nicht wirksam zugestellt und bekannt gegeben werden. Dies ergibt sich im Zivilrecht aus § 131 BGB, im Prozessrecht aus § 170 ZPO und im Verwaltungsrecht aus § 6 Verwaltungszustellungsgesetz. Der Bundesgerichtshof hat allerdings seine Rechtsprechung bestätigt, wonach die Zustellung eines Vollstreckungsbescheids an eine – aus dem zuzustellenden Titel nicht erkennbar – prozessunfähige Partei die Einspruchsfrist in Gang setzt (Urteil des BGH vom 19.03.2008, XIII ZR 68/07), erneut bestätigt durch Urteil des BGH vom 15.01.2014 - VIII ZR 100/13 .\n\nIst ein Geschäftsunfähiger ohne [gesetzlicher Vertreter](gesetzlicher-vertreter), verjähren auch keine Forderungen, egal ob er den Anspruch hat oder sich der Anspruch gegen ihn richtet, § 210 BGB. Erst mit Wiedereintritt der Geschäftsfähigkeit oder mit Bestellung eines gesetzlichen Vertreters, insbesondere eines Betreuers mit passendem [Aufgabenkreis](aufgabenkreis), hier meist [Vermögenssorge](vermögenssorge), kann die Verjährungsfrist enden (meist 6 Monate nach Wegfall des Vertretungsmangels).OLG Schleswig, Urteil vom 28.04.2016, 5 U 36/15, FamRZ 2016, 1972\n \n Informationspflichten gemäß § 676b Abs. 2 Satz 2 BGB kann die Bank Geschäftsunfähigen gegenüber nur dadurch erfüllen, dass sie die entsprechende Information im Sinne von § 131 Abs. 1 BGB an den gesetzlichen Vertreter richtet. Die damit einhergehende fehlende Rechtssicherheit bei Rechtsgeschäften mit unerkannt Geschäftsunfähigen entspricht der grundlegenden Wertentscheidung des Gesetzgebers zugunsten der Interessen der aufgrund persönlicher Eigenschaften typischerweise schwächeren Teilnehmerinnen und Teilnehmer am rechtsgeschäftlichen Verkehr.\n Dem Einwand der Entreicherung einer Geschäftsunfähigen steht nicht entgegen, dass ein Erstattungsanspruch gegen die kontoführende Bank wegen einer verschuldeten Versäumung der Frist des § 676b Abs. 2 Satz 1 BGB ausgeschlossen ist.\n\nGeschäftsunfähigkeit auch bei Abmahnungen zu beachten\n\nEin Unterlassungsanspruch des Vermieter wegen vertragswidrigen Gebrauchs der Mietsache gegen den Mieter besteht erst nach einer vorherigen Abmahnung des Mieters. Ist der Mieter geschäftsunfähig und klagt der Vermieter bevor der Betreuer von der Abmahnung Kenntnis erlangt, so muss der Vermieter die Prozesskosten tragen. Das geht aus einem Beschluss des Bundesgerichtshofes hervor (BGH, Beschluss vom 17.04.2007, VIII ZB 93/06; NJW 2007, 2180 = MDR 2007, 1066 = IMR 2007, 248 = NZM 2007, 481).\n\nIm Fall verschickte der Vermieter eine Abmahnung an seine geschäftsunfähige Mieterin und forderte sie auf, eine auf der Balkonbrüstung angebrachte Parabolantenne zu entfernen. Noch bevor der Betreuer vom Schreiben Kenntnis erlangte, verklagte der Vermieter die Mieterin auf Beseitigung. Der Mieter entfernte die Parabolantenne. Die Parteien erklärten daraufhin den Rechtsstreit übereinstimmend für beendet und stritten darüber, wer die Kosten des Rechtsstreits zu tragen habe.\n\nDer Bundesgerichthof entschied, dass der Vermieter die Kosten tragen müsse, da die Klage unbegründet gewesen sei.\nDer Vermieter habe die Mieterin vor der Klageerhebung nicht wirksam abgemahnt, denn gemäß § 541 BGB (Unterlassungsklage bei vertragswidrigem Gebrauch) sei eine Abmahnung Voraussetzung für einen vom Vermieter gegenüber dem Mieter geltend gemachten Beseitigungsanspruch. Die an die Mieterin persönlich gerichtete Abmahnung sei aufgrund der Geschäftsunfähigkeit der Beklagten unwirksam gewesen, da auf eine Abmahnung als rechtsgeschäftliche, empfangsbedürftige Willenserklärung die Vorschriften über Rechtsgeschäfte entsprechend anzuwenden seien.\n\nAuch bei Arbeitsverträgen zu beachten\n\nArbeitgeber und Arbeitnehmer müssen bei Abschluss des [Arbeitsvertrag](arbeitsvertrag)es geschäftsfähig sein. Sowohl Arbeitgeber wie Arbeitnehmer müssen jedoch nicht höchstpersönlich den [Arbeitsvertrag](arbeitsvertrag) abschließen, sie können sich durch Stellvertreter vertreten lassen. Insoweit gelten die Vorschriften der §§ 164 ff. BGB. Der geschlossene Arbeitsvertrag wirkt dann für und gegen den Vertretenen, wenn der Vertreter im Namen des Vertretenen handelt und wenn er Vertretungsmacht hat. \n\nTritt ein geschäftsunfähiger Arbeitnehmer tatsächlich in Dienst oder Arbeit, so sind dessen Lohnansprüche nach dem Grundsatz des faktischen Arbeitsverhältnisses abzuwickeln.\n\nEin faktisches Arbeitsverhältnis liegt vor, wenn ein [Arbeitsvertrag](arbeitsvertrag) zwischen Arbeitgeber und Arbeitnehmer zwar geschlossen wurde und auch vollzogen wird, sich dann aber als nichtig herausstellt oder wirksam angefochten wird. Zum Schutz des Arbeitnehmers wird das faktische Arbeitsverhältnis wie ein wirksam zustande gekommener Arbeitsvertrag behandelt. Dem Arbeitnehmer ist also für die Zeit der Beschäftigung das Arbeitsentgelt zu zahlen, das nach dem nichtigen Arbeitsvertrag zu zahlen wäre. Ihm stehen insoweit alle Rechte aus dem Arbeitsvertrag zu; dagegen treffen ihn nicht die Pflichten, weil er sich wegen des Mangels der Geschäftsfähigkeit nicht wirksam verpflichten kann. \n\nEine Kündigung kann nicht wirksam ggü. einem geschäftsunfähigen Arbeitnehmer erklärt werden, so das LAG Rheinland-Pfalz, Urteil vom 08.05.2009, 6 Sa 55/09:\n\n§ 131 BGB verlangt, dass die Abgabe der empfangsbedürftigen Willenserklärung gegenüber dem Geschäftsunfähigen erfolgt, der Zugang aber beim gesetzlichen Vertreter eintritt. Dies ist dahin zu verstehen, dass die Abgabe der Erklärung mit dem Ziel erfolgt, den Wirksamkeitseintritt beim gesetzlichen Vertreter herbeizuführen; der Erklärende bei der Abgabe an den Geschäftsunfähigen also zugleich den Willen hat, die Erklärung an den gesetzlichen Vertreter zu richten (vgl. Staudinger-Dilcher, Kommentar zum Bürgerlichen Gesetzbuch, Allgemeiner Teil, 1. Buch, Rz. 3, sowie APS - Kündigungsrecht, 3. Auflage, D, 36, 69, 70; a. A. Reichhold, jurisPK - BGB, 4. Auflage 2008, § 131, Rz. 6). Hieraus folgt, dass die bloß zufällige Kenntniserlangung vom Vorliegen einer Kündigung durch den Betreuer im Rahmen seiner Betreuungsfunktion keinen wirksamen Zugang einer Erklärung gegenüber Geschäftsunfähigen begründen zu konnte (vgl. auch BGH Beschluss vom 13.04.1989, V ZR 145/88, m. w. N.).\n\nAuswirkungen einer Betreuung\n\nDie [Betreuerbestellung](betreuerbestellung) beeinträchtigt nicht eine bestehende Geschäftsfähigkeit. Vor 1992 war das anders. Wurde man seinerzeit wegen Geisteskrankheit entmündigt, galt man als geschäftsunfähig. Wegen anderer Gründe entmündigte Personen (Geistesschwäche, Trunksucht, Rauschgiftsucht und Verschwendung) galten als beschränkt geschäftsfähig. Dies hatte mit dem Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es 1992 ein Ende.\n\nBei einem Geschäftsunfähigen hat die Betreuungsanordnung dennoch Auswirkungen. Soweit zuvor eine Ablaufhemmung (§ 210 BGB) bestand, ist diese mit der rechtswirksamen Betreuerbestellung (§ 287 FamFG) beendet. Sofern ein Gerichtsverfahren wegen [Prozessfähigkeit](prozessfähigkeit) unterbrochen war (§ 241 ZPO), ist es nach Betreuerbestellung fortzusetzen.\n\nDesgleichen dürfen Betreuer bestimmte Tätigkeiten nur dann betreiben, wenn der Betreute geschäftsunfähig ist. \nWichtige Beispiele hierfür sind:\n\n§ 4 (2) WBVG Genehmigung eines [Altenheim](altenheim)\n§ 1411 (2) BGB\tAbschluss eines [wikipedia:de:Ehevertrag](wikipedia:de:ehevertrag)\n§ 1484 (2) BGB\tAblehnung fortgesetzte [wikipedia:de:Gütergemeinschaft (Ehe)](wikipedia:de:gütergemeinschaft-(ehe))\n§ 1491 (3) BGB\tVerzicht des [wikipedia:de:Abkömmling](wikipedia:de:abkömmling) auf Gesamtgutsanteil\t\t\n§ 1492 (3) BGB\tAufhebung der fortgesetzten Gütergemeinschaft\t\n§ 1493 (2 BGB\tUnterbleiben der Aufhebung der Gütergemeinschaft nach Wiederverheiratung\t\n§ 125 (2) FamFG\t[Ehescheidung](ehescheidung)s- oder Eheaufhebungsantrag\t\t\n§ 1596 (1) BGB\t[Kindschaftsrecht](kindschaftsrecht)\tim Namen des Betreuten\t\t\n§ 1599 (2) BGB\tZustimmung zur [wikipedia:de:Vaterschaftsanerkennung](wikipedia:de:vaterschaftsanerkennung)\n§ 1600a (2) BGB [wikipedia:de:Vaterschaftsanfechtung](wikipedia:de:vaterschaftsanfechtung)\n§ 2282 (2) BGB\tAnfechtung [wikipedia:de:Erbvertrag](wikipedia:de:erbvertrag)\n§ 2290 (3) BGB\tErbvertragsauflösungsvertrag\n§ 2347 (2) BGB\tErbverzicht als Erblasser\n§ 3 (1) TSG\tÄnderung des Vornamens und des Geschlechtes (Transsexuelle)\n§ 9 (1) BPersAG Antragstellung für Personalausweis\n§ 6 (1) Paßgesetz Antragstellung für Reisepass\nLandesrecht: Erklärung des [Kirchenaustritt](kirchenaustritt)s\n\nDie Prüfung, ob Geschäftsunfähigkeit vorliegt, obliegt in den meisten der o.g. Beispiele dem [Betreuungsgericht](betreuungsgericht), da die meisten Rechtshandlungen der betreuungsgerichtlichen [Genehmigungen](genehmigungen) unterliegen. Bei der Beantragung von Ausweisen und Pässen ist die Paßbehörde zur Prüfung der Voraussetzungen, also auch der Geschäftsunfähigkeit des Vertretenen verpflichtet.\n\nBetreuter kann neben dem Betreuer rechtlich wirksam handeln\nDa die Betreuung die Geschäftsfähigkeit konkurrierendes Handeln des Betreuers und des Betreuten erlaubt, kann es Probleme im Rechtsverkehr geben. \n\nNach  BGB vertritt der Betreuer die betreute Person innerhalb seines [Aufgabenkreis](aufgabenkreis)es gerichtlich und außergerichtlich. Ihm kommt daher die Stellung eines [gesetzlicher Vertreter](gesetzlicher-vertreter) zu. Erklärungen des Betreuers innerhalb seines Aufgabenkreises sind Dritten daher gegenüber in jedem Fall rechtlich wirksam sind und den Betreuten unmittelbar verpflichtet. Z.B. verpflichtet der vom Betreuer geschlossene Heimvertrag den Betreuten, die Heimkosten zu tragen ( BGB).\n\nDie gesetzliche Vertretung des Betreuers verdrängt jedoch (anders als im früheren Vormundschaftsrecht) im Zivilrecht nicht die Handlungsfähigkeit des Betreuten; d.h., der Betreute kann auch innerhalb des [Aufgabenkreis](aufgabenkreis)es des Betreuers selbst wirksam Rechtsgeschäfte tätigen. Somit können konkurrierende Erklärungen abgegeben werden, die beide zunächst gültig sind. \n\nDies gilt nur dann nicht, wenn die betreute Person geschäftsunfähig im Sinne von  Ziffer 2 BGB (sogenannte natürliche Geschäftsunfähigkeit) ist, sie sich also in einem Geisteszustand befindet, der die freie Willensbestimmung ausschließt. Weiter gilt dies auch nicht, wenn für die Aufgabe ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet wurde.\n\nIn [Prozessführung](prozessführung) sowie bei der [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) schließt  ZPO konkurrierendes Handeln allerdings generell aus.\n\nAuswirkungen auf das Strafrecht\n\nGeschäftsunfähigkeit muss nicht mit der strafrechtlichen Schuldunfähigkeit (§ 20 StGB) einher gehen. Ein  Beispiel aus der Rechtsprechung:BGH, Beschluss vom 31.07.2002, 1 StR 224/02:'''\n\nVermögensschaden bei in betrügerischer Absicht (§ 263 StGB) aufgegebener Bestellung eines unter Betreuung Stehenden.\n\nDie Revision des Angeklagten gegen das Urteil des Landgerichts Traunstein vom 10. Oktober 2001 wird als unbegründet verworfen, da die Nachprüfung des Urteils aufgrund der Revisionsrechtfertigung keinen Rechtsfehler zum Nachteil des Angeklagten ergeben hat (§ 349 Abs. 2 StPO). Der Beschwerdeführer trägt die Kosten des Rechtsmittels.\n\nErgänzend bemerkt der Senat:\n Entgegen der Auffassung der Revision ist durch die in betrügerischer Absicht aufgegebenen Bestellungen des Angeklagten auch ein Vermögensschaden im Sinne von § 263 StGB entstanden.\n Zwar sind die zwischen dem zur Tatzeit unter Betreuung stehenden Angeklagten und den Lieferanten geschlossenen Verträge unwirksam. Die geschädigten Firmen haben jedoch dem Angeklagten den Besitz an den bestellten Gegenständen verschafft und die bestellten Dienstleistungen erbracht, ohne dafür eine Gegenleistung erlangt zu haben. Um den Wert dieser erbrachten Leistungen ist das Vermögen der betroffenen Firmen geschädigt.\n\nSiehe auch\n [Freier Wille](freier-wille), [Einwilligungsvorbehalt](einwilligungsvorbehalt), [Alltagsgeschäfte](alltagsgeschäfte), [Bankvollmacht](bankvollmacht), [Prozessfähigkeit](prozessfähigkeit), [Ausschließlichkeitserklärung](ausschließlichkeitserklärung), [Testierfähigkeit](testierfähigkeit), [Ehefähigkeit](ehefähigkeit), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung), [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung), [Strafprozess](strafprozess), [wikipedia:de:Schuldunfähigkeit](wikipedia:de:schuldunfähigkeit), [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n\nLiteratur\n Arbeitsmaterialien zur Rechtsfähigkeit, Geschäftsfähigkeit , ISBN 3804540228\n Dröge: Die Zwangsbetreuung , ISBN 3860645706\n During: Lebenslagen betreuter Menschen. Eine rechtssoziologische Untersuchung - Buchrezension - , ISBN 3810033332\n  Egen: Das Ende der Entmündigung und Vormundschaft - Eine Wohltat für psychisch Kranke ? , ISBN 3826552792\n Knieper: Geschäfte von Geschäftsunfähigen , ISBN 3789062278\n  Pöschl: Die Anordnungsvoraussetzungen der Betreuung und des Einwilligungsvorbehalts  , ISBN 3826558510\n  Reck: Die Geschäfte des täglichen Lebens volljähriger Geschäftsunfähiger: § 105a BGB; 2008 , ISBN 3830037465\n  Sachsen-Gessaphe: Der Betreuer als gesetzlicher Vertreter für eingeschränkt Selbstbestimmungsfähige, ISBN 3161471709\n Schmoeckel: Demenz und Recht: Bestimmung der Geschäfts- und Testierfähigkeit; Nomos-Verlag 2010, ISBN 978-3832955076\n Schwimann: Die Institution der Geschäftsfähigkeit , ISBN 3214069020\n  Spring: Geschäftsfähigkeit und Verfügungsberechtigung bei Grundstücksverfügungen  , ISBN 3503060251\nWetterling: Freier Wille und neuropsychiatrische Erkrankungen: Ein Leitfaden zur Begutachtung der Geschäfts- und Testierfähigkeit, ISBN 3170293788\n\nZeitschriftenbeiträge\nBobenhausen: Konkurrenzen zwischen dem Willen des Betreuten und des Betreuers; BtPrax 1994, 158\nCasper: Geschäfte des täglichen Lebens - kritische Anmerkungen zum neuen § 105a BGB, NJW 2002, 3425\nCypionka: Die Auswirkungen des BtG auf die Praxis des Notars, DNotZ 1991, 571\nders:  Fortfall der Entmündigung Volljähriger - Auswirkungen auf den Rechtsverkehr; NJW 1992, 207 \nDodegge: Selbständiges Beweisverfahren zur Feststellung der Geschäftsfähigkeit eines Vollmachtgebers bei Errichtung oder Widerruf der Vollmacht, FamRZ 2010, 1788\nEnderlein: Geschäftsunfähigkeit und [Einwilligungsvorbehalt](einwilligungsvorbehalt), JR 1998, 485\nFielenbach: Können Minderjährige aus zivilrechtlicher Sicht bedenkenlos schwarzfahren?, NZV 2000, 358\nFinger: Eheschließung Geschäftsunfähiger; StAZ 1996, 225\nFranzen: Rechtsgeschäfte erwachsener Geschäftsunfähiger nach § 105 a BGB; JR 2004, 221\nHabermeyer/Saß: Geschäftsunfähigkeit bzw. Nichtigkeit einer Willenserklärung und ihre Stellung zu Bestimmungen des Betreuungsrechtes; Nervenarzt 2002/5, 478\nHarder: Minderjährige Schwarzfahrer, NJW 1990, 857\nHarm: Die Verfahrensfähigkeit betreuter Personen gem. § 66 FGG; Rpfleger 2006, 8\nHeim: Gesetzgeberische Modifizierung der Auswirkungen der Geschäftsunfähigkeit Volljähriger beim Vertragsschluss, JuS 2003, 141\nHoffmann: Die Saldotheorie im Bereicherungsrecht, Jura 1997, 416\nHumm: Relative Geschäfts- und Testierunfähigkeit; ZEV 2022, 253\nJanda, Grundlagen der Einschränkung der zivilrechtlichen Handlungsfähigkeit; FamRZ 2013, 16 (PDF)\nJoussen: Die Rechtsgeschäfte des Geschäftsunfähigender neue § 105 a BGB, ZGS 2003, 101.\nJurgeleit:  Der geschäftsunfähige Betreute unter [Einwilligungsvorbehalt](einwilligungsvorbehalt); Rpfleger 1995, 282\nKostorz: Schutz dementer Personen im bürgerlichen Recht - Geschäfts(un)fähigkeit, Betreuung, [Einwilligungsvorbehalt](einwilligungsvorbehalt) und Unterbringung nach dem BGB; PflegeR 2011, 447\nLeenen: Die Heilung fehlender Zustimmung gemäß § 110 BGB, FamRZ 2000, 863\nLipp: Die neue Geschäftsfähigkeit Erwachsener; FamRZ 2003, 721\nLöhnig/Schärtl: Die Dogmatik des § 105a BGB, AcP 204 (2004), 25\nMeier: Demenz und rechtliche Betreuung; BtPrax 2006, 159\nNeuhausen: Rechtsgeschäfte mit Betreuten, RNotZ 2003, 157 \nPetersen, „Der Minderjährige im Schuld- und Sachenrecht; Jura 2003, 399\nPetersen, Die Geschäftsfähigkeit, Jura 2003, 97\nPreuß: Das für den Minderjährigen lediglich rechtlich vorteilhafte Geschäft; JuS 2006, 305\nRausch, Hans und Jens: Betreuung Geschäftsfähiger gegen ihren Willen? NJW 1992, 274\nRöthel/Krackhardt: Lediglich rechtlicher Vorteil und Grunderwerb, Jura 2006, 161\nSchmitt: Der Begriff der lediglich rechtlich vorteilhaften Willenserklärung i.S. des § 107 BGB; NJW 2005, 1090\nSchmoeckel: Die Geschäfts- und Testierfähigkeit von Demenzerkrankten, NJW 2016, 433\nSchreiber: Geschäftsfähigkeit; Jura 1991, 24\nStacke: Der minderjährige Schwarzfahrer: Sind ihm wirklich Tür und Tor geöffnet?, NJW 1991, 875\nSteenbreker: Zivilrechtliche Unbeachtlichkeit eines \"natürlichen Willens\" für den Widerruf der [Patientenverfügung](patientenverfügung); NJW 2012, 3207\nStolz/Warmbrunn: Wann ist der Wille \"frei\"?, BtPrax 2006, 167\nStürner: Der lediglich rechtliche Vorteil“; AcP 173 (1973), 402\nUlrici: Alltagsgeschäfte volljähriger Geschäftsunfähiger, Jura 2003, 520\nWedemann: Die Rechtsfolgen der Geschäftsunfähigkeit; AcP 2009, 668\nWesche: Geschäftsfähigkeit und Betreuung; Handeln im Spannungsfeld der Ungewissheit; Rpfleger 2008, 449\n Wetterling, Zur Geschäfts- und Testierfähigkeit bei Depression, ErbR 2022, 285\nWilhelm: Das Merkmal lediglich rechtlich vorteilhaft bei Verfügungen über Grundstücksrechte, NJW 2006, 2353\nWüstenberg: Der Betreute und der kraft gerichtlicher Anordnung vertretene Handlungsunfähige im Verwaltungsverfahren; JURA 2002, 660 \nWüstenberg Der Betreute als Vereinsmitglied  BtPrax 2005, 138-142.\nWüstenberg: Das Ausscheiden des Betreuten aus einer BGB-Erwerbsgesellschaft oder einer Partnerschaftsgesellschaft, Rpfleger 2002, 295 ff.:\nZimmermann: Neue Teilgeschäftsfähigkeit für geschäftsunfähige Betreute; BtPrax 2003, 26\n\nWeblinks\nStichwort Geschäftsunfähigkeit im Wegweiser Demenz\nRechtsprechungsbeispiele zur Geschäftsfähigkeit\nJurawalt - Infos zur Geschäftsfähigkeit\nDarstellung neutraler Rechtsgeschäfte beschränkt Geschäftsfähiger\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Geschäftsfähigkeit ist die Fähigkeit, mit freiem Willen rechtlich bindende Willenserklärungen abzugeben, zum Beispiel Verträge zu schließen. Die Geschäftsfähigkeit ist ein Sonderfall der Handlungsfähigkeit. Das BGB unterscheidet 3 Stufen der Geschäftsfähigkeit: Volle Geschäftsfähigkeit, beschränkte Geschäftsfähigkeit und Geschäftsunfähigkeit.\n300px|right",
      "tags": [
        "geschäftsfähigkeit",
        "fähigkeit",
        "freiem",
        "willen",
        "rechtlich"
      ]
    },
    {
      "titel": "Rechtslage in Deutschland",
      "inhalt": "Die Geschäftsfähigkeit ist ein Sonderfall der Handlungsfähigkeit. Die deutschen Vorschriften über die Geschäftsfähigkeit werden in Deutschland nur auf Deutsche angewendet. Ausländer werden in Gemäßheit mit der Rechtsordnung ihres Heimatlandes geschäftsfähig. Dies gilt auch, wenn die Geschäftsfähigkeit durch Heirat erweitert wird. Wird der Ausländer eingebürgert, entfällt jedoch eine einmal erworbene Geschäftsfähigkeit nicht mehr, wenn er nach deutschem Recht nicht geschäftsfähig wäre.\n\nIm deutschen Recht wird, zunächst nach Altersstufen, zwischen der Geschäftsunfähigkeit, der beschränkten Geschäftsfähigkeit und der vollen Geschäftsfähigkeit unterschieden.",
      "tags": [
        "geschäftsfähigkeit",
        "wird",
        "deutschen",
        "ausländer",
        "geschäftsfähig"
      ]
    },
    {
      "titel": "Kinder unter 7 Jahren",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Geschäftsunfähigkeit",
      "inhalt": "Minderjährige, die das 7. Lebensjahr nicht vollendet haben, sind geschäftsunfähig. \n\nWer geschäftsunfähig ist, hat nicht die rechtliche Macht, Willenserklärungen wirksam abzugeben oder selbständig Rechtsgeschäfte zu tätigen, zum Beispiel Verträge zu schließen oder zu kündigen. Er benötigt einen gesetzlichen Vertreter. \n\nKinder unter 7 Jahren können nach deutschem Recht in einem Rechtsgeschäft gleich welcher Art nur als Bote tätig werden, sie übermitteln also auch bei Alltagsgeschäften nur eine Willenserklärung ihres gesetzlichen Vertreters. Letzteres können die Eltern oder ein alleinsorgeberechtigter Elternteil oder ein Vormund sein.\n\nAuch müssen Willenserklärungen anderer, wie Kündigungen, an den gesetzlichen Vertreter des Geschäftsunfähigen zugehen, damit diese wirksam werden ( BGB).",
      "tags": [
        "gesetzlichen",
        "geschäftsunfähig",
        "willenserklärungen",
        "wirksam",
        "vertreter"
      ]
    },
    {
      "titel": "Minderjährige zwischen 7 und 18 Jahren",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Beschränkte Geschäftsfähigkeit",
      "inhalt": "Beschränkt geschäftsfähig sind Minderjährige vom vollendeten 7. bis zum vollendeten 18. Lebensjahr ( BGB). Die meisten Rechtsgeschäfte, die beschränkt Geschäftsfähige schließen, sind schwebend unwirksam, wenn sie nicht mit Einwilligung des gesetzlichen Vertreters (in der Regel die Eltern) geschlossen werden. Die Eltern können dem Rechtsgeschäft jedoch auch nachträglich zustimmen, d. h. genehmigen (,  BGB).\n\nLiegt keine vorherige Zustimmung (= Einwilligung,   Satz 1 BGB) vor, so ist das Geschäft entweder schwebend oder endgültig unwirksam:\nSchwebend unwirksam ist eine Willenserklärung, sofern sie ohne Einwilligung der gesetzlichen Vertreter abgegeben wurde, die Eltern sie aber noch genehmigen können (  BGB). Ein Vertrag entfaltet also zunächst keine Wirkung, wird allerdings mit der nachträglichen Zustimmung (= Genehmigung) durch die gesetzlichen Vertreter rückwirkend wirksam (§ 184 Abs. 1 BGB).\nEndgültig unwirksam ist eine Willenserklärung bei Verweigerung der Genehmigung durch die gesetzlichen Vertreter (§ 108 Abs. 1 BGB).",
      "tags": [
        "unwirksam",
        "gesetzlichen",
        "schwebend",
        "einwilligung",
        "eltern"
      ]
    },
    {
      "titel": "Vorteilhafte Rechtsgeschäfte",
      "inhalt": "Nur ausnahmsweise ist die Zustimmung der gesetzlichen Vertreter nicht erforderlich, nämlich vor allem in den Fällen\nder Erlangung eines lediglich rechtlichen Vorteils (§ 107 BGB), wie beispielsweise die Annahme von bestimmten Schenkungen,\nbei Willenserklärungen, die die Vermögensverhältnisse des Minderjährigen nicht berühren (sog.\nneutrale Geschäfte, z.B. ein Auftrag), sowie\nbei Rechtsgeschäften, die ein von den Eltern genehmigtes Arbeitsverhältnis betreffen (  BGB).\n\nRechtsprechung:\n\nBGH, Beschluss vom 09.07.1980, V ZB 16/79; BGHZ 78, 28 = NJW 1981, 109 = DNotZ 1981, 111 = ZMR 1981, 54 = MDR 1981, 37 = JR 1981, 281 = WM 1980, 1193 = Rpfleger 1980, 463 = DB 1980, 2234:\n\nIm Fall einer Schenkung von Wohnungseigentum von seiten des gesetzlichen Vertreters an einen über sieben Jahre alten Minderjährigen ist die Frage, ob die Schenkung dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, aus einer Gesamtbetrachtung des schuldrechtlichen und des dinglichen Vertrages heraus zu beurteilen. Sofern mit der Übertragung des dinglichen Rechts rechtliche Nachteile verbunden sind, ist deshalb auch dann, wenn der schuldrechtliche Vertrag dem Minderjährigen lediglich einen rechtlichen Vorteil bringt, der gesetzliche Vertreter nicht etwa im Hinblick auf § 181 letzter Halbsatz BGB befugt, den Minderjährigen bei der Annahme der Auflassung zu vertreten oder die von dem Minderjährigen selbst erklärte Auflassung zu genehmigen. \n\nBGH, Beschluss vom 25.11.2004, V ZB 13/04, BGHZ 161, 170 = NJW 2005, 415 = MDR 2005, 323 = DNotZ 2005, 549 = FamRZ 2005, 359 = FGPrax 2005, 56 = WM 2005, 144:\n\nIst die dingliche Übertragung eines Grundstücks an einen Minderjährigen bei isolierter Betrachtung lediglich rechtlich vorteilhaft, bedarf seine Auflassungserklärung auch dann nicht der Einwilligung des gesetzlichen Vertreters oder eines Ergänzungspflegers, wenn die zugrunde liegende schuldrechtliche Vereinbarung mit rechtlichen Nachteilen verbunden ist. Eine Gesamtbetrachtung des schuldrechtlichen und des dinglichen Rechtsgeschäfts ist in diesem Fall nicht veranlasst (Abgrenzung zu BGHZ 78, 28). Die Übereignung eines Grundstücks an einen Minderjährigen ist auch dann lediglich rechtlich vorteilhaft, wenn es mit einer Grundschuld belastet ist. Für die Belastung mit einem Niessbrauch gilt dies jedenfalls dann, wenn der Niessbraucher auch die Kosten aussergewöhnlicher Ausbesserungen und Erneuerungen sowie die aussergewöhnlichen Grundstückslasten zu tragen hat. Die aus der Eigentumsübertragung folgende Haftung des Erwerbers für die gewöhnlichen öffentlichen Lasten des Grundstücks begründet keinen Rechtsnachteil im Sinne des § 107 BGB.",
      "tags": [
        "minderjährigen",
        "lediglich",
        "einen",
        "eines",
        "rechtlichen"
      ]
    },
    {
      "titel": "Taschengeldgeschäfte",
      "inhalt": "Minderjährige können weiterhin wirksam Geschäfte eingehen, die sie mit Mitteln bewirken, die ihnen zu diesem Zweck oder zur freien Verfügung vom gesetzlichen Vertreter oder mit dessen Zustimmung von Dritten überlassen worden sind (\"Taschengeldparagraph\"). Diese Regelung bedeutet bei einem Ratenkauf,\ndass hier der Vertrag erst mit der Zahlung der letzten Rate wirksam wird, denn erst dann ist die vertraglich\nfestgelegte Leistung vollständig bewirkt.",
      "tags": [
        "wirksam",
        "erst",
        "minderjährige",
        "können",
        "weiterhin"
      ]
    },
    {
      "titel": "Einseitige Willenserklärungen",
      "inhalt": "Einseitige Willenserklärungen (zum Beispiel eine Kündigung), die  ohne vorherige Zustimmung (= Einwilligung) des gesetzlichen Vertreters erklärt werden, sind immer unwirksam und können auch nicht durch Genehmigung wirksam werden. Dies gilt jedoch nicht, wenn die Erklärung nur rechtliche Vorteile bringt, wie zum Beispiel die Mahnung, die als geschäftsähnliche Handlung den gleichen Regeln unterliegt. Eine weitere Ausnahme stellt die Teilgeschäftsfähigkeit dar.",
      "tags": [
        "beispiel",
        "einseitige",
        "willenserklärungen",
        "kündigung",
        "ohne"
      ]
    },
    {
      "titel": "Sonderfall",
      "inhalt": "Ein Sonderfall liegt vor, wenn der Vertragspartner nach Abschluß des Vertrages die gesetzlichen Vertreter auffordert, ihm gegenüber ihre Genehmigung zu erklären. In diesem Fall wird jede bis dahin erteilte Zustimmung wie auch deren Verweigerung unwirksam. Der Vertrag wird (gegebenenfalls wieder) rückwirkend schwebend unwirksam. Erteilen die gesetzlichen Vertreter dann nicht innerhalb von zwei\nWochen ihre Zustimmung zu dem Vertrag, so wird dieser endgültig unwirksam (  Abs. 2 BGB).",
      "tags": [
        "wird",
        "unwirksam",
        "gesetzlichen",
        "vertreter",
        "ihre"
      ]
    },
    {
      "titel": "Teilgeschäftsfähigkeit",
      "inhalt": "Den Begriff der Teilgeschäftsfähigkeit kennt das Gesetz selbst nicht, er wurde durch die Rechtsprechung und Rechtslehre entwickelt. Der Minderjährige ist insoweit für einen bestimmten Lebensbereich als voll geschäftsfähig anzusehen.\n\nTeilgeschäftsfähig ist der beschränkt Geschäftsfähige, dem der gesetzliche Vertreter gemäß  BGB den Betrieb eines Erwerbsgeschäfts gestattet hat. Dies gilt jedoch nur für Rechtsgeschäfte, die der Geschäftsbetrieb mit sich bringt. Willenserklärungen des beschränkt Geschäftsfähigen sind insoweit wirksam. Die Ermächtigung zum Betrieb des Erwerbsgeschäfts durch den gesetzlichen Vertreter ist aber nur mit Genehmigung des Familiengerichtes ( BGB) bzw. bei einem Vormund des Vormundschaftsgerichts möglich ( BGB.\n\nDie Ermächtigung ist auch für Dienst- und Arbeitsverhältnisse (einschließlich Berufsausbildungsverträgen möglich ( BGB). Willenserklärungen des Betreffenden, die auf Eingehung, Aufhebung oder Durchführung eines solchen Verhältnisses gerichtet sind, sind dann wirksam. Ist der gesetzliche Vertreter ein Vormund, benötigt er für die Einwilligung die vormundschaftsgerichtliche Genehmigung ( Nr. 6, 7 BGB).",
      "tags": [
        "vertreter",
        "insoweit",
        "beschränkt",
        "gesetzliche",
        "betrieb"
      ]
    },
    {
      "titel": "Volljährige ab 18 Jahren",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Unbeschränkte Geschäftsfähigkeit",
      "inhalt": "Da das BGB grundsätzlich alle Menschen als voll geschäftsfähig einstuft, regelt es nicht konkret den Eintritt der vollen Geschäftsfähigkeit, sondern deren Ausnahmen in den §§ 104 ff. BGB. Die unbeschränkte Geschäftsfähigkeit wird mit Vollendung des 18. Lebensjahres (Volljährigkeit, § 2 BGB) erreicht. Damit ist zugleich Prozessfähigkeit gegeben (§ 52  ZPO).",
      "tags": [
        "geschäftsfähigkeit",
        "grundsätzlich",
        "alle",
        "menschen",
        "voll"
      ]
    },
    {
      "titel": "Geschäftsunfähigkeit wegen psychischer Beeinträchtigung",
      "inhalt": "Geschäftsunfähig sind jedoch neben Minderjährigen unter sieben Jahren auch Personen (gleich welchen Alters), die sich in einem Zustand krankhafter Störung der Geistestätigkeit befinden, der die freie Willensbestimmung ausschließt und seiner Natur nach nicht nur vorübergehend ist. Willenserklärungen geschäftsunfähiger Personen sind nichtig, also rechtlich unwirksam. Die Regelung findet sich in  § 104 Nr. 2 BGB. \n\nSoweit noch kein gesetzlicher Vertreter vorhanden ist, wird dieser als  Betreuer vom Betreuungsgericht bestellt. \n\nGeschäftsunfähig sind häufig Personen mit geistiger Behinderung, mit bestimmten psychischen Krankheiten und bei schwerer Suchterkrankung:\n\nDemenz (z. B. Alzheimersche Krankheit, vaskuläre Demenz oder senile Demenz)\ngeistige Behinderung, wie z. B. Minderbegabung\nSchizophrenie während der akuten Erkrankungsphase oder bei schwerem chronischen Verlauf \nAlkoholkrankheit (siehe: Korsakow-Syndrom) oder Drogenmissbrauch, wenn infolge der Sucht bereits schwerwiegende cerebrale Veränderungen eingetreten sind\nManie, wenn die Person sich in einer akuten manischen Phase befindet\n\nUnter Geschäftsfähigkeit ist nach dem BGB die Fähigkeit natürlicher Personen zu verstehen, Rechtsverhältnisse ihrem eigenen Willen entsprechend vollwirksam zu gestalten. Der Einzelne muss in der Lage sein, die Folgen seiner rechtsgeschäftlichen Erklärung zu verstehen (BGH NJW 1953, 1342; 1970, 1680).\n\nDie Rechtsprechung hat den die Geschäftsunfähigkeit auslösenden Zustand krankhafter Störung der Geistestätigkeit wie folgt definiert: \"Die krankhafte Störung muss die freie Willensbildung ausschließen. Neben der Fähigkeit des Verstandes ist dabei vor allem die Freiheit des Willensentschlusses von Bedeutung. Es kommt darauf an, ob eine freie Prüfung der in Betracht kommenden Gesichtspunkte möglich ist. Umgekehrt kann von einer freien Willensbildung nicht gesprochen werden, wenn der Betroffene fremden Willenseinflüssen unterliegt oder seine Willensbildung durch unkontrollierte Triebe und Vorstellungen bestimmt wird (BayOlG NJW 1992, 2100).\" \n\nGrundsätzlich wird die Geschäftsunfähigkeit im Rahmen eines Gerichtsverfahrens von einem Sachverständigen festgestellt. Zwar unterliegen auch die Gutachten von Sachverständigen der freien Beweiswürdigung durch das Gericht, d.h. das Gericht kann in seiner Entscheidung von dem Gutachten abweichen, jedoch muß es seine abweichende Überzeugung begründen und diese Begründung muss erkennen lassen, daß die abweichende Beurteilung nicht durch einen Mangel an Sachkunde beeinflußt ist (BGH NJW 1982, 2874). In der Regel werden jedoch die Gerichte dem Gutachten folgen oder ein neues bei einem neu zu bestellenden Gutachter in Auftrag geben.\n\nKrankheitsbilder, bei denen von der Rechtsprechung Geschaftsunfähigkeit angenommen wurde:\n\nDes öfteren taucht die Frage nach der Geschäftsunfähigkeit bei Trunksucht (Alkoholismus) auf. Bei Alkoholismus liegt eine krankhafte Störung der Geistestätigkeit im Sinne von § 104 Nr. 2 BGB entweder vor, wenn die Sucht als solche Symptom einer schon vorhandenen Geisteskrankheit oder Geistesschwäche ist oder der durch die Sucht verursachte Abbau der Persönlichkeit den Wert einer Geisteskrankheit oder Geistesschwäche erreicht hat. Der Begriff Alkohol- oder Trunksucht beinhaltet zwar ein kaum unterdrückbares, triebartiges, anomales Verlangen nach Alkohol, somit eine nachhaltige Störung der Willensbildung; dies bedeutet aber nicht schon in jedem Fall, daß damit bereits eine krankhafte Störung der Geistestätigkeit vorliegen würde.\n\nBei der Vielfalt des Krankheitsbildes des Alkoholismus muß sich zunächst aus der Diagnose des medizinischen Sachverständigen die Suchtform und ihr Stadium ergeben, ob also z.B. nach der üblichen Einteilung des Alkoholismus von Dipsomanie, chronischem Alkoholismus, delirium tremens, Alkoholhalluzinose oder der Korsakowschen Krankheit (Saage-Göppinger, Freiheitsentziehung und Unterbringung, 2.Aufl., Teil III Rdnr. 108) auszugehen ist. Daneben können Form und Schwere der Alkoholkrankheit auch nach der von der Weltgesundheitsorganisation (WHO) vorgeschlagenen Typologie des Alkoholismus dargestellt werden, welche zwischen Alpha-, Beta-, Gamma-, Delta- und Epsilon-Alkoholismus unterscheidet (Langelüddecke-Bresser, Gerichtliche Psychiatrie, 4. Aufl., Teil III Das Bürgerliche Gesetzbuch, S. 383f.). Bei dieser Einteilung wird nur der Gamma- und Delta-Alkoholismus als Krankheit aufgefaßt. Jedoch ist ein Verwischen der Unterschiede mit fortschreitendem Persönlichkeitsabbau bei alkoholbedingter Hirnschädigung möglich.\n\nAber auch die bloße Diagnose nach solchen Schemata läßt noch keinen sicheren Schluß im Hinblick auf die Geschäftsfähigkeit zu. Nur bei der Diagnose \"Korsakowsche Krankheit\" muß regelmäßig von Geschäftsunfähigkeit ausgegangen werden (BayOLG NJW 1990, 774). Symptome dieses Syndroms sind das gleichzeitige Auftreten von Gedächtnisstörungen (v.a. des Kurzzeitgedächtnisses), Desorientiertheit und Konfabulationen (erfundene Geschichten) als Zeichen einer Schädigung des Gehirns.\n\nAußer auf Alkoholismus kann die Geschäftsunfähigkeit auch auf Schädel-Hirn-Trauma, auf Vergiftung oder mangelnde Sauerstoffversorgung des Gehirns zurückzuführen sein. Des weiteren kann auch eine Demenzerkrankung zu der Annahme der Geschäftsunfähigkeit führen. Bei Demenzerkrankungen sind die primär-degenerativen von den sekundären Demenzen abzugrenzen. Während die primären Formen bei entsprechender Schwere zur Geschäftsunfähigkeit führen können, sind sekundäre behandelbar, d.h. grundsätzlich als reversibel anzusehen, und fallen somit unter § 105 Abs. 2 BGB.\n\nDie Mehrzahl der Demenzerkrankungen werden jedoch durch die primären Formen, die primär-degenerative Demenz vom Alzheimertyp, die vaskuläre Demenz sowie die Mischform der beiden gebildet. Die vaskuläre Demenz ist eine Folge von vielen kleinen oder weniger großen oder von strategisch ungünstig lokalisierten Hirninfarkten oder von anderen vaskulären Ereignissen (cereale Blutung, cereale Durchblutungsstörung durch Kreislaufschwäche - Hypoperfusion).Bei der Beurteilung der freien Willensbildung sind als Kriterien heranzuziehen: Die Ausprägung der Beeinträchtigung intellektueller Fähigkeiten, die Einschränkung lebenspraktischer Fähigkeiten sowie die Persönlichkeitsveränderung (OLG Düsseldorf FamRZ 1998, 1064). Es ist eine einigermaßen geschlossene Indizienkette aufzustellen, die einen entsprechenden Krankheits-verlauf belegt.\n\nAuch bei Debilität kommt eine Anwendung des § 104 Nr. 2 BGB in Betracht, jedoch in der Regel erst bei einem geringeren IQ (Intelligenzquotienten) als 60 (LG Düsseldorf VersR 1996, 1493). Debilität oder auch leichte Oligophrenie liegt bei einem Intelligenzquotienten von 50-69 vor. Die Betroffenen können hier, bei guter Förderung, auch nur partiell geschäftsunfähig sein und eine gewisse Unabhängigkeit bei der Selbstversorgung und bei einfacher, praktischer Arbeit erreichen. Bei einem IQ von 35-49 spricht man dann von einer Imbezillität oder auch mittelgradigen Oligophrenie. Die Betroffenen haben lediglich ein realitätsbezogenes Denken mit geringem Abstraktionsvermögen. Bei der schweren (IQ von 20-34) und der schwersten Oligophrenie (IQ von unter 20) reichen die sprachlichen Fähigkeiten meist zur Verständigung nicht mehr aus und die Betroffenen können grundlegende Anweisungen verstehen und einfache Forderungen formulieren.\n\nLetztlich entscheidet bei jedem der aufgezeigten Krankheitsbildern der Einzelfall. Eine Pauschalierung kann in keinem Fall vorgenommen werden, da der Betroffene vor Gericht  die, zur Geschäftsunfähigkeit führende, Krankheit schlüssig darlegen und beweisen muß. Die oben aufgeführte Auflistung ist vielmehr als Beispiel zu sehen, das helfen soll, die Formulierung des \"die freie Willensbildung ausschließenden Zustand krankhafter Störung der Geistestätigkeit\" zu erläutern.\n\nDie Geschäftsunfähigkeit ist für Außenstehende nicht immer erkennbar. Das Gesetz schützt nicht den guten Glauben an die Geschäftsfähigkeit des Geschäftsgegners, da der Schutz eines nicht unbeschränkt Geschäftsfähigen Vorrang hat. Das bedeutet, dass abgeschlossene Verträge auch dann unwirksam sind, wenn die Geschäftsunfähigkeit des Vertragspartners nicht erkennbar war. Ob letztlich tatsächlich Geschäftsunfähigkeit vorlag, kann nur in einem Gerichtsverfahren verbindlich festgestellt werden. Hierzu werden regelmäßig Sachverständigengutachten zum Gesundheitszustand des Betroffenen zum Zeitpunkt des Rechtsgeschäftes eingeholt, z. B. auch aus Akten des Betreuungsgerichtes anlässlich einer Betreuerbestellung. Die Beweislast liegt bei dem, der Geschäftsunfähigkeit einwendet.\n\nRechtsprechung:\n\nBGH, Urteil vom 05.12.1995 - XI ZR 70/95 (KG), NJW 1996, 918 = LM H. 4/1996 § 104 BGB Nr. 11 = MDR 1996, 348 = DB 1996, 518 = WM 1996, 104 :\n\nEin Ausschluss der freien Willensbestimmung liegt vor, wenn jemand nicht imstande ist, einen Willen frei und unbeeinflusst von einer vorliegenden Geistesstörung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln.\n\nSozG Speyer, Beschluss vom 11.12.1998 - S 7 K 110/97; RDLH 1999, 81\n\nDie Mitgliedschaft in einer gesetzlichen Krankenversicherung kann vom Betreuer auch rückwirkend beantragt werden. Voraussetzung ist die Geschäftsunfähigkeit des Betroffenen für den Zeitpunkt fristgerechter Antragsstellung.\n\nSaarländisches OLG · Beschluss vom 3.3.2004 · Az. 4 UH 754/03, 4 UH 754/03 - 139:\n\nDa die Geschäftsfähigkeit eines volljährigen Menschen die Regel und ihr Fehlen die Ausnahme ist, trägt derjenige, der sich auf Geschäftsunfähigkeit beruft, hierfür die Beweislast. Der Gegner muss das Vorliegen eines lichten Augenblicks nur dann beweisen, wenn ein Zustand feststeht, welcher geeignet ist, Geschäftsunfähigkeit gerade für den Zeitpunkt Abgabe der maßgeblichen Willenserklärung zu begründen (hirnorganisches Psychosyndrom).\n\nOLG Karlsruhe vom 02.12.2008; 1 U 207/08:\n\nDas Risiko der Geschäftsunfähigkeit trägt der Geschäftspartner. Wenn im Prozess herauskommt, dass der Vollmachtgeber geschäftsunfähig war, trägt der Geschäftspartner sämtliche Kosten - auch die des Sachverständigen. Zusätzlich muss der Geschäftspartner auch schon für die Zeit Verzugszinsen zahlen, in der er nicht wusste, dass der Vollmachtgeber geschäftsunfähig ist. Pressemeldung hierzu",
      "tags": [
        "geschäftsunfähigkeit",
        "einer",
        "alkoholismus",
        "nach",
        "wenn"
      ]
    },
    {
      "titel": "Partielle Geschäftsunfähigkeit",
      "inhalt": "In der Rechtsprechung wird die partielle − auf ein bestimmtes Gebiet bezogene − Geschäftsunfähigkeit allgemein anerkannt. Sie liegt dann vor, wenn eine psychische Störung sich auf einen bestimmten Bereich bezieht, in dem der Betroffene z. B. Wahnvorstellungen entwickelt hat, sich aber im Geschäftsleben ansonsten \"normal\" gebärden kann. So BGH, WM 1984, 1063;  BayObLG, BayObLGZ 1986, 214, sowie Beschluss vom 24.11.1988 - BReg. 3 Z 149/88, NJW 1989, 1678 = NJW-RR 1989, 839 (Ls.) = MDR 1989, 352 = FamRZ 1989, 664.",
      "tags": [
        "rechtsprechung",
        "wird",
        "partielle",
        "bestimmtes",
        "gebiet"
      ]
    },
    {
      "titel": "Relative Geschäftsfähigkeit",
      "inhalt": "Demgegenüber lehnte die Rechtslehre eine \"relative Geschäftsfähigkeit\" ab, die sich darauf bezieht, dass Rechtsgeschäfte unterschiedlich schwierig sein können (z. B. geringfügiger Barkauf ggü. Grundstückskauf) und sonst Geschäftsunfähigen einfachere Rechtsgeschäfte einsichtig sein können. Eine teilweise, relative Geschäftsunfähigkeit nur in Bezug auf besonders schwierige oder komplexe Lebenssachverhalte existiert jedoch nicht (BGH NJW 1970, 1680, 1681; BayObLG NJW 1989, 1678, 1679). Mit dem zum 1. August 2002 eingefügten  BGB sind aber \"einfache\" Geschäfte des täglichen Lebens nunmehr für wirksam erklärt worden. Die Ablehnnung der Lehre der relativen Geschäftsfähigkeit betrifft auch das Sozialrecht:  LSG Nordrhein-Westfalen, Beschl. Vom 29.11.2011 - L 18 R 37/06.",
      "tags": [
        "relative",
        "geschäftsfähigkeit",
        "rechtsgeschäfte",
        "sein",
        "können"
      ]
    },
    {
      "titel": "Geschäfte des täglichen Lebens",
      "inhalt": "Nach dem genannten  BGB sind auch bestimmte Rechtsgeschäfte, die durch Geschäftsunfähige getätigt wurden, als rechtswirksam anzusehen. Es handelt sich dabei um Alltagsgeschäfte mit geringwertigen Mitteln, soweit Leistung und Gegenleistung erfolgt sind. Ratenzahlungskäufe sind somit nicht erfasst. Eine Vermögensgefährdung für den Geschäftsunfähigen darf durch ein solches Rechtsgeschäft nicht entstehen. Eine Parallelregelung für Betreute mit Einwilligungsvorbehalt ist in  Abs. 3 Satz 2 BGB enthalten.\n\nSiehe hierzu den separaten Artikel unter: Alltagsgeschäfte.",
      "tags": [
        "alltagsgeschäfte",
        "nach",
        "genannten",
        "bestimmte",
        "rechtsgeschäfte"
      ]
    },
    {
      "titel": "Abschluss von Heimverträgen und Werkstattverträgen",
      "inhalt": "Besonderheit: seit dem 01.08.2002 sind Heimverträge, die von Geschäftsunfähigen abgeschlossen werden, als rechtswirksam anzusehen, soweit bereits Leistungen erbracht wurden ( Nr. 12 Heimgesetz, § 4 Abs. 2 WBVG).\n\nIm neuen Wohn- und Betreuungsvertragsgesetz (WBVG), das die vertraglichen Grundlagen neu regelt, da das Heimrecht ansonsten durch Landesbestimmungen abgelöst wird, ist in § 4 Abs. 2 eine neue Rechtskonstruktion für den Vertragabschluss durch Geschäftsunfähige vorgenommen worden, die eine schwebende Unwirksamkeit für diese Vertragsart einführt und ausdrücklich auf eine spätere Genehmigung durch Betreuer oder Bevollmächtigten abstellt.\n\nDer Gesetzestext im Wortlaut:\n\n(2) War der Verbraucher bei Abschluss des Vertrags geschäftsunfähig, so hängt die Wirksamkeit des Vertrags von der Genehmigung eines Bevollmächtigten oder Betreuers ab. § 108 Absatz 2 des Bürgerlichen Gesetzbuchs ist entsprechend anzuwenden. In Ansehung einer bereits bewirkten Leistung und deren Gegenleistung gilt der Vertrag als wirksam geschlossen. Solange der Vertrag nicht wirksam geschlossen worden ist, kann der Unternehmer das Vertragsverhältnis nur aus wichtigem Grund für gelöst erklären; die §§ 12 und 13 Absatz 2 und 4 sind entsprechend anzuwenden.\n\nVerträge mit Werkstätten für behinderte Menschen sind von einer ähnlichen Regelung betroffen. Sie findet sich in § 138 Abs. 5  und 6 SGB IX. Sie lauten:\n\n(5) Ist ein volljähriger behinderter Mensch gemäß Absatz 1 in den Arbeitsbereich einer anerkannten Werkstatt für behinderte Menschen im Sinne des § 136 aufgenommen worden und war er zu diesem Zeitpunkt geschäftsunfähig, so gilt der von ihm geschlossene Werkstattvertrag in Ansehung einer bereits bewirkten Leistung und deren Gegenleistung, soweit diese in einem angemessenen Verhältnis zueinander stehen, als wirksam.\n\n(6) War der volljährige behinderte Mensch bei Abschluss eines Werkstattvertrages geschäftsunfähig, so kann der Träger einer Werkstatt das Werkstattverhältnis nur unter den Voraussetzungen für gelöst erklären, unter denen ein wirksamer Vertrag seitens des Trägers einer Werkstatt gekündigt werden kann.",
      "tags": [
        "einer",
        "bereits",
        "worden",
        "geschäftsunfähig",
        "absatz"
      ]
    },
    {
      "titel": "Vergleichbare Regelungen",
      "inhalt": "Regelungen, die ebenfalls auf die Geschäftsfähigkeit abstellen, finden sich in vielen Gesetzen. Im BGB selbst gibt es die Ehegeschäftsfähigkeit ( BGB) und die Testierunfähigkeit ( Abs. 4 BGB). Hierbei handelt es sich um Teilbereiche der Geschäftsfähigkeit. Im Bereich der Prozessführung sind Personen prozessunfähig, die geschäftsunfähig sind (,  Zivilprozessordnung, ZPO). Bei Schadensereignissen sind Personen, die die Folgen und Tragweite ihres Handelns krankheitsbedingt nicht erkennen können, deliktsunfähig ( BGB). Im Strafrecht gibt es die Schuldunfähigkeit und die eingeschränkte Schuldfähigkeit (,  Strafgesetzbuch).",
      "tags": [
        "geschäftsfähigkeit",
        "gibt",
        "personen",
        "regelungen",
        "ebenfalls"
      ]
    },
    {
      "titel": "verbindliche Feststellung",
      "inhalt": "Ob bei einem Volljährigen (egal, ob dieser einen Betreuer hat oder nicht) Geschäftsunfähigkeit nach  Nr. 2 BGB vorliegt, kann im Streitfall verbindlich nur im einem gerichtlichen Streitverfahren durch einen Richter getroffen werden. Entsprechende Aussagen in einem medizinischen Sachverständigengutachten oder einem Attest können daher nur ein Hinweis sein.\n\nRechtsprechung: \n\nOLG Bamberg, Hinweisbeschluss v. 12.01.2018 – 8 U 175/17\n\n Zweifel iSd § 529 Abs. 1 Nr. 1 ZPO liegen dann vor, wenn aus der für das Berufungsgericht gebotenen Sicht eine gewisse - nicht notwendig überwiegende - Wahrscheinlichkeit dafür besteht, dass im Fall der Beweiserhebung die erstinstanzliche Feststellung keinen Bestand haben wird, sich also deren Unrichtigkeit herausstellt (BGH BeckRS 2014, 14141).\n Eine krankhafte Störung iSd § 104 Nr. 2 BGB muss die freie Willensbestimmung ausschließen, so dass der Betroffene nicht mehr in der Lage ist, seine Entscheidung von vernünftigen Erwägungen abhängig zu machen (BGH BeckRS 1984, 31071102).\n Bei einem Volljährigen ist die Geschäftsfähigkeit als Regel zu unterstellen und ihr Fehlen die Ausnahme; wer sich auf Geschäftsunfähigkeit beruft, hat ihre Voraussetzungen zu beweisen.OLG Brandenburg, Urteil vom 23.07.2020, 5 U 158/19 Kommentar zu diesem Urteil\n \n Der Nachweis einer Geschäftsunfähigkeit zu einem bestimmten Zeitpunkt in der Vergangenheit (hier: Notartermin im Rahmen der Beurkundung eines Schenkungsvertrages) ist im Wege einer \"Rückwärtsprognose\" zu erbringen.\n Dabei ist die Behauptung einer Geschäftsunfähigkeit durch Einholung eines medizinischen Sachverständigengutachtens zu klären, in dessen Rahmen die Aussagen von Zeugen, aber auch die Befunde eines Gutachtens für das Betreuungsgericht als Anknüpfungstatsachen für eine Bewertung herangezogen werden können.\n Das Landgericht ist nach § 144 Abs. 1 S. 1 ZPO nicht verpflichtet, von Amts wegen ein Sachverständigengutachten einzuholen; die Anordnung steht dabei im pflichtgemäßen Ermessen. Es obliegt in erster Linie der beweisbelasteten Partei, selbst darüber zu entscheiden, welche Beweismittel angeboten werden.\n Da die Geschäftsfähigkeit den Regelfall darstellt, trifft für das Vorliegen der Geschäftsunfähigkeit denjenigen die volle Darlegungs- und Beweislast, der sich hierauf beruft.OLG München, Beschluss v. 30.04.2020 – 13 W 463/20Grundsätzlich muss derjenige, der sich auf die Geschäftsunfähigkeit beruft, diese dartun und beweisen. Anders ist dies aber dann, wenn die Geschäftsunfähigkeit nachgewiesen oder unstreitig ist. Dann muss derjenige, der sich auf die Wirksamkeit eines Rechtsgeschäfts infolge eines lichten Moments beruft, diesen darlegen und beweisen. BGH, Beschluss vom 29. Juli 2020 - XII ZB 106/20 Kann die Unwirksamkeit einer Vorsorgevollmacht nicht positiv festgestellt werden, bleibt es bei der wirksamen Bevollmächtigung (im Anschluss an Senatsbeschluss vom 3. Februar 2016 - XII ZB 425/14 - FamRZ 2016, 701).\n Die Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Dabei ist die Geschäftsunfähigkeit nach § 104 Nr. 2 BGB kein medizinischer Befund, sondern ein Rechtsbegriff, dessen Voraussetzungen das Gericht unter kritischer Würdigung des Sachverständigengutachtens festzustellen hat.\n\nAuswirkungen auf Verträge\nVerträge (soweit nicht die o.g. Ausnahmen vorliegen), die mit Geschäftsunfähigen geschlossen wurden, sind nichtig. Das BGB schützt nicht den guten Glauben an die Geschäftsfähigkeit des Vertragspartners, sondern gewährt dem Schutz des Geschäftsunfähigen bzw. beschränkt Geschäftsfähigen Vorrang vor dem des Rechtsverkehrs. Denkbar wäre ein Anspruch des anderen \"Vertrags\"partners aus ungerechtfertigter Bereicherung gem. §§ 812 I 1 Fall 1, 818 II BGB. Erhaltene Ware oder Geld müssten jeweils zurück gegeben werden. Dies kann ein Problem sein, wenn der Geschäftsunfähige den Gegenstand des nichtigen Vertrags nicht mehr besitzt, z.B. weil dieser verloren gegangen ist, gestohlen wurde oder verbraucht wurde. Er ist nicht mehr bereichert, eine Rückgabe nach § 818 Abs. 3 BGB ist dann ausgeschlossen. Auch die Saldotheorie ist zulasten Geschäftsunfähiger nicht anwendbar (BGH BGHZ 126, 105 = NJW 1994, 2021 = NJW-RR 1994, 1075 = FamRZ 1994, 953).\n\nDies gilt auch bei sog. Schwarzfahrt. Der Geschäftsunfähige hat die Beförderungsleistung ohne Rechtsgrund erlangt. Er müsste für diese Dienstleistung, die nicht herausgegeben werden kann, Wertersatz nach § 818 Abs. 2 BGB leisten. Jedoch hat er keine anderweitigen Aufwendungen erspart, und G ist gem. § 818 Abs. 3 BGB nicht mehr bereichert. Für die verschärfte Bereicherungshaftung gem. §§ 818 Abs. 4, 819 Abs. 1 BGB kommt es auf die Kenntnis des gesetzlichen Vertreters (z.B. des Betreuers nach § 1823 BGB) von den die Haftung begründenden Umständen an und nicht auf diejenige des Geschäftsunfähigen.\n\nDie nachfolgenden Entscheidungen aus dem Minderjährigenrecht gelten auch für Geschäftsunfähige: Ist ein wirksamer Beförderungsvertrag zwischen einem Minderjährigen, der einen Linienbus ohne gültigen Fahrausweis benutzt und dem Verkehrsunternehmen mangels Genehmigung der Eltern des Minderjährigen nicht zustande gekommen, so kann das Verkehrsunternehmen das in seinen Tarifbestimmungen bei »Schwarzfahrten« vorgesehene erhöhte Beförderungsentgelt von dem Minderjährigen nicht verlangen. Der Minderjährige hat lediglich Wertersatz in Höhe des für die betreffende Fahrtstrecke üblichen Beförderungsentgelts zu leisten (AG Jena NJW-RR 2001, 1469; AG Bergheim NJW-RR 2000, 202; AG Wolfsburg NJW-RR 1990, 1142; AG Wuppertal, Urteil vom 08.04.2009, 35 C 376/08, beim Einwilligungsvorbehalt).\n\nBei der Beurkundung einer Willenserklärung durch einen Notar hat dieser Feststellungen über die Geschäftsfähigkeit der Beteiligten zu treffen (§ 11 Beurkundungsgesetz). Bei Zweifeln an der Geschäftsfähigkeit soll der Notar dies in der Urkunde vermerken. Letztlich ist eine notarielle Feststellung zwar nicht verbindlich bei gerichtlichen Auseinandersetzungen, allerdings hilfreich.OLG Stuttgart, Beschluss vom 22.04.1985 - 8 W 68/85, MDR 1985, 848 = NJW-RR 1986, 243:\n\nIst ein Wohnungseigentümer zum Zeitpunkt der Einberufung und Abhaltung einer Wohnungseigentümerversammlung geschäftsunfähig, so begründet dieser Umstand nicht die Nichtigkeit eines in dieser Versammlung gefassten Beschlusses.KG Berlin, Urteil vom 13.03.1998, 17 U 9667/97, DStR 1998, 1401 = JurionRS 1998, 30855 = NJW 1998, 2911 =VersR 1999, 1026:\n\nBeruht die Nichtigkeit des Darlehensvertrages gerade auf der Geschäftsunfähigkeit des ohne einen gesetzlichen Vertreter handelnden, so ist es dem Darlehensnehmer nicht verwehrt, sich gegenüber dem Rückzahlungsanspruch des Darlehensgeber auf einen Wegfall der Bereicherung zu berufen; die verschärfte Haftung des 819 Abs. 1 BGB greift nicht ein.LG Nürnberg-Fürth, Beschluss vom 22.12.2011, 12 T 7607/11:\n\nWird der Notar im Rahmen der Beurkundung einer Vorsorgevollmacht angewiesen, dem Bevollmächtigten eine weitere Ausfertigung der Urkunde nur auf schriftliche Anweisung des Vollmachtgebers zu erteilen, darf er sich hierüber nicht allein deshalb hinwegsetzen, weil der Vollmachtgeber zwischenzeitlich dauerhaft geschäftsunfähig ist.LG Freiburg i.Br., Urteil vom 05.07.2012, 3 S 48/12:\n\nDer beharrliche Verstoß gegen das in einem Heimvertrag festgelegte Rauchverbot kann ein Kündigungsgrund iSd § 12 Abs.1 Satz 3 Nr.3 WBVG auch bei eingeschränkter Steuerungs- und Einsichtsfähigkeit des Heimbewohners sein.Rechtsprechung zur ungerechtfertigten BereicherungBGH, Urteil vom 17.01.2003, V ZR 235/02, NJW 2003, 3271 = MDR 2003, 570 = FamRZ 2003, 513 (Ls.) = WM 2003, 1488:\n\n Beruft sich ein Geschäftsunfähiger auf den Wegfall der Bereicherung, so obliegt ihm, nicht anders als einem Geschäftsfähigen, die Darlegungs- und Beweislast hinsichtlich der den Wegfall der Bereicherung begründenden Umstände.\n Der Verbrauch von Geld zur Bestreitung des allgemeinen Lebensbedarfs kann zum Wegfall der Bereicherung führen; Voraussetzung ist aber, daß das empfangene Geld restlos für die Lebensbedürfnisse aufgewendet wurde und nicht in anderer Form, etwa durch Bildung von Ersparnissen, durch Anschaffungen oder auch durch Tilgung von Schulden, noch im Vermögen vorhanden ist.Rechtsprechung zur Wirksamkeit einer VollmachtOLG Hamm, Beschluss vom 07.05.2009, 15 Wx 316/08, OLGR Hamm 2009, 653 = FamRZ 2009, 2035 (LS) = DNotZ 2010, 61 = FGPrax 2009, 215 = NJW-RR 2010, 799:\n\nZweifeln an der Geschäftsfähigkeit des Betroffenen zum Zeitpunkt der Erteilung einer Vorsorgevollmacht muss das Gericht im Wege der Amtsermittlung (§ 26 FamFG) nachgehen. Erweist sich ein eingeholtes Sachverständigengutachten, das eine\nGeschäftsunfähigkeit des Betroffenen angenommen hat, bei kritischer Würdigung als lückenhaft, muss das Gericht ergänzende Maßnahmen der Sachverhaltsaufklärung treffen. Der Vorrang der Vorsorgevollmacht (§ 1896 Abs. 2 S. 2 BGB) darf nicht dadurch überspielt werden, dass das Gericht bereits aus einem lückenhaften Gutachten die abschließende Schlussfolgerung zieht, Zweifel an der Wirksamkeit der Vollmacht könnte nicht ausgeräumt werden, so dass eine Betreuerbestellung erforderlich sei.OLG München, Beschluss vom 05.06.2009, 33 Wx 278/08, BtPrax 2009, 240 = FGPrax 2009, 221 = NJW-RR 2009, 1599 = OLGR München 2009, 656 = MittBayNot 2009, 382:\n\nStand die Geschäftsunfähigkeit des Betroffenen nicht bereits zum Zeitpunkt der Beurkundung sicher fest, so steht eine diagnostizierte\nfortgeschrittene Demenz einer früher erteilten notariellen Vorsorgevollmacht nicht entgegen. Wurde durch den Betroffenen bewusst\nund in freier Willensentschließung eine Vertrauensperson bevollmächtigt, so kann eine hierauf bezogene partielle Geschäftsfähigkeit selbst dann zu bejahen sein, wenn nicht auszuschließende leichtere kognitive Defizite zu Bedenken gegen die Wirksamkeit anderweitiger Willenserklärungen Anlass geben können.OLG München, Beschluss vom 04.11.2009, 33 Wx 285/09, FGPrax 2010, 29 = FamRZ 2010, 756 = BtPrax 2010, 36 = RdLH 2010, 33:\n\nSind zum Zeitpunkt der Erteilung einer Vorsorgevollmacht für die soziale Umgebung des Vollmachtgebers einschließlich seiner Hausärztin keine geistigen Beeinträchtigungen bei ihm erkennbar, unterliegt die rückschauende Diagnose der Geschäftsunfähigkeit durch einen Sachverständigen, der den Betroffenen erstmals nach mehr als vier Monaten seit der Vollmachterteilung untersucht, strengen Anforderungen. Eine \"graduell fortschreitende dementielle Erkrankung\" nach Einlieferung in eine psychiatrische Klinik wegen akut aufgetretener Verwirrtheit und Orientierungsstörungen lässt für sich genommen keinen hinreichenden Schluss auf den Zustand zum Zeitpunkt der Vollmachterteilung zu.BGH, Urteil vom 21. April 2015 - XI ZR 234/14:Die Zahlung der Bank an eine Person, für die ein Betreuer bestellt und ein Einwilligungsvorbehalt für den Bereich der Vermögenssorge angeordnet ist, hat keine Erfüllungswirkung. Ein vertraglicher Schadensersatzanspruch der Bank gegen den Betreuten wegen der unterlassenen Mitteilung des Einwilligungsvorbehaltes oder der Abhebung des Geldes ohne Zustimmung des Betreuers scheidet mangels Pflichtverletzung im Sinne des § 280 Abs. 1 BGB aus. Der Betreute war nicht verpflichtet, die Bank ungefragt über die bestehende Betreuung oder den angeordneten Einwilligungsvorbehalt aufzuklären. Er ist als unter Einwilligungsvorbehalt stehender Betreuter auch in diesem Zusammenhang von Gesetzes wegen wie ein beschränkt Geschäftsfähiger zu behandeln. Ein solcher haftet nicht aus Verschulden bei Vertragsverhandlungen, wenn er seine Minderjährigkeit verschweigt. Wegen des Fehlens eines Gutglaubensschutzes im Hinblick auf die Geschäftsfähigkeit besteht grundsätzlich keine Pflicht zur ungefragten Aufklärung des Vertragspartners über die fehlende Geschäftsfähigkeit\n\nAuswirkungen auf Zustellungen und Verjährungen\nAn Geschäftsunfähige kann nicht wirksam zugestellt und bekannt gegeben werden. Dies ergibt sich im Zivilrecht aus § 131 BGB, im Prozessrecht aus § 170 ZPO und im Verwaltungsrecht aus § 6 Verwaltungszustellungsgesetz. Der Bundesgerichtshof hat allerdings seine Rechtsprechung bestätigt, wonach die Zustellung eines Vollstreckungsbescheids an eine – aus dem zuzustellenden Titel nicht erkennbar – prozessunfähige Partei die Einspruchsfrist in Gang setzt (Urteil des BGH vom 19.03.2008, XIII ZR 68/07), erneut bestätigt durch Urteil des BGH vom 15.01.2014 - VIII ZR 100/13 .\n\nIst ein Geschäftsunfähiger ohne gesetzlichen Vertreter, verjähren auch keine Forderungen, egal ob er den Anspruch hat oder sich der Anspruch gegen ihn richtet, § 210 BGB. Erst mit Wiedereintritt der Geschäftsfähigkeit oder mit Bestellung eines gesetzlichen Vertreters, insbesondere eines Betreuers mit passendem Aufgabenkreis, hier meist Vermögenssorge, kann die Verjährungsfrist enden (meist 6 Monate nach Wegfall des Vertretungsmangels).OLG Schleswig, Urteil vom 28.04.2016, 5 U 36/15, FamRZ 2016, 1972\n \n Informationspflichten gemäß § 676b Abs. 2 Satz 2 BGB kann die Bank Geschäftsunfähigen gegenüber nur dadurch erfüllen, dass sie die entsprechende Information im Sinne von § 131 Abs. 1 BGB an den gesetzlichen Vertreter richtet. Die damit einhergehende fehlende Rechtssicherheit bei Rechtsgeschäften mit unerkannt Geschäftsunfähigen entspricht der grundlegenden Wertentscheidung des Gesetzgebers zugunsten der Interessen der aufgrund persönlicher Eigenschaften typischerweise schwächeren Teilnehmerinnen und Teilnehmer am rechtsgeschäftlichen Verkehr.\n Dem Einwand der Entreicherung einer Geschäftsunfähigen steht nicht entgegen, dass ein Erstattungsanspruch gegen die kontoführende Bank wegen einer verschuldeten Versäumung der Frist des § 676b Abs. 2 Satz 1 BGB ausgeschlossen ist.\n\nGeschäftsunfähigkeit auch bei Abmahnungen zu beachten\n\nEin Unterlassungsanspruch des Vermieter wegen vertragswidrigen Gebrauchs der Mietsache gegen den Mieter besteht erst nach einer vorherigen Abmahnung des Mieters. Ist der Mieter geschäftsunfähig und klagt der Vermieter bevor der Betreuer von der Abmahnung Kenntnis erlangt, so muss der Vermieter die Prozesskosten tragen. Das geht aus einem Beschluss des Bundesgerichtshofes hervor (BGH, Beschluss vom 17.04.2007, VIII ZB 93/06; NJW 2007, 2180 = MDR 2007, 1066 = IMR 2007, 248 = NZM 2007, 481).\n\nIm Fall verschickte der Vermieter eine Abmahnung an seine geschäftsunfähige Mieterin und forderte sie auf, eine auf der Balkonbrüstung angebrachte Parabolantenne zu entfernen. Noch bevor der Betreuer vom Schreiben Kenntnis erlangte, verklagte der Vermieter die Mieterin auf Beseitigung. Der Mieter entfernte die Parabolantenne. Die Parteien erklärten daraufhin den Rechtsstreit übereinstimmend für beendet und stritten darüber, wer die Kosten des Rechtsstreits zu tragen habe.\n\nDer Bundesgerichthof entschied, dass der Vermieter die Kosten tragen müsse, da die Klage unbegründet gewesen sei.\nDer Vermieter habe die Mieterin vor der Klageerhebung nicht wirksam abgemahnt, denn gemäß § 541 BGB (Unterlassungsklage bei vertragswidrigem Gebrauch) sei eine Abmahnung Voraussetzung für einen vom Vermieter gegenüber dem Mieter geltend gemachten Beseitigungsanspruch. Die an die Mieterin persönlich gerichtete Abmahnung sei aufgrund der Geschäftsunfähigkeit der Beklagten unwirksam gewesen, da auf eine Abmahnung als rechtsgeschäftliche, empfangsbedürftige Willenserklärung die Vorschriften über Rechtsgeschäfte entsprechend anzuwenden seien.\n\nAuch bei Arbeitsverträgen zu beachten\n\nArbeitgeber und Arbeitnehmer müssen bei Abschluss des Arbeitsvertrages geschäftsfähig sein. Sowohl Arbeitgeber wie Arbeitnehmer müssen jedoch nicht höchstpersönlich den Arbeitsvertrag abschließen, sie können sich durch Stellvertreter vertreten lassen. Insoweit gelten die Vorschriften der §§ 164 ff. BGB. Der geschlossene Arbeitsvertrag wirkt dann für und gegen den Vertretenen, wenn der Vertreter im Namen des Vertretenen handelt und wenn er Vertretungsmacht hat. \n\nTritt ein geschäftsunfähiger Arbeitnehmer tatsächlich in Dienst oder Arbeit, so sind dessen Lohnansprüche nach dem Grundsatz des faktischen Arbeitsverhältnisses abzuwickeln.\n\nEin faktisches Arbeitsverhältnis liegt vor, wenn ein Arbeitsvertrag zwischen Arbeitgeber und Arbeitnehmer zwar geschlossen wurde und auch vollzogen wird, sich dann aber als nichtig herausstellt oder wirksam angefochten wird. Zum Schutz des Arbeitnehmers wird das faktische Arbeitsverhältnis wie ein wirksam zustande gekommener Arbeitsvertrag behandelt. Dem Arbeitnehmer ist also für die Zeit der Beschäftigung das Arbeitsentgelt zu zahlen, das nach dem nichtigen Arbeitsvertrag zu zahlen wäre. Ihm stehen insoweit alle Rechte aus dem Arbeitsvertrag zu; dagegen treffen ihn nicht die Pflichten, weil er sich wegen des Mangels der Geschäftsfähigkeit nicht wirksam verpflichten kann. \n\nEine Kündigung kann nicht wirksam ggü. einem geschäftsunfähigen Arbeitnehmer erklärt werden, so das LAG Rheinland-Pfalz, Urteil vom 08.05.2009, 6 Sa 55/09:\n\n§ 131 BGB verlangt, dass die Abgabe der empfangsbedürftigen Willenserklärung gegenüber dem Geschäftsunfähigen erfolgt, der Zugang aber beim gesetzlichen Vertreter eintritt. Dies ist dahin zu verstehen, dass die Abgabe der Erklärung mit dem Ziel erfolgt, den Wirksamkeitseintritt beim gesetzlichen Vertreter herbeizuführen; der Erklärende bei der Abgabe an den Geschäftsunfähigen also zugleich den Willen hat, die Erklärung an den gesetzlichen Vertreter zu richten (vgl. Staudinger-Dilcher, Kommentar zum Bürgerlichen Gesetzbuch, Allgemeiner Teil, 1. Buch, Rz. 3, sowie APS - Kündigungsrecht, 3. Auflage, D, 36, 69, 70; a. A. Reichhold, jurisPK - BGB, 4. Auflage 2008, § 131, Rz. 6). Hieraus folgt, dass die bloß zufällige Kenntniserlangung vom Vorliegen einer Kündigung durch den Betreuer im Rahmen seiner Betreuungsfunktion keinen wirksamen Zugang einer Erklärung gegenüber Geschäftsunfähigen begründen zu konnte (vgl. auch BGH Beschluss vom 13.04.1989, V ZR 145/88, m. w. N.).\n\nAuswirkungen einer Betreuung\n\nDie Bestellung eines Betreuers beeinträchtigt nicht eine bestehende Geschäftsfähigkeit. Vor 1992 war das anders. Wurde man seinerzeit wegen Geisteskrankheit entmündigt, galt man als geschäftsunfähig. Wegen anderer Gründe entmündigte Personen (Geistesschwäche, Trunksucht, Rauschgiftsucht und Verschwendung) galten als beschränkt geschäftsfähig. Dies hatte mit dem Inkrafttreten des Betreuungsgesetzes 1992 ein Ende.\n\nBei einem Geschäftsunfähigen hat die Betreuungsanordnung dennoch Auswirkungen. Soweit zuvor eine Ablaufhemmung (§ 210 BGB) bestand, ist diese mit der rechtswirksamen Betreuerbestellung (§ 287 FamFG) beendet. Sofern ein Gerichtsverfahren wegen Prozessunfähigkeit unterbrochen war (§ 241 ZPO), ist es nach Betreuerbestellung fortzusetzen.\n\nDesgleichen dürfen Betreuer bestimmte Tätigkeiten nur dann betreiben, wenn der Betreute geschäftsunfähig ist. \nWichtige Beispiele hierfür sind:\n\n§ 4 (2) WBVG Genehmigung eines Heim- oder Betreuungsvertrags\n§ 1411 (2) BGB\tAbschluss eines Ehevertrags\n§ 1484 (2) BGB\tAblehnung fortgesetzte Gütergemeinschaft\n§ 1491 (3) BGB\tVerzicht des Abkömmlings auf Gesamtgutsanteil\t\t\n§ 1492 (3) BGB\tAufhebung der fortgesetzten Gütergemeinschaft\t\n§ 1493 (2 BGB\tUnterbleiben der Aufhebung der Gütergemeinschaft nach Wiederverheiratung\t\n§ 125 (2) FamFG\tEhescheidungs- oder Eheaufhebungsantrag\t\t\n§ 1596 (1) BGB\tVaterschaftsanerkennung\tim Namen des Betreuten\t\t\n§ 1599 (2) BGB\tZustimmung zur Vaterschaftsanerkennung\n§ 1600a (2) BGB Vaterschaftsanfechtung\n§ 2282 (2) BGB\tAnfechtung Erbvertrag\n§ 2290 (3) BGB\tErbvertragsauflösungsvertrag\n§ 2347 (2) BGB\tErbverzicht als Erblasser\n§ 3 (1) TSG\tÄnderung des Vornamens und des Geschlechtes (Transsexuelle)\n§ 9 (1) BPersAG Antragstellung für Personalausweis\n§ 6 (1) Paßgesetz Antragstellung für Reisepass\nLandesrecht: Erklärung des Kirchenaustritts\n\nDie Prüfung, ob Geschäftsunfähigkeit vorliegt, obliegt in den meisten der o.g. Beispiele dem Betreuungsgericht, da die meisten Rechtshandlungen der betreuungsgerichtlichen Genehmigungspflicht unterliegen. Bei der Beantragung von Ausweisen und Pässen ist die Paßbehörde zur Prüfung der Voraussetzungen, also auch der Geschäftsunfähigkeit des Vertretenen verpflichtet.\n\nBetreuter kann neben dem Betreuer rechtlich wirksam handeln\nDa die Betreuung die Geschäftsfähigkeit konkurrierendes Handeln des Betreuers und des Betreuten erlaubt, kann es Probleme im Rechtsverkehr geben. \n\nNach  BGB vertritt der Betreuer die betreute Person innerhalb seines Aufgabenkreises gerichtlich und außergerichtlich. Ihm kommt daher die Stellung eines gesetzlichen Vertreters zu. Erklärungen des Betreuers innerhalb seines Aufgabenkreises sind Dritten daher gegenüber in jedem Fall rechtlich wirksam sind und den Betreuten unmittelbar verpflichtet. Z.B. verpflichtet der vom Betreuer geschlossene Heimvertrag den Betreuten, die Heimkosten zu tragen ( BGB).\n\nDie gesetzliche Vertretung des Betreuers verdrängt jedoch (anders als im früheren Vormundschaftsrecht) im Zivilrecht nicht die Handlungsfähigkeit des Betreuten; d.h., der Betreute kann auch innerhalb des Aufgabenkreises des Betreuers selbst wirksam Rechtsgeschäfte tätigen. Somit können konkurrierende Erklärungen abgegeben werden, die beide zunächst gültig sind. \n\nDies gilt nur dann nicht, wenn die betreute Person geschäftsunfähig im Sinne von  Ziffer 2 BGB (sogenannte natürliche Geschäftsunfähigkeit) ist, sie sich also in einem Geisteszustand befindet, der die freie Willensbestimmung ausschließt. Weiter gilt dies auch nicht, wenn für die Aufgabe ein Einwilligungsvorbehalt angeordnet wurde.\n\nIn Gerichtsverfahren sowie bei der Vertretung gegenüber Behörden schließt  ZPO konkurrierendes Handeln allerdings generell aus.\n\nAuswirkungen auf das Strafrecht\n\nGeschäftsunfähigkeit muss nicht mit der strafrechtlichen Schuldunfähigkeit (§ 20 StGB) einher gehen. Ein  Beispiel aus der Rechtsprechung:BGH, Beschluss vom 31.07.2002, 1 StR 224/02:'''\n\nVermögensschaden bei in betrügerischer Absicht (§ 263 StGB) aufgegebener Bestellung eines unter Betreuung Stehenden.\n\nDie Revision des Angeklagten gegen das Urteil des Landgerichts Traunstein vom 10. Oktober 2001 wird als unbegründet verworfen, da die Nachprüfung des Urteils aufgrund der Revisionsrechtfertigung keinen Rechtsfehler zum Nachteil des Angeklagten ergeben hat (§ 349 Abs. 2 StPO). Der Beschwerdeführer trägt die Kosten des Rechtsmittels.\n\nErgänzend bemerkt der Senat:\n Entgegen der Auffassung der Revision ist durch die in betrügerischer Absicht aufgegebenen Bestellungen des Angeklagten auch ein Vermögensschaden im Sinne von § 263 StGB entstanden.\n Zwar sind die zwischen dem zur Tatzeit unter Betreuung stehenden Angeklagten und den Lieferanten geschlossenen Verträge unwirksam. Die geschädigten Firmen haben jedoch dem Angeklagten den Besitz an den bestellten Gegenständen verschafft und die bestellten Dienstleistungen erbracht, ohne dafür eine Gegenleistung erlangt zu haben. Um den Wert dieser erbrachten Leistungen ist das Vermögen der betroffenen Firmen geschädigt.",
      "tags": [
        "geschäftsunfähigkeit",
        "nach",
        "einer",
        "kann",
        "eines"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Freier Wille, Einwilligungsvorbehalt, Alltagsgeschäfte, Bankvollmacht, Prozessfähigkeit, Ausschließlichkeitserklärung, Testierfähigkeit, Ehefähigkeit, Einwilligungsfähigkeit, intellektuelle Beeinträchtigung, Unterstützte Entscheidungsfindung, Strafprozess, Schuldunfähigkeit (Wikipedia), Rechtsverkehr in Deutschland",
      "tags": [
        "freier",
        "wille",
        "einwilligungsvorbehalt",
        "alltagsgeschäfte",
        "bankvollmacht"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Arbeitsmaterialien zur Rechtsfähigkeit, Geschäftsfähigkeit , ISBN 3804540228\n Dröge: Die Zwangsbetreuung , ISBN 3860645706\n During: Lebenslagen betreuter Menschen. Eine rechtssoziologische Untersuchung - Buchrezension - , ISBN 3810033332\n  Egen: Das Ende der Entmündigung und Vormundschaft - Eine Wohltat für psychisch Kranke ? , ISBN 3826552792\n Knieper: Geschäfte von Geschäftsunfähigen , ISBN 3789062278\n  Pöschl: Die Anordnungsvoraussetzungen der Betreuung und des Einwilligungsvorbehalts  , ISBN 3826558510\n  Reck: Die Geschäfte des täglichen Lebens volljähriger Geschäftsunfähiger: § 105a BGB; 2008 , ISBN 3830037465\n  Sachsen-Gessaphe: Der Betreuer als gesetzlicher Vertreter für eingeschränkt Selbstbestimmungsfähige, ISBN 3161471709\n Schmoeckel: Demenz und Recht: Bestimmung der Geschäfts- und Testierfähigkeit; Nomos-Verlag 2010, ISBN 978-3832955076\n Schwimann: Die Institution der Geschäftsfähigkeit , ISBN 3214069020\n  Spring: Geschäftsfähigkeit und Verfügungsberechtigung bei Grundstücksverfügungen  , ISBN 3503060251\nWetterling: Freier Wille und neuropsychiatrische Erkrankungen: Ein Leitfaden zur Begutachtung der Geschäfts- und Testierfähigkeit, ISBN 3170293788",
      "tags": [
        "isbn",
        "geschäftsfähigkeit",
        "geschäfte",
        "geschäfts",
        "testierfähigkeit"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bobenhausen: Konkurrenzen zwischen dem Willen des Betreuten und des Betreuers; BtPrax 1994, 158\nCasper: Geschäfte des täglichen Lebens - kritische Anmerkungen zum neuen § 105a BGB, NJW 2002, 3425\nCypionka: Die Auswirkungen des BtG auf die Praxis des Notars, DNotZ 1991, 571\nders:  Fortfall der Entmündigung Volljähriger - Auswirkungen auf den Rechtsverkehr; NJW 1992, 207 \nDodegge: Selbständiges Beweisverfahren zur Feststellung der Geschäftsfähigkeit eines Vollmachtgebers bei Errichtung oder Widerruf der Vollmacht, FamRZ 2010, 1788\nEnderlein: Geschäftsunfähigkeit und Einwilligungsvorbehalt, JR 1998, 485\nFielenbach: Können Minderjährige aus zivilrechtlicher Sicht bedenkenlos schwarzfahren?, NZV 2000, 358\nFinger: Eheschließung Geschäftsunfähiger; StAZ 1996, 225\nFranzen: Rechtsgeschäfte erwachsener Geschäftsunfähiger nach § 105 a BGB; JR 2004, 221\nHabermeyer/Saß: Geschäftsunfähigkeit bzw. Nichtigkeit einer Willenserklärung und ihre Stellung zu Bestimmungen des Betreuungsrechtes; Nervenarzt 2002/5, 478\nHarder: Minderjährige Schwarzfahrer, NJW 1990, 857\nHarm: Die Verfahrensfähigkeit betreuter Personen gem. § 66 FGG; Rpfleger 2006, 8\nHeim: Gesetzgeberische Modifizierung der Auswirkungen der Geschäftsunfähigkeit Volljähriger beim Vertragsschluss, JuS 2003, 141\nHoffmann: Die Saldotheorie im Bereicherungsrecht, Jura 1997, 416\nHumm: Relative Geschäfts- und Testierunfähigkeit; ZEV 2022, 253\nJanda, Grundlagen der Einschränkung der zivilrechtlichen Handlungsfähigkeit; FamRZ 2013, 16 (PDF)\nJoussen: Die Rechtsgeschäfte des Geschäftsunfähigender neue § 105 a BGB, ZGS 2003, 101.\nJurgeleit:  Der geschäftsunfähige Betreute unter Einwilligungsvorbehalt; Rpfleger 1995, 282\nKostorz: Schutz dementer Personen im bürgerlichen Recht - Geschäfts(un)fähigkeit, Betreuung, Einwilligungsvorbehalt und Unterbringung nach dem BGB; PflegeR 2011, 447\nLeenen: Die Heilung fehlender Zustimmung gemäß § 110 BGB, FamRZ 2000, 863\nLipp: Die neue Geschäftsfähigkeit Erwachsener; FamRZ 2003, 721\nLöhnig/Schärtl: Die Dogmatik des § 105a BGB, AcP 204 (2004), 25\nMeier: Demenz und rechtliche Betreuung; BtPrax 2006, 159\nNeuhausen: Rechtsgeschäfte mit Betreuten, RNotZ 2003, 157 \nPetersen, „Der Minderjährige im Schuld- und Sachenrecht; Jura 2003, 399\nPetersen, Die Geschäftsfähigkeit, Jura 2003, 97\nPreuß: Das für den Minderjährigen lediglich rechtlich vorteilhafte Geschäft; JuS 2006, 305\nRausch, Hans und Jens: Betreuung Geschäftsfähiger gegen ihren Willen? NJW 1992, 274\nRöthel/Krackhardt: Lediglich rechtlicher Vorteil und Grunderwerb, Jura 2006, 161\nSchmitt: Der Begriff der lediglich rechtlich vorteilhaften Willenserklärung i.S. des § 107 BGB; NJW 2005, 1090\nSchmoeckel: Die Geschäfts- und Testierfähigkeit von Demenzerkrankten, NJW 2016, 433\nSchreiber: Geschäftsfähigkeit; Jura 1991, 24\nStacke: Der minderjährige Schwarzfahrer: Sind ihm wirklich Tür und Tor geöffnet?, NJW 1991, 875\nSteenbreker: Zivilrechtliche Unbeachtlichkeit eines \"natürlichen Willens\" für den Widerruf der Patientenverfügung; NJW 2012, 3207\nStolz/Warmbrunn: Wann ist der Wille \"frei\"?, BtPrax 2006, 167\nStürner: Der lediglich rechtliche Vorteil“; AcP 173 (1973), 402\nUlrici: Alltagsgeschäfte volljähriger Geschäftsunfähiger, Jura 2003, 520\nWedemann: Die Rechtsfolgen der Geschäftsunfähigkeit; AcP 2009, 668\nWesche: Geschäftsfähigkeit und Betreuung; Handeln im Spannungsfeld der Ungewissheit; Rpfleger 2008, 449\n Wetterling, Zur Geschäfts- und Testierfähigkeit bei Depression, ErbR 2022, 285\nWilhelm: Das Merkmal lediglich rechtlich vorteilhaft bei Verfügungen über Grundstücksrechte, NJW 2006, 2353\nWüstenberg: Der Betreute und der kraft gerichtlicher Anordnung vertretene Handlungsunfähige im Verwaltungsverfahren; JURA 2002, 660 \nWüstenberg Der Betreute als Vereinsmitglied  BtPrax 2005, 138-142.\nWüstenberg: Das Ausscheiden des Betreuten aus einer BGB-Erwerbsgesellschaft oder einer Partnerschaftsgesellschaft, Rpfleger 2002, 295 ff.:\nZimmermann: Neue Teilgeschäftsfähigkeit für geschäftsunfähige Betreute; BtPrax 2003, 26",
      "tags": [
        "jura",
        "btprax",
        "geschäftsfähigkeit",
        "lediglich",
        "famrz"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Stichwort Geschäftsunfähigkeit im Wegweiser Demenz\nRechtsprechungsbeispiele zur Geschäftsfähigkeit\nJurawalt - Infos zur Geschäftsfähigkeit\nDarstellung neutraler Rechtsgeschäfte beschränkt Geschäftsfähiger\n\nInfos zum Haftungsausschluss\n\nKategorie:Auswirkungen",
      "tags": [
        "geschäftsfähigkeit",
        "infos",
        "stichwort",
        "geschäftsunfähigkeit",
        "wegweiser"
      ]
    }
  ],
  "zusammenfassung": "Geschäftsfähigkeit ist die Fähigkeit, mit [Freier Wille](freier-wille) rechtlich bindende [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung)en abzugeben, zum Beispiel [wikipedia:de:Vertrag](wikipedia:de:vertrag) zu schließen. Die Geschäftsfähigkeit ist ein Sonderfall der [wikipedia:de:Ha...",
  "verwandteArtikel": [
    "strafprozess",
    "wikipedia:de:psychische-krankheit",
    "wikipedia:de:behinderung",
    "wikipedia:de:guter-glaube",
    "wikipedia:de:berufsausbildung",
    "vorsorgevollmacht",
    "vormundschaftsgericht",
    "einwilligungsfähigkeit",
    "wikipedia:de:arbeitsverhältnis",
    "wohn--und-betreuungsvertragsgesetz",
    "wikipedia:de:demenz",
    "wikipedia:de:willenserklärung",
    "wikipedia:de:genehmigung",
    "einwilligungsvorbehalt",
    "wikipedia:de:freier-wille",
    "betreuungsgesetz",
    "wikipedia:de:ehevertrag",
    "intellektuelle-beeinträchtigung",
    "wikipedia:de:wirksamkeit",
    "wikipedia:de:annahme-(recht)",
    "ausschließlichkeitserklärung",
    "ehescheidung",
    "wikipedia:de:cerebral",
    "wikipedia:de:geschäftsbetrieb",
    "wikipedia:de:taschengeldparagraph",
    "wikipedia:de:korsakov-syndrom",
    "bild:unterschrift.jpg",
    "wikipedia:de:geschäftsähnliche-handlung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "unterstützte-entscheidungsfindung",
    "wikipedia:de:sucht",
    "wikipedia:de:mahnung",
    "prozessfähigkeit",
    "vermögenssorge",
    "betreuerbestellung",
    "wikipedia:de:bote",
    "wikipedia:de:vaterschaftsanfechtung",
    "ehefähigkeit",
    "wikipedia:de:eltern",
    "prozessführung",
    "wikipedia:de:einbürgerung",
    "freier-wille",
    "wikipedia:de:familiengericht",
    "wikipedia:de:rechtsgeschäft",
    "wikipedia:de:manie",
    "wikipedia:de:erwerbsgeschäft",
    "wikipedia:de:wirksamkeit-(recht)",
    "wikipedia:de:vormund",
    "wikipedia:de:nichtigkeit",
    "wikipedia:de:heimatrecht",
    "arbeitsvertrag",
    "wikipedia:de:handlungsfähigkeit",
    "wikipedia:de:minderjährigkeit",
    "wikipedia:de:alkoholkrankheit",
    "wikipedia:de:ratenzahlung",
    "kindschaftsrecht",
    "vertretung-gegenüber-behörden",
    "genehmigungen",
    "wikipedia:de:vaterschaftsanerkennung",
    "testierfähigkeit",
    "wikipedia:de:abkömmling",
    "wikipedia:de:erbvertrag",
    "wikipedia:de:alzheimer",
    "wikipedia:de:beweislast",
    "gesetzlicher-vertreter",
    "betreuungsgericht",
    "altenheim",
    "aufgabenkreis",
    "sachverständigengutachten",
    "wikipedia:de:gütergemeinschaft-(ehe)",
    "geschäftsfähigkeit",
    "wikipedia:de:bürgerliches-gesetzbuch",
    "schenkung",
    "wikipedia:de:einwilligung",
    "wikipedia:de:sorgerecht",
    "rechtsverkehr-in-deutschland",
    "kategorie:auswirkungen",
    "wikipedia:de:schizophrenie",
    "wikipedia:de:vertrag",
    "kirchenaustritt",
    "wikipedia:de:zugang",
    "wikipedia:de:heimgesetz",
    "wikipedia:de:schuldunfähigkeit",
    "wikipedia:de:volljährigkeit",
    "wikipedia:de:wahnerkrankung",
    "alltagsgeschäfte",
    "wikipedia:de:minderbegabung",
    "wikipedia:de:schuldfähigkeit",
    "wikipedia:de:ermächtigung",
    "ergänzungspfleger",
    "patientenverfügung",
    "bankvollmacht",
    "wikipedia:de:kündigung",
    "wikipedia:de:zustimmung",
    "wikipedia:de:ausländer",
    "werkstatt-für-behinderte-menschen"
  ]
}