{
  "id": "gesetzesbegründung-patientenverfügung",
  "titel": "Gesetzesbegründung Patientenverfügung",
  "inhalt": "Gesetz zur Patientenverfügung mit Einzelbegründungen\n\n(3. Gesetz zur Änderung des Betreuungsrechtes) vom 29.07.2009, BGBl. I. S. 2286)\n\nÄnderungen im Fettdruck; Texte in Normalschrift sind derzeit gültige Fassungen \n\nund zur Darstellung im Gesamtzusammenhang mit abgedruckt\n\nAuf der Grundlage des Gesetzentwurfes vom 06.03.2008, Bt-Drs. 16/8442 („Stünker-Entwurf“) mit Änderungen vom Mai 2009; Bt-Drs. 16/13314, Seite 9-15\n\nEinzelbegründungen stammen aus den Bundestagsdrucksachen 16/8442 und 16/13314, Seite 19 ff.Änderungen des BGBDer bisherige § 1901a wird § 1901c.§ 1901a Patientenverfügung\n\n(1) Hat ein [Einwilligungsfähigkeit](einwilligungsfähigkeit) Volljähriger für den Fall seiner Einwilligungsunfähigkeit schriftlich festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, [Heilbehandlung](heilbehandlung)en oder ärztliche Eingriffe einwilligt oder sie untersagt (Patientenverfügung), prüft der Betreuer, ob diese Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen. Eine Patientenverfügung kann jederzeit formlos widerrufen werden.\n\n(2) Liegt keine Patientenverfügung vor oder treffen die Festlegungen einer Patientenverfügung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungswünsche oder den mutmaßlichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine ärztliche Maßnahme nach Absatz 1 einwilligt oder sie untersagt. Der mutmaßliche Wille ist aufgrund konkreter Anhaltspunkte zu ermitteln. Zu berücksichtigen sind insbesondere frühere mündliche oder schriftliche Äußerungen, ethische oder religiöse Überzeugungen und sonstige persönliche Wertvorstellungen des Betreuten.\n\n(3) Die Absätze 1 und 2 gelten unabhängig von Art und Stadium einer Erkrankung des Betreuten.\n\n(4) Niemand kann zur Errichtung einer Patientenverfügung verpflichtet werden. Die Errichtung oder Vorlage einer Patientenverfügung darf nicht zur Bedingung eines Vertragsschlusses gemacht werden.\n\n(5) Die Absätze 1 bis 3 gelten für Bevollmächtigte entsprechend.Einzelbegründung: \n\nBt-Drs. 16/8442Zu Nummer 2 (Einfügung von § 1901a BGB) Zu Absatz 1 § 1901a Absatz 1 BGB-E führt das Rechtsinstitut der Patientenverfügung in das bürgerliche Recht ein. Als Patientenverfügungen werden schriftliche Willensbekundungen eines einwilligungsfähigen Volljährigen mit Entscheidungen über die Einwilligung oder Nichteinwilligung in noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe für den Fall der späteren Einwilligungsunfähigkeit bezeichnet. Damit wird das Recht eines entscheidungsfähigen Patienten anerkannt, sein Selbstbestimmungsrecht nicht nur aktuell, sondern auch durch eine in der Zukunft wirkende vorausschauende Verfügung auszuüben. Ebenso wie bei einer aktuell erklärten Einwilligung in eine ärztliche Maßnahme kommt es auch für die Wirksamkeit der Festlegungen in einer Patientenverfügung nicht auf die [Geschäftsfähigkeit](geschäftsfähigkeit) sondern auf die Einwilligungsfähigkeit des Betroffenen an, da einwilligungsbedürftige ärztliche Maßnahmen in besonderem Maße in die Rechte des Betroffenen eingreifen. Ausreichend ist die natürliche [Einwilligungsfähigkeit](einwilligungsfähigkeit). Als einwilligungsfähig ist der Betroffene anzusehen, wenn er Art, Bedeutung, Tragweite und auch die Risiken der Maßnahme zu erfassen und seinen Willen hiernach zu bestimmen vermag (vgl. unter A. 3). a) Begriff der Patientenverfügung Nach der Definition der Patientenverfügung in § 1901a Absatz 1 BGB-E ist es erforderlich, dass die Willensbekundung - von einem einwilligungsfähigen Volljährigen verfasst wurde, - in schriftlicher Form vorliegt und - eine Entscheidung über die Einwilligung oder Nichteinwilligung in eine bestimmte, noch nicht unmittelbar bevorstehende ärztliche Maßnahme enthält. Daher sind einige Willensbekundungen im Zusammenhang mit einer zukünftigen ärztlichen Behandlung vom Begriff der Patientenverfügung von vornherein nicht umfasst: Nicht umfasst sind allgemeine Richtlinien für eine künftige Behandlung (zum Beispiel: „Wenn ich einmal sehr krank und nicht mehr in der Lage bin, ein für mich erträgliches umweltbezogenes Leben zu führen, möchte ich würdevoll sterben dürfen.“) oder Behandlungswünsche, wie zum Beispiel über die Art und Weise oder den Ort der Behandlung (z.B. „Ich möchte von Herrn Dr. X im Krankenhaus Y behandelt werden\"). Sie enthalten keine vorweg genommenen Entscheidungen über die Einwilligung oder Nichteinwilligung in eine bestimmte, noch nicht unmittelbar bevorstehende ärztliche Maßnahme. Solche allgemeinen Richtlinien sind gleichwohl nicht unbeachtlich. Der Betreuer ist bereits nach geltendem Recht gehalten, diese Wünsche nach § 1901 Abs. 3 BGB unter Berücksichtigung des Wohls des Betreuten (z.B. Dr. X führt eine schonende neue Operationsmethode nicht durch) zu beachten. Nicht umfasst sind auch konkrete und situationsbezogene mündliche Willensbekundungen über die Einwilligung oder Nichteinwilligung in eine bestimmte, noch nicht unmittelbar bevorstehende ärztliche Maßnahme. Sie sind keine Patientenverfügungen, weil sie nicht in schriftlicher Form vorliegen. Nicht vom Begriff der Patientenverfügung erfasst sind auch solche Entscheidungen des einwilligungsfähigen Betroffenen, die sich auf unmittelbar bevorstehende, also konkret und zeitnah durchzuführende ärztliche Maßnahmen beziehen. So kann beispielsweise die zeitnahe Einwilligung in einen mit einer Anästhesie verbundenen ärztlichen Eingriff nach wie vor auch mündlich erklärt werden. Sie bleibt auch dann wirksam, wenn der durch die Einwilligung legitimierte ärztliche Eingriff erst vorgenommen wird, wenn der Patient durch gegebenenfalls vor dem Eingriff verabreichte Beruhigungsmittel oder anästhesiebedingt nicht mehr einwilligungsfähig ist (z.B. mündliche Einwilligung in eine Operation am Vortag des Eingriffs). Von den in einer Patientenverfügung getroffenen Entscheidungen über ärztliche Maßnahmen zu unterscheiden sind auch Maßnahmen der so genannten Basisbetreuung. Für diese haben Arzt und Pflegepersonal in jedem Fall zu sorgen. Dazu gehören nach den Grundsätzen der Bundesärztekammer zur ärztlichen Sterbebegleitung vom 7. Mai 2004 u. a. eine menschenwürdige Unterbringung, Zuwendung, Körperpflege, das Lindern von Schmerzen, Atemnot und Übelkeit sowie das Stillen von Hunger und Durst auf natürlichem Wege. Sind zur Ermöglichung oder Aufrechterhaltung von Grundfunktionen des Organismus wie Atmung, Ernährung und Ausscheidung jedoch ärztlich Eingriffe erforderlich, ist hierfür wie für jeden anderen ärztlichen Eingriff die Einwilligung des Patienten erforderlich. In der medizinischen Wissenschaft und Praxis wurde von internationalen Gremien die Frage der Einstufung medizinischer Ernährungsmaßnahmen (wie die enterale Sondenernährung und die intravenöse Ernährung) dahingehend beantwortet, dass diese als Therapie gelten und insofern hinsichtlich der Indikationsstellung für die Einleitung und Beendigung anderen Therapieformen gleichgestellt sind. b) Schriftform Die Voraussetzungen der Schriftform sind in § 126 BGB geregelt. Die Schriftform als Wirksamkeitsvoraussetzung für eine Patientenverfügung hat vorrangig das Ziel, die Betroffenen vor übereilten oder unüberlegten Festlegungen zu warnen. Das erscheint im Hinblick auf die zum Teil weitreichenden Folgen der in einer Patientenverfügung getroffenen Festlegungen für Gesundheit und Leben der Betroffenen erforderlich. Zudem kann das Formerfordernis auch zur Klarstellung des von dem Betroffenen Gewollten beitragen. Während sich der behandelnde Arzt mit einem einwilligungsfähigen Patienten im Dialog Klarheit über dessen auch mündlich abgegebene Erklärung verschaffen kann, ist dies mit einem nicht einwilligungsfähigen Patienten nicht möglich. Deshalb wird bewusst in Kauf genommen, dass gewisse Wertungswidersprüche dadurch entstehen, dass aktuelle Einwilligungen oder Nicht-einwilligungen in ärztliche Maßnahmen (z.B. wegen einer am nächsten Tage anstehenden Operation) keiner Form bedürfen. c) Widerruf In § 1901 Abs. 1 Satz 3 BGB-E wird ausdrücklich klargestellt, dass eine Patientenverfügung jederzeit formlos widerrufen werden kann. Zwar muss die für die anstehende Behandlung maßgebende Festlegung in der Patientenverfügung in schriftlicher Form vorliegen; dennoch ist der Widerruf der Patientenverfügung jederzeit ohne Formerfordernisse wirksam. Die Aufhebung eines formbedürftigen Rechtsgeschäfts ist vorbehaltlich anderslautender gesetzlicher Regelungen (z.B. §§ 2290 Abs. 2, 2351 BGB) vom Zweck des Formzwanges nicht umfasst. Zur Klarstellung wird darauf jedoch ausdrücklich hingewiesen. Der Widerruf der Patientenverfügung kann daher beispielsweise auch mündlich oder durch nonverbales Verhalten erfolgen; erforderlich ist nur, dass die Willensänderung hinreichend deutlich zum Ausdruck kommt.Wurden behandlungsrelevante Festlegungen in einer schriftlichen Patientenverfügung durch den einwilligungsfähigen Betroffenen im Nachhinein nicht in schriftlicher Form, also z. B. mündlich, abgeändert oder widerrufen, bedarf es in der konkreten Behandlungssituation immer einer Entscheidung der Betreuers oder Bevollmächtigten des Betroffenen (z.B. mündliche Änderung der schriftlichen Festlegungen zur künstlichen Ernährung, wenn über das Legen einer [PEG-Sonde](peg-sonde) zu entscheiden ist).d) Beratung und Aktualisierung der Patientenverfügung Sowohl eine fachkundige Beratung als auch eine regelmäßige oder beim Auftauchen von schweren Krankheiten erfolgende Aktualisierung der Patientenverfügung sind sehr zu empfehlen. Eine Verknüpfung von Beratung und Aktualisierung mit der Wirksamkeit oder der Verbindlichkeit einer Patientenverfügung ist aber nicht gerechtfertigt. Die Einführung einer Beratungspflicht erscheint nicht nötig, um tatsächlich konkrete Festlegungen in der Patientenverfügung zu erreichen. Es kann durchaus in der Absicht des Verfassers liegen, lediglich allgemeine Richtlinien für künftige medizinische Behandlungen festzuhalten, die dann als Indiz für den mutmaßlichen Patientenwillen vom Vertreter zu berücksichtigen sind. Verzichtet der Verfasser auf eine fachkundige Beratung, trägt er das Risiko einer fehlenden Bindungswirkung seiner Patientenverfügung aufgrund nicht hinreichend konkreter Formulierungen. So kann die Formulierung „wenn keine Aussicht auf Besserung im Sinne eines für mich erträglichen und umweltbezogenen Lebens besteht, möchte ich keine lebensverlängernden Maßnahmen …“ nach der Regelung von § 1901a Abs. 1 BGB-E von vornherein nicht unmittelbar bindend sein, da es an der Festlegung bestimmter ärztlicher Maßnahmen und an einer konkreten Beschreibung der Anwendungssituation fehlt. Darauf wird auch in den Empfehlungen der Bundesärztekammer und der Zentralen Ethikkommission bei der Bundesärztekammer zum Umgang mit Vorsorgevollmacht und Patientenverfügung in der ärztlichen Praxis vom 30. März 2007 hingewiesen: Patienten sind danach häufig erst durch eine fachkundige Beratung in der Lage, Formulierungen zu finden, die geeignet sind, ihre persönlichen Vorstellungen hinreichend nachvollziehbar und umsetzbar niederzulegen. Zum anderen hängt die Wirksamkeit der Ablehnung einer ärztlichen Maßnahme nicht von einer ärztlichen Beratung und Aufklärung ab. Dies muss auch für entsprechende Entscheidungen in einer Patientenverfügung gelten. Dagegen bedarf die Einwilligung in eine ärztliche Maßnahme immer der ärztlichen Aufklärung um wirksam zu sein, es sei denn, dass der Patient darauf ausdrücklich verzichtet hat. Auch das muss auch für Festlegungen in einer Patientenverfügung gelten: Soweit eine Patientenverfügung eine Einwilligung in eine ärztliche Maßnahme enthält, ist diese nur wirksam mit vorangegangener ärztlicher Aufklärung oder bei erklärtem Aufklärungsverzicht. Enthält eine Patientenverfügung keinen ausdrücklich erklärten Verzicht auf eine ärztliche Aufklärung, ist die Patientenverfügung in diesen Fällen nur als Indiz für den mutmaßlichen Willen zu werten. Es bedarf dann immer einer Entscheidung des Betreuers oder des Bevollmächtigten über die Zulässigkeit des ärztlichen Eingriffs. Eine Aktualisierungspflicht als Wirksamkeitsvoraussetzung für eine Patientenverfügung sieht der Entwurf nicht vor, weil allein der Zeitraum zwischen der Errichtung oder der letzten Änderung oder Bestätigung der Patientenverfügung und dem Behandlungszeitpunkt nicht die Schlussfolgerung rechtfertigt, dass die abgegebenen Erklärungen nicht mehr gelten sollen. Die Festlegung einer bestimmten Aktualisierungsfrist, würde dagegen erhebliche Probleme aufwerfen: \n- Zum einen sind individuelle Lebens- und Krankheitsverläufe so verschieden, dass eine notwendigerweise allgemein geltende Aktualisierungsfrist im Einzelfall nicht wesentlich weiterhelfen würde. Der zeitliche Abstand im Leben eines Menschen, der in jungen Jahren eine Patientenverfügung verfasst und kurze Zeit darauf im Beruf steht und familiäre Pflichten übernimmt, kann sich gänzlich anders beurteilen als der gleiche Zeitraum im Leben eines sehr viel älteren Menschen, der auf ein erfülltes Leben und auf Erfahrungen im Umgang mit verschiedenen Krankheiten zurückblicken kann. \n- Hinzu kämen erhebliche Rechtsunsicherheiten, weil zum Zeitpunkt der Behandlung immer geprüft werden müsste, ob der Verfasser bis zum Fristablauf noch entscheidungsfähig war, um seine Patientenverfügung bestätigen oder aktualisieren zu können. Davon hinge die Wirksamkeit der getroffenen Festlegungen ab. Betrachtet man beispielsweise den oft jahrelangen Verlauf einer Demenz mit ganz unterschiedlichen Verlaufsphasen, wird sich rückwirkend in vielen Fällen nicht mehr beurteilen lassen, ob der Verfasser vor Fristablauf noch einwilligungsfähig war oder nicht. Auch ohne eine Aktualisierungspflicht muss natürlich immer und insbesondere bei größeren Abständen zwischen der Errichtung oder letzten Bestätigung der Patientenverfügung und dem Behandlungszeitpunkt sorgfältig geprüft werden, ob der Verfasser zwischenzeitlich seine Festlegungen durch einen jederzeit und formlos möglichen Widerruf zurückgenommen oder geändert hat.Der Entwurf schreibt aus den genannten Gründen keine Pflicht zur ärztlichen oder anderen fachkundigen Beratung oder zu einer regelmäßigen Aktualisierung der Patientenverfügung als Wirksamkeitsvoraussetzung fest. e) Bindungswirkung der Patientenverfügung Enthält die schriftliche Patientenverfügung eine Entscheidung über die Einwilligung oder Nichteinwilligung in bestimmte Untersuchungen des Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe, die auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft, ist eine Einwilligung des Betreuers in die anstehende ärztliche Behandlung nicht erforderlich, da der Betreute diese Entscheidung bereits selbst getroffen hat und diese für den Betreuer bindend ist. Diese gesetzliche Klarstellung ist erforderlich, weil zum Teil Rechtslehre und Rechtsprechung auch Patientenverfügungen, welche die konkrete Behandlungssituation betreffen, nur als ein Indiz für den Patientenwillen ansehen. Das wird dem das Betreuungsrecht prägenden Grundsatz der Erforderlichkeit nicht gerecht. Dennoch hat der Betreuer auch in diesen Fällen eine wichtige Aufgabe: Er hat in diesen Fällen nach § 1901a Abs. 1 Satz 1 BGB-E zu prüfen, ob die Patientenverfügung auf die aktuelle Lebens- und Behandlungssituation zutrifft, ob sie für diese Situation eine Entscheidung über die anstehende ärztliche Maßnahme enthält und ob sie noch dem Willen des Patienten entspricht. Diese Prüfung umfasst alle Gesichtspunkte, die sich aus der aktuellen Lebens- und Behandlungssituation des Betroffenen ergeben. Das schließt auch die Prüfung ein, ob das aktuelle Verhalten des nicht mehr entscheidungsfähigen Patienten konkrete Anhaltspunkte dafür zeigt, dass er unter den gegebenen Umständen den zuvor schriftlich geäußerten Willen nicht mehr gelten lassen will und ob der Betroffene bei seinen Festlegungen diese Lebenssituation mitbedacht hat. Solche konkreten Anhaltspunkte können sich z.B. aus situativ spontanem Verhalten des Patienten gegenüber vorzunehmenden oder zu unterlassenden ärztlichen Maßnahmen, nicht jedoch bei unwillkürlichen, rein körperlichen Reflexen ergeben. Diese Prüfung kann insbesondere bei Demenzerkrankungen von Bedeutung sein. Der Dialog zwischen Arzt und Pflegeteam einerseits und Betreuer bzw. Bevollmächtigtem und den Angehörigen andererseits gewinnt in solchen Situationen eine entscheidende Bedeutung. Ergibt diese Prüfung, dass sich die Sachlage nachträglich so erheblich geändert hat, dass die frühere selbstverantwortlich getroffene Entscheidung eben diese aktuelle Lebenssituation nicht umfasst, kann der Betreuer von den getroffenen Festlegungen abweichen. In allen anderen Fällen ist mit dem Bundesgerichtshof (Beschluss des XII. Zivilsenats vom 17. März 2003, aaO.) daran festzuhalten, dass die Willensbekundung des Betroffenen für oder gegen bestimmte medizinische Maßnahmen vom Betreuer nicht durch einen Rückgriff auf den mutmaßlichen Willen des Betroffenen korrigiert werden darf. Es muss vermieden werden, dass die in eigenverantwortlichem Zustand getroffene Entscheidung unter spekulativer Berufung darauf unterlaufen wird, dass der Patient vielleicht in der konkreten Situation doch etwas anderes gewollt hätte. Der häufig diskutierte Fall eines offensichtlich lebensfrohen Demenzkranken, der an einer Lungenentzündung erkrankt und in seiner Patientenverfügung festgelegt hat, „Wenn ich einmal dement bin, will ich keine lebenserhaltenden Maßnahmen“, ist davon jedoch zu unterscheiden. Solche Äußerungen können von vornherein keine unmittelbare Bindungswirkung haben, weil sie keine hinreichend konkrete Behandlungsentscheidung in einer bestimmten Krankheitssituation enthalten (siehe auch Ausführungen zum Begriff der Patientenverfügung unter a). Sie geben für sich allein keinen Aufschluss darüber, ob beispielsweise eine Behandlung mit Antibiotika erfolgen soll oder nicht. Deshalb können derart allgemeine Willensbekundungen nur als ein Indiz in die vom Betreuer oder Bevollmächtigten vorzunehmende Prüfung des mutmaßlichen Willens mit einbezogen werden (siehe Ausführungen zu § 1901a Absatz 2 BGB-E). Hat sich der Betreuer dagegen von der Einschlägigkeit und Wirksamkeit der Patientenverfügung überzeugt, achtet er darauf, dass der Betroffene entsprechend seinem Willen behandelt wird. Hat der Patient die Entscheidung bereits selbst getroffen, ist es daher Aufgabe des Betreuers, dieser Entscheidung – wie es in dem Beschluss des Bundesgerichtshofs vom 17. März 2003 (aaO) heißt – „Ausdruck und Geltung zu verschaffen“. Darüber hinaus bleibt die Tätigkeit eines Betreuers in diesen Fällen weiterhin notwendig für alle anderen in der Patientenverfügung nicht vorweg getroffenen Erklärungen und Entscheidungen. Das betrifft z.B. die Auswahl des Arztes oder Krankenhauses sowie die vermögensrechtliche Seite der Behandlung. Selbstverständlich kann in der Verfügung aber auch festgelegt werden, dass die Patientenverfügung trotz konkreter Entscheidungen nicht unmittelbar gelten soll, sondern der Bevollmächtigte oder Betreuer immer die Entscheidung über die Behandlung zu treffen hat, und welchen Ermessensspielraum er bei seiner Entscheidung hat. Im Entwurf nicht ausdrücklich zu regeln war die Aufgabe des Arztes und weiterer an der Behandlung beteiligter Personen (zum Beispiel dem Pflegepersonal), im Rahmen ihrer Verantwortung zu prüfen, ob und welchen Behandlungswillen der Patient geäußert hat, ob er eine Entscheidung über die anstehende Behandlung getroffen hat oder ob es dafür der Entscheidung des Betreuers oder Bevollmächtigten bedarf. In den Empfehlungen der Bundesärztekammer und der Zentralen Ethikkommission bei der Bundesärztekammer zum Umgang mit Vorsorgevollmacht und Patientenverfügung in der ärztlichen Praxis vom 30. März 2007 wird aber ausdrücklich darauf hingewiesen, dass Adressat der Patientenverfügung jede an der Behandlung und Betreuung beteiligte Person sein kann, die entsprechend ihrer Verantwortung in die vorzunehmenden Prüfungen eingebunden ist. Zu Absatz 2 § 1901a Abs. 2 BGB-E regelt die Aufgaben des Betreuers in den Fällen, in denen die Patientenverfügung keine Entscheidungen über die Einwilligung in bestimmte ärztliche Maßnahmen enthält, die auf die anstehende konkrete Behandlungssituation zutreffen. Das kann der Fall sein, wenn - Festlegungen in einer schriftlichen Patientenverfügung nicht auf die anstehende konkrete Lebens- und Behandlungssituation zutreffen, - die Willensbekundung nicht schriftlich vorliegt, unabhängig davon, ob die mündlich oder in anderer Weise geäußerten Entscheidungen über die Einwilligung in eine Behandlung auf die konkrete Behandlungssituation zutreffen; das gilt sowohl, wenn die Willensbekundung nicht schriftlich abgefasst wurde als auch, wenn behandlungsrelevante schriftliche Willensbekundungen später mündlich ganz oder teilweise abgeändert oder widerrufen wurden, oder - in der Patientenverfügung festgelegt wurde, dass die Verfügung nicht unmittelbar gelten soll, sondern der Bevollmächtigte oder Betreuer die Entscheidung über die Behandlung zu treffen hat.In diesen Fällen ist es Aufgabe des Betreuers zu prüfen, ob zumindest ein mutmaßlicher Behandlungswille des Betreuten feststellbar ist, und unter Beachtung dieses Willens an Stelle des Betreuten über die Einwilligung in eine medizinische oder pflegerische Behandlung zu entscheiden, also auch dann, wenn eine konkret behandlungsbezogene frühere mündliche Äußerung des Betreuten vorliegt. Zur Feststellung des mutmaßlichen Willens bedarf es individueller, konkreter, aussagekräftiger Anhaltspunkte. Als solche hat der Bundesgerichtshof (vgl. BGHSt 35, 246, 249; 40, 257) insbesondere frühere mündliche oder schriftliche Äußerungen des Patienten, seine religiöse Überzeugung, seine sonstigen persönlichen Wertvorstellungen, seine altersbedingte Lebenserwartung oder das Erleiden von Schmerzen angenommen. Der Entwurf greift in § 1901a Abs. 2 Satz 2 BGB-E die wesentlichen Kriterien dieser Rechtsprechung zur Ermittlung des mutmaßlichen Willens auf. In der konkreten Situation der Ermittlung des mutmaßlichen Willens sind insbesondere Aussagen von nahen Angehörigen und Vertrauenspersonen hilfreich. Deshalb soll der Betreuer diesen in § 1901a Abs. 2 Satz 3 BGB–E genannten Personen Gelegenheit zur Äußerung geben, wenn dies ohne erhebliche zeitliche Verzögerung möglich ist. Die Entscheidung des Betreuers und auch des behandelnden Arztes wird damit auf eine umfassendere Grundlage gestellt. Nahe Angehörige sind neben engen Verwandten (Kinder, Eltern) und Ehegatten oder Lebenspartnern, bei denen es allein auf das Bestehen der familienrechtlichen Verbindung ankommt, alle diejenigen Angehörigen, die in einem tatsächlichen persönlichen Näheverhältnis zu dem Betroffenen stehen. Der Grad der Verwandtschaft oder Schwägerschaft ist insoweit unerheblich. Zudem sollen Vertrauenspersonen des Betroffenen einbezogen werden. Damit wird auch eine Einbeziehung beispielsweise von Pflegekindern, Pflegeeltern oder Lebensgefährten, aber auch engen Freunden oder Seelsorgern ermöglicht. Der Betreuer soll Erkenntnisse dieser nahe stehenden Personen nutzen, um seine Entscheidung auf eine fundierte Grundlage zu stellen. Auch die Entscheidung des behandelnden Arztes wird dadurch erleichtert. Ob erhebliche zeitliche Verzögerungen vorliegen, die der Einholung von Äußerungen entgegenstehen, ist in Abhängigkeit von der Dringlichkeit des vorzunehmenden Eingriffs, der Notwendigkeit aufwändiger Personen- oder Anschriftenermittlungen und der Erreichbarkeit der genannten Personen zu beurteilen. Zudem sollte der Betreuer von der Beteiligung einzelner Personen absehen, wenn dies dem erklärten oder erkennbaren Willen des Betroffenen widerspricht. Er hat bei Beratungen mit Dritten auch den Willen des Patienten zur Weitergabe persönlicher krankheitsrelevanter Daten zu achten. Kann ein auf die Durchführung, die Nichteinleitung oder die Beendigung einer ärztlichen Maßnahme gerichteter Wille des Betreuten auch nach Ausschöpfung aller verfügbaren Erkenntnisse nicht festgestellt werden, gebietet es das hohe Rechtsgut auf Leben, entsprechend dem Wohl des Betreuten zu entscheiden und dabei dem Schutz seines Lebens Vorrang einzuräumen.Zu Absatz 3 a) Beachtung in jedem Krankheitsstadium § 1901a Abs. 3 BGB-E stellt klar, dass es für die Beachtung und Durchsetzung des Patientenwillens nicht auf Art und Stadium der Erkrankung ankommt. Ebenso wie der in der aktuellen Situation entscheidungsfähige Patient ohne Rücksicht auf die Art und den Verlauf seiner Erkrankung selbst darüber befinden kann, ob und ggf. welche ärztlichen Maßnahmen an ihm vorgenommen werden dürfen, ist es Ausfluss seines verfassungsrechtlich verbürgten Selbstbestimmungsrechts, eine solche Entscheidung auch im Voraus für den Fall seiner Entscheidungsunfähigkeit treffen und von seinem Vertreter die Durchsetzung seines Willens erwarten zu können. Das steht auch im Einklang mit dem Beschluss des 1. Strafsenats des Bundesgerichtshofs vom 13. September 1994 (BGHSt 40, 257): Nach dieser Entscheidung (so genannte Kempten-Entscheidung) ist der Wille des Patienten für die Beurteilung der Zulässigkeit einer ärztlichen Behandlung oder Maßnahme auch dann maßgebend, wenn der Sterbevorgang noch nicht eingesetzt hat. Der Abbruch einer lebenserhaltenden Maßnahme ist danach bei entsprechendem Patientenwillen als Ausdruck der allgemeinen Entscheidungsfreiheit und des Rechts auf körperliche Unversehrtheit grundsätzlich zulässig - passive Sterbehilfe im weiteren Sinne. Für den Fall, dass kein ausdrücklich erklärter Wille in Bezug auf die ärztliche Behandlung oder Maßnahme vorliegt, ist der mutmaßliche Wille des Patienten zu ermitteln, wie er sich nach sorgfältiger Abwägung aller Umstände darstellt. Frühere mündliche oder schriftliche Äußerungen sind bei Ermittlung des mutmaßlichen Patientenwillens zu berücksichtigen. Im konkreten Fall - in dem keine Patientenverfügung vorlag und es um die Einstellung der künstlichen Ernährung bei einer Demenzpatientin ging - haben diese Vorgaben dazu geführt, dass die beiden Angeklagten aufgrund des festgestellten mutmaßlichen, auf einen Behandlungsabbruch gerichteten Willens der Patientin freigesprochen wurden (vgl. die nach Zurückverweisung durch BGHSt 40, 257 notwendig gewordene erneute Entscheidung des LG Kempten - 2 KS 13 Js 12155/93). Das Kriterium des unumkehrbar tödlichen Verlaufs des Grundleidens für die Beachtlichkeit des Patientenwillens wird in der Entscheidung des 1. Strafsenats des Bundesgerichtshofs nicht aufgestellt. Soweit der XII. Zivilsenat des Bundesgerichtshofs (BGHZ 154, 205) die Entscheidung insoweit anders interpretiert hat, handelt es sich nach vorherrschender Ansicht in der strafrechtlichen Literatur um ein Missverständnis (vgl. nur Verrel, Gutachten zum 66. Deutschen Juristentag 2006, C 43: „Fehlinterpretation von BGHSt 40, 257“; Höfling/Rixen JZ 2003, 891, 894: „fehlerhaft rezipiert“; Salinger, MedR 2004, 237, 240: „das Kemptener Urteil in sein Gegenteil verkehrend“; Kutzer, FPR 2004, 683, 686: Strafsenat hat „eine solche starre Grenze nicht gefordert“; Holzhauer, ZPR 2004, 41, 42: Abkehr von Kemptener Urteil; im Ergebnis ebenso Tröndle/Fischer, StGB 54. Aufl., vor § 211 Rn. 27; Lackner/Kühl, StGB, 25. Aufl., vor § 211 Rn. 8; Otto, NJW 2006, 2217; Ingelfinger, JZ 2006, 821, 828; Spickhoff, JZ 2003, 739, 740). Diese Einschätzung wird dadurch bestätigt, dass von Seiten der Strafsenate des BGH nach der Kempten-Entscheidung in einem späteren Urteil aus dem Jahr 2001 (Entscheidung des 5. Senats vom 7. Februar 2001) nochmals ausdrücklich darauf hingewiesen wurde, dass dem Gesichtspunkt der Patientenautonomie eine „ständig zunehmende Bedeutung“ beigemessen werde (BGHSt 46, 279, 284). Im Übrigen hat der XII. Zivilsenats des BGH in seinem nachfolgenden Beschluss vom 8. Juni 2005 (BGHZ 163, 195) nunmehr selbst zumindest mittelbar zu erkennen gegeben, dass das Recht des Patienten, Behandlungen abzulehnen, nicht vom Stadium seiner Erkrankung abhängt: „Die mit Hilfe einer Magensonde durchgeführte künstliche Ernährung ist ein Eingriff in die körperliche Integrität, der deshalb der Einwilligung des Patienten bedarf (vgl. Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748, 750). Eine gegen den erklärten Willen des Patienten durchgeführte künstliche Ernährung ist folglich eine rechtswidrige Handlung, deren Unterlassung der Patient analog § 1004 Abs. 1 Satz 2 in Verbindung mit § 823 Abs. 1 BGB verlangen kann. Dies gilt auch dann, wenn die begehrte Unterlassung - wie hier - zum Tode des Patienten führen würde. Das Recht des Patienten zur Bestimmung über seinen Körper macht Zwangsbehandlungen, auch wenn sie lebenserhaltend wirken, unzulässig (Senatsbeschluss aaO 751).“ Zu ergänzen ist, dass eine solche Zwangsbehandlung nicht nur nach zivilrechtlichen Gesichtspunkten unzulässig wäre, sondern auch strafrechtlich grundsätzlich als Körperverletzung einzustufen wäre. b) Mehrheitsmeinung der Enquete-Kommission Nicht gefolgt werden kann deshalb auch den Empfehlungen des Zwischenberichts der Enquete-Kommission „Ethik und Recht der modernen Medizin“ (BT- Drs. 15/3700), nach denen die Wirksamkeit einer Patientenverfügung mit Willensäußerungen zum Verzicht auf lebenserhaltende Maßnahmen davon abhängen soll, dass ein irreversibler Verlauf des Grundleidens vorliegt und dieses Grundleiden trotz medizinischer Behandlung nach ärztlicher Erkenntnis zum Tode führen wird. Damit bestünde ein mit dem Selbstbestimmungsrecht desBetroffenen nicht zu vereinbarender Behandlungszwang außerhalb der empfohlenen „Reichweite“ sowohl bei entgegenstehenden schriftlichen oder mündlichen situationsbezogenen Willensäußerungen als auch bei festgestellten konkreten Anhaltspunkten für einen entgegenstehenden mutmaßlichen Patientenwillen.Es ist anerkannt - auch von der Enquete-Kommission - dass jeder Mensch das Recht hat, über die Zulässigkeit von Eingriffen in seine körperliche Integrität selbst zu bestimmen, ärztliche Behandlungen also abzulehnen, und zwar auch dann, wenn sie lebensrettend sein können. Damit ist fraglich, warum einem Menschen dieses Recht genommen werden darf, sobald er entscheidungsunfähig geworden ist und an einer Krankheit außerhalb der „Reichweite“ leidet, seine Auffassung und seinen Behandlungswillen zuvor aber in einer Patientenverfügung mitgeteilt hat. Die dafür angeführte Begründung - dass der Mensch in existenziellen Situationen häufig anders entscheidet, als er das zuvor vorausgesehen hätte - überzeugt nicht: Dasselbe müsste dann für Situationen gelten, in denen die Krankheit einen unumkehrbar tödlichen Verlauf genommen hat, eine medizinische Behandlung aber noch indiziert ist. Wenn jemand weiß, dass eine bestimmte Behandlung sein Leben verlängern, wenn auch den Tod nicht längerfristig besiegen kann, steht er vor einer ähnlichen existenziellen Entscheidung. Die Schutzpflicht des Staates für das Leben richtet sich nicht danach, wie lange ein Mensch noch zu leben hat. Wenn jemand nicht zum Ausdruck gebracht hat, dass er eine bestimmte Behandlung nicht wünscht, muss das Leben eines „dem Tode Geweihten“ im Grundsatz genauso geschützt werden wie das Leben eines Menschen, der keine zwingend zum alsbaldigen Tode führende Krankheit hat. Auch dem Vertreter würde damit das Entscheidungsrecht über die Zulässigkeit eines ärztlichen Eingriffs außerhalb der festgelegten Reichweite genommen. Bereits nach geltendem Recht ist aber nicht der ärztliche Befund sondern der individuell-mutmaßliche Wille des Patienten Entscheidungsmaßstab für die Vertreterentscheidung. Für den Bevollmächtigten ergibt sich dies aus § 665 BGB, für den Betreuer aus § 1901 Abs. 2 und 3 BGB, wonach Maßstab des Betreuerhandelns das subjektive Wohl des Betreuten ist. Der Vertreter muss deshalb aus der Sicht des Betroffenen entscheiden. Er darf gerade nicht seine eigenen Vorstellungen oder die Vorstellungen der Allgemeinheit oder allein den ärztlichen Befund zur Grundlage seiner Entscheidung machen. Das hat der Gesetzgeber durch die geltenden Regelungen des Betreuungsrechts (§ 1901 Abs. 2 und 3 BGB) gerade abgelehnt, um einem rechtlich betreuten Menschen ein größtmögliches Maß an Selbstbestimmung zu erhalten und damit auch den verfassungsrechtlichen Vorgaben zu genügen.Beschränkt man das Recht des Patienten und seines Vertreters, eine Behandlung abzulehnen, auf bestimmte Stadien einer Erkrankung, bedeutet das letztlich, dass dem Arzt neben seiner Verantwortung für die fachgerechte Untersuchung, Diagnose und Indikation auch ein eigenständiges Behandlungsrecht eingeräumt wird. Bejaht man eine Behandlungspflicht außerhalb einer bestimmten „Reichweite“ des Patientenwillens, zwingt man den Patienten nicht nur, sich einem medizinischen Eingriff zu unterziehen, dem er sich nicht unterziehen will, sondern man zwingt ihn auch, die Risiken dieses Eingriffs zu tragen, die er nicht tragen will. Auch eine ärztliche Aufklärung des Vertreters verlöre ihren Sinn, weil auch ihm das Recht genommen würde, nach Abwägung der Chancen und Risiken des Eingriffs eine Entscheidung für oder gegen die Behandlung des Betreuten zu treffen. Das jeder Entscheidung für oder gegen einen ärztlichen Eingriff innewohnende Risiko kann durch eine Missachtung des Selbstbestimmungsrechts des Patienten nicht vermieden werden: Es gibt Fälle mit schlechter Prognose, die sich unerwartet zum Guten wenden und umgekehrt Fälle mit guten Aussichten auf Heilung oder Besserung, die sich unerwartet zum Schlechten wenden. Das Risiko einer möglichen Fehleinschätzung darf deshalb nicht als Argument dafür benutzt werden, sich über den Patientenwillen hinwegzusetzen. Die Abwägung zwischen Chancen und Risiken eines Eingriffs und die darauf basierende Behandlungsentscheidung muss deshalb demjenigen überlassen bleiben, der die Risiken der Entscheidung zu tragen hat - dem Patienten selbst oder seinem Vertreter, der den festgestellten Behandlungswillen des Betroffenen respektiert. Neben diesen grundsätzlichen Bedenken ist es äußerst zweifelhaft, ob mit den unbestimmten Rechtsbegriffen zur Beschreibung der „Reichweitenbegrenzung“ den Ärzten und Vertretern eine sichere Einschätzung möglich ist, ob der Patientenwille beachtet werden darf oder ob der Patient den Eingriff gegen seinen Willen erdulden muss. Wenn feststellbar wäre, dass das Grundleiden irreversibel ist und trotz einer denkbaren medizinischen Behandlung zum Tode führte, wird zudem oft schon die ärztliche Indikation der Maßnahme zweifelhaft sein. Eine sichere ärztliche Todesprognose trotz Behandlung dürfte bei vielen Erkrankungen nicht möglich sein. Für den Fall einer eintretenden Einwilligungsunfähigkeit wären dann im Gegensatz zu einwilligungsfähigen Patienten beispielsweise Chemotherapien, Dialysen, Transplantationen und andere Operationen zwangsweise durchzuführen. Völlig unklar wäre, wie Arzt und Betreuer zu entscheiden hätten, wenn der zwangsweise durchzuführende Eingriff selbst mit lebens- oder erheblich gesundheitsgefährdenden Risiken und Nebenwirkungen (z.B. schwere Operationen, Transplantationen, Amputationen) verbunden ist.Für demente und komatöse Betroffene hätte das zur Folge, dass sie in jedem Fall zwangsweise zu ernähren, zu beatmen, mit Flüssigkeit zu versorgen, an Herz-Lungen-Maschinen anzuschließen wären, und darüber hinaus, dass Begleitkomplikationen, die nicht von vornherein lebensbedrohlich sind, auch gegen den Willen des Patienten zu behandeln wären. So wird beispielsweise nicht selten festgelegt, dass bei begleitend zum Grundleiden eintretende Lungenentzündungen, Hirnblutungen und ähnlichem keine kurative Therapie erfolgen soll, sondern das Therapieziel hin zu einer ausschließlich palliativmedizinischen Zielsetzung geändert werden soll. Würde sich der behandelnde Arzt in diesen Konstellationen über den Patientenwillen hinwegsetzen, wie dies nach Auffassung der Enquete-Kommission offenbar geboten erscheint, könnte nicht einmal das Risiko strafrechtlicher Verfolgung des Arztes ausgeschlossen werden. Zumindest invasive Behandlungsmethoden bedürfen grundsätzlich der wirksamen Einwilligung durch den Patienten, um nicht als Körperverletzung gewertet zu werden. Zutreffend wird deshalb auch in den Empfehlungen der Bundesärztekammer und der Zentralen Ethikkommission bei der Bundesärztekammer zum Umgang mit Vorsorgevollmacht und Patientenverfügung in der ärztlichen Praxis vom 30. März 2007 ausdrücklich darauf hingewiesen, dass weder die Autonomie noch die Gewissensfreiheit den Arzt zu Eingriffen in die körperliche Integrität eines Menschen oder deren Fortsetzung berechtigen, die von dessen erklärter oder mutmaßlicher Einwilligung nicht oder nicht mehr getragen werden. Zu Absatz 4 § 1901a Abs. 4 BGB-E stellt klar, dass die Aufgaben eines Bevollmächtigten bei der Beachtung und Durchsetzung einer Patientenverfügung denen eines Betreuers entsprechen.Bt-Drs. 16/13314Zu § 1901a BGB (Patientenverfügung) Eine Patientenverfügung bedarf zu ihrer Wirksamkeit der Schriftform. Weitere formelle Voraussetzungen sieht § 1901a BGB nicht vor, um keine zu hohen Hürden für die Wirksamkeit einer Patientenverfügung und damit für die Verwirklichung des Selbstbestimmungsrechts aufzustellen. Allerdings wird es im Regelfall wichtig und sinnvoll sein, sich vor Erstellung einer Patientenverfügung ärztlich beraten zu lassen, in der Patientenverfügung Zeit und Ort ihrer Erstellung anzugeben und sie bei Bedarf zu aktualisieren. Eine Beratung vor Erstellung einer Patientenverfügung wird für den Patienten vielfach hilfreich sein, seine Entscheidungen zu treffen. Sie kann auch dazu beitragen, dass die ärztlichen Maßnahmen, in die eingewilligt wird oder die untersagt werden, hinreichend genau beschrieben werden und die Patientenverfügung damit für den Arzt und den Betreuer Aufschluss über den Patientenwillen in der anstehenden Behandlungssituation gibt. Eine solche Beratung muss aber nicht zwingend durch einen Arzt erfolgen, es können auch Beratungsangebote von nichtärztlichen, im Umgang mit Patientenverfügungen erfahrenen Einrichtungen oder Personen in Anspruch genommen werden, das können beispielsweise fachkundigen Verbände, Vertreter von Glaubensgemeinschaften oder Selbsthilfegruppen sein.Die Angabe von Zeit und Ort der Erstellung der Patientenverfügung kann eine Rolle spielen bei der Frage, ob die Erklärungen in der Patientenverfügung (noch) auf die aktuelle Lebens- und Behandlungssituation zutreffen. Allein der Zeitraum zwischen der Erstellung und dem Behandlungszeitpunkt rechtfertigt nicht die Schlussfolgerung, dass die abgegebenen Erklärungen nicht mehr gelten sollen. Die Angabe von Zeit und Ort der Erstellung kann aber die Beurteilung in der konkreten Anwendungssituation erleichtern. Von Zeit zu Zeit, insbesondere bei wesentlichen Änderungen der Lebensumstände oder des Gesundheitszustandes, sollte die Patientenverfügung überprüft und bei Bedarf geändert werden. Es kann sich nämlich die Frage stellen, ob die Erklärungen in der Patientenverfügung noch auf die aktuelle Lebens- und Behandlungssituation zutreffen. Insbesondere dann, wenn eine wesentliche Änderung der Lebensumstände oder des Gesundheitszustandes eingetreten ist, kann dies fraglich sein. Ist erkennbar, dass der Patient die Patientenverfügung nach Änderung solcher wesentlichen Änderungen der Lebensumstände oder des Gesundheitszustandes bzw. nach einem längeren Zeitabstand überprüft hat, stellt dies eine Hilfe für den Betreuer und den Arzt dar. Zu Absatz 2 In Satz 1 wird eine Anregung aus der Sachverständigenanhörung aufgenommen und ausdrücklich klargestellt, dass die bereits nach geltendem Recht bestehende Bindung des Betreuers an Behandlungswünsche des Betreuten (§ 1901 Absatz 3 BGB) weiterhin besteht und nicht abgeschwächt wird. Diese Klarstellung ist insbesondere für die Fälle wichtig, in denen ein konkreter und situationsbezogener Patientenwille feststellbar ist, der aber nur mündlich geäußert wurde und deshalb keine unmittelbare Bindungswirkung gegenüber dem Arzt entfalten kann. Satz 1 enthält darüber hinaus sprachliche Änderungen. In Satz 3 ist das Schmerzempfinden als Kriterium für die Ermittlung des mutmaßlichen Willens entfallen. Das Schmerzempfinden eines Patienten ist derart subjektiv, dass es durch einen außen stehenden Dritten kaum beurteilt werden kann. Als ausdrückliches Kriterium für die Ermittlung des mutmaßlichen Willens ist es deshalb ungeeignet. Satz 4 ist im Hinblick auf die Regelung im neu eingefügten § 1901b Absatz 2 entfallen. Zu Absatz 4 – neu – \nIn diesem Absatz wird nochmals verdeutlicht, dass es keinen wie auch immer gearteten Zwang zur Abfassung einer Patientenverfügung gibt. Außerdem wird ein allgemeines zivilrechtliches Koppelungsverbot statuiert. Die Errichtung oder Vorlage einer Patientenverfügung darf nicht zur Bedingung eines Vertragschlusses (§ 158 BGB) gemacht werden, z. B. beim Abschluss eines [Heimvertrag](heimvertrag). Individuellem und gesellschaftlichem Druck zur Errichtung einer (bestimmten) Patientenverfügung soll entgegengewirkt werden. Zu Absatz 5 – neu – \nAufgrund des neu eingefügten Absatzes 4 wird der bisherige Absatz 4 nunmehr Absatz 5. Inhaltlich enthält er eine Änderung dahingehend, dass die genannten Absätze für Bevollmächtigte entsprechend gelten. Damit wird klargestellt, dass sich die Pflichten des Bevollmächtigten vorrangig aus der Vollmacht ergeben.§ 1901b Gespräch zur Feststellung des Patientenwillens\n\n(1) Der behandelnde Arzt prüft, welche ärztliche Maßnahme im Hinblick auf den Gesamtzustand und die Prognose des Patienten indiziert ist. Er und der Betreuer erörtern diese Maßnahme unter Berücksichtigung des Patientenwillens als Grundlage für die nach § 1901a zu treffende Entscheidung.\n\n(2) Bei der Feststellung des Patientenwillens nach § 1901a Absatz 1 oder der Behandlungswünsche oder des mutmaßlichen Willens nach § 1901a Absatz 2 soll nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist.\n\n(3) Die Absätze 1 und 2 gelten für Bevollmächtigte entsprechendEinzelbegründung:Bt-Drs. 16/13314Zu § 1901b BGB – neu – (Gespräch zur Feststellung des Patientenwillens) Um den dialogischen Prozess zwischen dem behandelnden Arzt und dem Betreuer und ggf. weiteren Personen im Gesetz zu verankern, wird § 1901b eingefügt. Die Überschrift der Vorschrift macht deutlich, worin es bei der Regelung im Kern geht. Zwar ergeben sich die Pflichten des Arztes bereits aus dessen berufsrechtlichen Pflichten, im Hinblick auf die bestehenden Verunsicherungen in der Praxis erscheint eine klarstellende Regelung aber sinnvoll. Zu Absatz 1 Die Regelung in Absatz 1 verdeutlicht den Ablauf und die Aufgaben vom behandelnden Arzt und Betreuer im Falle einer Einwilligungsunfähigkeit des Patienten. An erster Stelle steht die ärztliche Indikation. Der behandelnde Arzt prüft, welche ärztliche Maßnahme indiziert ist, und zwar im Hinblick auf den Gesamtzustand und die Prognose des Patienten. An zweiter Stelle steht, sofern ein Betreuer bestellt ist, die Erörterung dieser indizierten Maßnahme zwischen dem Betreuer und dem behandelnden Arzt. Bei dieser Erörterung haben sie den Patientenwillen nach § 1901a zu berücksichtigen. Als Ergebnis dieser Erörterungen handelt der Betreuer dann nach § 1901a Absatz 1 oder Absatz 2 entsprechend dem festgestellten Patientenwillen. Zu Absatz 2 Absatz 2 bezieht sich auf die Feststellung des Patientenwillens nach § 1901a Absatz 1 oder Absatz 2. Im Rahmen von Absatz 1 kann die Patientenverfügung auszulegen sein; darüber hinaus muss festgestellt werden, ob die Erklärungen in der Patientenverfügung auf die aktuelle Lebens- und Behandlungssituation zutreffen. Im Rahmen von Absatz 2 müssen die Behandlungswünsche oder der mutmaßliche Wille des Betreuten festgestellt werden. In beiden Fällen sollen der Betreuer und der behandelnde Arzt nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung geben. Insoweit geht die Regelung über die bisherige Regelung in § 1901a Absatz 2 Satz 4 hinaus. Der einzubeziehende Personenkreis bleibt dagegen gleich. Zu den nahen Angehörigen zählen insbesondere der Ehegatte, der Lebenspartner, Eltern, Geschwister und Kinder. Sonstige Vertrauenspersonen können auch nicht mit dem Betreuten verwandte Personen sein, es kommt hierbei allein auf das Vertrauensverhältnis an, das zu dem Betreuten bestand. Auch Pflegekräfte kommen im Einzelfall in Betracht. Durch die Einbeziehung des genannten Personenkreises sowohl bei der Auslegung der Patientenverfügung als auch bei der Ermittlung von Behandlungswünschen oder des mutmaßlichen Willens des Betroffenen wird die Entscheidungspraxis für den Betreuer und den behandelnden Arzt auf eine fundierte Grundlage gestellt. Ist eine Äußerung der genannten Personen nur mit einer erheblichen Zeitverzögerung möglich, kann davon abgesehen werden, ihnen Gelegenheit zur Äußerung zu geben. Dies hat den Hintergrund, dass ärztliche Maßnahmen in vielen Fällen eilbedürftig sein werden. Ob erhebliche zeitliche Verzögerungen vorliegen, ist in Abhängigkeit von der Dringlichkeit des vorzunehmenden Eingriffs, der Notwendigkeit aufwändiger Personen- oder Anschriftenermittlungen und der Erreichbarkeit der genannten Personen zu beurteilen. Zudem sollte der Betreuer von der Beteiligung einzelner Personen absehen, wenn dies dem erklärten oder erkennbaren Willen des Betroffenen widerspricht. Sowohl der Arzt als auch der Betreuer haben bei Beratungen mit Dritten auch den Willen des Patienten zur Weitergabe persönlicher krankheitsrelevanter Daten zu achten. Zu Absatz 3 In Absatz 3 ist die entsprechende Anwendung der Absätze 1 und 2 für Bevollmächtigte vorgesehen.§ 1904 Genehmigung des Betreuungsgerichts bei ärztlichen Maßnahmen \n\n(1) Die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet. Ohne die Genehmigung darf die Maßnahme nur durchgeführt werden, wenn mit dem Aufschub Gefahr verbunden ist.\n\n(2) Die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die Maßnahme medizinisch angezeigt ist und die begründete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet.\n\n(3) Die Genehmigung nach den Absätzen 1 und 2 ist zu erteilen, wenn die Einwilligung, die Nichteinwilligung oder der Widerruf der Einwilligung dem Willen des Betreuten entspricht.\n\n(4) Eine Genehmigung nach Absatz 1 und 2 ist nicht erforderlich, wenn zwischen Betreuer und behandelndem Arzt Einvernehmen darüber besteht, dass die Erteilung, die Nichterteilung oder der Widerruf der Einwilligung dem nach § 1901a festgestellten Willen des Betreuten entspricht.\n\n(5) Die Absätze 1 bis 4 gelten auch für einen Bevollmächtigten. Er kann in eine der in Absatz 1 Satz 1 oder Absatz 2 genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn die Vollmacht diese Maßnahmen ausdrücklich umfasst und schriftlich erteilt ist.Einzelbegründung:Bt-Drs. 16/8442Zu Nummer 4 (Änderung von § 1904 BGB) a) Regelungsbedarf Bisher fehlt eine gesetzliche Regelung dazu, ob und ggf. wann eine Nichteinwilligung oder ein Widerruf der Einwilligung des Betreuers in ärztlich indizierte Maßnahmen einer vormundschaftsgerichtlichen Genehmigung bedarf, wenn die begründete Gefahr besteht, dass das Unterbleiben oder der Abbruch der Maßnahme dazu führt, dass der Betreute stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet. Das können u.a. eine Operation, die künstliche Flüssigkeits- und Nahrungszufuhr, die z.B. durch die Speiseröhre (Magensonde) oder [PEG-Sonde](peg-sonde) in den Magen oder intravenös gegeben wird, die maschinelle Beatmung, die Dialyse, die Bekämpfung einer zusätzlich auftretenden Krankheit (Lungenentzündung, Infektion u.a.) sowie Maßnahmen der Reanimation sein. § 1904 BGB ist in der geltenden Fassung auf diese Fälle weder unmittelbar noch entsprechend anwendbar. Die Regelung bezieht sich auf Einwilligungen in ärztliche Maßnahmen, die darauf gerichtet sind, dem Betreuten Leben und Gesundheit zu erhalten, aber das Risiko des tödlichen Misslingens mit sich bringen. Dagegen tritt bei dem Unterlassen oder dem Abbruch lebenserhaltender oder anderer zur Erhaltung der Gesundheit erforderlicher Maßnahmen der Tod oder ein schwerer und länger dauernder gesundheitlicher Schaden des Betreuten als Folge des Behandlungsverzichts krankheitsbedingt ein. Der XII. Zivilsenat des Bundesgerichtshofs hat in seinem Beschluss vom 17. März 2003 (aaO) im Wege der Rechtsfortbildung entschieden, dass der Betreuer das Vormundschaftsgericht auch in solchen Konfliktfällen einschalten muss, in denen er die Einwilligung in eine ärztlicherseits angebotene lebenserhaltende Maßnahme nicht erteilt, und hat dem Gesetzgeber insoweit eine gesetzliche Regelung nahe gelegt. Mit der Neuregelung wird § 1904 BGB insgesamt klarer gefasst. Der Anwendungsbereich wird erweitert, indem die grundsätzlich genehmigungspflichtigen Entscheidungen des Betreuers auf die Fälle erweitert werden, in denen die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers zum Tod oder zu schweren und länger andauernden Schäden des Betreuten führen kann. Von der Genehmigungspflicht ausgenommen werden die Entscheidungen des Betreuers nur in den Fällen, in denen zwischen Arzt und Betreuer übereinstimmende Auffassungen über den konkret behandlungsbezogenen individuell-mutmaßlichen Patientenwillen bestehen. Zu Absatz 1 § 1904 Abs. 1 BGB bleibt unverändert. Zu Absatz 2 § 1904 Abs. 2 BGB-E regelt die Genehmigungspflicht von Entscheidungen des Betreuers, wenn dieser in bestimmte medizinisch angezeigte Maßnahmen entsprechend dem mutmaßlichen Willen des Betreuten nicht einwilligen oder eine früher erteilte Einwilligung widerrufen will. Erfasst sind Entscheidungen des Betreuers über die Nichteinwilligung oder den Widerruf der Einwilligung, wenn das Unterbleiben oder der Abbruch der Maßnahme die begründete Gefahr des Todes oder des Eintritts schwerer und länger dauernder Schäden des Betreuten in sich birgt. Ob eine solche begründete Gefahr besteht, beurteilt sich nach den gleichen Maßstäben wie nach Absatz 1 (vgl. BT- Drs. 11/4528 S. 140-142). Soweit ein dringendes Bedürfnis für ein unverzügliches Einschreiten des Gerichts besteht, welches ein Abwarten bis zur endgültigen Entscheidung nicht gestattet, können vorläufige Anordnungen nach allgemeinen Grundsätzen ergehen (Keidel/Kuntze/Winkler, FGG, 15. Auflage, § 19 Rdnr. 30). Für Anordnungen des Beschwerdegerichts findet § 24 Abs. 3 FGG Anwendung.Zu Absatz 3 Absatz 3 regelt, dass das Vormundschaftsgericht bei der Entscheidung über die Rechtmäßigkeit der Erteilung der Einwilligung nach Absatz 1 und über die Nichterteilung oder den Widerruf der Einwilligung nach Absatz 2 die Entscheidung des Betreuers zum Schutz des Betreuten dahingehend zu überprüfen hat, ob diese Entscheidung tatsächlich dem ermittelten individuell-mutmaßlichen Patientenwillen entspricht. Die für die Feststellung des mutmaßlichen Willens in § 1901a Abs. 2 BGB-E genannten Anhaltspunkte sind auch für die Entscheidung des Vormundschaftsgerichts heranzuziehen. Das Vormundschaftsgericht hat die Genehmigung zu erteilen, wenn die Entscheidung des Betreuers dem Patientenwillen entspricht. Zu Absatz 4 Die Entscheidung des Betreuers bedarf keiner Genehmigung, wenn Arzt und Betreuer keinen Zweifel daran haben, dass die Entscheidung über die Einwilligung, die Nichteinwilligung oder den Widerruf der Einwilligung dem Patientenwillen entspricht. Die Pflicht, dieses Einvernehmen zu dokumentieren, ergibt sich aus dem ärztlichen Berufsrecht (vgl. insoweit die standesrechtlichen Vorschriften, unter anderem in § 10 der Musterberufsordnung für die deutschen Ärztinnen und Ärzte). Bei unterschiedlichen Auffassungen oder bei Zweifeln des behandelnden Arztes und des Betreuers über den Behandlungswillen des Betreuten dient die Einschaltung des Vormundschaftsgerichts zum Schutz des Betreuten der Kontrolle, ob die Entscheidung des Betreuers über die Einwilligung nach Absatz 1 und über die Ablehnung oder den Widerruf der Einwilligung nach Absatz 2 tatsächlich dem ermittelten individuell- mutmaßlichen Patientenwillen entspricht. Dagegen ist eine Einschaltung des Vormundschaftsgerichts zur Überprüfung der Betreuerentscheidung nicht geboten, wenn Arzt und Betreuer keine Zweifel am Behandlungswillen des Betreuten haben: Zum einen sichert in diesen Fällen bereits das erforderliche Einvernehmen zwischen behandelndem Arzt und Betreuer, dass eine wechselseitige Kontrolle der Entscheidungsfindung stattfindet. Zum anderen entbehrt ein generalisierender Missbrauchsverdacht gegen den behandelnden Arzt und den Betreuer jeder Grundlage. Einer dennoch in Ausnahmefällen nicht gänzlich auszuschließenden Missbrauchsgefahr durch rechtsmissbräuchliches Zusammenwirken von behandelndem Arzt und Betreuer zum Nachteil des Betreuten wird dadurch wirksam begegnet, dass jeder Dritte, insbesondere der Ehegatte, Lebenspartner, Verwandte oder benannte Vertrauenspersonen, aufgrund des Amtsermittlungsprinzips im Verfahren der Freiwilligen Gerichtsbarkeit jederzeit eine vormundschaftsgerichtliche Kontrolle der Betreuerentscheidung in Gang setzen kann. Außerdem geht auch vom Strafrecht eine wirksame Prävention aus; denn bei zureichenden tatsächlichen Anhaltspunkten für ein sachfremdes oder gar kollusives Zusammenwirken müssen Arzt und Betreuer mit einem strafrechtlichen Ermittlungsverfahren wegen eines Körperverletzungs- oder gar Tötungsdelikts rechnen. Liegt kein Verdacht auf einen Missbrauch vor, soll die Umsetzung des Patientenwillens aber nicht durch ein - sich ggf. durch mehrere Instanzen hinziehendes - vormundschaftsgerichtliches Verfahren belastet werden. Die Durchsetzung des Patientenwillens würde erheblich verzögert oder gar unmöglich gemacht, da für die Dauer des Verfahrens die in Rede stehenden Maßnahmen in der Regel zunächst nicht eingeleitet werden können oder eingeleitet oder fortgeführt werden müssten und damit massiv in das Selbstbestimmungsrecht des Betroffenen eingegriffen würde. Das gilt sowohl für die Einwilligung des Betreuers in eine Maßnahme nach § 1904 Absatz 1 als auch die Nichteinwilligung oder den Widerruf der Einwilligung nach Absatz 2. Zu Absatz 5 § 1904 Abs. 5 BGB-E regelt die Zustimmungsbedürftigkeit entsprechender Entscheidungen des Bevollmächtigten. Voraussetzung für die Entscheidung eines Bevollmächtigten ist zunächst, dass die Vollmacht schriftlich erteilt wurde und Entscheidungen nach Absatz 1 und 2 ausdrücklich umfasst sind. Dies ist nach geltendem Recht bereits Voraussetzung für die Einwilligung in ärztliche Maßnahmen, die mit erheblicher Gesundheits- oder Lebensgefahr für den Betroffenen verbunden sind und wird nunmehr auf die Nichteinwilligung oder den Widerruf einer Einwilligung in derartige Maßnahmen erstreckt. Ebenso wie die Entscheidungen eines Betreuers bedürfen auch die Entscheidungen eines Bevollmächtigten der vormundschaftsgerichtlichen Genehmigung, wenn zwischen Bevollmächtigtem und Arzt unterschiedliche Auffassungen oder Zweifel über den Behandlungswillen des Betreuten bestehen. Wie im geltenden Recht bleibt es damit bei einer gleichen „Kontrolldichte“ für Betreuer und Bevollmächtigten.Bt-Drs. 16/13314Durch Artikel 50 FGG-Reformgesetz vom 17. Dezember 2008 (BGBl. I S. 2586) wurden in den materiell-rechtlichen Vorschriften des BGB die Bezeichnung „Vormundschaftsgericht“ auf „Betreuungsgericht“ umgestellt. Da das FGG-Reformgesetz ebenfalls am 1. September 2009 in Kraft tritt, ist die neue Gerichtsbezeichnung in § 1904 BGB zu übernehmen. Absatz 4 enthält eine rechtsförmliche Änderung und eine Konkretisierung auf den nach § 1901a festgestellten Willen des Betreuten.Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG)§ 287 Wirksamwerden von Beschlüssen \n\n(1) Beschlüsse über Umfang, Inhalt oder Bestand der Bestellung eines Betreuers, über die Anordnung eines Einwilligungsvorbehalts oder über den Erlass einer einstweiligen Anordnung nach § 300 werden mit der Bekanntgabe an den Betreuer wirksam. \n\n(2) Ist die Bekanntgabe an den Betreuer nicht möglich oder ist Gefahr im Verzug, kann das Gericht die sofortige Wirksamkeit des Beschlusses anordnen. In diesem Fall wird er wirksam, wenn \n\n1. der Beschluss und die Anordnung seiner sofortigen Wirksamkeit dem Betroffenen oder dem Verfahrenspfleger bekannt gegeben oder \n\n2. der Geschäftsstelle zum Zweck der Bekanntgabe nach Nummer 1 übergeben werden. Der Zeitpunkt der sofortigen Wirksamkeit ist auf dem Beschluss zu vermerken.\n\n(3) Ein Beschluss, der die Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs zum Gegenstand hat, wird erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie an den [Verfahrenspfleger](verfahrenspfleger) wirksam.\n\n§ 298 Verfahren in Fällen des § 1904 des Bürgerlichen Gesetzbuchs\n\n(1) Das Gericht darf die Einwilligung eines Betreuers oder eines Bevollmächtigten in eine Untersuchung des Gesundheitszustandes, eine Heilbehandlung oder einen ärztlichen Eingriff (§ 1904 Absatz 1 des Bürgerlichen Gesetzbuchs) nur genehmigen, wenn es den Betroffenen zuvor persönlich angehört hat. Das Gericht soll die sonstigen Beteiligten anhören. Auf Verlangen des Betroffenen hat das Gericht eine ihm nahe stehende Person anzuhören, wenn dies ohne erhebliche Verzögerung möglich ist. \n\n(2) Das Gericht soll vor der Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs die sonstigen Beteiligten anhören. \n\n(3) Die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s ist stets erforderlich, wenn Gegenstand des Verfahrens eine Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs ist. \n\n(4) Vor der Genehmigung ist ein [Sachverständigengutachten](sachverständigengutachten) einzuholen. Der Sachverständige soll nicht auch der behandelnde Arzt sein.Einzelbegründung:Bt-Drs. 16/13314Zu Artikel 2 – neu – (Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit) Der neue Artikel 2 trägt der Tatsache Rechnung, dass das Gesetz über die Angelegenheiten der freiwilligen Gerichtsbarkeit (FGG) am 1. September 2009 durch das Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG) abgelöst wird. Die vorgeschlagenen Änderungen des FamFG sind im Wesentlichen inhaltlich identisch mit den im ursprünglichen Artikel 2 vorgesehenen Änderungen des FGG. Ein besonderes Beschwerderecht der Behörde gegen Entscheidungen des Vormundschaftsgerichts über die Genehmigung bei ärztlichen Maßnahmen gemäß § 1904 Absatz 2 BGB ist nicht vorgesehen. Eine Behörde, die nicht in den dialogischen Prozess zur Ermittlung des Patientenwillens eingebunden ist, soll die Durchsetzung des Patientenwillens nicht durch Rechtsmittel verzögern dürfen. Das allgemeine Beschwerderecht nach § 59 FamFG bleibt unberührt. Zu Nummer 1 Die Änderung von § 287 FamFG entspricht inhaltlich der im ursprünglichen Artikel 2 unter Nummer 2 vorgesehenen Änderung von § 69d Absatz 2 FGG. --- vorherige Einzelbegründung zu § 69d FGG aus der Bt-Drs. 16/8442:Zu Nummer 2 (Änderung von § 69d Absatz 2 FGG) § 69d regelt, welche besonderen Verfahrensvorschriften bei der Erteilung von vormundschaftsgerichtlichen Genehmigungen zu beachten sind. In Absatz 2 sind im Einzelnen die Ermittlungen für eine Genehmigung nach § 1904 BGB geregelt, an denen auch unter Berücksichtigung der geänderten Fassung der Vorschrift festgehalten wird. Das Gericht hat danach ein [Sachverständigengutachten](sachverständigengutachten) einzuholen sowie die Beteiligten nach Maßgabe des § 68a Satz 3 und – bei entsprechenden Anhaltspunkten – nach Satz 4 anzuhören. Dass sich das Gericht im Übrigen von dem Betroffenen selbst einen Eindruck zu verschaffen hat, folgt aus § 69d Absatz 1 Satz 2. Die Änderungen in Absatz 2 Satz 1 sind daher notwendige verfahrensrechtliche Folgeänderungen. In Absatz 2 Satz 4 wird von dem allgemeinen Grundsatz in Verfahren der Freiwilligen Gerichtsbarkeit, wonach die Verfügung des Gerichts mit Bekanntgabe an den jeweiligen Beteiligten wirksam wird, insofern abgewichen, als die Wirksamkeit der Genehmigung des Vormundschaftsgerichts nach § 1904 Abs. 2 BGB-E erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie den [Verfahrenspfleger](verfahrenspfleger) eintritt. Da die bei einer Genehmigung des Gerichts in den Abbruch oder die Nichteinleitung lebenserhaltender oder -verlängernder Maßnahmen gebotenen ärztlichen Handlungen regelmäßig nicht reversibel sind, kann nur so ein effektiver Rechtsschutz für die am Verfahren formell und materiell Beteiligten gewährleistet werden.Zu Nummer 2 Die Neufassung von § 298 FamFG entspricht inhaltlich der im ursprünglichen Artikel 2 unter Nummer 1 vorgesehenen Änderung von § 67 Absatz 1 Satz 5 FGG.--- vorherige Einzelbegründung zu § 67 FGG aus der Bt-Drs. 16/8442:Zu Nummer 1 (Änderung von § 67 Abs. 1 Satz 5 FGG) § 67 will den Schutz der Rechte des Betroffenen stärken und die Wahrung seiner Belange im Verfahren gewährleisten. Unter Berücksichtigung der Bedeutung der Genehmigung des Vormundschaftsgerichts in den Fällen des § 1904 Abs. 2 BGB wird in Absatz 1 Satz 5 der Vorschrift die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s zwingend vorgeschrieben.Artikel 3 Inkrafttreten \n\nDieses Gesetz tritt am 1. September 2009 in Kraft.Einzelbegründung:Bt-Drs. 16/13314Zu Artikel 3 (Inkrafttreten) Nach der Änderung in Artikel 3 ist nunmehr ein Inkrafttreten des Gesetzes am 1. September 2009 – also gleichzeitig mit dem Inkrafttreten des [Familienverfahrensgesetz](familienverfahrensgesetz) – vorgesehen.''\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)\n[Kategorie:Sterbehilfe](kategorie:sterbehilfe)",
  "struktur": [
    {
      "titel": "Gesetz zur Patientenverfügung mit Einzelbegründungen",
      "inhalt": "(3. Gesetz zur Änderung des Betreuungsrechtes) vom 29.07.2009, BGBl. I. S. 2286)\n\nÄnderungen im Fettdruck; Texte in Normalschrift sind derzeit gültige Fassungen \n\nund zur Darstellung im Gesamtzusammenhang mit abgedruckt\n\nAuf der Grundlage des Gesetzentwurfes vom 06.03.2008, Bt-Drs. 16/8442 („Stünker-Entwurf“) mit Änderungen vom Mai 2009; Bt-Drs. 16/13314, Seite 9-15\n\nEinzelbegründungen stammen aus den Bundestagsdrucksachen 16/8442 und 16/13314, Seite 19 ff.Änderungen des BGBDer bisherige § 1901a wird § 1901c.§ 1901a Patientenverfügung\n\n(1) Hat ein einwilligungsfähiger Volljähriger für den Fall seiner Einwilligungsunfähigkeit schriftlich festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe einwilligt oder sie untersagt (Patientenverfügung), prüft der Betreuer, ob diese Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen. Eine Patientenverfügung kann jederzeit formlos widerrufen werden.\n\n(2) Liegt keine Patientenverfügung vor oder treffen die Festlegungen einer Patientenverfügung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungswünsche oder den mutmaßlichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine ärztliche Maßnahme nach Absatz 1 einwilligt oder sie untersagt. Der mutmaßliche Wille ist aufgrund konkreter Anhaltspunkte zu ermitteln. Zu berücksichtigen sind insbesondere frühere mündliche oder schriftliche Äußerungen, ethische oder religiöse Überzeugungen und sonstige persönliche Wertvorstellungen des Betreuten.\n\n(3) Die Absätze 1 und 2 gelten unabhängig von Art und Stadium einer Erkrankung des Betreuten.\n\n(4) Niemand kann zur Errichtung einer Patientenverfügung verpflichtet werden. Die Errichtung oder Vorlage einer Patientenverfügung darf nicht zur Bedingung eines Vertragsschlusses gemacht werden.\n\n(5) Die Absätze 1 bis 3 gelten für Bevollmächtigte entsprechend.Einzelbegründung: \n\nBt-Drs. 16/8442Zu Nummer 2 (Einfügung von § 1901a BGB) Zu Absatz 1 § 1901a Absatz 1 BGB-E führt das Rechtsinstitut der Patientenverfügung in das bürgerliche Recht ein. Als Patientenverfügungen werden schriftliche Willensbekundungen eines einwilligungsfähigen Volljährigen mit Entscheidungen über die Einwilligung oder Nichteinwilligung in noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe für den Fall der späteren Einwilligungsunfähigkeit bezeichnet. Damit wird das Recht eines entscheidungsfähigen Patienten anerkannt, sein Selbstbestimmungsrecht nicht nur aktuell, sondern auch durch eine in der Zukunft wirkende vorausschauende Verfügung auszuüben. Ebenso wie bei einer aktuell erklärten Einwilligung in eine ärztliche Maßnahme kommt es auch für die Wirksamkeit der Festlegungen in einer Patientenverfügung nicht auf die Geschäftsfähigkeit sondern auf die Einwilligungsfähigkeit des Betroffenen an, da einwilligungsbedürftige ärztliche Maßnahmen in besonderem Maße in die Rechte des Betroffenen eingreifen. Ausreichend ist die natürliche Einsichts- und Steuerungsfähigkeit. Als einwilligungsfähig ist der Betroffene anzusehen, wenn er Art, Bedeutung, Tragweite und auch die Risiken der Maßnahme zu erfassen und seinen Willen hiernach zu bestimmen vermag (vgl. unter A. 3). a) Begriff der Patientenverfügung Nach der Definition der Patientenverfügung in § 1901a Absatz 1 BGB-E ist es erforderlich, dass die Willensbekundung - von einem einwilligungsfähigen Volljährigen verfasst wurde, - in schriftlicher Form vorliegt und - eine Entscheidung über die Einwilligung oder Nichteinwilligung in eine bestimmte, noch nicht unmittelbar bevorstehende ärztliche Maßnahme enthält. Daher sind einige Willensbekundungen im Zusammenhang mit einer zukünftigen ärztlichen Behandlung vom Begriff der Patientenverfügung von vornherein nicht umfasst: Nicht umfasst sind allgemeine Richtlinien für eine künftige Behandlung (zum Beispiel: „Wenn ich einmal sehr krank und nicht mehr in der Lage bin, ein für mich erträgliches umweltbezogenes Leben zu führen, möchte ich würdevoll sterben dürfen.“) oder Behandlungswünsche, wie zum Beispiel über die Art und Weise oder den Ort der Behandlung (z.B. „Ich möchte von Herrn Dr. X im Krankenhaus Y behandelt werden\"). Sie enthalten keine vorweg genommenen Entscheidungen über die Einwilligung oder Nichteinwilligung in eine bestimmte, noch nicht unmittelbar bevorstehende ärztliche Maßnahme. Solche allgemeinen Richtlinien sind gleichwohl nicht unbeachtlich. Der Betreuer ist bereits nach geltendem Recht gehalten, diese Wünsche nach § 1901 Abs. 3 BGB unter Berücksichtigung des Wohls des Betreuten (z.B. Dr. X führt eine schonende neue Operationsmethode nicht durch) zu beachten. Nicht umfasst sind auch konkrete und situationsbezogene mündliche Willensbekundungen über die Einwilligung oder Nichteinwilligung in eine bestimmte, noch nicht unmittelbar bevorstehende ärztliche Maßnahme. Sie sind keine Patientenverfügungen, weil sie nicht in schriftlicher Form vorliegen. Nicht vom Begriff der Patientenverfügung erfasst sind auch solche Entscheidungen des einwilligungsfähigen Betroffenen, die sich auf unmittelbar bevorstehende, also konkret und zeitnah durchzuführende ärztliche Maßnahmen beziehen. So kann beispielsweise die zeitnahe Einwilligung in einen mit einer Anästhesie verbundenen ärztlichen Eingriff nach wie vor auch mündlich erklärt werden. Sie bleibt auch dann wirksam, wenn der durch die Einwilligung legitimierte ärztliche Eingriff erst vorgenommen wird, wenn der Patient durch gegebenenfalls vor dem Eingriff verabreichte Beruhigungsmittel oder anästhesiebedingt nicht mehr einwilligungsfähig ist (z.B. mündliche Einwilligung in eine Operation am Vortag des Eingriffs). Von den in einer Patientenverfügung getroffenen Entscheidungen über ärztliche Maßnahmen zu unterscheiden sind auch Maßnahmen der so genannten Basisbetreuung. Für diese haben Arzt und Pflegepersonal in jedem Fall zu sorgen. Dazu gehören nach den Grundsätzen der Bundesärztekammer zur ärztlichen Sterbebegleitung vom 7. Mai 2004 u. a. eine menschenwürdige Unterbringung, Zuwendung, Körperpflege, das Lindern von Schmerzen, Atemnot und Übelkeit sowie das Stillen von Hunger und Durst auf natürlichem Wege. Sind zur Ermöglichung oder Aufrechterhaltung von Grundfunktionen des Organismus wie Atmung, Ernährung und Ausscheidung jedoch ärztlich Eingriffe erforderlich, ist hierfür wie für jeden anderen ärztlichen Eingriff die Einwilligung des Patienten erforderlich. In der medizinischen Wissenschaft und Praxis wurde von internationalen Gremien die Frage der Einstufung medizinischer Ernährungsmaßnahmen (wie die enterale Sondenernährung und die intravenöse Ernährung) dahingehend beantwortet, dass diese als Therapie gelten und insofern hinsichtlich der Indikationsstellung für die Einleitung und Beendigung anderen Therapieformen gleichgestellt sind. b) Schriftform Die Voraussetzungen der Schriftform sind in § 126 BGB geregelt. Die Schriftform als Wirksamkeitsvoraussetzung für eine Patientenverfügung hat vorrangig das Ziel, die Betroffenen vor übereilten oder unüberlegten Festlegungen zu warnen. Das erscheint im Hinblick auf die zum Teil weitreichenden Folgen der in einer Patientenverfügung getroffenen Festlegungen für Gesundheit und Leben der Betroffenen erforderlich. Zudem kann das Formerfordernis auch zur Klarstellung des von dem Betroffenen Gewollten beitragen. Während sich der behandelnde Arzt mit einem einwilligungsfähigen Patienten im Dialog Klarheit über dessen auch mündlich abgegebene Erklärung verschaffen kann, ist dies mit einem nicht einwilligungsfähigen Patienten nicht möglich. Deshalb wird bewusst in Kauf genommen, dass gewisse Wertungswidersprüche dadurch entstehen, dass aktuelle Einwilligungen oder Nicht-einwilligungen in ärztliche Maßnahmen (z.B. wegen einer am nächsten Tage anstehenden Operation) keiner Form bedürfen. c) Widerruf In § 1901 Abs. 1 Satz 3 BGB-E wird ausdrücklich klargestellt, dass eine Patientenverfügung jederzeit formlos widerrufen werden kann. Zwar muss die für die anstehende Behandlung maßgebende Festlegung in der Patientenverfügung in schriftlicher Form vorliegen; dennoch ist der Widerruf der Patientenverfügung jederzeit ohne Formerfordernisse wirksam. Die Aufhebung eines formbedürftigen Rechtsgeschäfts ist vorbehaltlich anderslautender gesetzlicher Regelungen (z.B. §§ 2290 Abs. 2, 2351 BGB) vom Zweck des Formzwanges nicht umfasst. Zur Klarstellung wird darauf jedoch ausdrücklich hingewiesen. Der Widerruf der Patientenverfügung kann daher beispielsweise auch mündlich oder durch nonverbales Verhalten erfolgen; erforderlich ist nur, dass die Willensänderung hinreichend deutlich zum Ausdruck kommt.Wurden behandlungsrelevante Festlegungen in einer schriftlichen Patientenverfügung durch den einwilligungsfähigen Betroffenen im Nachhinein nicht in schriftlicher Form, also z. B. mündlich, abgeändert oder widerrufen, bedarf es in der konkreten Behandlungssituation immer einer Entscheidung der Betreuers oder Bevollmächtigten des Betroffenen (z.B. mündliche Änderung der schriftlichen Festlegungen zur künstlichen Ernährung, wenn über das Legen einer PEG-Sonde zu entscheiden ist).d) Beratung und Aktualisierung der Patientenverfügung Sowohl eine fachkundige Beratung als auch eine regelmäßige oder beim Auftauchen von schweren Krankheiten erfolgende Aktualisierung der Patientenverfügung sind sehr zu empfehlen. Eine Verknüpfung von Beratung und Aktualisierung mit der Wirksamkeit oder der Verbindlichkeit einer Patientenverfügung ist aber nicht gerechtfertigt. Die Einführung einer Beratungspflicht erscheint nicht nötig, um tatsächlich konkrete Festlegungen in der Patientenverfügung zu erreichen. Es kann durchaus in der Absicht des Verfassers liegen, lediglich allgemeine Richtlinien für künftige medizinische Behandlungen festzuhalten, die dann als Indiz für den mutmaßlichen Patientenwillen vom Vertreter zu berücksichtigen sind. Verzichtet der Verfasser auf eine fachkundige Beratung, trägt er das Risiko einer fehlenden Bindungswirkung seiner Patientenverfügung aufgrund nicht hinreichend konkreter Formulierungen. So kann die Formulierung „wenn keine Aussicht auf Besserung im Sinne eines für mich erträglichen und umweltbezogenen Lebens besteht, möchte ich keine lebensverlängernden Maßnahmen …“ nach der Regelung von § 1901a Abs. 1 BGB-E von vornherein nicht unmittelbar bindend sein, da es an der Festlegung bestimmter ärztlicher Maßnahmen und an einer konkreten Beschreibung der Anwendungssituation fehlt. Darauf wird auch in den Empfehlungen der Bundesärztekammer und der Zentralen Ethikkommission bei der Bundesärztekammer zum Umgang mit Vorsorgevollmacht und Patientenverfügung in der ärztlichen Praxis vom 30. März 2007 hingewiesen: Patienten sind danach häufig erst durch eine fachkundige Beratung in der Lage, Formulierungen zu finden, die geeignet sind, ihre persönlichen Vorstellungen hinreichend nachvollziehbar und umsetzbar niederzulegen. Zum anderen hängt die Wirksamkeit der Ablehnung einer ärztlichen Maßnahme nicht von einer ärztlichen Beratung und Aufklärung ab. Dies muss auch für entsprechende Entscheidungen in einer Patientenverfügung gelten. Dagegen bedarf die Einwilligung in eine ärztliche Maßnahme immer der ärztlichen Aufklärung um wirksam zu sein, es sei denn, dass der Patient darauf ausdrücklich verzichtet hat. Auch das muss auch für Festlegungen in einer Patientenverfügung gelten: Soweit eine Patientenverfügung eine Einwilligung in eine ärztliche Maßnahme enthält, ist diese nur wirksam mit vorangegangener ärztlicher Aufklärung oder bei erklärtem Aufklärungsverzicht. Enthält eine Patientenverfügung keinen ausdrücklich erklärten Verzicht auf eine ärztliche Aufklärung, ist die Patientenverfügung in diesen Fällen nur als Indiz für den mutmaßlichen Willen zu werten. Es bedarf dann immer einer Entscheidung des Betreuers oder des Bevollmächtigten über die Zulässigkeit des ärztlichen Eingriffs. Eine Aktualisierungspflicht als Wirksamkeitsvoraussetzung für eine Patientenverfügung sieht der Entwurf nicht vor, weil allein der Zeitraum zwischen der Errichtung oder der letzten Änderung oder Bestätigung der Patientenverfügung und dem Behandlungszeitpunkt nicht die Schlussfolgerung rechtfertigt, dass die abgegebenen Erklärungen nicht mehr gelten sollen. Die Festlegung einer bestimmten Aktualisierungsfrist, würde dagegen erhebliche Probleme aufwerfen: \n- Zum einen sind individuelle Lebens- und Krankheitsverläufe so verschieden, dass eine notwendigerweise allgemein geltende Aktualisierungsfrist im Einzelfall nicht wesentlich weiterhelfen würde. Der zeitliche Abstand im Leben eines Menschen, der in jungen Jahren eine Patientenverfügung verfasst und kurze Zeit darauf im Beruf steht und familiäre Pflichten übernimmt, kann sich gänzlich anders beurteilen als der gleiche Zeitraum im Leben eines sehr viel älteren Menschen, der auf ein erfülltes Leben und auf Erfahrungen im Umgang mit verschiedenen Krankheiten zurückblicken kann. \n- Hinzu kämen erhebliche Rechtsunsicherheiten, weil zum Zeitpunkt der Behandlung immer geprüft werden müsste, ob der Verfasser bis zum Fristablauf noch entscheidungsfähig war, um seine Patientenverfügung bestätigen oder aktualisieren zu können. Davon hinge die Wirksamkeit der getroffenen Festlegungen ab. Betrachtet man beispielsweise den oft jahrelangen Verlauf einer Demenz mit ganz unterschiedlichen Verlaufsphasen, wird sich rückwirkend in vielen Fällen nicht mehr beurteilen lassen, ob der Verfasser vor Fristablauf noch einwilligungsfähig war oder nicht. Auch ohne eine Aktualisierungspflicht muss natürlich immer und insbesondere bei größeren Abständen zwischen der Errichtung oder letzten Bestätigung der Patientenverfügung und dem Behandlungszeitpunkt sorgfältig geprüft werden, ob der Verfasser zwischenzeitlich seine Festlegungen durch einen jederzeit und formlos möglichen Widerruf zurückgenommen oder geändert hat.Der Entwurf schreibt aus den genannten Gründen keine Pflicht zur ärztlichen oder anderen fachkundigen Beratung oder zu einer regelmäßigen Aktualisierung der Patientenverfügung als Wirksamkeitsvoraussetzung fest. e) Bindungswirkung der Patientenverfügung Enthält die schriftliche Patientenverfügung eine Entscheidung über die Einwilligung oder Nichteinwilligung in bestimmte Untersuchungen des Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe, die auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft, ist eine Einwilligung des Betreuers in die anstehende ärztliche Behandlung nicht erforderlich, da der Betreute diese Entscheidung bereits selbst getroffen hat und diese für den Betreuer bindend ist. Diese gesetzliche Klarstellung ist erforderlich, weil zum Teil Rechtslehre und Rechtsprechung auch Patientenverfügungen, welche die konkrete Behandlungssituation betreffen, nur als ein Indiz für den Patientenwillen ansehen. Das wird dem das Betreuungsrecht prägenden Grundsatz der Erforderlichkeit nicht gerecht. Dennoch hat der Betreuer auch in diesen Fällen eine wichtige Aufgabe: Er hat in diesen Fällen nach § 1901a Abs. 1 Satz 1 BGB-E zu prüfen, ob die Patientenverfügung auf die aktuelle Lebens- und Behandlungssituation zutrifft, ob sie für diese Situation eine Entscheidung über die anstehende ärztliche Maßnahme enthält und ob sie noch dem Willen des Patienten entspricht. Diese Prüfung umfasst alle Gesichtspunkte, die sich aus der aktuellen Lebens- und Behandlungssituation des Betroffenen ergeben. Das schließt auch die Prüfung ein, ob das aktuelle Verhalten des nicht mehr entscheidungsfähigen Patienten konkrete Anhaltspunkte dafür zeigt, dass er unter den gegebenen Umständen den zuvor schriftlich geäußerten Willen nicht mehr gelten lassen will und ob der Betroffene bei seinen Festlegungen diese Lebenssituation mitbedacht hat. Solche konkreten Anhaltspunkte können sich z.B. aus situativ spontanem Verhalten des Patienten gegenüber vorzunehmenden oder zu unterlassenden ärztlichen Maßnahmen, nicht jedoch bei unwillkürlichen, rein körperlichen Reflexen ergeben. Diese Prüfung kann insbesondere bei Demenzerkrankungen von Bedeutung sein. Der Dialog zwischen Arzt und Pflegeteam einerseits und Betreuer bzw. Bevollmächtigtem und den Angehörigen andererseits gewinnt in solchen Situationen eine entscheidende Bedeutung. Ergibt diese Prüfung, dass sich die Sachlage nachträglich so erheblich geändert hat, dass die frühere selbstverantwortlich getroffene Entscheidung eben diese aktuelle Lebenssituation nicht umfasst, kann der Betreuer von den getroffenen Festlegungen abweichen. In allen anderen Fällen ist mit dem Bundesgerichtshof (Beschluss des XII. Zivilsenats vom 17. März 2003, aaO.) daran festzuhalten, dass die Willensbekundung des Betroffenen für oder gegen bestimmte medizinische Maßnahmen vom Betreuer nicht durch einen Rückgriff auf den mutmaßlichen Willen des Betroffenen korrigiert werden darf. Es muss vermieden werden, dass die in eigenverantwortlichem Zustand getroffene Entscheidung unter spekulativer Berufung darauf unterlaufen wird, dass der Patient vielleicht in der konkreten Situation doch etwas anderes gewollt hätte. Der häufig diskutierte Fall eines offensichtlich lebensfrohen Demenzkranken, der an einer Lungenentzündung erkrankt und in seiner Patientenverfügung festgelegt hat, „Wenn ich einmal dement bin, will ich keine lebenserhaltenden Maßnahmen“, ist davon jedoch zu unterscheiden. Solche Äußerungen können von vornherein keine unmittelbare Bindungswirkung haben, weil sie keine hinreichend konkrete Behandlungsentscheidung in einer bestimmten Krankheitssituation enthalten (siehe auch Ausführungen zum Begriff der Patientenverfügung unter a). Sie geben für sich allein keinen Aufschluss darüber, ob beispielsweise eine Behandlung mit Antibiotika erfolgen soll oder nicht. Deshalb können derart allgemeine Willensbekundungen nur als ein Indiz in die vom Betreuer oder Bevollmächtigten vorzunehmende Prüfung des mutmaßlichen Willens mit einbezogen werden (siehe Ausführungen zu § 1901a Absatz 2 BGB-E). Hat sich der Betreuer dagegen von der Einschlägigkeit und Wirksamkeit der Patientenverfügung überzeugt, achtet er darauf, dass der Betroffene entsprechend seinem Willen behandelt wird. Hat der Patient die Entscheidung bereits selbst getroffen, ist es daher Aufgabe des Betreuers, dieser Entscheidung – wie es in dem Beschluss des Bundesgerichtshofs vom 17. März 2003 (aaO) heißt – „Ausdruck und Geltung zu verschaffen“. Darüber hinaus bleibt die Tätigkeit eines Betreuers in diesen Fällen weiterhin notwendig für alle anderen in der Patientenverfügung nicht vorweg getroffenen Erklärungen und Entscheidungen. Das betrifft z.B. die Auswahl des Arztes oder Krankenhauses sowie die vermögensrechtliche Seite der Behandlung. Selbstverständlich kann in der Verfügung aber auch festgelegt werden, dass die Patientenverfügung trotz konkreter Entscheidungen nicht unmittelbar gelten soll, sondern der Bevollmächtigte oder Betreuer immer die Entscheidung über die Behandlung zu treffen hat, und welchen Ermessensspielraum er bei seiner Entscheidung hat. Im Entwurf nicht ausdrücklich zu regeln war die Aufgabe des Arztes und weiterer an der Behandlung beteiligter Personen (zum Beispiel dem Pflegepersonal), im Rahmen ihrer Verantwortung zu prüfen, ob und welchen Behandlungswillen der Patient geäußert hat, ob er eine Entscheidung über die anstehende Behandlung getroffen hat oder ob es dafür der Entscheidung des Betreuers oder Bevollmächtigten bedarf. In den Empfehlungen der Bundesärztekammer und der Zentralen Ethikkommission bei der Bundesärztekammer zum Umgang mit Vorsorgevollmacht und Patientenverfügung in der ärztlichen Praxis vom 30. März 2007 wird aber ausdrücklich darauf hingewiesen, dass Adressat der Patientenverfügung jede an der Behandlung und Betreuung beteiligte Person sein kann, die entsprechend ihrer Verantwortung in die vorzunehmenden Prüfungen eingebunden ist. Zu Absatz 2 § 1901a Abs. 2 BGB-E regelt die Aufgaben des Betreuers in den Fällen, in denen die Patientenverfügung keine Entscheidungen über die Einwilligung in bestimmte ärztliche Maßnahmen enthält, die auf die anstehende konkrete Behandlungssituation zutreffen. Das kann der Fall sein, wenn - Festlegungen in einer schriftlichen Patientenverfügung nicht auf die anstehende konkrete Lebens- und Behandlungssituation zutreffen, - die Willensbekundung nicht schriftlich vorliegt, unabhängig davon, ob die mündlich oder in anderer Weise geäußerten Entscheidungen über die Einwilligung in eine Behandlung auf die konkrete Behandlungssituation zutreffen; das gilt sowohl, wenn die Willensbekundung nicht schriftlich abgefasst wurde als auch, wenn behandlungsrelevante schriftliche Willensbekundungen später mündlich ganz oder teilweise abgeändert oder widerrufen wurden, oder - in der Patientenverfügung festgelegt wurde, dass die Verfügung nicht unmittelbar gelten soll, sondern der Bevollmächtigte oder Betreuer die Entscheidung über die Behandlung zu treffen hat.In diesen Fällen ist es Aufgabe des Betreuers zu prüfen, ob zumindest ein mutmaßlicher Behandlungswille des Betreuten feststellbar ist, und unter Beachtung dieses Willens an Stelle des Betreuten über die Einwilligung in eine medizinische oder pflegerische Behandlung zu entscheiden, also auch dann, wenn eine konkret behandlungsbezogene frühere mündliche Äußerung des Betreuten vorliegt. Zur Feststellung des mutmaßlichen Willens bedarf es individueller, konkreter, aussagekräftiger Anhaltspunkte. Als solche hat der Bundesgerichtshof (vgl. BGHSt 35, 246, 249; 40, 257) insbesondere frühere mündliche oder schriftliche Äußerungen des Patienten, seine religiöse Überzeugung, seine sonstigen persönlichen Wertvorstellungen, seine altersbedingte Lebenserwartung oder das Erleiden von Schmerzen angenommen. Der Entwurf greift in § 1901a Abs. 2 Satz 2 BGB-E die wesentlichen Kriterien dieser Rechtsprechung zur Ermittlung des mutmaßlichen Willens auf. In der konkreten Situation der Ermittlung des mutmaßlichen Willens sind insbesondere Aussagen von nahen Angehörigen und Vertrauenspersonen hilfreich. Deshalb soll der Betreuer diesen in § 1901a Abs. 2 Satz 3 BGB–E genannten Personen Gelegenheit zur Äußerung geben, wenn dies ohne erhebliche zeitliche Verzögerung möglich ist. Die Entscheidung des Betreuers und auch des behandelnden Arztes wird damit auf eine umfassendere Grundlage gestellt. Nahe Angehörige sind neben engen Verwandten (Kinder, Eltern) und Ehegatten oder Lebenspartnern, bei denen es allein auf das Bestehen der familienrechtlichen Verbindung ankommt, alle diejenigen Angehörigen, die in einem tatsächlichen persönlichen Näheverhältnis zu dem Betroffenen stehen. Der Grad der Verwandtschaft oder Schwägerschaft ist insoweit unerheblich. Zudem sollen Vertrauenspersonen des Betroffenen einbezogen werden. Damit wird auch eine Einbeziehung beispielsweise von Pflegekindern, Pflegeeltern oder Lebensgefährten, aber auch engen Freunden oder Seelsorgern ermöglicht. Der Betreuer soll Erkenntnisse dieser nahe stehenden Personen nutzen, um seine Entscheidung auf eine fundierte Grundlage zu stellen. Auch die Entscheidung des behandelnden Arztes wird dadurch erleichtert. Ob erhebliche zeitliche Verzögerungen vorliegen, die der Einholung von Äußerungen entgegenstehen, ist in Abhängigkeit von der Dringlichkeit des vorzunehmenden Eingriffs, der Notwendigkeit aufwändiger Personen- oder Anschriftenermittlungen und der Erreichbarkeit der genannten Personen zu beurteilen. Zudem sollte der Betreuer von der Beteiligung einzelner Personen absehen, wenn dies dem erklärten oder erkennbaren Willen des Betroffenen widerspricht. Er hat bei Beratungen mit Dritten auch den Willen des Patienten zur Weitergabe persönlicher krankheitsrelevanter Daten zu achten. Kann ein auf die Durchführung, die Nichteinleitung oder die Beendigung einer ärztlichen Maßnahme gerichteter Wille des Betreuten auch nach Ausschöpfung aller verfügbaren Erkenntnisse nicht festgestellt werden, gebietet es das hohe Rechtsgut auf Leben, entsprechend dem Wohl des Betreuten zu entscheiden und dabei dem Schutz seines Lebens Vorrang einzuräumen.Zu Absatz 3 a) Beachtung in jedem Krankheitsstadium § 1901a Abs. 3 BGB-E stellt klar, dass es für die Beachtung und Durchsetzung des Patientenwillens nicht auf Art und Stadium der Erkrankung ankommt. Ebenso wie der in der aktuellen Situation entscheidungsfähige Patient ohne Rücksicht auf die Art und den Verlauf seiner Erkrankung selbst darüber befinden kann, ob und ggf. welche ärztlichen Maßnahmen an ihm vorgenommen werden dürfen, ist es Ausfluss seines verfassungsrechtlich verbürgten Selbstbestimmungsrechts, eine solche Entscheidung auch im Voraus für den Fall seiner Entscheidungsunfähigkeit treffen und von seinem Vertreter die Durchsetzung seines Willens erwarten zu können. Das steht auch im Einklang mit dem Beschluss des 1. Strafsenats des Bundesgerichtshofs vom 13. September 1994 (BGHSt 40, 257): Nach dieser Entscheidung (so genannte Kempten-Entscheidung) ist der Wille des Patienten für die Beurteilung der Zulässigkeit einer ärztlichen Behandlung oder Maßnahme auch dann maßgebend, wenn der Sterbevorgang noch nicht eingesetzt hat. Der Abbruch einer lebenserhaltenden Maßnahme ist danach bei entsprechendem Patientenwillen als Ausdruck der allgemeinen Entscheidungsfreiheit und des Rechts auf körperliche Unversehrtheit grundsätzlich zulässig - passive Sterbehilfe im weiteren Sinne. Für den Fall, dass kein ausdrücklich erklärter Wille in Bezug auf die ärztliche Behandlung oder Maßnahme vorliegt, ist der mutmaßliche Wille des Patienten zu ermitteln, wie er sich nach sorgfältiger Abwägung aller Umstände darstellt. Frühere mündliche oder schriftliche Äußerungen sind bei Ermittlung des mutmaßlichen Patientenwillens zu berücksichtigen. Im konkreten Fall - in dem keine Patientenverfügung vorlag und es um die Einstellung der künstlichen Ernährung bei einer Demenzpatientin ging - haben diese Vorgaben dazu geführt, dass die beiden Angeklagten aufgrund des festgestellten mutmaßlichen, auf einen Behandlungsabbruch gerichteten Willens der Patientin freigesprochen wurden (vgl. die nach Zurückverweisung durch BGHSt 40, 257 notwendig gewordene erneute Entscheidung des LG Kempten - 2 KS 13 Js 12155/93). Das Kriterium des unumkehrbar tödlichen Verlaufs des Grundleidens für die Beachtlichkeit des Patientenwillens wird in der Entscheidung des 1. Strafsenats des Bundesgerichtshofs nicht aufgestellt. Soweit der XII. Zivilsenat des Bundesgerichtshofs (BGHZ 154, 205) die Entscheidung insoweit anders interpretiert hat, handelt es sich nach vorherrschender Ansicht in der strafrechtlichen Literatur um ein Missverständnis (vgl. nur Verrel, Gutachten zum 66. Deutschen Juristentag 2006, C 43: „Fehlinterpretation von BGHSt 40, 257“; Höfling/Rixen JZ 2003, 891, 894: „fehlerhaft rezipiert“; Salinger, MedR 2004, 237, 240: „das Kemptener Urteil in sein Gegenteil verkehrend“; Kutzer, FPR 2004, 683, 686: Strafsenat hat „eine solche starre Grenze nicht gefordert“; Holzhauer, ZPR 2004, 41, 42: Abkehr von Kemptener Urteil; im Ergebnis ebenso Tröndle/Fischer, StGB 54. Aufl., vor § 211 Rn. 27; Lackner/Kühl, StGB, 25. Aufl., vor § 211 Rn. 8; Otto, NJW 2006, 2217; Ingelfinger, JZ 2006, 821, 828; Spickhoff, JZ 2003, 739, 740). Diese Einschätzung wird dadurch bestätigt, dass von Seiten der Strafsenate des BGH nach der Kempten-Entscheidung in einem späteren Urteil aus dem Jahr 2001 (Entscheidung des 5. Senats vom 7. Februar 2001) nochmals ausdrücklich darauf hingewiesen wurde, dass dem Gesichtspunkt der Patientenautonomie eine „ständig zunehmende Bedeutung“ beigemessen werde (BGHSt 46, 279, 284). Im Übrigen hat der XII. Zivilsenats des BGH in seinem nachfolgenden Beschluss vom 8. Juni 2005 (BGHZ 163, 195) nunmehr selbst zumindest mittelbar zu erkennen gegeben, dass das Recht des Patienten, Behandlungen abzulehnen, nicht vom Stadium seiner Erkrankung abhängt: „Die mit Hilfe einer Magensonde durchgeführte künstliche Ernährung ist ein Eingriff in die körperliche Integrität, der deshalb der Einwilligung des Patienten bedarf (vgl. Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748, 750). Eine gegen den erklärten Willen des Patienten durchgeführte künstliche Ernährung ist folglich eine rechtswidrige Handlung, deren Unterlassung der Patient analog § 1004 Abs. 1 Satz 2 in Verbindung mit § 823 Abs. 1 BGB verlangen kann. Dies gilt auch dann, wenn die begehrte Unterlassung - wie hier - zum Tode des Patienten führen würde. Das Recht des Patienten zur Bestimmung über seinen Körper macht Zwangsbehandlungen, auch wenn sie lebenserhaltend wirken, unzulässig (Senatsbeschluss aaO 751).“ Zu ergänzen ist, dass eine solche Zwangsbehandlung nicht nur nach zivilrechtlichen Gesichtspunkten unzulässig wäre, sondern auch strafrechtlich grundsätzlich als Körperverletzung einzustufen wäre. b) Mehrheitsmeinung der Enquete-Kommission Nicht gefolgt werden kann deshalb auch den Empfehlungen des Zwischenberichts der Enquete-Kommission „Ethik und Recht der modernen Medizin“ (BT- Drs. 15/3700), nach denen die Wirksamkeit einer Patientenverfügung mit Willensäußerungen zum Verzicht auf lebenserhaltende Maßnahmen davon abhängen soll, dass ein irreversibler Verlauf des Grundleidens vorliegt und dieses Grundleiden trotz medizinischer Behandlung nach ärztlicher Erkenntnis zum Tode führen wird. Damit bestünde ein mit dem Selbstbestimmungsrecht desBetroffenen nicht zu vereinbarender Behandlungszwang außerhalb der empfohlenen „Reichweite“ sowohl bei entgegenstehenden schriftlichen oder mündlichen situationsbezogenen Willensäußerungen als auch bei festgestellten konkreten Anhaltspunkten für einen entgegenstehenden mutmaßlichen Patientenwillen.Es ist anerkannt - auch von der Enquete-Kommission - dass jeder Mensch das Recht hat, über die Zulässigkeit von Eingriffen in seine körperliche Integrität selbst zu bestimmen, ärztliche Behandlungen also abzulehnen, und zwar auch dann, wenn sie lebensrettend sein können. Damit ist fraglich, warum einem Menschen dieses Recht genommen werden darf, sobald er entscheidungsunfähig geworden ist und an einer Krankheit außerhalb der „Reichweite“ leidet, seine Auffassung und seinen Behandlungswillen zuvor aber in einer Patientenverfügung mitgeteilt hat. Die dafür angeführte Begründung - dass der Mensch in existenziellen Situationen häufig anders entscheidet, als er das zuvor vorausgesehen hätte - überzeugt nicht: Dasselbe müsste dann für Situationen gelten, in denen die Krankheit einen unumkehrbar tödlichen Verlauf genommen hat, eine medizinische Behandlung aber noch indiziert ist. Wenn jemand weiß, dass eine bestimmte Behandlung sein Leben verlängern, wenn auch den Tod nicht längerfristig besiegen kann, steht er vor einer ähnlichen existenziellen Entscheidung. Die Schutzpflicht des Staates für das Leben richtet sich nicht danach, wie lange ein Mensch noch zu leben hat. Wenn jemand nicht zum Ausdruck gebracht hat, dass er eine bestimmte Behandlung nicht wünscht, muss das Leben eines „dem Tode Geweihten“ im Grundsatz genauso geschützt werden wie das Leben eines Menschen, der keine zwingend zum alsbaldigen Tode führende Krankheit hat. Auch dem Vertreter würde damit das Entscheidungsrecht über die Zulässigkeit eines ärztlichen Eingriffs außerhalb der festgelegten Reichweite genommen. Bereits nach geltendem Recht ist aber nicht der ärztliche Befund sondern der individuell-mutmaßliche Wille des Patienten Entscheidungsmaßstab für die Vertreterentscheidung. Für den Bevollmächtigten ergibt sich dies aus § 665 BGB, für den Betreuer aus § 1901 Abs. 2 und 3 BGB, wonach Maßstab des Betreuerhandelns das subjektive Wohl des Betreuten ist. Der Vertreter muss deshalb aus der Sicht des Betroffenen entscheiden. Er darf gerade nicht seine eigenen Vorstellungen oder die Vorstellungen der Allgemeinheit oder allein den ärztlichen Befund zur Grundlage seiner Entscheidung machen. Das hat der Gesetzgeber durch die geltenden Regelungen des Betreuungsrechts (§ 1901 Abs. 2 und 3 BGB) gerade abgelehnt, um einem rechtlich betreuten Menschen ein größtmögliches Maß an Selbstbestimmung zu erhalten und damit auch den verfassungsrechtlichen Vorgaben zu genügen.Beschränkt man das Recht des Patienten und seines Vertreters, eine Behandlung abzulehnen, auf bestimmte Stadien einer Erkrankung, bedeutet das letztlich, dass dem Arzt neben seiner Verantwortung für die fachgerechte Untersuchung, Diagnose und Indikation auch ein eigenständiges Behandlungsrecht eingeräumt wird. Bejaht man eine Behandlungspflicht außerhalb einer bestimmten „Reichweite“ des Patientenwillens, zwingt man den Patienten nicht nur, sich einem medizinischen Eingriff zu unterziehen, dem er sich nicht unterziehen will, sondern man zwingt ihn auch, die Risiken dieses Eingriffs zu tragen, die er nicht tragen will. Auch eine ärztliche Aufklärung des Vertreters verlöre ihren Sinn, weil auch ihm das Recht genommen würde, nach Abwägung der Chancen und Risiken des Eingriffs eine Entscheidung für oder gegen die Behandlung des Betreuten zu treffen. Das jeder Entscheidung für oder gegen einen ärztlichen Eingriff innewohnende Risiko kann durch eine Missachtung des Selbstbestimmungsrechts des Patienten nicht vermieden werden: Es gibt Fälle mit schlechter Prognose, die sich unerwartet zum Guten wenden und umgekehrt Fälle mit guten Aussichten auf Heilung oder Besserung, die sich unerwartet zum Schlechten wenden. Das Risiko einer möglichen Fehleinschätzung darf deshalb nicht als Argument dafür benutzt werden, sich über den Patientenwillen hinwegzusetzen. Die Abwägung zwischen Chancen und Risiken eines Eingriffs und die darauf basierende Behandlungsentscheidung muss deshalb demjenigen überlassen bleiben, der die Risiken der Entscheidung zu tragen hat - dem Patienten selbst oder seinem Vertreter, der den festgestellten Behandlungswillen des Betroffenen respektiert. Neben diesen grundsätzlichen Bedenken ist es äußerst zweifelhaft, ob mit den unbestimmten Rechtsbegriffen zur Beschreibung der „Reichweitenbegrenzung“ den Ärzten und Vertretern eine sichere Einschätzung möglich ist, ob der Patientenwille beachtet werden darf oder ob der Patient den Eingriff gegen seinen Willen erdulden muss. Wenn feststellbar wäre, dass das Grundleiden irreversibel ist und trotz einer denkbaren medizinischen Behandlung zum Tode führte, wird zudem oft schon die ärztliche Indikation der Maßnahme zweifelhaft sein. Eine sichere ärztliche Todesprognose trotz Behandlung dürfte bei vielen Erkrankungen nicht möglich sein. Für den Fall einer eintretenden Einwilligungsunfähigkeit wären dann im Gegensatz zu einwilligungsfähigen Patienten beispielsweise Chemotherapien, Dialysen, Transplantationen und andere Operationen zwangsweise durchzuführen. Völlig unklar wäre, wie Arzt und Betreuer zu entscheiden hätten, wenn der zwangsweise durchzuführende Eingriff selbst mit lebens- oder erheblich gesundheitsgefährdenden Risiken und Nebenwirkungen (z.B. schwere Operationen, Transplantationen, Amputationen) verbunden ist.Für demente und komatöse Betroffene hätte das zur Folge, dass sie in jedem Fall zwangsweise zu ernähren, zu beatmen, mit Flüssigkeit zu versorgen, an Herz-Lungen-Maschinen anzuschließen wären, und darüber hinaus, dass Begleitkomplikationen, die nicht von vornherein lebensbedrohlich sind, auch gegen den Willen des Patienten zu behandeln wären. So wird beispielsweise nicht selten festgelegt, dass bei begleitend zum Grundleiden eintretende Lungenentzündungen, Hirnblutungen und ähnlichem keine kurative Therapie erfolgen soll, sondern das Therapieziel hin zu einer ausschließlich palliativmedizinischen Zielsetzung geändert werden soll. Würde sich der behandelnde Arzt in diesen Konstellationen über den Patientenwillen hinwegsetzen, wie dies nach Auffassung der Enquete-Kommission offenbar geboten erscheint, könnte nicht einmal das Risiko strafrechtlicher Verfolgung des Arztes ausgeschlossen werden. Zumindest invasive Behandlungsmethoden bedürfen grundsätzlich der wirksamen Einwilligung durch den Patienten, um nicht als Körperverletzung gewertet zu werden. Zutreffend wird deshalb auch in den Empfehlungen der Bundesärztekammer und der Zentralen Ethikkommission bei der Bundesärztekammer zum Umgang mit Vorsorgevollmacht und Patientenverfügung in der ärztlichen Praxis vom 30. März 2007 ausdrücklich darauf hingewiesen, dass weder die Autonomie noch die Gewissensfreiheit den Arzt zu Eingriffen in die körperliche Integrität eines Menschen oder deren Fortsetzung berechtigen, die von dessen erklärter oder mutmaßlicher Einwilligung nicht oder nicht mehr getragen werden. Zu Absatz 4 § 1901a Abs. 4 BGB-E stellt klar, dass die Aufgaben eines Bevollmächtigten bei der Beachtung und Durchsetzung einer Patientenverfügung denen eines Betreuers entsprechen.Bt-Drs. 16/13314Zu § 1901a BGB (Patientenverfügung) Eine Patientenverfügung bedarf zu ihrer Wirksamkeit der Schriftform. Weitere formelle Voraussetzungen sieht § 1901a BGB nicht vor, um keine zu hohen Hürden für die Wirksamkeit einer Patientenverfügung und damit für die Verwirklichung des Selbstbestimmungsrechts aufzustellen. Allerdings wird es im Regelfall wichtig und sinnvoll sein, sich vor Erstellung einer Patientenverfügung ärztlich beraten zu lassen, in der Patientenverfügung Zeit und Ort ihrer Erstellung anzugeben und sie bei Bedarf zu aktualisieren. Eine Beratung vor Erstellung einer Patientenverfügung wird für den Patienten vielfach hilfreich sein, seine Entscheidungen zu treffen. Sie kann auch dazu beitragen, dass die ärztlichen Maßnahmen, in die eingewilligt wird oder die untersagt werden, hinreichend genau beschrieben werden und die Patientenverfügung damit für den Arzt und den Betreuer Aufschluss über den Patientenwillen in der anstehenden Behandlungssituation gibt. Eine solche Beratung muss aber nicht zwingend durch einen Arzt erfolgen, es können auch Beratungsangebote von nichtärztlichen, im Umgang mit Patientenverfügungen erfahrenen Einrichtungen oder Personen in Anspruch genommen werden, das können beispielsweise fachkundigen Verbände, Vertreter von Glaubensgemeinschaften oder Selbsthilfegruppen sein.Die Angabe von Zeit und Ort der Erstellung der Patientenverfügung kann eine Rolle spielen bei der Frage, ob die Erklärungen in der Patientenverfügung (noch) auf die aktuelle Lebens- und Behandlungssituation zutreffen. Allein der Zeitraum zwischen der Erstellung und dem Behandlungszeitpunkt rechtfertigt nicht die Schlussfolgerung, dass die abgegebenen Erklärungen nicht mehr gelten sollen. Die Angabe von Zeit und Ort der Erstellung kann aber die Beurteilung in der konkreten Anwendungssituation erleichtern. Von Zeit zu Zeit, insbesondere bei wesentlichen Änderungen der Lebensumstände oder des Gesundheitszustandes, sollte die Patientenverfügung überprüft und bei Bedarf geändert werden. Es kann sich nämlich die Frage stellen, ob die Erklärungen in der Patientenverfügung noch auf die aktuelle Lebens- und Behandlungssituation zutreffen. Insbesondere dann, wenn eine wesentliche Änderung der Lebensumstände oder des Gesundheitszustandes eingetreten ist, kann dies fraglich sein. Ist erkennbar, dass der Patient die Patientenverfügung nach Änderung solcher wesentlichen Änderungen der Lebensumstände oder des Gesundheitszustandes bzw. nach einem längeren Zeitabstand überprüft hat, stellt dies eine Hilfe für den Betreuer und den Arzt dar. Zu Absatz 2 In Satz 1 wird eine Anregung aus der Sachverständigenanhörung aufgenommen und ausdrücklich klargestellt, dass die bereits nach geltendem Recht bestehende Bindung des Betreuers an Behandlungswünsche des Betreuten (§ 1901 Absatz 3 BGB) weiterhin besteht und nicht abgeschwächt wird. Diese Klarstellung ist insbesondere für die Fälle wichtig, in denen ein konkreter und situationsbezogener Patientenwille feststellbar ist, der aber nur mündlich geäußert wurde und deshalb keine unmittelbare Bindungswirkung gegenüber dem Arzt entfalten kann. Satz 1 enthält darüber hinaus sprachliche Änderungen. In Satz 3 ist das Schmerzempfinden als Kriterium für die Ermittlung des mutmaßlichen Willens entfallen. Das Schmerzempfinden eines Patienten ist derart subjektiv, dass es durch einen außen stehenden Dritten kaum beurteilt werden kann. Als ausdrückliches Kriterium für die Ermittlung des mutmaßlichen Willens ist es deshalb ungeeignet. Satz 4 ist im Hinblick auf die Regelung im neu eingefügten § 1901b Absatz 2 entfallen. Zu Absatz 4 – neu – \nIn diesem Absatz wird nochmals verdeutlicht, dass es keinen wie auch immer gearteten Zwang zur Abfassung einer Patientenverfügung gibt. Außerdem wird ein allgemeines zivilrechtliches Koppelungsverbot statuiert. Die Errichtung oder Vorlage einer Patientenverfügung darf nicht zur Bedingung eines Vertragschlusses (§ 158 BGB) gemacht werden, z. B. beim Abschluss eines Heim- oder Versicherungsvertrages. Individuellem und gesellschaftlichem Druck zur Errichtung einer (bestimmten) Patientenverfügung soll entgegengewirkt werden. Zu Absatz 5 – neu – \nAufgrund des neu eingefügten Absatzes 4 wird der bisherige Absatz 4 nunmehr Absatz 5. Inhaltlich enthält er eine Änderung dahingehend, dass die genannten Absätze für Bevollmächtigte entsprechend gelten. Damit wird klargestellt, dass sich die Pflichten des Bevollmächtigten vorrangig aus der Vollmacht ergeben.§ 1901b Gespräch zur Feststellung des Patientenwillens\n\n(1) Der behandelnde Arzt prüft, welche ärztliche Maßnahme im Hinblick auf den Gesamtzustand und die Prognose des Patienten indiziert ist. Er und der Betreuer erörtern diese Maßnahme unter Berücksichtigung des Patientenwillens als Grundlage für die nach § 1901a zu treffende Entscheidung.\n\n(2) Bei der Feststellung des Patientenwillens nach § 1901a Absatz 1 oder der Behandlungswünsche oder des mutmaßlichen Willens nach § 1901a Absatz 2 soll nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist.\n\n(3) Die Absätze 1 und 2 gelten für Bevollmächtigte entsprechendEinzelbegründung:Bt-Drs. 16/13314Zu § 1901b BGB – neu – (Gespräch zur Feststellung des Patientenwillens) Um den dialogischen Prozess zwischen dem behandelnden Arzt und dem Betreuer und ggf. weiteren Personen im Gesetz zu verankern, wird § 1901b eingefügt. Die Überschrift der Vorschrift macht deutlich, worin es bei der Regelung im Kern geht. Zwar ergeben sich die Pflichten des Arztes bereits aus dessen berufsrechtlichen Pflichten, im Hinblick auf die bestehenden Verunsicherungen in der Praxis erscheint eine klarstellende Regelung aber sinnvoll. Zu Absatz 1 Die Regelung in Absatz 1 verdeutlicht den Ablauf und die Aufgaben vom behandelnden Arzt und Betreuer im Falle einer Einwilligungsunfähigkeit des Patienten. An erster Stelle steht die ärztliche Indikation. Der behandelnde Arzt prüft, welche ärztliche Maßnahme indiziert ist, und zwar im Hinblick auf den Gesamtzustand und die Prognose des Patienten. An zweiter Stelle steht, sofern ein Betreuer bestellt ist, die Erörterung dieser indizierten Maßnahme zwischen dem Betreuer und dem behandelnden Arzt. Bei dieser Erörterung haben sie den Patientenwillen nach § 1901a zu berücksichtigen. Als Ergebnis dieser Erörterungen handelt der Betreuer dann nach § 1901a Absatz 1 oder Absatz 2 entsprechend dem festgestellten Patientenwillen. Zu Absatz 2 Absatz 2 bezieht sich auf die Feststellung des Patientenwillens nach § 1901a Absatz 1 oder Absatz 2. Im Rahmen von Absatz 1 kann die Patientenverfügung auszulegen sein; darüber hinaus muss festgestellt werden, ob die Erklärungen in der Patientenverfügung auf die aktuelle Lebens- und Behandlungssituation zutreffen. Im Rahmen von Absatz 2 müssen die Behandlungswünsche oder der mutmaßliche Wille des Betreuten festgestellt werden. In beiden Fällen sollen der Betreuer und der behandelnde Arzt nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung geben. Insoweit geht die Regelung über die bisherige Regelung in § 1901a Absatz 2 Satz 4 hinaus. Der einzubeziehende Personenkreis bleibt dagegen gleich. Zu den nahen Angehörigen zählen insbesondere der Ehegatte, der Lebenspartner, Eltern, Geschwister und Kinder. Sonstige Vertrauenspersonen können auch nicht mit dem Betreuten verwandte Personen sein, es kommt hierbei allein auf das Vertrauensverhältnis an, das zu dem Betreuten bestand. Auch Pflegekräfte kommen im Einzelfall in Betracht. Durch die Einbeziehung des genannten Personenkreises sowohl bei der Auslegung der Patientenverfügung als auch bei der Ermittlung von Behandlungswünschen oder des mutmaßlichen Willens des Betroffenen wird die Entscheidungspraxis für den Betreuer und den behandelnden Arzt auf eine fundierte Grundlage gestellt. Ist eine Äußerung der genannten Personen nur mit einer erheblichen Zeitverzögerung möglich, kann davon abgesehen werden, ihnen Gelegenheit zur Äußerung zu geben. Dies hat den Hintergrund, dass ärztliche Maßnahmen in vielen Fällen eilbedürftig sein werden. Ob erhebliche zeitliche Verzögerungen vorliegen, ist in Abhängigkeit von der Dringlichkeit des vorzunehmenden Eingriffs, der Notwendigkeit aufwändiger Personen- oder Anschriftenermittlungen und der Erreichbarkeit der genannten Personen zu beurteilen. Zudem sollte der Betreuer von der Beteiligung einzelner Personen absehen, wenn dies dem erklärten oder erkennbaren Willen des Betroffenen widerspricht. Sowohl der Arzt als auch der Betreuer haben bei Beratungen mit Dritten auch den Willen des Patienten zur Weitergabe persönlicher krankheitsrelevanter Daten zu achten. Zu Absatz 3 In Absatz 3 ist die entsprechende Anwendung der Absätze 1 und 2 für Bevollmächtigte vorgesehen.§ 1904 Genehmigung des Betreuungsgerichts bei ärztlichen Maßnahmen \n\n(1) Die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet. Ohne die Genehmigung darf die Maßnahme nur durchgeführt werden, wenn mit dem Aufschub Gefahr verbunden ist.\n\n(2) Die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die Maßnahme medizinisch angezeigt ist und die begründete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet.\n\n(3) Die Genehmigung nach den Absätzen 1 und 2 ist zu erteilen, wenn die Einwilligung, die Nichteinwilligung oder der Widerruf der Einwilligung dem Willen des Betreuten entspricht.\n\n(4) Eine Genehmigung nach Absatz 1 und 2 ist nicht erforderlich, wenn zwischen Betreuer und behandelndem Arzt Einvernehmen darüber besteht, dass die Erteilung, die Nichterteilung oder der Widerruf der Einwilligung dem nach § 1901a festgestellten Willen des Betreuten entspricht.\n\n(5) Die Absätze 1 bis 4 gelten auch für einen Bevollmächtigten. Er kann in eine der in Absatz 1 Satz 1 oder Absatz 2 genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn die Vollmacht diese Maßnahmen ausdrücklich umfasst und schriftlich erteilt ist.Einzelbegründung:Bt-Drs. 16/8442Zu Nummer 4 (Änderung von § 1904 BGB) a) Regelungsbedarf Bisher fehlt eine gesetzliche Regelung dazu, ob und ggf. wann eine Nichteinwilligung oder ein Widerruf der Einwilligung des Betreuers in ärztlich indizierte Maßnahmen einer vormundschaftsgerichtlichen Genehmigung bedarf, wenn die begründete Gefahr besteht, dass das Unterbleiben oder der Abbruch der Maßnahme dazu führt, dass der Betreute stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet. Das können u.a. eine Operation, die künstliche Flüssigkeits- und Nahrungszufuhr, die z.B. durch die Speiseröhre (Magensonde) oder Bauchdecke (PEG) in den Magen oder intravenös gegeben wird, die maschinelle Beatmung, die Dialyse, die Bekämpfung einer zusätzlich auftretenden Krankheit (Lungenentzündung, Infektion u.a.) sowie Maßnahmen der Reanimation sein. § 1904 BGB ist in der geltenden Fassung auf diese Fälle weder unmittelbar noch entsprechend anwendbar. Die Regelung bezieht sich auf Einwilligungen in ärztliche Maßnahmen, die darauf gerichtet sind, dem Betreuten Leben und Gesundheit zu erhalten, aber das Risiko des tödlichen Misslingens mit sich bringen. Dagegen tritt bei dem Unterlassen oder dem Abbruch lebenserhaltender oder anderer zur Erhaltung der Gesundheit erforderlicher Maßnahmen der Tod oder ein schwerer und länger dauernder gesundheitlicher Schaden des Betreuten als Folge des Behandlungsverzichts krankheitsbedingt ein. Der XII. Zivilsenat des Bundesgerichtshofs hat in seinem Beschluss vom 17. März 2003 (aaO) im Wege der Rechtsfortbildung entschieden, dass der Betreuer das Vormundschaftsgericht auch in solchen Konfliktfällen einschalten muss, in denen er die Einwilligung in eine ärztlicherseits angebotene lebenserhaltende Maßnahme nicht erteilt, und hat dem Gesetzgeber insoweit eine gesetzliche Regelung nahe gelegt. Mit der Neuregelung wird § 1904 BGB insgesamt klarer gefasst. Der Anwendungsbereich wird erweitert, indem die grundsätzlich genehmigungspflichtigen Entscheidungen des Betreuers auf die Fälle erweitert werden, in denen die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers zum Tod oder zu schweren und länger andauernden Schäden des Betreuten führen kann. Von der Genehmigungspflicht ausgenommen werden die Entscheidungen des Betreuers nur in den Fällen, in denen zwischen Arzt und Betreuer übereinstimmende Auffassungen über den konkret behandlungsbezogenen individuell-mutmaßlichen Patientenwillen bestehen. Zu Absatz 1 § 1904 Abs. 1 BGB bleibt unverändert. Zu Absatz 2 § 1904 Abs. 2 BGB-E regelt die Genehmigungspflicht von Entscheidungen des Betreuers, wenn dieser in bestimmte medizinisch angezeigte Maßnahmen entsprechend dem mutmaßlichen Willen des Betreuten nicht einwilligen oder eine früher erteilte Einwilligung widerrufen will. Erfasst sind Entscheidungen des Betreuers über die Nichteinwilligung oder den Widerruf der Einwilligung, wenn das Unterbleiben oder der Abbruch der Maßnahme die begründete Gefahr des Todes oder des Eintritts schwerer und länger dauernder Schäden des Betreuten in sich birgt. Ob eine solche begründete Gefahr besteht, beurteilt sich nach den gleichen Maßstäben wie nach Absatz 1 (vgl. BT- Drs. 11/4528 S. 140-142). Soweit ein dringendes Bedürfnis für ein unverzügliches Einschreiten des Gerichts besteht, welches ein Abwarten bis zur endgültigen Entscheidung nicht gestattet, können vorläufige Anordnungen nach allgemeinen Grundsätzen ergehen (Keidel/Kuntze/Winkler, FGG, 15. Auflage, § 19 Rdnr. 30). Für Anordnungen des Beschwerdegerichts findet § 24 Abs. 3 FGG Anwendung.Zu Absatz 3 Absatz 3 regelt, dass das Vormundschaftsgericht bei der Entscheidung über die Rechtmäßigkeit der Erteilung der Einwilligung nach Absatz 1 und über die Nichterteilung oder den Widerruf der Einwilligung nach Absatz 2 die Entscheidung des Betreuers zum Schutz des Betreuten dahingehend zu überprüfen hat, ob diese Entscheidung tatsächlich dem ermittelten individuell-mutmaßlichen Patientenwillen entspricht. Die für die Feststellung des mutmaßlichen Willens in § 1901a Abs. 2 BGB-E genannten Anhaltspunkte sind auch für die Entscheidung des Vormundschaftsgerichts heranzuziehen. Das Vormundschaftsgericht hat die Genehmigung zu erteilen, wenn die Entscheidung des Betreuers dem Patientenwillen entspricht. Zu Absatz 4 Die Entscheidung des Betreuers bedarf keiner Genehmigung, wenn Arzt und Betreuer keinen Zweifel daran haben, dass die Entscheidung über die Einwilligung, die Nichteinwilligung oder den Widerruf der Einwilligung dem Patientenwillen entspricht. Die Pflicht, dieses Einvernehmen zu dokumentieren, ergibt sich aus dem ärztlichen Berufsrecht (vgl. insoweit die standesrechtlichen Vorschriften, unter anderem in § 10 der Musterberufsordnung für die deutschen Ärztinnen und Ärzte). Bei unterschiedlichen Auffassungen oder bei Zweifeln des behandelnden Arztes und des Betreuers über den Behandlungswillen des Betreuten dient die Einschaltung des Vormundschaftsgerichts zum Schutz des Betreuten der Kontrolle, ob die Entscheidung des Betreuers über die Einwilligung nach Absatz 1 und über die Ablehnung oder den Widerruf der Einwilligung nach Absatz 2 tatsächlich dem ermittelten individuell- mutmaßlichen Patientenwillen entspricht. Dagegen ist eine Einschaltung des Vormundschaftsgerichts zur Überprüfung der Betreuerentscheidung nicht geboten, wenn Arzt und Betreuer keine Zweifel am Behandlungswillen des Betreuten haben: Zum einen sichert in diesen Fällen bereits das erforderliche Einvernehmen zwischen behandelndem Arzt und Betreuer, dass eine wechselseitige Kontrolle der Entscheidungsfindung stattfindet. Zum anderen entbehrt ein generalisierender Missbrauchsverdacht gegen den behandelnden Arzt und den Betreuer jeder Grundlage. Einer dennoch in Ausnahmefällen nicht gänzlich auszuschließenden Missbrauchsgefahr durch rechtsmissbräuchliches Zusammenwirken von behandelndem Arzt und Betreuer zum Nachteil des Betreuten wird dadurch wirksam begegnet, dass jeder Dritte, insbesondere der Ehegatte, Lebenspartner, Verwandte oder benannte Vertrauenspersonen, aufgrund des Amtsermittlungsprinzips im Verfahren der Freiwilligen Gerichtsbarkeit jederzeit eine vormundschaftsgerichtliche Kontrolle der Betreuerentscheidung in Gang setzen kann. Außerdem geht auch vom Strafrecht eine wirksame Prävention aus; denn bei zureichenden tatsächlichen Anhaltspunkten für ein sachfremdes oder gar kollusives Zusammenwirken müssen Arzt und Betreuer mit einem strafrechtlichen Ermittlungsverfahren wegen eines Körperverletzungs- oder gar Tötungsdelikts rechnen. Liegt kein Verdacht auf einen Missbrauch vor, soll die Umsetzung des Patientenwillens aber nicht durch ein - sich ggf. durch mehrere Instanzen hinziehendes - vormundschaftsgerichtliches Verfahren belastet werden. Die Durchsetzung des Patientenwillens würde erheblich verzögert oder gar unmöglich gemacht, da für die Dauer des Verfahrens die in Rede stehenden Maßnahmen in der Regel zunächst nicht eingeleitet werden können oder eingeleitet oder fortgeführt werden müssten und damit massiv in das Selbstbestimmungsrecht des Betroffenen eingegriffen würde. Das gilt sowohl für die Einwilligung des Betreuers in eine Maßnahme nach § 1904 Absatz 1 als auch die Nichteinwilligung oder den Widerruf der Einwilligung nach Absatz 2. Zu Absatz 5 § 1904 Abs. 5 BGB-E regelt die Zustimmungsbedürftigkeit entsprechender Entscheidungen des Bevollmächtigten. Voraussetzung für die Entscheidung eines Bevollmächtigten ist zunächst, dass die Vollmacht schriftlich erteilt wurde und Entscheidungen nach Absatz 1 und 2 ausdrücklich umfasst sind. Dies ist nach geltendem Recht bereits Voraussetzung für die Einwilligung in ärztliche Maßnahmen, die mit erheblicher Gesundheits- oder Lebensgefahr für den Betroffenen verbunden sind und wird nunmehr auf die Nichteinwilligung oder den Widerruf einer Einwilligung in derartige Maßnahmen erstreckt. Ebenso wie die Entscheidungen eines Betreuers bedürfen auch die Entscheidungen eines Bevollmächtigten der vormundschaftsgerichtlichen Genehmigung, wenn zwischen Bevollmächtigtem und Arzt unterschiedliche Auffassungen oder Zweifel über den Behandlungswillen des Betreuten bestehen. Wie im geltenden Recht bleibt es damit bei einer gleichen „Kontrolldichte“ für Betreuer und Bevollmächtigten.Bt-Drs. 16/13314Durch Artikel 50 FGG-Reformgesetz vom 17. Dezember 2008 (BGBl. I S. 2586) wurden in den materiell-rechtlichen Vorschriften des BGB die Bezeichnung „Vormundschaftsgericht“ auf „Betreuungsgericht“ umgestellt. Da das FGG-Reformgesetz ebenfalls am 1. September 2009 in Kraft tritt, ist die neue Gerichtsbezeichnung in § 1904 BGB zu übernehmen. Absatz 4 enthält eine rechtsförmliche Änderung und eine Konkretisierung auf den nach § 1901a festgestellten Willen des Betreuten.Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG)§ 287 Wirksamwerden von Beschlüssen \n\n(1) Beschlüsse über Umfang, Inhalt oder Bestand der Bestellung eines Betreuers, über die Anordnung eines Einwilligungsvorbehalts oder über den Erlass einer einstweiligen Anordnung nach § 300 werden mit der Bekanntgabe an den Betreuer wirksam. \n\n(2) Ist die Bekanntgabe an den Betreuer nicht möglich oder ist Gefahr im Verzug, kann das Gericht die sofortige Wirksamkeit des Beschlusses anordnen. In diesem Fall wird er wirksam, wenn \n\n1. der Beschluss und die Anordnung seiner sofortigen Wirksamkeit dem Betroffenen oder dem Verfahrenspfleger bekannt gegeben oder \n\n2. der Geschäftsstelle zum Zweck der Bekanntgabe nach Nummer 1 übergeben werden. Der Zeitpunkt der sofortigen Wirksamkeit ist auf dem Beschluss zu vermerken.\n\n(3) Ein Beschluss, der die Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs zum Gegenstand hat, wird erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie an den Verfahrenspfleger wirksam.\n\n§ 298 Verfahren in Fällen des § 1904 des Bürgerlichen Gesetzbuchs\n\n(1) Das Gericht darf die Einwilligung eines Betreuers oder eines Bevollmächtigten in eine Untersuchung des Gesundheitszustandes, eine Heilbehandlung oder einen ärztlichen Eingriff (§ 1904 Absatz 1 des Bürgerlichen Gesetzbuchs) nur genehmigen, wenn es den Betroffenen zuvor persönlich angehört hat. Das Gericht soll die sonstigen Beteiligten anhören. Auf Verlangen des Betroffenen hat das Gericht eine ihm nahe stehende Person anzuhören, wenn dies ohne erhebliche Verzögerung möglich ist. \n\n(2) Das Gericht soll vor der Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs die sonstigen Beteiligten anhören. \n\n(3) Die Bestellung eines Verfahrenspflegers ist stets erforderlich, wenn Gegenstand des Verfahrens eine Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs ist. \n\n(4) Vor der Genehmigung ist ein Sachverständigengutachten einzuholen. Der Sachverständige soll nicht auch der behandelnde Arzt sein.Einzelbegründung:Bt-Drs. 16/13314Zu Artikel 2 – neu – (Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit) Der neue Artikel 2 trägt der Tatsache Rechnung, dass das Gesetz über die Angelegenheiten der freiwilligen Gerichtsbarkeit (FGG) am 1. September 2009 durch das Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG) abgelöst wird. Die vorgeschlagenen Änderungen des FamFG sind im Wesentlichen inhaltlich identisch mit den im ursprünglichen Artikel 2 vorgesehenen Änderungen des FGG. Ein besonderes Beschwerderecht der Behörde gegen Entscheidungen des Vormundschaftsgerichts über die Genehmigung bei ärztlichen Maßnahmen gemäß § 1904 Absatz 2 BGB ist nicht vorgesehen. Eine Behörde, die nicht in den dialogischen Prozess zur Ermittlung des Patientenwillens eingebunden ist, soll die Durchsetzung des Patientenwillens nicht durch Rechtsmittel verzögern dürfen. Das allgemeine Beschwerderecht nach § 59 FamFG bleibt unberührt. Zu Nummer 1 Die Änderung von § 287 FamFG entspricht inhaltlich der im ursprünglichen Artikel 2 unter Nummer 2 vorgesehenen Änderung von § 69d Absatz 2 FGG. --- vorherige Einzelbegründung zu § 69d FGG aus der Bt-Drs. 16/8442:Zu Nummer 2 (Änderung von § 69d Absatz 2 FGG) § 69d regelt, welche besonderen Verfahrensvorschriften bei der Erteilung von vormundschaftsgerichtlichen Genehmigungen zu beachten sind. In Absatz 2 sind im Einzelnen die Ermittlungen für eine Genehmigung nach § 1904 BGB geregelt, an denen auch unter Berücksichtigung der geänderten Fassung der Vorschrift festgehalten wird. Das Gericht hat danach ein Sachverständigengutachten einzuholen sowie die Beteiligten nach Maßgabe des § 68a Satz 3 und – bei entsprechenden Anhaltspunkten – nach Satz 4 anzuhören. Dass sich das Gericht im Übrigen von dem Betroffenen selbst einen Eindruck zu verschaffen hat, folgt aus § 69d Absatz 1 Satz 2. Die Änderungen in Absatz 2 Satz 1 sind daher notwendige verfahrensrechtliche Folgeänderungen. In Absatz 2 Satz 4 wird von dem allgemeinen Grundsatz in Verfahren der Freiwilligen Gerichtsbarkeit, wonach die Verfügung des Gerichts mit Bekanntgabe an den jeweiligen Beteiligten wirksam wird, insofern abgewichen, als die Wirksamkeit der Genehmigung des Vormundschaftsgerichts nach § 1904 Abs. 2 BGB-E erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie den Verfahrenspfleger eintritt. Da die bei einer Genehmigung des Gerichts in den Abbruch oder die Nichteinleitung lebenserhaltender oder -verlängernder Maßnahmen gebotenen ärztlichen Handlungen regelmäßig nicht reversibel sind, kann nur so ein effektiver Rechtsschutz für die am Verfahren formell und materiell Beteiligten gewährleistet werden.Zu Nummer 2 Die Neufassung von § 298 FamFG entspricht inhaltlich der im ursprünglichen Artikel 2 unter Nummer 1 vorgesehenen Änderung von § 67 Absatz 1 Satz 5 FGG.--- vorherige Einzelbegründung zu § 67 FGG aus der Bt-Drs. 16/8442:Zu Nummer 1 (Änderung von § 67 Abs. 1 Satz 5 FGG) § 67 will den Schutz der Rechte des Betroffenen stärken und die Wahrung seiner Belange im Verfahren gewährleisten. Unter Berücksichtigung der Bedeutung der Genehmigung des Vormundschaftsgerichts in den Fällen des § 1904 Abs. 2 BGB wird in Absatz 1 Satz 5 der Vorschrift die Bestellung eines Verfahrenspflegers zwingend vorgeschrieben.Artikel 3 Inkrafttreten \n\nDieses Gesetz tritt am 1. September 2009 in Kraft.Einzelbegründung:Bt-Drs. 16/13314Zu Artikel 3 (Inkrafttreten) Nach der Änderung in Artikel 3 ist nunmehr ein Inkrafttreten des Gesetzes am 1. September 2009 – also gleichzeitig mit dem Inkrafttreten des FamFG – vorgesehen.''\n\nKategorie:Rechtsnormen\nKategorie:Betreuungsalternativen\nKategorie:Sterbehilfe",
      "tags": [
        "patientenverfügung",
        "absatz",
        "einer",
        "nach",
        "wird"
      ]
    }
  ],
  "zusammenfassung": "Gesetz zur Patientenverfügung mit Einzelbegründungen\n\n(3. Gesetz zur Änderung des Betreuungsrechtes) vom 29.07.2009, BGBl. I. S. 2286)\n\nÄnderungen im Fettdruck; Texte in Normalschrift sind derzeit gültige Fassungen \n\nund zur Darstellung im Gesamtzusammenhang mit abgedruckt\n\nAuf der Grundlage des Ges...",
  "verwandteArtikel": [
    "sachverständigengutachten",
    "heilbehandlung",
    "peg-sonde",
    "kategorie:betreuungsalternativen",
    "einwilligungsfähigkeit",
    "heimvertrag",
    "kategorie:sterbehilfe",
    "familienverfahrensgesetz",
    "geschäftsfähigkeit",
    "verfahrenspfleger",
    "kategorie:rechtsnormen"
  ]
}