{
  "id": "gesundheitliche-versorgungsplanung",
  "titel": "Gesundheitliche Versorgungsplanung",
  "inhalt": "> Links überprüft und korrigiert 18.04.23 WS\n\n[Bild:Notizblock.jpg](bild:notizblock.jpg)\nEinleitung\n\nDieser Artikel befasst sich mit der Gesundheitlichen Versorgungsplanung für die Letzte Lebensphase. Diese ist geregelt in § 132g SGB V sowie in der dazugehörigen Bundesrahmenvereinbarung.\n\nDie Gesundheitliche Versorungsplanung für die letzte Lebensphase ist in Deutschland unter verschiedenen Bezeichnungen bekannt:\n Gesundheitliche Versorgungsplanung (gVp oder GVP)\n Behandlung im Voraus Planen (BVP)\n Vorausschauende Behandlungsplanung\n Advance Care Planning (ACP): Internationale, auch in Deutschland gebräuchliche Bezeichnung\n Beizeiten Begleiten ®\n\nIm Folgenden wird immer die Bezeichnung \"Gesundheitliche Versorgungsplanung\" verwendet.\n\n Definition des GKV Spitzenverbandes \n\nZunehmendes Lebensalter oder chronisch fortschreitende Erkrankungen machen eine intensive Auseinandersetzung mit Fragen insbesondere zu pflegerischen Maßnahmen und medizinischen Behandlungen sowie psychosozialer Unterstützung in Vorbereitung auf die letzte Lebensphase erforderlich. Vor diesem Hintergrund können zugelassene [Altenheim](altenheim) im Sinne des § 43 SGB XI und Einrichtungen der [Eingliederungshilfe](eingliederungshilfe) für Menschen mit Behinderungen nach § 75 Abs. 1 Satz 1 SGB XII gemäß § 132g Abs. 1 SGB V eine gesundheitliche Versorgungsplanung für die letzte Lebensphase anbieten.\n\nIm Rahmen der gesundheitlichen Versorgungsplanung für die letzte Lebensphase soll den Leistungsberechtigten bezogen auf ihre individuelle Situation ermöglicht werden, Vorstellungen über medizinisch-pflegerische Abläufe, das Ausmaß, die Intensität, Möglichkeiten und die Grenzen medizinischer Interventionen sowie palliativ-medizinischer und [Sterbehilfe](sterbehilfe) in der letzten Lebensphase zu entwickeln und mitzuteilen.\n\nInhalt der gesundheitlichen Versorgungsplanung für die letzte Lebensphase ist ein individuell zugeschnittenes Beratungsangebot über die medizinisch-pflegerische Versorgung und Betreuung in der letzten Lebensphase. Dabei sollen bedürfnisorientiert auf medizinische Abläufe in der letzten Lebensphase und während des Sterbeprozesses eingegangen, mögliche Notfallsituationen besprochen und geeignete Maßnahmen zur palliativen und psychosozialen Versorgung dargestellt werden. Bestandteil der Beratungsgespräche soll auch das Angebot zur Aufklärung über bestehende rechtliche Vorsorgeinstrumente (insbesondere [Patientenverfügung](patientenverfügung), [Vorsorgevollmacht](vorsorgevollmacht) und [Betreuungsverfügung](betreuungsverfügung)) bzw. die Möglichkeit ihrer Aktualisierung sein.\n\nDurch die Dokumentation der Beratungsergebnisse - beispielsweise in Form einer [Patientenverfügung](patientenverfügung) - soll ein rechtssicherer Umgang der Einrichtungen sowie der unmittelbar an der Versorgung Beteiligten mit dem geäußerten Willen der bzw. des Leistungsberechtigten ermöglicht werden. Dadurch sollen die individuellen Wünsche mit Blick auf medizinisch-pflegerische Behandlungsabläufe und die Betreuung beachtet werden, selbst wenn die bzw. der Leistungsberechtigte zum Zeitpunkt der Entscheidung über [Heilbehandlung](heilbehandlung) nicht mehr zu einer Äußerung des [natürlicher Wille](natürlicher-wille) fähig ist.\n\n[Altenheim](altenheim) sowie Einrichtungen der Eingliederungshilfe für Menschen mit Behinderungen können sich entscheiden, die gesundheitliche Versorgungsplanung für die letzte Lebensphase anzubieten. Die Finanzierung erfolgt für gesetzlich Versicherte über die [Krankenkasse](krankenkasse). Die Inanspruchnahme durch die Versicherten in diesen Einrichtungen ist freiwillig.\n\nBedeutung für Rechtliche Betreuer\n\nDie Mitwirkung bei der Gesundheitlichen Versorgungplanung gehört zu den Aufgaben eines Betreuers. Die Mitwirkung des Betreuers kann zunächst darin bestehen, sich mit der Durchführung eines Gesprächsprozesses im Rahmen der Gesundheitlichen Versorgungsplanung einverstanden zu erklären. \n\nEs ist in der Regel möglich, aber nicht erforderlich, dass der Betreuer an allen Gesprächen des Prozesses teilnimmt. Die Teilnahme am Gesprächsprozess kann für Betreuer insbesondere insofern von Interesse sein, dass Möglichkeiten zur (unterstützten) Kommunikation mit dem Betreuten genutzt werden und sich so auch für den Betreuer bisher möglicherweise noch unbekannte Kommunikationsmöglichkeiten aufzeigen. Insbesondere am Ende eines Gesprächsprozesses ist die Teilnahme des Betreuers geboten, da er dadurch die ermittelten Wünsche und Vorstellungen des Betreuten erfährt und ihm eine schriftliche Dokumentation derselben überreicht wird. Die Dokumentation wird vom Betreuten unterschrieben. Der Betreuer sollte die Dokumentation ebenfalls unterschreiben und damit die Teilnahme am Gespräch und/oder Kenntisnahme bestätigen, sofern der Aufgabenkreis Gesundheitssorge eingerichtet ist. Die Unterschrift des Betreuers spielt insbesondere bei Betreuten mit kognitiven Einschränkungen wie z.B. einer geistigen Behinderung eine wichtige Rolle.\n\nDie schriftliche Dokumentation der [Wunscherfüllung](wunscherfüllung) und Vorstellungen wird insbesondere bei künftigen (medizinischen) Entscheidungen, die der Betreuer zu treffen hat, heranzuziehen sein. Die Dokumentation hat ebenso hohe Relevanz für mögliche künftige ethische Fallbesprechungen.\n\nAm Ende des Gesprächsprozesses kann optional auch die Erstellung einer Patientenverfügung (bei [Einwilligungsfähigkeit](einwilligungsfähigkeit) Betreuten), die Erstellung einer Vertreterdokumentation, eines Vertreterzeugnisses oder eines Notfallbogens stehen.\n\nDie Mitwirkung des Betreuers an der Gesundheitlichen Versorgungsplanung ergibt sich insbesondere aus § 1827 BGB:\n Absatz 2: Die Gesundheitliche Versorgungsplanung trägt dazu bei, dem Betreuten die Möglichkeit zu geben, sein Leben nach seinen eigenen Wünschen und Vorstellungen zu gestalten.\n Absatz 3: Die Gesundheitliche Versorgungsplanung trägt dazu bei, dass der Betreute in die Lage versetzt wird, Wünsche zu äußern. Ebenso können im Rahmen der Gesundheitlichen Versorgungsplanung, beispielsweise durch Gespräche mit Angehörigen, Hausärzten und Personal aus der Einrichtung Wünsche des Betreuten dokumentiert werden, die dieser vor Bestellung des Betreuers geäußert hat.\n Absatz 4: Die Gesundheitliche Versorgungsplanung klärt Zielgruppengerecht über Behandlungsmöglichkeiten der Notfallmedizin und Palliativversorgung auf. Damit werden Möglichkeiten aufgezeigt, die die Folgen einer Krankheit oder Behinderung mildern können.\n\nDer Nutzen der Gesundheitlichen Versorgungsplanung für den Betreuer zeigt sich insbesondere in § 1827 BGB:\n Absatz 1: Die Gesundheitliche Versorgungsplanung bietet einwilligungsfähigen Betreuten die Möglichkeit der Erstellung einer [Patientenverfügung](patientenverfügung), die hilfreich für Gesundheitsentscheidungen durch den Betreuer sein kann.\n Absatz 2: Auch bei nicht einwilligungsfähigen Betreuten kann durch die Gesundheitliche Versorgungsplanung eine Dokumentation der Wünsche und Vorstellungen entstehen. Sie stellt für den Betreuer einen konkreten Anhaltspunkt für die Ermittlung des mutmaßlichen Willen des Betreuten dar. In vielen Fällen wird die Dokumentation auch Äußerungen zu ethischen oder religiösen Überzeugungen und sonstigen persönlichen Wertvorstellungen des Betreuten enthalten.\n Absatz 4: Durch das Einverständnis mit (und ggfs. Mitwirkung bei) der Gesundheitlichen Versorgungsplanung kommt der Betreuer der Pflicht, auf die Möglichkeit der Erstellung einer Patientenverfügung hinzuweisen und bei deren Errichtung zu unterstützen nach. Insbesondere kann die Gesundheitliche Versorgungsplanung auch eine Klärung herbeiführen, ob es sich bei dem Betreuten hinsichtlich der Situation und [Einwilligungsfähigkeit](einwilligungsfähigkeit) um einen für die Erstellung einer Patientenverfügung \"geeigneten Fall\" handelt.\n\nBei der Feststellung des Patientenwillens gemäß § 1827 BGB zeigt sich ein weiterer Nutzen für den Betreuer:\n Absatz 1: Grundlagen zur Ermittlung des Patientenwillens gemäß § 1828 BGB werden durch die Gesundheitliche Versorgungsplanung geliefert.\n Absatz 2: Angehörige und sonstige Vertrauenspersonen werden bei der Gesundheitlichen Versorgungsplanung in der Regel mit einbezogen und erhalten dadurch bereits vor einer akuten Entscheidungssituation die Möglichkeit, sich zu äußern. Ein Vorteil der Gesundheitlichen Versorgungsplanung kann hier darin liegen, ohne Vorliegen einer Akutsituation in Ruhe und in einem professionell begleiteten Rahmen miteinander  über gegensätzliche Auffassungen ins Gespräch zu kommen, individuelle Motive zu klären und dahin zu führen, dass der (mutmaßliche) Wille des Betreuten (wieder) ins Zentrum rückt.\n\nAblauf / Arbeitsweise\n\nEs gibt eine Weiterbildung mit vorgeschriebenen Inhalten zum Gesprächsbegleiter für Gesundheitliche Versorgungsplanung, die eine Ausbildung und Berufserfahrung voraussetzt, beispielsweise als Gesundheits- und Altenpfleger, Heilerziehungspfleger, Arzt, Theologe oder Pädagoge.\n\nDie Gesundheitliche Versorgungsplanung ist ein aufsuchendes Angebot, d.h. der Betreute oder Betreuer werden vom Gesprächsbegleiter kontaktiert und über das Angebot informiert.\n\nWichtigster Teil des Angebotes ist ein Gesprächsprozess. Dieser ist vorrangig mit dem Betreuten zu führen, weitere Personen wie z.B. Angehörige, Personal der Einrichtung, der Hausarzt und der Betreuer sollen beteiligt werden, besonders dann, wenn der Betreute es wünscht. Der Gesprächsprozess ist ergebnisoffen. \n\nGeschäftsfähigkeit oder Einwilligungsfähigkeit sind für den Gesprächsprozess an sich nicht erforderlich, jedoch gegebenenfalls zur Erstellung von unten genannten Dokumenten. Bei nicht einwilligungsfähigen Betreuten wird der Betreuer vorab über den Beratungsprozess informiert und in den Gesprächsprozess mit einbezogen.\n\nGesprächsinhalte können sein:\n\n Persönliche Wünsche und Wertvorstellungen\n Ängste, zum Beispiel vor dem Sterben oder vor bestimmten Gesundheitszuständen oder Behandlungen\n Fragen zu Möglichkeiten der Notfallmedizin\n Informationen zu Sterbebegleitung und Palliativversorgung\n Überprüfung / Überarbeitung einer bestehenden Patientenverfügung\n erstmalige Erstellung einer Patientenverfügung\n Überprüfung / Erstellung eines Notfallbogens\n bei Personen ohne Betreuer: Überprüfung / Erstellung einer Betreuungsverfügung\n bei Personen ohne Betreuer: Information über Vorsorgevollmachten\n\nWelche der o.g. Inhalte besprochen werden, ist von der individuellen Situation des Betreuten abhängig.\n\nSofern der*die Betroffene nicht selbst in der Lage ist, (Behandlungs-)Wünsche zu äußern, kann dies auch stellvertretend durch einen Betreuer oder Bevollmächtigten getan werden. In diesem Fall wird der mutmaßliche Wille sorgfältig ermittelt und dokumentiert. Gegebenenfalls kann eine [Vertreterdokumentation](vertreterdokumentation) oder ein [Vertreterzeugnis](vertreterzeugnis) und ein Notfallbogen erstellt werden.\n\nFallbesprechung\n\nIm Gesprächsprozess kann sich zeigen, dass eine Fallbesprechung hilfreich ist, um auf Grundlage der individuellen Bedürfnisse die Behandlung und Versorgung in der letzten Lebensphase vorzubereiten. In die Fallbesprechung sind einzubeziehen: Betreute*r, Betreuer*in, Gesprächsbegleiter*in, behandelnder Arzt. Auf Wunsch oder mit Zustimmung können auch Angehörige, Bevollmächtigte, Personal der Einrichtung oder andere Vertrauenspersonen beteiligt werden.\n\nAbschluss des Prozesses\n\nDer Betreuer wird über die Ergebnisse des Gesprächsprozesses informiert. \nEr unterschreibt die Dokumente. Auch bei einwilligungsfähigen Betreuten sollte der Betreuer im Sinne einer Kenntnisnahme bzw. Beteiligung am Gesprächsprozess mit unterschreiben.\n\nErneuter Gesprächsprozess\n\nBei Änderung der Wünsche bzw. Verhältnisse (z.B. erhebliche gesundheitliche Verschlechterung), kann ein erneuter Gesprächsprozess geführt werden, in dem die Dokumente aktualisiert werden. Betreuer werden gebeten, dem Gesprächsbegleiter solche Anlässe mitzuteilen.\n\nMaterialien / Vordrucke: Beispiele\n\nInformationen in Leichter Sprache\n\nZukunftsplanung am Lebensende: Was ich will. (Bonn Lighthouse)\nErklärung der Gesundheitlichen Versorgungsplanung in Leichter Sprache (BAGFW)\n\nNotfallbögen\n\nPALMA Patienten-Anweisungen für lebenserhaltende Maßnahmen\nÄrztliche Anordnung für den Notfall\nNotfallplanung für Palliativpatienten (Tübinger Notfallbogen)\nAmbulante patienten-zentrierte Vorausplanung für den Notfall DiV-BVP\n\nWeblinks\n\n[wikipedia:de:Advance Care Planning](wikipedia:de:advance-care-planning)\nWas ist Advance Care Planning? Fokus \"Notfallbogen\" - Video\nFünf Schritte von ACP Fokus \"Lernen, Verstehen, Entscheiden\" - Video\nErklärung der Gesundheitlichen Versorgungsplanung in der Eingliederungshilfe mit Aussagen eines Klienten dazu - Videopräsentation\n\nLiteratur\n\n Grammer, Ilona und Schweller, Petra: Gesundheitliche Versorgungsplanung in Altenpflegeheimen\n Schlott, Günther und Mank, Dieter: Versorgungsplanung in der letzten Lebensphase\nDeutscher Hospiz- und Palliativverband: Handreichung Advance Care Planning in stationären Pflegeeinrichtungen. Eine Einführung auf Grundlage des Hospiz- und Palliativgesetzes\nStellungnahme der Zentralen Ethikkommission der Bundesärztekammer zu Advance Care Planning\n\nSiehe auch\n[Elektronische Patientenakte](elektronische-patientenakte)\n[Dokumentationspflicht](dokumentationspflicht)\n[Patientenverfügung](patientenverfügung)\n[Vorsorgevollmacht](vorsorgevollmacht)\n[Sterbehilfe](sterbehilfe)\n[Vertreterdokumentation](vertreterdokumentation), [Vertreterverfügung](vertreterverfügung), [Vertreterzeugnis](vertreterzeugnis)\n[Datenschutz](datenschutz)\n\n[Kategorie: Gesundheitssorge](kategorie:-gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "> Links überprüft und korrigiert 18.04.23 WS\n\n300px|thumb|right",
      "tags": [
        "links",
        "überprüft",
        "korrigiert",
        "thumb",
        "right"
      ]
    },
    {
      "titel": "Einleitung",
      "inhalt": "Dieser Artikel befasst sich mit der Gesundheitlichen Versorgungsplanung für die Letzte Lebensphase. Diese ist geregelt in § 132g SGB V sowie in der dazugehörigen Bundesrahmenvereinbarung.\n\nDie Gesundheitliche Versorungsplanung für die letzte Lebensphase ist in Deutschland unter verschiedenen Bezeichnungen bekannt:\n Gesundheitliche Versorgungsplanung (gVp oder GVP)\n Behandlung im Voraus Planen (BVP)\n Vorausschauende Behandlungsplanung\n Advance Care Planning (ACP): Internationale, auch in Deutschland gebräuchliche Bezeichnung\n Beizeiten Begleiten ®\n\nIm Folgenden wird immer die Bezeichnung \"Gesundheitliche Versorgungsplanung\" verwendet.",
      "tags": [
        "versorgungsplanung",
        "gesundheitliche",
        "letzte",
        "lebensphase",
        "deutschland"
      ]
    },
    {
      "titel": "Definition des GKV Spitzenverbandes",
      "inhalt": "Zunehmendes Lebensalter oder chronisch fortschreitende Erkrankungen machen eine intensive Auseinandersetzung mit Fragen insbesondere zu pflegerischen Maßnahmen und medizinischen Behandlungen sowie psychosozialer Unterstützung in Vorbereitung auf die letzte Lebensphase erforderlich. Vor diesem Hintergrund können zugelassene Pflegeeinrichtungen im Sinne des § 43 SGB XI und Einrichtungen der Eingliederungshilfe für Menschen mit Behinderungen nach § 75 Abs. 1 Satz 1 SGB XII gemäß § 132g Abs. 1 SGB V eine gesundheitliche Versorgungsplanung für die letzte Lebensphase anbieten.\n\nIm Rahmen der gesundheitlichen Versorgungsplanung für die letzte Lebensphase soll den Leistungsberechtigten bezogen auf ihre individuelle Situation ermöglicht werden, Vorstellungen über medizinisch-pflegerische Abläufe, das Ausmaß, die Intensität, Möglichkeiten und die Grenzen medizinischer Interventionen sowie palliativ-medizinischer und palliativ-pflegerischer Maßnahmen in der letzten Lebensphase zu entwickeln und mitzuteilen.\n\nInhalt der gesundheitlichen Versorgungsplanung für die letzte Lebensphase ist ein individuell zugeschnittenes Beratungsangebot über die medizinisch-pflegerische Versorgung und Betreuung in der letzten Lebensphase. Dabei sollen bedürfnisorientiert auf medizinische Abläufe in der letzten Lebensphase und während des Sterbeprozesses eingegangen, mögliche Notfallsituationen besprochen und geeignete Maßnahmen zur palliativen und psychosozialen Versorgung dargestellt werden. Bestandteil der Beratungsgespräche soll auch das Angebot zur Aufklärung über bestehende rechtliche Vorsorgeinstrumente (insbesondere Patientenverfügung, Vorsorgevollmacht und Betreuungsverfügung) bzw. die Möglichkeit ihrer Aktualisierung sein.\n\nDurch die Dokumentation der Beratungsergebnisse - beispielsweise in Form einer Patientenverfügung - soll ein rechtssicherer Umgang der Einrichtungen sowie der unmittelbar an der Versorgung Beteiligten mit dem geäußerten Willen der bzw. des Leistungsberechtigten ermöglicht werden. Dadurch sollen die individuellen Wünsche mit Blick auf medizinisch-pflegerische Behandlungsabläufe und die Betreuung beachtet werden, selbst wenn die bzw. der Leistungsberechtigte zum Zeitpunkt der Entscheidung über Behandlungen nicht mehr zu einer Äußerung des natürlichen Willens fähig ist.\n\nStationäre Pflegeeinrichtungen sowie Einrichtungen der Eingliederungshilfe für Menschen mit Behinderungen können sich entscheiden, die gesundheitliche Versorgungsplanung für die letzte Lebensphase anzubieten. Die Finanzierung erfolgt für gesetzlich Versicherte über die Krankenkasse. Die Inanspruchnahme durch die Versicherten in diesen Einrichtungen ist freiwillig.",
      "tags": [
        "lebensphase",
        "letzte",
        "über",
        "sowie",
        "einrichtungen"
      ]
    },
    {
      "titel": "Bedeutung für Rechtliche Betreuer",
      "inhalt": "Die Mitwirkung bei der Gesundheitlichen Versorgungplanung gehört zu den Aufgaben eines Betreuers. Die Mitwirkung des Betreuers kann zunächst darin bestehen, sich mit der Durchführung eines Gesprächsprozesses im Rahmen der Gesundheitlichen Versorgungsplanung einverstanden zu erklären. \n\nEs ist in der Regel möglich, aber nicht erforderlich, dass der Betreuer an allen Gesprächen des Prozesses teilnimmt. Die Teilnahme am Gesprächsprozess kann für Betreuer insbesondere insofern von Interesse sein, dass Möglichkeiten zur (unterstützten) Kommunikation mit dem Betreuten genutzt werden und sich so auch für den Betreuer bisher möglicherweise noch unbekannte Kommunikationsmöglichkeiten aufzeigen. Insbesondere am Ende eines Gesprächsprozesses ist die Teilnahme des Betreuers geboten, da er dadurch die ermittelten Wünsche und Vorstellungen des Betreuten erfährt und ihm eine schriftliche Dokumentation derselben überreicht wird. Die Dokumentation wird vom Betreuten unterschrieben. Der Betreuer sollte die Dokumentation ebenfalls unterschreiben und damit die Teilnahme am Gespräch und/oder Kenntisnahme bestätigen, sofern der Aufgabenkreis Gesundheitssorge eingerichtet ist. Die Unterschrift des Betreuers spielt insbesondere bei Betreuten mit kognitiven Einschränkungen wie z.B. einer geistigen Behinderung eine wichtige Rolle.\n\nDie schriftliche Dokumentation der Wünsche und Vorstellungen wird insbesondere bei künftigen (medizinischen) Entscheidungen, die der Betreuer zu treffen hat, heranzuziehen sein. Die Dokumentation hat ebenso hohe Relevanz für mögliche künftige ethische Fallbesprechungen.\n\nAm Ende des Gesprächsprozesses kann optional auch die Erstellung einer Patientenverfügung (bei einwilligungsfähigen Betreuten), die Erstellung einer Vertreterdokumentation, eines Vertreterzeugnisses oder eines Notfallbogens stehen.\n\nDie Mitwirkung des Betreuers an der Gesundheitlichen Versorgungsplanung ergibt sich insbesondere aus § 1827 BGB:\n Absatz 2: Die Gesundheitliche Versorgungsplanung trägt dazu bei, dem Betreuten die Möglichkeit zu geben, sein Leben nach seinen eigenen Wünschen und Vorstellungen zu gestalten.\n Absatz 3: Die Gesundheitliche Versorgungsplanung trägt dazu bei, dass der Betreute in die Lage versetzt wird, Wünsche zu äußern. Ebenso können im Rahmen der Gesundheitlichen Versorgungsplanung, beispielsweise durch Gespräche mit Angehörigen, Hausärzten und Personal aus der Einrichtung Wünsche des Betreuten dokumentiert werden, die dieser vor Bestellung des Betreuers geäußert hat.\n Absatz 4: Die Gesundheitliche Versorgungsplanung klärt Zielgruppengerecht über Behandlungsmöglichkeiten der Notfallmedizin und Palliativversorgung auf. Damit werden Möglichkeiten aufgezeigt, die die Folgen einer Krankheit oder Behinderung mildern können.\n\nDer Nutzen der Gesundheitlichen Versorgungsplanung für den Betreuer zeigt sich insbesondere in § 1827 BGB:\n Absatz 1: Die Gesundheitliche Versorgungsplanung bietet einwilligungsfähigen Betreuten die Möglichkeit der Erstellung einer Patientenverfügung, die hilfreich für Gesundheitsentscheidungen durch den Betreuer sein kann.\n Absatz 2: Auch bei nicht einwilligungsfähigen Betreuten kann durch die Gesundheitliche Versorgungsplanung eine Dokumentation der Wünsche und Vorstellungen entstehen. Sie stellt für den Betreuer einen konkreten Anhaltspunkt für die Ermittlung des mutmaßlichen Willen des Betreuten dar. In vielen Fällen wird die Dokumentation auch Äußerungen zu ethischen oder religiösen Überzeugungen und sonstigen persönlichen Wertvorstellungen des Betreuten enthalten.\n Absatz 4: Durch das Einverständnis mit (und ggfs. Mitwirkung bei) der Gesundheitlichen Versorgungsplanung kommt der Betreuer der Pflicht, auf die Möglichkeit der Erstellung einer Patientenverfügung hinzuweisen und bei deren Errichtung zu unterstützen nach. Insbesondere kann die Gesundheitliche Versorgungsplanung auch eine Klärung herbeiführen, ob es sich bei dem Betreuten hinsichtlich der Situation und Einwilligungsfähigkeit um einen für die Erstellung einer Patientenverfügung \"geeigneten Fall\" handelt.\n\nBei der Feststellung des Patientenwillens gemäß § 1827 BGB zeigt sich ein weiterer Nutzen für den Betreuer:\n Absatz 1: Grundlagen zur Ermittlung des Patientenwillens gemäß § 1828 BGB werden durch die Gesundheitliche Versorgungsplanung geliefert.\n Absatz 2: Angehörige und sonstige Vertrauenspersonen werden bei der Gesundheitlichen Versorgungsplanung in der Regel mit einbezogen und erhalten dadurch bereits vor einer akuten Entscheidungssituation die Möglichkeit, sich zu äußern. Ein Vorteil der Gesundheitlichen Versorgungsplanung kann hier darin liegen, ohne Vorliegen einer Akutsituation in Ruhe und in einem professionell begleiteten Rahmen miteinander  über gegensätzliche Auffassungen ins Gespräch zu kommen, individuelle Motive zu klären und dahin zu führen, dass der (mutmaßliche) Wille des Betreuten (wieder) ins Zentrum rückt.",
      "tags": [
        "versorgungsplanung",
        "betreuten",
        "betreuer",
        "einer",
        "gesundheitlichen"
      ]
    },
    {
      "titel": "Ablauf / Arbeitsweise",
      "inhalt": "Es gibt eine Weiterbildung mit vorgeschriebenen Inhalten zum Gesprächsbegleiter für Gesundheitliche Versorgungsplanung, die eine Ausbildung und Berufserfahrung voraussetzt, beispielsweise als Gesundheits- und Altenpfleger, Heilerziehungspfleger, Arzt, Theologe oder Pädagoge.\n\nDie Gesundheitliche Versorgungsplanung ist ein aufsuchendes Angebot, d.h. der Betreute oder Betreuer werden vom Gesprächsbegleiter kontaktiert und über das Angebot informiert.\n\nWichtigster Teil des Angebotes ist ein Gesprächsprozess. Dieser ist vorrangig mit dem Betreuten zu führen, weitere Personen wie z.B. Angehörige, Personal der Einrichtung, der Hausarzt und der Betreuer sollen beteiligt werden, besonders dann, wenn der Betreute es wünscht. Der Gesprächsprozess ist ergebnisoffen. \n\nGeschäftsfähigkeit oder Einwilligungsfähigkeit sind für den Gesprächsprozess an sich nicht erforderlich, jedoch gegebenenfalls zur Erstellung von unten genannten Dokumenten. Bei nicht einwilligungsfähigen Betreuten wird der Betreuer vorab über den Beratungsprozess informiert und in den Gesprächsprozess mit einbezogen.\n\nGesprächsinhalte können sein:\n\n Persönliche Wünsche und Wertvorstellungen\n Ängste, zum Beispiel vor dem Sterben oder vor bestimmten Gesundheitszuständen oder Behandlungen\n Fragen zu Möglichkeiten der Notfallmedizin\n Informationen zu Sterbebegleitung und Palliativversorgung\n Überprüfung / Überarbeitung einer bestehenden Patientenverfügung\n erstmalige Erstellung einer Patientenverfügung\n Überprüfung / Erstellung eines Notfallbogens\n bei Personen ohne Betreuer: Überprüfung / Erstellung einer Betreuungsverfügung\n bei Personen ohne Betreuer: Information über Vorsorgevollmachten\n\nWelche der o.g. Inhalte besprochen werden, ist von der individuellen Situation des Betreuten abhängig.\n\nSofern der*die Betroffene nicht selbst in der Lage ist, (Behandlungs-)Wünsche zu äußern, kann dies auch stellvertretend durch einen Betreuer oder Bevollmächtigten getan werden. In diesem Fall wird der mutmaßliche Wille sorgfältig ermittelt und dokumentiert. Gegebenenfalls kann eine Vertreterdokumentation oder ein Vertreterzeugnis und ein Notfallbogen erstellt werden.\n\nFallbesprechung\n\nIm Gesprächsprozess kann sich zeigen, dass eine Fallbesprechung hilfreich ist, um auf Grundlage der individuellen Bedürfnisse die Behandlung und Versorgung in der letzten Lebensphase vorzubereiten. In die Fallbesprechung sind einzubeziehen: Betreute*r, Betreuer*in, Gesprächsbegleiter*in, behandelnder Arzt. Auf Wunsch oder mit Zustimmung können auch Angehörige, Bevollmächtigte, Personal der Einrichtung oder andere Vertrauenspersonen beteiligt werden.\n\nAbschluss des Prozesses\n\nDer Betreuer wird über die Ergebnisse des Gesprächsprozesses informiert. \nEr unterschreibt die Dokumente. Auch bei einwilligungsfähigen Betreuten sollte der Betreuer im Sinne einer Kenntnisnahme bzw. Beteiligung am Gesprächsprozess mit unterschreiben.\n\nErneuter Gesprächsprozess\n\nBei Änderung der Wünsche bzw. Verhältnisse (z.B. erhebliche gesundheitliche Verschlechterung), kann ein erneuter Gesprächsprozess geführt werden, in dem die Dokumente aktualisiert werden. Betreuer werden gebeten, dem Gesprächsbegleiter solche Anlässe mitzuteilen.",
      "tags": [
        "betreuer",
        "gesprächsprozess",
        "gesprächsbegleiter",
        "über",
        "betreuten"
      ]
    },
    {
      "titel": "Materialien / Vordrucke: Beispiele",
      "inhalt": "Informationen in Leichter Sprache\n\nZukunftsplanung am Lebensende: Was ich will. (Bonn Lighthouse)\nErklärung der Gesundheitlichen Versorgungsplanung in Leichter Sprache (BAGFW)\n\nNotfallbögen\n\nPALMA Patienten-Anweisungen für lebenserhaltende Maßnahmen\nÄrztliche Anordnung für den Notfall\nNotfallplanung für Palliativpatienten (Tübinger Notfallbogen)\nAmbulante patienten-zentrierte Vorausplanung für den Notfall DiV-BVP",
      "tags": [
        "leichter",
        "sprache",
        "patienten",
        "notfall",
        "informationen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia-Artikel zum Thema\nWas ist Advance Care Planning? Fokus \"Notfallbogen\" - Video\nFünf Schritte von ACP Fokus \"Lernen, Verstehen, Entscheiden\" - Video\nErklärung der Gesundheitlichen Versorgungsplanung in der Eingliederungshilfe mit Aussagen eines Klienten dazu - Videopräsentation",
      "tags": [
        "fokus",
        "video",
        "wikipedia",
        "artikel",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Grammer, Ilona und Schweller, Petra: Gesundheitliche Versorgungsplanung in Altenpflegeheimen\n Schlott, Günther und Mank, Dieter: Versorgungsplanung in der letzten Lebensphase\nDeutscher Hospiz- und Palliativverband: Handreichung Advance Care Planning in stationären Pflegeeinrichtungen. Eine Einführung auf Grundlage des Hospiz- und Palliativgesetzes\nStellungnahme der Zentralen Ethikkommission der Bundesärztekammer zu Advance Care Planning",
      "tags": [
        "versorgungsplanung",
        "hospiz",
        "advance",
        "care",
        "planning"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Elektronische Patientenakte\nDokumentationspflicht\nPatientenverfügung\nVorsorgevollmacht\nSterbehilfe\nVertreterdokumentation, Vertreterverfügung, Vertreterzeugnis\nDatenschutz\n\nKategorie: Gesundheitssorge",
      "tags": [
        "elektronische",
        "patientenakte",
        "dokumentationspflicht",
        "patientenverfügung",
        "vorsorgevollmacht"
      ]
    }
  ],
  "zusammenfassung": "> Links überprüft und korrigiert 18.04.23 WS\n\n[Bild:Notizblock.jpg](bild:notizblock.jpg)\nEinleitung\n\nDieser Artikel befasst sich mit der Gesundheitlichen Versorgungsplanung für die Letzte Lebensphase. Diese ist geregelt in § 132g SGB V sowie in der dazugehörigen Bundesrahmenvereinbarung.\n\nDie Gesund...",
  "verwandteArtikel": [
    "einwilligungsfähigkeit",
    "bild:notizblock.jpg",
    "datenschutz",
    "kategorie:-gesundheitssorge",
    "wunscherfüllung",
    "eingliederungshilfe",
    "vertreterverfügung",
    "betreuungsverfügung",
    "vorsorgevollmacht",
    "wikipedia:de:advance-care-planning",
    "patientenverfügung",
    "vertreterzeugnis",
    "altenheim",
    "heilbehandlung",
    "dokumentationspflicht",
    "natürlicher-wille",
    "sterbehilfe",
    "krankenkasse",
    "elektronische-patientenakte",
    "vertreterdokumentation"
  ]
}