{
  "id": "gesundheitssorge",
  "titel": "Gesundheitssorge",
  "inhalt": "[Bild:Krankenversicherung.jpg](bild:krankenversicherung.jpg)\nDer Betreuer hat im Bereich der Gesundheitssorge neben der Einwilligung in [Heilbehandlung](heilbehandlung)en weitere Aufgaben\n\nEr hat für den Krankenversicherungsschutz des Betreuten zu sorgen\n\nDas Bundessozialhilfegericht sah es als Pflicht des Betreuers an, sich persönlich um eine freiwillige Weiterversicherung in der Krankenkasse zu kümmern (§ 9 Sozialgesetzbuch – V). Er habe im Bereich der Gesundheitssorge eine Letztverantwortung dafür, dass die medizinischen Maßnahmen zu Gunsten des Betreuten überhaupt finanzierbar sind. Der Betreuer darf sich nicht darauf verlassen, dass der Betreute sich alleine und ohne seine Beaufsichtigung um den eigenen [Krankenversicherung](krankenversicherung)sschutz bemüht (BSG, Urteil vom 14.05.2002, ; FamRZ 2002, 1471 = BtPrax 2003, 172 (m. Anm.Meier) = NJW 2002, 2413 =  BdB-Aspekte 41/02, S. 18 = RdLH 2002, 178; siehe unten) = FEVS 2003,148 = FPR 2002,459 = SozR 3-2500 = NZS 2003, 210; BSG, Urteil vom 28.5.2008, B 12 KR 16/07 R, RdLH 2008, 114 = NZS 2009, 281; ebenso OLG Brandenburg FamRZ 2008, 916.\n\nEs sei hiernach Sache des Betreuers, zu entscheiden, wie er seine Aufgaben erfüllt und auf welche Weise er fristgebundene Erklärungen abgibt. Er kann diese Aufgabe grundsätzlich auch durch den Betreuten erledigen lassen. Eine solche Übertragung befreie ihn aber nicht von seiner eigenen Verantwortung. Er muss kontrollieren, ob der Betreute die Erklärung rechtzeitig abgegeben hat. Aufgrund der Art der Erkrankung des Betreuten hätte er die Vorlage der Versichertenkarte nicht als Beweis gelten lassen dürfen. Er hätte sich vielmehr bei der Krankenkasse direkt erkundigen müssen, ob der Beitritt zur freiwilligen Versicherung erklärt wurde. Außerdem hätte er anhand der Kontobewegungen erkennen müssen, dass keine Versicherungsbeiträge eingezogen wurden und deshalb offensichtlich kein Versicherungsverhältnis bestand.\n\nBesonders wichtig ist diese Angelegenheit, wenn ein Betreuter aus dem Krankenversicherungsschutz herausfällt, z.B. durch Ehescheidung oder weil er wegen Krankheit oder Behinderung der Arbeitsvermittlung nicht mehr zur Verfügung steht. In solchen Fällen muss binnen 3 Monaten Antrag auf freiwillige Weiterversicherung und ggf. Kostenübernahme beim Sozialamt gestellt werden.\n\nRechtsprechung:\n\nOLG Nürnberg, Beschluss vom 17.12.2012, 4 U 2022/12'', NJW-RR 2013, 836':\n \n Den Betreuer trifft im Rahmen des ihm übertragenen Aufgabenkreises der Gesundheitsfürsorge eine eigene Pflicht, sich um den Krankenversicherungsschutz des Betreuten zu kümmern.\n Der auf den Sozialhilfeträger übergegangene Schadensersatzanspruch des Betreuten gegen den Betreuer, der es versäumt, rechtzeitig für den Betreuten den Beitritt zur freiwilligen Krankenversicherung zu erklären, ist unabhängig davon, dass der Sozialhilfeträger über die Krankenhilfe originäre Aufgaben wahrnimmt.\n Ein möglicher sozialrechtlicher Herstellungsanspruch gegen die AOK wegen Verletzung einer Auskunfts-, Beratungs- oder Hinweispflicht durch Unterlassen eines Hinweises auf die Dreimonatsfrist zur Antragstellung kann dem Sozialhilfeträger nicht entgegengehalten werden.\n\nEr hat Behandlungsverträgen zuzustimmen\n[Bild:Pillen_und_Geld.jpg](bild:pillen_und_geld.jpg)\nWeiterhin fällt der [Behandlungsvertrag](behandlungsvertrag) in den Kompetenzbereich des Betreuers (OLG Hamm, Beschluss vom 03.05.2007, , FamRZ 2007, 1841). Es handelt sich dabei im Verhältnis Arzt - Patient meist um einen Behandlungsvertrag (  BGB). Der im Krankenhaus beschäftigte Arzt wird aufgrund seines Arbeitsvertrages mit dem Krankenhausträger (z.B. der Stadt; dem Zweckverband) tätig; der Patient schließt in der Regel mit dem Krankenhausträger einen gemischten Vertrag, der vorwiegend Dienstvertrag ist, ärztliche Behandlung eingeschlossen (sog. totaler Krankenhausvertrag § 611 BGB). \n\nDer Vertrag kommt nur wirksam zustande, wenn der Patient [Geschäftsfähigkeit](geschäftsfähigkeit) ist (  BGB). Ist der Betroffene nicht geschäftsfähig, kann er den Vertrag nicht wirksam schließen, der Betreuer kann als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Betroffenen unterschreiben ( BGB). \n\n[Einwilligungsvorbehalt](einwilligungsvorbehalt)e (  BGB) im Bereich der Gesundheitssorge erstrecken sich auch nur auf derartige Verträge, nicht jedoch auf die strafrechtliche Einwilligungen in [Heilbehandlung](heilbehandlung)en.\n\nRechtsprechungAG Brandenburg, Beschluss vom 09.08.2021, 85 XVII 110/21 \nDie Nicht-Einwilligung eines Bevollmächtigten/Betreuers hinsichtlich des ärztlichen Eingriffs bezüglich eines Batteriewechsel bei dem Herzschrittmacher des Betroffenen ist – von Ausnahmen abgesehen – in der Regel zu versagen und die fehlende Einwilligung des Bevollmächtigten/Betreuers zu dem Batteriewechsel durch Beschluss des Gerichts zu ersetzen, wenn nicht eine ausdrücklich erklärte Willensbekundung des Betroffenen dem entgegen steht (§ 1827 und § 1829 BGB).\n\nRechtsprechung zur Vergütungsfähigkeit\n\nBegleitung zu Arztbesuchen und Optikern, bei denen keine wesentlichen Entscheidungen zu erwarten sind, sind nicht vergütungsfähig, wenn das Heim im Rahmen des Vertrags nach  II SGB XI verpflichtet ist, Begleitpersonal zu stellen und der Betreute dies nicht beanstandet: BayObLG FamRZ 2003, 477\n\nGespräche mit Ärzten, Pflegepersonal und [Krankenhaussozialdienst](krankenhaussozialdienst) sowie Beauftragung eines ambulanten Pflegedienstes sowie Telefonate mit Sozialamt, Krankenkasse und Gesundheitsamt sind im Rahmen des [Aufgabenkreis](aufgabenkreis)es Gesundheitsfürsorge abrechnungsfähig: LG Dortmund, Beschluss vom 23.07.2001, , ähnlich zuvor LG Koblenz FamRZ 1996, 1348; LG Göttingen FamRZ 1994, 125.\n\nIm Falle eines längeren Klinikbesuchs - hier von 125 Minuten- hat der Betreuer darzulegen, dass der Besuch für die Besorgung rechtlicher Angelegenheiten konkret erforderlich war: LG Stuttgart, Beschluss  vom 16.08.2002  .\n\nBetreuer darf PEG-Sonde ablehnen  \n[Bild:PEG-Sonde.gif](bild:peg-sonde.gif)\tOLG Frankfurt/Main, Beschluss vom 08.06.2006, ; [BtMan](btman) 2007, 104 (LS) = [BtPrax](btprax) 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007. 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074Verweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu [Sterbehilfe](sterbehilfe), so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das Oberlandesgericht\nFrankfurt entschieden (). Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des Pflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur [PEG-Sonde](peg-sonde)\nihrer pflegebedürftigen Mutter verweigert. Das Amtsgericht Darmstadt hatte daher\ndie Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern\nlassen wolle, und bestellten stattdessen einen [Berufsbetreuer](berufsbetreuer). Das Landgericht\nDarmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben.\n\nDas OLG Frankfurt bestätigte die Entscheidung des Landgerichts Darmstadt.\nBeide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die\nverwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei\nerforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl\neines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und\ndem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle:\nALTENPFLEGE 02/2007; NJW 2006, 3436)\n\nSiehe hierzu den Artikel \"Ridder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A449\n\nWeitere Rechtsprechung hierzu:OLG München, Beschluss vom 25.01.2007, , BtMan 2007, 100 = BtPrax 2007, 70 = DNotZ 2007, 625 = FamRZ 2007, 1128 = FGPrax 2007, 84 = MedR 2007, 425 = MittBayNot 2007, 324 =NJW 2007, 3506 = OLGR 2007, 163:\n\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt. Die unterlassene Einholung der vormundschaftsgerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht \"anbietet\".LG Berlin, Beschluss vom 30.01.2007, ; BtPrax 2007, 138:\n\nGrundsätzlich stellt die Entscheidung des bestellten Betreuers, einer Fortführung einer [PEG-Sonde](peg-sonde) nicht zuzustimmen, für sich genommen keinen Eignungsmangel dar, sofern der Betroffene irreversibel erkrankt ist und die Nichtfortführung lebensverlängernder Maßnahmen wie z.B. künstlicher Ernährung, welche einen kontinuierlichen Eingriff in die körperliche Integrität darstellen und deswegen nur mit Einwilligung des Patienten zulässig sind, dem tatsächlichen oder mutmaßlichen Willen des Betroffenen entspricht.\n\nEr hat für Pflege und Rehabiliationsmaßnahmen zu sorgen\n[Bild:Pillen2.jpg](bild:pillen2.jpg)\nHier ist vor allem auf die Rehabilitationspflicht (§ 1821 Abs. 6 BGB) zu verweisen. Hierzu hat der Betreuer ggf. Anträge auf Sach- oder Geldleistungen bei Krankenkassen, [Pflegeversicherung](pflegeversicherung) und Rentenversicherungen, Sozial- und Versorgungsämtern zu stellen. Siehe hierzu unter: [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) sowie [Pflegeversicherung](pflegeversicherung).\n\nNicht zu den [Betreuerpflichten](betreuerpflichten) gehören pflegerische und versorgende Tätigkeiten durch den Betreuer selbst: LG Koblenz FamRZ 1998, 495 = MDR 1998, 112 = NJWE-FER 1998, 59 = BtPrax 1998, 195, ähnlich LG Koblenz FPR 2002, 98.\n\nEr hat Behandlung und Pflege zu beaufsichtigen\n\nund bei Mängeln für Abhilfe zu sorgen\n\n[wikipedia:de:Behandlungsfehler](wikipedia:de:behandlungsfehler) („Kunstfehler“) sowie mangelhafte Pflege (Dekubitus usw.) führen zu einem [Schadensersatz](schadensersatz)- und [wikipedia:de:Schmerzensgeld](wikipedia:de:schmerzensgeld) des Betreuten (  BGB). Solche Ansprüche wahrzunehmen, gehört zu den [Betreuerpflichten](betreuerpflichten). Auch wäre es Pflicht des Betreuers, ggf. für eine Verlegung des Betroffenen in eine andere Einrichtung zu sorgen.\n\nRegelmäßig sollte der Betreuer die [Medikationsplan](medikationsplan) (§ 31a SGB V) beim behandelnden Arzt erfragen und bei Krankenhausbehandlung und Heimbewohnern in die [Dokumentationspflicht](dokumentationspflicht) Einsicht nehmen (§ 630f BGB).\n\nAbgrenzungsfragen\nDas OLG Hamm stellte anläßlich einer [Betreuerhaftung](betreuerhaftung) gegen einen Betreuer fest, dass der [Aufgabenkreis](aufgabenkreis) [Gesundheitssorge](gesundheitssorge) für eine [Unterbringung](unterbringung) nicht ausreichend ist (Urteil vom 09.01.2001, 29 U 56/00, FamRZ 2001, 861 = R&P 2001, 206  m. Anm. Beck in [BtPrax](btprax) 2001, 195). Es wird der Aufgabenkreis [Aufenthaltsbestimmung](aufenthaltsbestimmung) benötigt. Diese Rechtsauffassung wurde durch Beschluss des OLG Brandenburg vom 02.08.2007, 11 Wx 42/07, FamRZ 2007, 2107 (Ls.) bestätigt.\n\nBei einem körperlich gesunden aber psychisch kranken Betroffenen ist in der Regel eine Betreuung nur für den nervenärztlichen Bereich erforderlich, nicht aber die Sorge für die Gesundheit insgesamt (BayObLG BtPrax 1995, 68).OLG Schleswig Beschluss vom 20.06.2007, 2 W 134/07, FamRZ 2007, 2007:\n\nDie Erforderlichkeit der Bestellung eines Betreuers mit dem [Aufgabenkreis](aufgabenkreis) der Gesundheitssorge für einen nach § 63 StGB in einem psychiatrischen Krankenhaus Untergebrachten bedarf im Hinblick darauf, dass die ärztliche Behandlung der Anlasskrankheit dem Krankenhaus obliegt, einer näheren Begründung.\n\nFür [Sterilisation](sterilisation)en (§ 1830 BGB, § 297 FamFG) ist der Betreuer mit dem Aufgabenkreis Gesundheitssorge nicht zuständig. Für die Einwilligung in die Sterilisation eines Betreuten muss stets ein [Sterilisationsbetreuer](sterilisationsbetreuer) mit nur diesem Aufgabenkreis bestellt werden (§ 1817 Abs. 2 BGB).Kammergericht Berlin, Beschluss vom 29.08.2007, 2 Ws 66/07 Vollz, FamRZ 2008, 300 = NStZ-RR 2008, 92:\n\nDie erforderliche Zustimmung des Untergebrachten zu einer psychopharmakologischen Behandlung kann im Land Berlin nach § 30 Abs. 2 Satz 1 BerlPsychKG durch die Zustimmung des Betreuers als des [gesetzlicher Vertreter](gesetzlicher-vertreter) ersetzt werden. Dessen Entscheidung stellt für die behandelnden Ärzte eine ausreichende Rechtsgrundlage dar. Ihre Rechtmäßigkeit kann nicht vom Vollzugsgericht, sondern nur vom Vormundschaftsgericht nachgeprüft werden.AG Mölln, Beschluss vom 03.11.1994, XVII L 15; FamRZ 1995, 188 = RdLH 1995, Nr 1, 31: Betreuung mit Wirkungskreis \"Organspendeerklärung\"\n\nDas geltende Recht gibt keine Möglichkeit, einem Betreuer die Erklärung zu gestatten, dem Betreuten dürften nach seinem Tode Organe zu\nTransplantationszwecken entnommen werden (sog Organspende). Art 1 Abs 1 GG verbietet die Einrichtung einer Betreuung mit diesem Wirkungskreis, solange nicht spezialgesetzliche Regelungen diesen Eingriff in die Rechte des Betroffenen gestatten.OLG Frankfurt , Beschluss vom 01.09.2008, 20 W 354/08, NJW 2008, 3790 = FamRZ 2009, 368:\n\nFür eine krankheitsbedingt einwilligungsunfähige, schwangere Frau kann ein Betreuer mit dem [Aufgabenkreis](aufgabenkreis) der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in den Schwangerschaftsabbruch bei Vorliegen einer sozialmedizinischen Indikation nach § 218 a Abs. 2StGB obliegt.Landes­so­zi­al­ge­richt Berlin-Bran­den­burg, Urteil vom 5.12.2012, L 27 P 31/11:\n\nNur mit dem [Aufgabenkreis](aufgabenkreis) Gesund­heits­sorge darf einem Betreuer ein medi­zi­ni­sches Gutachten übermit­telt werden. Die Übermitt­lung eines Pfle­ge­gut­ach­tens des MDK an einen Betreuer ohne diesen Aufga­ben­kreis stellt eine Sozi­al­da­ten­schutz­ver­let­zung dar. Weder das MDK-Gutachten noch die Namen der Pfle­ge­per­sonen stünden im direkten Zusam­men­hang mit Wohnungs- oder Vermögens­an­ge­le­gen­heiten. Soweit diese Daten Auswir­kungen auf die Höhe des Pfle­ge­geldes hätten, wirkten sie sich zwar mittelbar in Vermögens­be­reich aus, würden aber dadurch nicht selbst zu Daten aus diesem Bereich, so das LSG auf die Klage des betreuten Menschen, den Daten­schutz­verstoß fest­zu­stellen. Betreuer mit einer unzu­rei­chenden Aufga­ben­kreis­aus­stat­tung kommen also nicht umhin, Aufga­ben­krei­ser­wei­te­rungen anzu­regen (Meldung von bt-direkt).BGH Beschluss v 23.1.2013, XII ZB 395/12, BeckRS 2013, 03981:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche [Gesundheitssorge](gesundheitssorge) und Heilbehandlung nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.BGH, Beschluss vom 14.08.2013, XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1831 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1814 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1831 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"[Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht\" einerseits und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" andererseits zugewiesen sein.BGH, Beschluss vom 10. September 2014 - XII ZB 305/14  \nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich des Aufgabenkreises der Gesundheitssorge nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt (im Anschluss an Senatsbeschluss vom 23. Januar 2013 XII ZB 395/12 FamRZ 2013, 618).BGH, Urteil vom 25. September 2019 – IV ZR 99/18:\n\nBei einer Lebensversicherung auf den Tod eines anderen erfordert die Änderung der Bezugsberechtigung im Todesfall in entsprechender Anwendung von § 159 Abs. 2 Satz 1 VVG die schriftliche Einwilligung der versicherten Person. Entsprechend § 159 Abs. 2 Satz 2 VVG kann jedenfalls der für den Aufgabenkreis Gesundheitsfürsorge bestellte Betreuer der versicherten Person diese bei Erteilung der Einwilligung nicht vertreten, wenn die Bezugsberechtigung zu seinen Gunsten geändert werden soll.SG Lüneburg, Urt. v. 11.09.2024 - S 38 SO 73/20'''\n\nDas Medikamentenmanagement ist von der gesetzliche Betreuerin nicht im Rahmen der ihr übertragenen Aufgabe „Gesundheitssorge“ mit zu erledigen. Hierbei geht es nicht um die Ausübung von Rechten, sondern um tatsächliche Handlungen im Alltag, für die es keiner rechtlichen Betreuung und auch keiner Person bedarf, die für die rechtliche Betreuung qualifiziert ist. Das Medikamentenmanagement (das Besorgen von Rezepten beim Arzt, das Abholen von Medikamenten in der Apotheke, das Verwahren von Medikamenten und die Bestandsprüfung) kann Aufgabe der kompensatorischen Assistenz für behinderte Menschen sein. Aufgaben im Vorfeld zur Medikamentengabe, also das Beschaffen von Medikamenten, deren Verwahren sowie die Bestandsprüfung, können solche der kompensatorischen Assistenz sein, wenn der oder die Betroffene nicht in der Lage ist, diese Aufgaben selbständig zu erledigen.\n\nSiehe auch\n[Einsichts- und Steuerungsfähigkeit](einsichts--und-steuerungsfähigkeit), [natürlicher Wille](natürlicher-wille), [Heilbehandlung](heilbehandlung), [Medikationsplan](medikationsplan), [Vulnerabilität](vulnerabilität), [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), [Checkliste für Arztgespräche](checkliste-für-arztgespräche), [Zwangsbehandlung](zwangsbehandlung), [Medizinische Begriffe](medizinische-begriffe)\n[Unterbringung](unterbringung), [PEG-Sonde](peg-sonde), [Pflegeversicherung](pflegeversicherung), [Patientenverfügung](patientenverfügung), [Patientenvertreter](patientenvertreter), [Sterbehilfe](sterbehilfe), [Sterbehilfedokumente](sterbehilfedokumente), [Altenheim](altenheim), [PsychKG](psychkg), [Krankenversicherung](krankenversicherung), [Elektronische Patientenakte](elektronische-patientenakte), [Dokumentationspflicht](dokumentationspflicht), [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz)\n[Tierschutz](tierschutz) (z.B. Assistenzhund)\n\nVideos und Podcasts\nPodcast betroyt.de zum Thema Aufgabenbereich Gesundheitssorge\nbetroyt.de zum Thema Abgrenzung\n\nLiteratur\nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Popp: Zwangsbehandlung von psychisch Kranken im Betreuungsrecht, ISBN 3631505973\n Schmidt: Betreuungspraxis und psychiatrische Grundlagen, ISBN 3898174913\n Trichterborn: Zulässigkeit und Bedingungen einer ambulanten Zwangsbehandlung von Betreuten, ISBN 3832221050\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nAderhold/Crefeld: Neuroleptika zwischen Nutzen und Schaden; BtPrax 2010, 58\nAllgeier: Seltene Demenzformen; BtPrax 2020, 215\nAmelung: Probleme der Einwilligungsfähigkeit; R&P 1995, 20\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBraun/Fiala/Müller: Genehmigungserfordernisse im Bereich der med. Gesundheitsfürsorge; RPfleger 2002, 597\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; [BtPrax](btprax) 2002, 232\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nDiekmann: Die Aufgaben des Betreuers im Aufgabenkreis Gesundheitssorge; BtPrax 2010, 53\nDose: Medikamentöse Versorgung als Heilbehandlung; FamRZ 1993, 24\nEisenbart: Stellvertretung in Gesundheitsangelegenheiten; MedR 1997, 305\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nreve: Therapeutische Alternativen und Ergänzungen zur psychopharmakologischen Behandlung; BtPrax 2010, 62\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHennies: Risikoreiche ärztliche Maßnahmen – betreuungsrechtliche Eingriffe; MedR 1999, 341\nHoffmann: Forschung mit und an betreuten Menschen; BtPrax 2004, 216\nHolzhauer: Zur Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nHubert-Fehler: Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210\nKern: Die Bedeutung des BtG für das Arztrecht, MedR 1991, 66\nders: Arzt und Betreuungsrecht; MedR 1993, 245\nders.: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe; NJW 1994, 753\nKlie: Das Behandlungsrecht als Fallstrick für das Betreuungsrecht; BtPrax 1996, 38\nKöppel: Gesundheitsfürsorge und ihre Kontrolle in der gerichtlichen Praxis; BtPrax 2020, 54\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; R&P 1996, 76\nLühnen/Richter: Informierte Entscheidungen für und mit Menschen mit Demenz; BtPrax 2016, 127\nMeier: Patientenrechtegesetz - den den sozialrechtlichen Änderungen; BtPrax 2013, 132\nMeißnest: Die Anwendung von Psychopharmaka im Alter - ein therapeutisches Dilemma; BtPrax 2010, 66\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMitsch: Die mutmaßliche Einwilligung; ZJS 2012, 38\nMüller: Das neue BtG - Auswirkungen auf die ärztliche Behandlung; DAVorm 1992, 151\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nNedopil: Erwiderung auf den Beitrag von Schreiber; FamRZ 1993, 24\nNienaber: Betreuung von chronisch mehrfach beeinträchtigten Abhängigkeitskranken; BtPrax 2004, 221\nPardey: Alltagsprobleme im Betreuungsrecht, insbes. zu § 1904 und 1906 IV BGB; BtPrax 1995, 81\nRehborn: Das Patientenrechtegesetz, GesR 2013, 257\nRidder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A 449\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 26\nSchweitzer: Heilbehandlung und Selbstbestimmung; FamRZ 1996, 1317\nSelle: Aufgaben und Grenzen rechtlicher Betreuung im Maßregelvollzug; BtPrax 2022, 50\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Die einvernehmliche Zwangsbehandlung; BtPrax 2000, 59\nStolz: BtG - Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nders.: Es funktioniert nicht ! – Bericht eines „Gesundheitsbetreuers“, BtPrax 1999, 98\nders.: Medikamentöse Versorgung von Heimbewohnern nach dem Betreuungsgesetz; BtPrax 1994, 49\nThar: Einwilligung in Heilbehandlung – durch den Betreuten – durch den Betreuer; BtPrax 1994, 91\nders.: Gesprächsführung mit verwirrten Menschen im Betreuungsverfahren; FPR 1/2012\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB – anhand eines Falls; BtPrax 1993, 89\nWalther: Ambulante Zwangsbehandlung und fürsorglicher Zwang; BtPrax 2001, 96\nWetterling u.a.: Betreuung von Süchtigen; BtPrax 1995, 86\nWeidhaas: Der Kassenarzt zwischen Betrug und Untreue; ZMGR 2003, 52\nWojnar / Bruder: Ärztliche Tätigkeit und das BtG, BtPrax 1993, 50\nWojnar: Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen, BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel - wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers; BtPrax 2001, 241\nZinkler/Scheeweiß: Zur vormundschaftsger. Genehmigungspflicht der Elektrokrampftherapie; R&P 2000, 12\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nMerkblatt für Ärzte (BMJ, PDF)\n\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "200px|right\nDer Betreuer hat im Bereich der Gesundheitssorge neben der Einwilligung in Heilbehandlungen weitere Aufgaben",
      "tags": [
        "right",
        "betreuer",
        "bereich",
        "gesundheitssorge",
        "neben"
      ]
    },
    {
      "titel": "Er hat für den Krankenversicherungsschutz des Betreuten zu sorgen",
      "inhalt": "Das Bundessozialhilfegericht sah es als Pflicht des Betreuers an, sich persönlich um eine freiwillige Weiterversicherung in der Krankenkasse zu kümmern (§ 9 Sozialgesetzbuch – V). Er habe im Bereich der Gesundheitssorge eine Letztverantwortung dafür, dass die medizinischen Maßnahmen zu Gunsten des Betreuten überhaupt finanzierbar sind. Der Betreuer darf sich nicht darauf verlassen, dass der Betreute sich alleine und ohne seine Beaufsichtigung um den eigenen Krankenversicherungsschutz bemüht (BSG, Urteil vom 14.05.2002, ; FamRZ 2002, 1471 = BtPrax 2003, 172 (m. Anm.Meier) = NJW 2002, 2413 =  BdB-Aspekte 41/02, S. 18 = RdLH 2002, 178; siehe unten) = FEVS 2003,148 = FPR 2002,459 = SozR 3-2500 = NZS 2003, 210; BSG, Urteil vom 28.5.2008, B 12 KR 16/07 R, RdLH 2008, 114 = NZS 2009, 281; ebenso OLG Brandenburg FamRZ 2008, 916.\n\nEs sei hiernach Sache des Betreuers, zu entscheiden, wie er seine Aufgaben erfüllt und auf welche Weise er fristgebundene Erklärungen abgibt. Er kann diese Aufgabe grundsätzlich auch durch den Betreuten erledigen lassen. Eine solche Übertragung befreie ihn aber nicht von seiner eigenen Verantwortung. Er muss kontrollieren, ob der Betreute die Erklärung rechtzeitig abgegeben hat. Aufgrund der Art der Erkrankung des Betreuten hätte er die Vorlage der Versichertenkarte nicht als Beweis gelten lassen dürfen. Er hätte sich vielmehr bei der Krankenkasse direkt erkundigen müssen, ob der Beitritt zur freiwilligen Versicherung erklärt wurde. Außerdem hätte er anhand der Kontobewegungen erkennen müssen, dass keine Versicherungsbeiträge eingezogen wurden und deshalb offensichtlich kein Versicherungsverhältnis bestand.\n\nBesonders wichtig ist diese Angelegenheit, wenn ein Betreuter aus dem Krankenversicherungsschutz herausfällt, z.B. durch Ehescheidung oder weil er wegen Krankheit oder Behinderung der Arbeitsvermittlung nicht mehr zur Verfügung steht. In solchen Fällen muss binnen 3 Monaten Antrag auf freiwillige Weiterversicherung und ggf. Kostenübernahme beim Sozialamt gestellt werden.\n\nRechtsprechung:\n\nOLG Nürnberg, Beschluss vom 17.12.2012, 4 U 2022/12'', NJW-RR 2013, 836':\n \n Den Betreuer trifft im Rahmen des ihm übertragenen Aufgabenkreises der Gesundheitsfürsorge eine eigene Pflicht, sich um den Krankenversicherungsschutz des Betreuten zu kümmern.\n Der auf den Sozialhilfeträger übergegangene Schadensersatzanspruch des Betreuten gegen den Betreuer, der es versäumt, rechtzeitig für den Betreuten den Beitritt zur freiwilligen Krankenversicherung zu erklären, ist unabhängig davon, dass der Sozialhilfeträger über die Krankenhilfe originäre Aufgaben wahrnimmt.\n Ein möglicher sozialrechtlicher Herstellungsanspruch gegen die AOK wegen Verletzung einer Auskunfts-, Beratungs- oder Hinweispflicht durch Unterlassen eines Hinweises auf die Dreimonatsfrist zur Antragstellung kann dem Sozialhilfeträger nicht entgegengehalten werden.\n\nEr hat Behandlungsverträgen zuzustimmen\n200px|right\nWeiterhin fällt der Behandlungsvertrag in den Kompetenzbereich des Betreuers (OLG Hamm, Beschluss vom 03.05.2007, , FamRZ 2007, 1841). Es handelt sich dabei im Verhältnis Arzt - Patient meist um einen Behandlungsvertrag (  BGB). Der im Krankenhaus beschäftigte Arzt wird aufgrund seines Arbeitsvertrages mit dem Krankenhausträger (z.B. der Stadt; dem Zweckverband) tätig; der Patient schließt in der Regel mit dem Krankenhausträger einen gemischten Vertrag, der vorwiegend Dienstvertrag ist, ärztliche Behandlung eingeschlossen (sog. totaler Krankenhausvertrag § 611 BGB). \n\nDer Vertrag kommt nur wirksam zustande, wenn der Patient geschäftsfähig ist (  BGB). Ist der Betroffene nicht geschäftsfähig, kann er den Vertrag nicht wirksam schließen, der Betreuer kann als gesetzlicher Vertreter des Betroffenen unterschreiben ( BGB). \n\nEinwilligungsvorbehalte (  BGB) im Bereich der Gesundheitssorge erstrecken sich auch nur auf derartige Verträge, nicht jedoch auf die strafrechtliche Einwilligungen in Heilbehandlungen.\n\nRechtsprechungAG Brandenburg, Beschluss vom 09.08.2021, 85 XVII 110/21 \nDie Nicht-Einwilligung eines Bevollmächtigten/Betreuers hinsichtlich des ärztlichen Eingriffs bezüglich eines Batteriewechsel bei dem Herzschrittmacher des Betroffenen ist – von Ausnahmen abgesehen – in der Regel zu versagen und die fehlende Einwilligung des Bevollmächtigten/Betreuers zu dem Batteriewechsel durch Beschluss des Gerichts zu ersetzen, wenn nicht eine ausdrücklich erklärte Willensbekundung des Betroffenen dem entgegen steht (§ 1827 und § 1829 BGB).\n\nRechtsprechung zur Vergütungsfähigkeit\n\nBegleitung zu Arztbesuchen und Optikern, bei denen keine wesentlichen Entscheidungen zu erwarten sind, sind nicht vergütungsfähig, wenn das Heim im Rahmen des Vertrags nach  II SGB XI verpflichtet ist, Begleitpersonal zu stellen und der Betreute dies nicht beanstandet: BayObLG FamRZ 2003, 477\n\nGespräche mit Ärzten, Pflegepersonal und Krankenhaussozialdienst sowie Beauftragung eines ambulanten Pflegedienstes sowie Telefonate mit Sozialamt, Krankenkasse und Gesundheitsamt sind im Rahmen des Aufgabenkreises Gesundheitsfürsorge abrechnungsfähig: LG Dortmund, Beschluss vom 23.07.2001, , ähnlich zuvor LG Koblenz FamRZ 1996, 1348; LG Göttingen FamRZ 1994, 125.\n\nIm Falle eines längeren Klinikbesuchs - hier von 125 Minuten- hat der Betreuer darzulegen, dass der Besuch für die Besorgung rechtlicher Angelegenheiten konkret erforderlich war: LG Stuttgart, Beschluss  vom 16.08.2002  .\n\nBetreuer darf PEG-Sonde ablehnen  \n200px|right\tOLG Frankfurt/Main, Beschluss vom 08.06.2006, ; BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007. 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074Verweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu lebensverlängernden Maßnahmen, so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das Oberlandesgericht\nFrankfurt entschieden (). Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des Pflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur künstlichen Ernährung\nihrer pflegebedürftigen Mutter verweigert. Das Amtsgericht Darmstadt hatte daher\ndie Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern\nlassen wolle, und bestellten stattdessen einen Berufsbetreuer. Das Landgericht\nDarmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben.\n\nDas OLG Frankfurt bestätigte die Entscheidung des Landgerichts Darmstadt.\nBeide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die\nverwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei\nerforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl\neines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und\ndem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle:\nALTENPFLEGE 02/2007; NJW 2006, 3436)\n\nSiehe hierzu den Artikel \"Ridder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A449\n\nWeitere Rechtsprechung hierzu:OLG München, Beschluss vom 25.01.2007, , BtMan 2007, 100 = BtPrax 2007, 70 = DNotZ 2007, 625 = FamRZ 2007, 1128 = FGPrax 2007, 84 = MedR 2007, 425 = MittBayNot 2007, 324 =NJW 2007, 3506 = OLGR 2007, 163:\n\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt. Die unterlassene Einholung der vormundschaftsgerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoß des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht \"anbietet\".LG Berlin, Beschluss vom 30.01.2007, ; BtPrax 2007, 138:\n\nGrundsätzlich stellt die Entscheidung des bestellten Betreuers, einer Fortführung einer künstlichen Ernährung nicht zuzustimmen, für sich genommen keinen Eignungsmangel dar, sofern der Betroffene irreversibel erkrankt ist und die Nichtfortführung lebensverlängernder Maßnahmen wie z.B. künstlicher Ernährung, welche einen kontinuierlichen Eingriff in die körperliche Integrität darstellen und deswegen nur mit Einwilligung des Patienten zulässig sind, dem tatsächlichen oder mutmaßlichen Willen des Betroffenen entspricht.\n\nEr hat für Pflege und Rehabiliationsmaßnahmen zu sorgen\nright\nHier ist vor allem auf die Rehabilitationspflicht (§ 1821 Abs. 6 BGB) zu verweisen. Hierzu hat der Betreuer ggf. Anträge auf Sach- oder Geldleistungen bei Krankenkassen, Pflege- und Rentenversicherungen, Sozial- und Versorgungsämtern zu stellen. Siehe hierzu unter: Vertretung gegenüber Behörden sowie Pflegeversicherung.\n\nNicht zu den Betreueraufgaben gehören pflegerische und versorgende Tätigkeiten durch den Betreuer selbst: LG Koblenz FamRZ 1998, 495 = MDR 1998, 112 = NJWE-FER 1998, 59 = BtPrax 1998, 195, ähnlich LG Koblenz FPR 2002, 98.\n\nEr hat Behandlung und Pflege zu beaufsichtigen\n\nund bei Mängeln für Abhilfe zu sorgen\n\nFehler bei ärztlichen Behandlungen („Kunstfehler“) sowie mangelhafte Pflege (Dekubitus usw.) führen zu einem Schadensersatz- und Schmerzensgeldanspruch des Betreuten (  BGB). Solche Ansprüche wahrzunehmen, gehört zu den Pflichten des Betreuers. Auch wäre es Pflicht des Betreuers, ggf. für eine Verlegung des Betroffenen in eine andere Einrichtung zu sorgen.\n\nRegelmäßig sollte der Betreuer die Medikationsliste (§ 31a SGB V) beim behandelnden Arzt erfragen und bei Krankenhausbehandlung und Heimbewohnern in die Patientendokumentation Einsicht nehmen (§ 630f BGB).\n\nAbgrenzungsfragen\nDas OLG Hamm stellte anläßlich einer Schadensersatzforderung gegen einen Betreuer fest, dass der Aufgabenkreis Gesundheitssorge für eine Unterbringung nicht ausreichend ist (Urteil vom 09.01.2001, 29 U 56/00, FamRZ 2001, 861 = R&P 2001, 206  m. Anm. Beck in BtPrax 2001, 195). Es wird der Aufgabenkreis Aufenthaltsbestimmung benötigt. Diese Rechtsauffassung wurde durch Beschluss des OLG Brandenburg vom 02.08.2007, 11 Wx 42/07, FamRZ 2007, 2107 (Ls.) bestätigt.\n\nBei einem körperlich gesunden aber psychisch kranken Betroffenen ist in der Regel eine Betreuung nur für den nervenärztlichen Bereich erforderlich, nicht aber die Sorge für die Gesundheit insgesamt (BayObLG BtPrax 1995, 68).OLG Schleswig Beschluss vom 20.06.2007, 2 W 134/07, FamRZ 2007, 2007:\n\nDie Erforderlichkeit der Bestellung eines Betreuers mit dem Aufgabenkreis der Gesundheitssorge für einen nach § 63 StGB in einem psychiatrischen Krankenhaus Untergebrachten bedarf im Hinblick darauf, dass die ärztliche Behandlung der Anlasskrankheit dem Krankenhaus obliegt, einer näheren Begründung.\n\nFür Sterilisationen (§ 1830 BGB, § 297 FamFG) ist der Betreuer mit dem Aufgabenkreis Gesundheitssorge nicht zuständig. Für die Einwilligung in die Sterilisation eines Betreuten muss stets ein besonderer Betreuer mit nur diesem Aufgabenkreis bestellt werden (§ 1817 Abs. 2 BGB).Kammergericht Berlin, Beschluss vom 29.08.2007, 2 Ws 66/07 Vollz, FamRZ 2008, 300 = NStZ-RR 2008, 92:\n\nDie erforderliche Zustimmung des Untergebrachten zu einer psychopharmakologischen Behandlung kann im Land Berlin nach § 30 Abs. 2 Satz 1 BerlPsychKG durch die Zustimmung des Betreuers als des gesetzlichen Vertreters ersetzt werden. Dessen Entscheidung stellt für die behandelnden Ärzte eine ausreichende Rechtsgrundlage dar. Ihre Rechtmäßigkeit kann nicht vom Vollzugsgericht, sondern nur vom Vormundschaftsgericht nachgeprüft werden.AG Mölln, Beschluss vom 03.11.1994, XVII L 15; FamRZ 1995, 188 = RdLH 1995, Nr 1, 31: Betreuung mit Wirkungskreis \"Organspendeerklärung\"\n\nDas geltende Recht gibt keine Möglichkeit, einem Betreuer die Erklärung zu gestatten, dem Betreuten dürften nach seinem Tode Organe zu\nTransplantationszwecken entnommen werden (sog Organspende). Art 1 Abs 1 GG verbietet die Einrichtung einer Betreuung mit diesem Wirkungskreis, solange nicht spezialgesetzliche Regelungen diesen Eingriff in die Rechte des Betroffenen gestatten.OLG Frankfurt , Beschluss vom 01.09.2008, 20 W 354/08, NJW 2008, 3790 = FamRZ 2009, 368:\n\nFür eine krankheitsbedingt einwilligungsunfähige, schwangere Frau kann ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in den Schwangerschaftsabbruch bei Vorliegen einer sozialmedizinischen Indikation nach § 218 a Abs. 2StGB obliegt.Landes­so­zi­al­ge­richt Berlin-Bran­den­burg, Urteil vom 5.12.2012, L 27 P 31/11:\n\nNur mit dem Aufgabenkreis Gesund­heits­sorge darf einem Betreuer ein medi­zi­ni­sches Gutachten übermit­telt werden. Die Übermitt­lung eines Pfle­ge­gut­ach­tens des MDK an einen Betreuer ohne diesen Aufga­ben­kreis stellt eine Sozi­al­da­ten­schutz­ver­let­zung dar. Weder das MDK-Gutachten noch die Namen der Pfle­ge­per­sonen stünden im direkten Zusam­men­hang mit Wohnungs- oder Vermögens­an­ge­le­gen­heiten. Soweit diese Daten Auswir­kungen auf die Höhe des Pfle­ge­geldes hätten, wirkten sie sich zwar mittelbar in Vermögens­be­reich aus, würden aber dadurch nicht selbst zu Daten aus diesem Bereich, so das LSG auf die Klage des betreuten Menschen, den Daten­schutz­verstoß fest­zu­stellen. Betreuer mit einer unzu­rei­chenden Aufga­ben­kreis­aus­stat­tung kommen also nicht umhin, Aufga­ben­krei­ser­wei­te­rungen anzu­regen (Meldung von bt-direkt).BGH Beschluss v 23.1.2013, XII ZB 395/12, BeckRS 2013, 03981:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche Gesundheitssorge und Heilbehandlung nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.BGH, Beschluss vom 14.08.2013, XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1831 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1814 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1831 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"Aufenthaltsbestimmungsrecht\" einerseits und \"Gesundheitsfürsorge\" andererseits zugewiesen sein.BGH, Beschluss vom 10. September 2014 - XII ZB 305/14  \nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich des Aufgabenkreises der Gesundheitssorge nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt (im Anschluss an Senatsbeschluss vom 23. Januar 2013 XII ZB 395/12 FamRZ 2013, 618).BGH, Urteil vom 25. September 2019 – IV ZR 99/18:\n\nBei einer Lebensversicherung auf den Tod eines anderen erfordert die Änderung der Bezugsberechtigung im Todesfall in entsprechender Anwendung von § 159 Abs. 2 Satz 1 VVG die schriftliche Einwilligung der versicherten Person. Entsprechend § 159 Abs. 2 Satz 2 VVG kann jedenfalls der für den Aufgabenkreis Gesundheitsfürsorge bestellte Betreuer der versicherten Person diese bei Erteilung der Einwilligung nicht vertreten, wenn die Bezugsberechtigung zu seinen Gunsten geändert werden soll.SG Lüneburg, Urt. v. 11.09.2024 - S 38 SO 73/20'''\n\nDas Medikamentenmanagement ist von der gesetzliche Betreuerin nicht im Rahmen der ihr übertragenen Aufgabe „Gesundheitssorge“ mit zu erledigen. Hierbei geht es nicht um die Ausübung von Rechten, sondern um tatsächliche Handlungen im Alltag, für die es keiner rechtlichen Betreuung und auch keiner Person bedarf, die für die rechtliche Betreuung qualifiziert ist. Das Medikamentenmanagement (das Besorgen von Rezepten beim Arzt, das Abholen von Medikamenten in der Apotheke, das Verwahren von Medikamenten und die Bestandsprüfung) kann Aufgabe der kompensatorischen Assistenz für behinderte Menschen sein. Aufgaben im Vorfeld zur Medikamentengabe, also das Beschaffen von Medikamenten, deren Verwahren sowie die Bestandsprüfung, können solche der kompensatorischen Assistenz sein, wenn der oder die Betroffene nicht in der Lage ist, diese Aufgaben selbständig zu erledigen.",
      "tags": [
        "betreuer",
        "beschluss",
        "famrz",
        "betreuers",
        "einer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Einsichts- und Steuerungsfähigkeit, natürlicher Wille, Heilbehandlung, Medikationsplan, Vulnerabilität, Genehmigung der Heilbehandlung, Checkliste für Arztgespräche, Zwangsbehandlung, Medizinische Begriffe\nUnterbringung, PEG-Sonde, Pflegeversicherung, Patientenverfügung, Patientenvertreter, Sterbehilfe, Sterbehilfedokumente, Altenheim, PsychKG, Krankenversicherung, Elektronische Patientenakte, Dokumentationspflicht, Gesundheitsdatennutzungsgesetz\nTierschutz (z.B. Assistenzhund)",
      "tags": [
        "heilbehandlung",
        "einsichts",
        "steuerungsfähigkeit",
        "natürlicher",
        "wille"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zum Thema Aufgabenbereich Gesundheitssorge\nbetroyt.de zum Thema Abgrenzung",
      "tags": [
        "betroyt",
        "thema",
        "podcast",
        "aufgabenbereich",
        "gesundheitssorge"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Popp: Zwangsbehandlung von psychisch Kranken im Betreuungsrecht, ISBN 3631505973\n Schmidt: Betreuungspraxis und psychiatrische Grundlagen, ISBN 3898174913\n Trichterborn: Zulässigkeit und Bedingungen einer ambulanten Zwangsbehandlung von Betreuten, ISBN 3832221050\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544",
      "tags": [
        "isbn",
        "zwangsbehandlung",
        "right",
        "autonomie",
        "fremdbestimmung"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nAderhold/Crefeld: Neuroleptika zwischen Nutzen und Schaden; BtPrax 2010, 58\nAllgeier: Seltene Demenzformen; BtPrax 2020, 215\nAmelung: Probleme der Einwilligungsfähigkeit; R&P 1995, 20\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBraun/Fiala/Müller: Genehmigungserfordernisse im Bereich der med. Gesundheitsfürsorge; RPfleger 2002, 597\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; BtPrax 2002, 232\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nDiekmann: Die Aufgaben des Betreuers im Aufgabenkreis Gesundheitssorge; BtPrax 2010, 53\nDose: Medikamentöse Versorgung als Heilbehandlung; FamRZ 1993, 24\nEisenbart: Stellvertretung in Gesundheitsangelegenheiten; MedR 1997, 305\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nreve: Therapeutische Alternativen und Ergänzungen zur psychopharmakologischen Behandlung; BtPrax 2010, 62\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHennies: Risikoreiche ärztliche Maßnahmen – betreuungsrechtliche Eingriffe; MedR 1999, 341\nHoffmann: Forschung mit und an betreuten Menschen; BtPrax 2004, 216\nHolzhauer: Zur Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nHubert-Fehler: Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210\nKern: Die Bedeutung des BtG für das Arztrecht, MedR 1991, 66\nders: Arzt und Betreuungsrecht; MedR 1993, 245\nders.: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe; NJW 1994, 753\nKlie: Das Behandlungsrecht als Fallstrick für das Betreuungsrecht; BtPrax 1996, 38\nKöppel: Gesundheitsfürsorge und ihre Kontrolle in der gerichtlichen Praxis; BtPrax 2020, 54\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; R&P 1996, 76\nLühnen/Richter: Informierte Entscheidungen für und mit Menschen mit Demenz; BtPrax 2016, 127\nMeier: Patientenrechtegesetz - den den sozialrechtlichen Änderungen; BtPrax 2013, 132\nMeißnest: Die Anwendung von Psychopharmaka im Alter - ein therapeutisches Dilemma; BtPrax 2010, 66\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMitsch: Die mutmaßliche Einwilligung; ZJS 2012, 38\nMüller: Das neue BtG - Auswirkungen auf die ärztliche Behandlung; DAVorm 1992, 151\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nNedopil: Erwiderung auf den Beitrag von Schreiber; FamRZ 1993, 24\nNienaber: Betreuung von chronisch mehrfach beeinträchtigten Abhängigkeitskranken; BtPrax 2004, 221\nPardey: Alltagsprobleme im Betreuungsrecht, insbes. zu § 1904 und 1906 IV BGB; BtPrax 1995, 81\nRehborn: Das Patientenrechtegesetz, GesR 2013, 257\nRidder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A 449\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 26\nSchweitzer: Heilbehandlung und Selbstbestimmung; FamRZ 1996, 1317\nSelle: Aufgaben und Grenzen rechtlicher Betreuung im Maßregelvollzug; BtPrax 2022, 50\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Die einvernehmliche Zwangsbehandlung; BtPrax 2000, 59\nStolz: BtG - Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nders.: Es funktioniert nicht ! – Bericht eines „Gesundheitsbetreuers“, BtPrax 1999, 98\nders.: Medikamentöse Versorgung von Heimbewohnern nach dem Betreuungsgesetz; BtPrax 1994, 49\nThar: Einwilligung in Heilbehandlung – durch den Betreuten – durch den Betreuer; BtPrax 1994, 91\nders.: Gesprächsführung mit verwirrten Menschen im Betreuungsverfahren; FPR 1/2012\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB – anhand eines Falls; BtPrax 1993, 89\nWalther: Ambulante Zwangsbehandlung und fürsorglicher Zwang; BtPrax 2001, 96\nWetterling u.a.: Betreuung von Süchtigen; BtPrax 1995, 86\nWeidhaas: Der Kassenarzt zwischen Betrug und Untreue; ZMGR 2003, 52\nWojnar / Bruder: Ärztliche Tätigkeit und das BtG, BtPrax 1993, 50\nWojnar: Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen, BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel - wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers; BtPrax 2001, 241\nZinkler/Scheeweiß: Zur vormundschaftsger. Genehmigungspflicht der Elektrokrampftherapie; R&P 2000, 12",
      "tags": [
        "btprax",
        "heilbehandlung",
        "famrz",
        "medr",
        "einwilligung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nMerkblatt für Ärzte (BMJ, PDF)\n\nKategorie:Aufgabenkreise\nKategorie:Gesundheitssorge\nKategorie:Betreuerpflichten\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "right",
        "merkblatt",
        "ärzte",
        "aufgabenkreise"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Krankenversicherung.jpg](bild:krankenversicherung.jpg)\nDer Betreuer hat im Bereich der Gesundheitssorge neben der Einwilligung in [Heilbehandlung](heilbehandlung)en weitere Aufgaben\n\nEr hat für den Krankenversicherungsschutz des Betreuten zu sorgen\n\nDas Bundessozialhilfegericht sah es als Pfli...",
  "verwandteArtikel": [
    "bild:peg-sonde.gif",
    "betreuerpflichten",
    "aufenthaltsbestimmung",
    "tierschutz",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "dokumentationspflicht",
    "bild:krankenversicherung.jpg",
    "vertretung-gegenüber-behörden",
    "einsichts--und-steuerungsfähigkeit",
    "betreuerhaftung",
    "sterbehilfe",
    "wikipedia:de:behandlungsfehler",
    "bild:klarsicht.gif",
    "kategorie:aufgabenkreise",
    "elektronische-patientenakte",
    "sterilisation",
    "geschäftsfähigkeit",
    "genehmigung-der-heilbehandlung",
    "bild:buecher.jpg",
    "gesundheitsfürsorge",
    "berufsbetreuer",
    "sterbehilfedokumente",
    "vulnerabilität",
    "altenheim",
    "unterbringung",
    "psychkg",
    "patientenverfügung",
    "zwangsbehandlung",
    "bild:pillen2.jpg",
    "medizinische-begriffe",
    "einwilligungsvorbehalt",
    "kategorie:gesundheitssorge",
    "bild:pillen_und_geld.jpg",
    "btman",
    "btprax",
    "behandlungsvertrag",
    "kategorie:betreuerpflichten",
    "wikipedia:de:schmerzensgeld",
    "patientenvertreter",
    "sterilisationsbetreuer",
    "pflegeversicherung",
    "checkliste-für-arztgespräche",
    "aufgabenkreis",
    "krankenhaussozialdienst",
    "natürlicher-wille",
    "gesetzlicher-vertreter",
    "schadensersatz",
    "medikationsplan",
    "gesundheitssorge",
    "krankenversicherung",
    "gesundheitsdatennutzungsgesetz",
    "peg-sonde",
    "bild:zeitschrift.jpg",
    "heilbehandlung"
  ]
}