{
  "id": "gewaltschutzanordnung",
  "titel": "Gewaltschutzanordnung",
  "inhalt": "Das Rechtsmittel bzw. die gerichtliche Maßnahme der \"Gewaltschutzanordnung\" ist im deutschen [wikipedia:de:Gewaltschutzgesetz](wikipedia:de:gewaltschutzgesetz) geregelt. Sie kann Betreute ggf. vor gewalttätigen Familienangehörigen oder Pflegenden schützen.\n\nDen Antrag nach §§ 210 ff FamFG kann auch ein Betreuer stellen, der den Aufgabenbereich [Umgangsbestimmung](umgangsbestimmung) innehat.\n\nstrafrechtlicher Gewaltbegriff\nDie deutschen Strafgerichte haben in vielen Urteilen den strafrechtlichen Gewaltbegriff zu definieren versucht. Es heißt ja in § 240 StGB, dass wer einen anderen mit Gewalt zu einer Handlung, Duldung oder Unterlassung nötigt, sich in Deutschland strafbar macht. Die Strafgerichte müssten dann im [Strafprozess](strafprozess) fallbezogen entscheiden, ob eine strafbare Nötigung vorlag.\n\nDer Gewaltbegriff ist im Laufe der Zeit vom Schwerpunkt auf die beim Genötigten eintretende körperliche (= physische) Zwangswirkung durch urteilende Strafgerichte ausgedehnt worden auf die Einbeziehung psychischer Methoden zur Beugung des fremden Willens mit manipulativem Vorsatz beim Täter oder bei der Täterin. Entscheidend ist im Einzelfall die tatsächliche Verletzung garantierter [Grundrechte](grundrechte) des Opfers und die Verhinderung der [Selbstbestimmung](selbstbestimmung). Oft steht dabei Aussage gegen Aussage und der notwendige Beweis ist nicht zu erbringen. Vergewaltigungen in der Ehe waren in Deutschland früher nicht gemäß § 177 StGB strafbar. Männer und Frauen sprachen von ihren „ehelichen Pflichten“, nicht vom [freier Wille](freier-wille) beim ehelichen Verkehr.\n\nDer frühere Rechtfertigungsgrund „Erziehungswille“ für den gutgemeinten Gewalteinsatz innerhalb der Familie ist in Deutschland nach dem Zweiten Weltkrieg weitgehend weggefallen. Heute ist die gewaltfreie Erziehung in Deutschland die Regel – zumindest gemäß dem Bürgerlichen Gesetzbuch, das hier für alle Familien gilt (siehe § 1631 Abs. 2 BGB). Auch religionsrechtlich begründetes Züchtigungsrecht der Eltern gegenüber ihren Kindern oder des Ehemannes gegenüber seiner Ehefrau ist heute in Deutschland verboten und die Taten sind strafbar, wenn sie angezeigt werden. Die rechtsstaatliche Strafgewalt (siehe: [ordre public](ordre-public)) kann für den uneinsichtigen Gewalttäter bis zur Gewaltschutzanordnung mit Betretungsverbot für die gemeinsame Wohnung führen. Die Gewaltschutzanordnung soll auch der Verhinderung von schwereren Straftaten wie Kindestötung, Totschlag und Mord dienen.\n\nSiehe auch\n [Gesetzgebung](gesetzgebung) in Deutschland\n [Grundrechte](grundrechte)\n [Datenschutz](datenschutz)\n [Betreuungsrichter](betreuungsrichter)\n [Umgangsbestimmung](umgangsbestimmung)\n [Anhörung](anhörung)\n [Zugangsrecht](zugangsrecht)\n [Einstweilige Anordnung](einstweilige-anordnung)\n [Beaufsichtigung](beaufsichtigung)\n [Amtsermittlungspflicht](amtsermittlungspflicht)\n [Erziehungsmaßregeln](erziehungsmaßregeln)\n [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung)\n [Eherecht und Betreuung](eherecht-und-betreuung), [Einwilligungsfähigkeit](einwilligungsfähigkeit)\n [Rechtspfleger](rechtspfleger)\n [Unterbringung](unterbringung)\n [Sachverständigengutachten](sachverständigengutachten)\n [Aufenthaltsbestimmung](aufenthaltsbestimmung)\n [Neu](neu)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Das Rechtsmittel bzw. die gerichtliche Maßnahme der \"Gewaltschutzanordnung\" ist im deutschen Gewaltschutzgesetz geregelt. Sie kann Betreute ggf. vor gewalttätigen Familienangehörigen oder Pflegenden schützen.\n\nDen Antrag nach §§ 210 ff FamFG kann auch ein Betreuer stellen, der den Aufgabenbereich Umgangsbestimmung innehat.",
      "tags": [
        "kann",
        "rechtsmittel",
        "gerichtliche",
        "maßnahme",
        "gewaltschutzanordnung"
      ]
    },
    {
      "titel": "strafrechtlicher Gewaltbegriff",
      "inhalt": "Die deutschen Strafgerichte haben in vielen Urteilen den strafrechtlichen Gewaltbegriff zu definieren versucht. Es heißt ja in § 240 StGB, dass wer einen anderen mit Gewalt zu einer Handlung, Duldung oder Unterlassung nötigt, sich in Deutschland strafbar macht. Die Strafgerichte müssten dann im Strafprozess fallbezogen entscheiden, ob eine strafbare Nötigung vorlag.\n\nDer Gewaltbegriff ist im Laufe der Zeit vom Schwerpunkt auf die beim Genötigten eintretende körperliche (= physische) Zwangswirkung durch urteilende Strafgerichte ausgedehnt worden auf die Einbeziehung psychischer Methoden zur Beugung des fremden Willens mit manipulativem Vorsatz beim Täter oder bei der Täterin. Entscheidend ist im Einzelfall die tatsächliche Verletzung garantierter Grundrechte des Opfers und die Verhinderung der Selbstbestimmung. Oft steht dabei Aussage gegen Aussage und der notwendige Beweis ist nicht zu erbringen. Vergewaltigungen in der Ehe waren in Deutschland früher nicht gemäß § 177 StGB strafbar. Männer und Frauen sprachen von ihren „ehelichen Pflichten“, nicht vom freien Willen beim ehelichen Verkehr.\n\nDer frühere Rechtfertigungsgrund „Erziehungswille“ für den gutgemeinten Gewalteinsatz innerhalb der Familie ist in Deutschland nach dem Zweiten Weltkrieg weitgehend weggefallen. Heute ist die gewaltfreie Erziehung in Deutschland die Regel – zumindest gemäß dem Bürgerlichen Gesetzbuch, das hier für alle Familien gilt (siehe § 1631 Abs. 2 BGB). Auch religionsrechtlich begründetes Züchtigungsrecht der Eltern gegenüber ihren Kindern oder des Ehemannes gegenüber seiner Ehefrau ist heute in Deutschland verboten und die Taten sind strafbar, wenn sie angezeigt werden. Die rechtsstaatliche Strafgewalt (siehe: ordre public) kann für den uneinsichtigen Gewalttäter bis zur Gewaltschutzanordnung mit Betretungsverbot für die gemeinsame Wohnung führen. Die Gewaltschutzanordnung soll auch der Verhinderung von schwereren Straftaten wie Kindestötung, Totschlag und Mord dienen.",
      "tags": [
        "deutschland",
        "strafgerichte",
        "strafbar",
        "beim",
        "gewaltbegriff"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Gesetzgebung in Deutschland\n Grundrechte\n Datenschutz\n Betreuungsrichter\n Umgangsbestimmung\n Anhörung\n Zugangsrecht\n Einstweilige Anordnung\n Beaufsichtigung\n Amtsermittlungspflicht\n Erziehungsmaßregeln\n Maßregeln der Besserung und Sicherung\n Eherecht und Betreuung, Einwilligungsfähigkeit\n Rechtspfleger\n Unterbringung\n Sachverständigengutachten\n Aufenthaltsbestimmung\n Was ist neu?\n\nKategorie:Rechtsnormen",
      "tags": [
        "gesetzgebung",
        "deutschland",
        "grundrechte",
        "datenschutz",
        "betreuungsrichter"
      ]
    }
  ],
  "zusammenfassung": "Das Rechtsmittel bzw. die gerichtliche Maßnahme der \"Gewaltschutzanordnung\" ist im deutschen [wikipedia:de:Gewaltschutzgesetz](wikipedia:de:gewaltschutzgesetz) geregelt. Sie kann Betreute ggf. vor gewalttätigen Familienangehörigen oder Pflegenden schützen.\n\nDen Antrag nach §§ 210 ff FamFG kann auch ...",
  "verwandteArtikel": [
    "kategorie:rechtsnormen",
    "eherecht-und-betreuung",
    "beaufsichtigung",
    "einstweilige-anordnung",
    "neu",
    "datenschutz",
    "erziehungsmaßregeln",
    "freier-wille",
    "anhörung",
    "rechtspfleger",
    "amtsermittlungspflicht",
    "zugangsrecht",
    "umgangsbestimmung",
    "wikipedia:de:gewaltschutzgesetz",
    "ordre-public",
    "gesetzgebung",
    "sachverständigengutachten",
    "unterbringung",
    "strafprozess",
    "grundrechte",
    "einwilligungsfähigkeit",
    "maßregeln-der-besserung-und-sicherung",
    "betreuungsrichter",
    "aufenthaltsbestimmung",
    "selbstbestimmung"
  ]
}