{
  "id": "grundstück",
  "titel": "Grundstück",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\nDefinition\n\n[Bild:House.jpg](bild:house.jpg)\n\nBei [wikipedia:de:Immobilie](wikipedia:de:immobilie) geht es um (bebaute oder unbebaute) Grundstücke und Rechte an Ihnen (z.B. [wikipedia:de:Wohnungseigentum (Deutschland)](wikipedia:de:wohnungseigentum-(deutschland)), Erbbaurechts, Nießbrauch), soweit sie dinglich, also im Grundbuch/Grundregister eingetragen sind. Für eingetragene Schiffe ([wikipedia:de:Schiffsregister](wikipedia:de:schiffsregister)) werden die meisten Regelungen analog angewendet.\n\nVerwaltung von Haus- und Grundeigentum durch Betreuer\n[Bild:Haus.jpg](bild:haus.jpg)\nDie Verwaltung von Häusern, Eigentumswohnungen und Grundstücken im Eigentum des Betreuten gehört  zum [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge). Auch hier erfolgt bisweilen seitens des Betreuungsgerichtes eine separate Festlegung des [Aufgabenkreis](aufgabenkreis)es. \n\nBezahlen von Grundstückslasten\nSoweit die Haus- und Grundverwaltung zu den Betreueraufgaben gehört, zählt sowohl die Bezahlung öffentlicher Abgaben ([wikipedia:de:Grundsteuer (Deutschland)](wikipedia:de:grundsteuer-(deutschland)), [wikipedia:de:Grunderwerbsteuer (Deutschland)](wikipedia:de:grunderwerbsteuer-(deutschland)), Abwasserentgelte, Straßenreinigungsgebühren usw.) zu den Pflichten als auch die Instandhaltung des Grundeigentums sowie die öffentlich-rechtliche [wikipedia:de:Verkehrssicherungspflicht](wikipedia:de:verkehrssicherungspflicht) (z.B. Streupflicht im Winter) dazu. \n\nGrundverkäufe\nAuch kann der Betreuer Grundeigentum erwerben und verkaufen sowie Beleihen ([wikipedia:de:Hypothek (Deutschland)](wikipedia:de:hypothek-(deutschland)), Grundschulden usw.). Hierzu benötigt er im Regelfall die [Genehmigungen](genehmigungen)) (§ 1850 BGB).\n\nZusätzliche Pauschale\n[Berufsbetreuer](berufsbetreuer)n steht, sofern keine [Mittellosigkeit](mittellosigkeit) vorliegt, eine zusätzliche mtl. Pauschale von 30 € zu (§ 10 Abs. 1 Nr 2 VBVG), soweit nicht vom Betreuten bewohnter Wohnraum vorhanden ist.\n\nRechtsprechung\n\nOLG Frankfurt/Main, Beschluss vom 14.11.1996, 20 W 391/96; DNotZ 1998, 508 = FamRZ 1997, 1424 = Rpfleger 1997, 111: Grundstücksveräußerung durch Betreuer:\n\nVeräußert der Betreuer mit dem [Aufgabenkreis](aufgabenkreis) der Vermögenssorge kraft  der ihm gesetzlich zustehenden [gesetzliche Vertretung](gesetzliche-vertretung) ein Grundstück des Betreuten, so bedarf es auch dann der [Genehmigungspflichten](genehmigungspflichten), wenn der Betreute die Veräußerung genehmigt hat.\n\nOLG Schleswig, Beschluss vom 13.06.2001; 2 W 7/01; MDR 2001, 1299 = FGPrax 2001, 184 = NZM 2002, 302 (Ls.)= ZMR 2001, 855\n\nKeine Genehmigung der Vermietung eines Wohnhauses gegen den Willen des Betreuten, wenn er eine Vermietung nicht wünscht und nach seinen Verhältnissen auf Mieteinnahmen nicht angewiesen ist. Dies gilt auch, wenn der Betreute [Geschäftsfähigkeit](geschäftsfähigkeit) ist und sein Standpunkt objektiv unvernünftig erscheint.\n\nOLG Hamm, Beschluss vom 07.07.2005, 15 W 481/04; FamRZ 2006, 506: Grundstückskauf bei Heimunterbringung?\n\nNur dann, wenn der Empfänger der Sozialleistung konkret mit dem Bau oder Erwerb eines Eigenheims befasst ist, ist\nein Geldbetrag zur baldigen Beschaffung eines Hausgrundstücks bestimmt. Lebt der Betreute jedoch nach langjähriger [Altenheim](altenheim) weiterhin in einer betreuten Wohngruppe, ohne konkrete Schritte hinsichtlich des Erwerbs einer Eigentumswohnung unternommen zu haben, kann derartige Annahme über den Verwendungszweck des Geldbetrages nicht getroffen werden.BGH, Urteil vom 30.04.2008; XII ZR 110/06; NJW 2008, 2333 = MDR 2008, 1162 = IMR 2008, 315:\n\nMitbesitzberechtigung am Haus des nichtehelichen Partners einer Betreuten entfällt mit Umzug in ein [Altenheim](altenheim)\n\nWird für den Partner einer nichtehelichen Lebensgemeinschaft ein Dritter zum Betreuer mit den [Aufgabenkreis](aufgabenkreis)en Vermögenssorge und [Wohnungsangelegenheiten](wohnungsangelegenheiten) bestellt und für diese Bereiche ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet, so kann der Betreuer, wenn der Betreute in ein [Altenheim](altenheim) umzieht, von dem anderen Partner gemäß § 985 BGB die Herausgabe der im Alleineigentum des Betreuten stehenden und bis dahin gemeinsam genutzten Wohnung verlangen. Dies gilt dann nicht, wenn die Partner generell oder für diesen Fall eine anderweitige und auch den Betreuer bindende rechtliche Regelung (etwa durch Einräumung eines Wohnrechts) getroffen haben. Vom Zeitpunkt des Umzugs des Betreuten und dem Herausgabeverlangen seines Betreuers an ist der in dem Haus verbliebene Partner gemäß § 987 BGB zur Zahlung einer Nutzungsentschädigung verpflichtet.OLG München, Beschluss vom 15.06.2009, 33 Wx 079/09:\n\n Wird die gerichtliche Genehmigung eines vom Betreuer abgeschlossenen Kaufvertrages über ein Grundstück des Betroffenen abgelehnt, steht dem Käufer regelmäßig kein Beschwerderecht zu (vgl. z. B. BayObLG Rpfleger 1988, 482; OLG Rostock NJW-RR 2006, 1229).\n Der Geschäftswert für das gerichtliche Verfahren über die Genehmigung kann nach freiem Ermessen mit 50 % des Kaufpreises angesetzt werden.BGH, Urteil vom 22.07.2009, XII ZR 77/06: Grundstücksverkauf auf ausdrücklichen Wunsch des Betreuten:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des [Selbstbestimmung](selbstbestimmung)srechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck der Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.\n\nEs gehört jedenfalls dann nicht zu den Aufgaben des [Verfahrenspfleger](verfahrenspfleger)s gemäß § 67 FGG (ab 1.9.2009 § 276 FamFG), die objektiven Interessen des Betreuten zu ermitteln, wenn für den Betroffenen bereits ein Betreuer bestellt ist und dessen [Aufgabenkreis](aufgabenkreis) den jeweiligen Verfahrensgegenstand umfasst. Der Verfahrenspfleger hat hier in erster Linie die Pflicht, den Verfahrensgarantien, insbesondere dem Anspruch des Betreuten auf rechtliches Gehör, Geltung zu verschaffen. Außerdem hat er den tatsächlichen oder mutmaßlichen [freier Wille](freier-wille) zu erkunden und in das Verfahren einzubringen.OLG Jena, Beschluss vom 22.12.2014, 3 W 450/14:\n\nDie Vorlage der Genehmigung durch den von der genehmigten Willenserklärung begünstigten Empfänger beim Grundbuchamt macht mithin den Nachweis der Übermittlung durch den Betreuer an ihn in der Form des § 29 Abs. 1 GBO nur dann entbehrlich, wenn dem Grundbuchamt aufgrund aktenkundiger Tatsachen – z.B. aus der Betreuungsakte desselben Amtsgerichts – bekannt ist, dass es sich bei der ihm vom Erklärungsempfänger vorgelegten Ausfertigung der Genehmigung um diejenige handelt, die das Betreuungsgericht dem Betreuer übermittelt hat.KG Berlin Beschl v  6.9.2018 - 1 W 88/18; FGPrax 2018, 248 = MDR 2018, 1370 = NZM 2018, 959:\n\nDer einem Betreuer – allein – übertragene Aufgabenkreis “Veräußerung der Eigentumswohnung” kann diesen berechtigen, einen Erwerber zu bevollmächtigen, schon vor Eigentumsumschreibung das Wohnungseigentum mit einer ausschließlich der Finanzierung des Kaufpreises dienenden Grundschuld zu belasten.OLG Brandenburg, Beschluss vom 28.03.2023 – 3 W 17/23, FGPrax 2023, 123\n\nGrenzen der Genehmigungsfähigkeit des Immobilienverkaufs durch Nachlasspfleger.OLG Frankfurt/Main, Beschl v 02.10.2023,\n20 W 158/23Gegenstandswert von betreuungsrechtlichen Beschwerdeverfahren\n In einem Beschwerdeverfahren betreffend die betreuungsgerichtliche Genehmigung eines notariellen Kaufvertrags ist § 60 GNotKG einschlägig.BGH, Beschluss vom 28. August 2024 – XII ZR 62/22 –, Rn. 19, juris)'''\n\nDer Betreuer ist dem Betreuten für den aus einer Pflichtverletzung entstehenden Schaden verantwortlich, wenn ihm ein Verschulden zu Last fällt. Veräußert der Betreuer eine Immobilie des Betreuten, ist er schon wegen der typischerweise besonders hohen wirtschaftlichen Bedeutung dieses Geschäfts zu einer sorgfältigen Ermittlung des Werts dieser Immobilie verpflichtet, um diese im objektiven Interesse des Betreuten bestmöglich verwerten zu können (vgl. Senatsurteil BGHZ 182, 116 = NJW 2009, 2814 Rn. 32 f.). \n\nDas wird in der Regel die Beauftragung eines Verkehrswertgutachtens gebieten, wenn nicht der Betreuer ausnahmsweise selbst über die erforderliche Sachkunde verfügt oder im Einzelfall beispielsweise wegen einer besonderen Eilbedürftigkeit des Verkaufs im Einzelfall die Einholung der Markteinschätzung eines Immobilienmaklers über den kurzfristig zu erlösenden Kaufpreis sachgerecht erscheint. Unabhängig davon ist der Betreuer vor dem Verkauf des Grundstücks zu einer kritischen Würdigung der Wertermittlung verpflichtet (vgl. auch BGH Urteil vom 5. Mai 1983 - III ZR 57/82 - FamRZ 1983, 1220 zur Haftung des Amtsvormunds).\n\nBewertung\nDie Ermittlung des Wertes einer Immobilie ist in Deutschland in der Verordnung über die Grundsätze für die Ermittlung der Verkehrswerte von Grundstücken (Immobilienwertermittlungsverordnung – ImmoWertV) geregelt. Sie ist eine Verordnung auf der Grundlage des § 194 Baugesetzbuch. Folgende Verfahren zur Ermittlung von Immobilienwerten werden darin beschrieben:\n [wikipedia:de:Vergleichswertverfahren](wikipedia:de:vergleichswertverfahren)\n [wikipedia:de:Ertragswertverfahren](wikipedia:de:ertragswertverfahren)\n [wikipedia:de:Sachwertverfahren](wikipedia:de:sachwertverfahren)\n\nDiese Verfahren sind für amtlich zugelassene Sachverständige bindend.\n\nSozialrechtlicher Schutz\nNicht als [Schonvermögen](schonvermögen) im Sozialhilferecht (sowie bei Bürgergeld und bei der Betreuervergütung) gelten selbstbewohnte angemessene Hausgrundstücke (§ 90 Abs. 2 Nr. 8 SGB XII). Hierbei kommt es auf die Grundstücks- und Wohnungsgröße an.\n\nAls angemessen im Rahmen selbstbewohnten Wohnraums gelten [wikipedia:de:Wohnungseigentum (Deutschland)](wikipedia:de:wohnungseigentum-(deutschland)) bis 120 m² und Häuser bis 130 m² [wikipedia:de:Wohnfläche](wikipedia:de:wohnfläche) für einen Vier-Personen-Haushalt. Leben in einem Haushalt mehr oder weniger Personen, sind im Regelfall pro Person 20 m² abzuziehen bzw. hinzuzurechnen. Für Ein-Personen-Haushalte gelten die Untergrenzen von 80 m² in Eigentumswohnungen und 90 m² in Häusern. Zu berücksichtigen sind ebenfalls Grundstücke, die in städtischen Gebieten 500 m² und im ländlichen Bereich 800 m² in der Regel nicht überschreiten dürfen (BSG, B 7b AS 2/05 R). Im Einzelfall kann auch eine größere Wohnung angemessen sein, etwa wenn Teile der Wohnung gewerblich genutzt werden (BSG, B 14 AS 58/13 R<). Grundsätzlich ist bei der Größe des Haushalts nur die Bedarfsgemeinschaft zu berücksichtigen, andere Bewohner der Wohnung spielen keine Rolle. Ausnahmen können etwa bei der Aufnahme von Pflegekindern in den Haushalt gelten (BSG B 7b AS 12/06 R). Ein zunächst als angemessen geltendes Wohneigentum kann später wieder unangemessen werden, etwa durch Auszug der Kinder (BSG, B 4 AS 4/16 R).\n\nGrundstückskaufvertrag\nDer Grundstückskaufvertrag muss notariell beurkundet werden (§ 311b BGB). Der Betreuer benötigt dazu die betreuungsgerichtliche Genehmigung (§ 1850 BGB). Meist wird diese vom Notar im Auftrag des Betreuers bei Gericht beantragt. In der Regel wird dafür der bereits formulierte Kaufvertrag vorgelegt, es erfolgt eine nachträgliche Genehmigung (§ 1858 BGB). Der Betreuer sollte die Frage aber zuvor mit dem Gericht (Rechtspfleger) besprochen haben, damit es im eigentlichen formalen Genehmigungsverfahren nicht zu Problemen kommt. Das Gericht erwartet regelmäßig ein Wertgutachten für das Grundstück (siehe oben). \n\nDer Genehmigungsbeschluss muss auch dem Grundbuchamt (Abteilung des Amtsgerichtes) übersandt werden, damit dieses die Eintragung im Grundbuch vornehmen kann, durch den der Eigentumswechsel erst eintritt.\n\nSteuerliche Fragen\nFür Grundstücke sind [Finanzamt](finanzamt) zu entrichten. Dies ist Betreueraufgabe, wenn die Vermögenssorge zum Aufgabenbereich zählt (§ 34 Abgabenordnung). In Frage kommt insbesondere die [wikipedia:de:Grundsteuer (Deutschland)](wikipedia:de:grundsteuer-(deutschland)) (eine Kommunalsteuer) sowie bei Veräußerung die [wikipedia:de:Grunderwerbsteuer (Deutschland)](wikipedia:de:grunderwerbsteuer-(deutschland)). \n\nFür Betreuer ist insbesondere zu beachten, wenn ein Grundstück verkauft wird:\n Die Grundsteuer des laufenden Kalenderjahres schuldet der bisherige Eigentümer; das sollte beim Kaufpreis \"eingepreist\" werden. \n Die Grunderwerbsteuer schulden sowohl der Käufer als auch der Verkäufer. Es sollte im Kaufvertrag eindeutig geklärt werden, wer diese bezahlt (üblicherweise der Verkäufer).\n\nSiehe auch\n [Vermögenssorge](vermögenssorge)\n [Vermögensverzeichnis](vermögensverzeichnis)\n [Vorsorgevollmacht](vorsorgevollmacht)\n [Betreutes Wohnen](betreutes-wohnen)\n [Prozessführung](prozessführung), [Prozesspfleger](prozesspfleger), [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n\nVideos und Podcasts\nBetroyt-de-Podcast von Roy Kreutzer zur Genehmigungspflicht nach § 1850 BGB\n\nLiteratur\nBöttcher/Spanl: Vormundschaftsgerichtliche Genehmigungen im Grundstücksverkehr; RpflJB 1990, 193\nSorg: Der Aufgabenkreis Vermögenssorge und die betreuungsgerichtlichen Genehmigungen in der Vermögensverwaltung; BWNotZ 2010, 107 (PDF)\nWeber: Gestaltungsfragen bei Grundstückskaufverträgen mit Betreuern; MittBayNot 2018, 10 \nWeber: Immobilien in der rechtlichen Betreuung – Teil I\tBtR 2024, 55\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Definition",
      "inhalt": "250px|right\n\nBei Immobilien geht es um (bebaute oder unbebaute) Grundstücke und Rechte an Ihnen (z.B. Wohneigentum, Erbbaurechts, Nießbrauch), soweit sie dinglich, also im Grundbuch/Grundregister eingetragen sind. Für eingetragene Schiffe (Schiffsregister) werden die meisten Regelungen analog angewendet.",
      "tags": [
        "right",
        "immobilien",
        "geht",
        "bebaute",
        "unbebaute"
      ]
    },
    {
      "titel": "Verwaltung von Haus- und Grundeigentum durch Betreuer",
      "inhalt": "200px|right\nDie Verwaltung von Häusern, Eigentumswohnungen und Grundstücken im Eigentum des Betreuten gehört  zum Aufgabenbereich Vermögenssorge. Auch hier erfolgt bisweilen seitens des Betreuungsgerichtes eine separate Festlegung des Aufgabenkreises.",
      "tags": [
        "right",
        "verwaltung",
        "häusern",
        "eigentumswohnungen",
        "grundstücken"
      ]
    },
    {
      "titel": "Bezahlen von Grundstückslasten",
      "inhalt": "Soweit die Haus- und Grundverwaltung zu den Betreueraufgaben gehört, zählt sowohl die Bezahlung öffentlicher Abgaben (Grundsteuer, Grunderwerbsteuer, Abwasserentgelte, Straßenreinigungsgebühren usw.) zu den Pflichten als auch die Instandhaltung des Grundeigentums sowie die öffentlich-rechtliche Verkehrssicherungspflicht (z.B. Streupflicht im Winter) dazu.",
      "tags": [
        "soweit",
        "haus",
        "grundverwaltung",
        "betreueraufgaben",
        "gehört"
      ]
    },
    {
      "titel": "Grundverkäufe",
      "inhalt": "Auch kann der Betreuer Grundeigentum erwerben und verkaufen sowie Beleihen (Hypotheken, Grundschulden usw.). Hierzu benötigt er im Regelfall die Genehmigung des Betreuungsgerichtes) (§ 1850 BGB).",
      "tags": [
        "kann",
        "betreuer",
        "grundeigentum",
        "erwerben",
        "verkaufen"
      ]
    },
    {
      "titel": "Zusätzliche Pauschale",
      "inhalt": "Berufsbetreuern steht, sofern keine Mittellosigkeit vorliegt, eine zusätzliche mtl. Pauschale von 30 € zu (§ 10 Abs. 1 Nr 2 VBVG), soweit nicht vom Betreuten bewohnter Wohnraum vorhanden ist.",
      "tags": [
        "berufsbetreuern",
        "steht",
        "sofern",
        "keine",
        "mittellosigkeit"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Frankfurt/Main, Beschluss vom 14.11.1996, 20 W 391/96; DNotZ 1998, 508 = FamRZ 1997, 1424 = Rpfleger 1997, 111: Grundstücksveräußerung durch Betreuer:\n\nVeräußert der Betreuer mit dem Aufgabenkreis der Vermögenssorge kraft  der ihm gesetzlich zustehenden Vertretungsmacht ein Grundstück des Betreuten, so bedarf es auch dann der gerichtlichen  Genehmigung, wenn der Betreute die Veräußerung genehmigt hat.\n\nOLG Schleswig, Beschluss vom 13.06.2001; 2 W 7/01; MDR 2001, 1299 = FGPrax 2001, 184 = NZM 2002, 302 (Ls.)= ZMR 2001, 855\n\nKeine Genehmigung der Vermietung eines Wohnhauses gegen den Willen des Betreuten, wenn er eine Vermietung nicht wünscht und nach seinen Verhältnissen auf Mieteinnahmen nicht angewiesen ist. Dies gilt auch, wenn der Betreute geschäftsunfähig ist und sein Standpunkt objektiv unvernünftig erscheint.\n\nOLG Hamm, Beschluss vom 07.07.2005, 15 W 481/04; FamRZ 2006, 506: Grundstückskauf bei Heimunterbringung?\n\nNur dann, wenn der Empfänger der Sozialleistung konkret mit dem Bau oder Erwerb eines Eigenheims befasst ist, ist\nein Geldbetrag zur baldigen Beschaffung eines Hausgrundstücks bestimmt. Lebt der Betreute jedoch nach langjähriger Heimunterbringung weiterhin in einer betreuten Wohngruppe, ohne konkrete Schritte hinsichtlich des Erwerbs einer Eigentumswohnung unternommen zu haben, kann derartige Annahme über den Verwendungszweck des Geldbetrages nicht getroffen werden.BGH, Urteil vom 30.04.2008; XII ZR 110/06; NJW 2008, 2333 = MDR 2008, 1162 = IMR 2008, 315:\n\nMitbesitzberechtigung am Haus des nichtehelichen Partners einer Betreuten entfällt mit Umzug in ein Pflegeheim\n\nWird für den Partner einer nichtehelichen Lebensgemeinschaft ein Dritter zum Betreuer mit den Aufgabenkreisen Vermögenssorge und Wohnungsangelegenheiten bestellt und für diese Bereiche ein Einwilligungsvorbehalt angeordnet, so kann der Betreuer, wenn der Betreute in ein Pflegeheim umzieht, von dem anderen Partner gemäß § 985 BGB die Herausgabe der im Alleineigentum des Betreuten stehenden und bis dahin gemeinsam genutzten Wohnung verlangen. Dies gilt dann nicht, wenn die Partner generell oder für diesen Fall eine anderweitige und auch den Betreuer bindende rechtliche Regelung (etwa durch Einräumung eines Wohnrechts) getroffen haben. Vom Zeitpunkt des Umzugs des Betreuten und dem Herausgabeverlangen seines Betreuers an ist der in dem Haus verbliebene Partner gemäß § 987 BGB zur Zahlung einer Nutzungsentschädigung verpflichtet.OLG München, Beschluss vom 15.06.2009, 33 Wx 079/09:\n\n Wird die gerichtliche Genehmigung eines vom Betreuer abgeschlossenen Kaufvertrages über ein Grundstück des Betroffenen abgelehnt, steht dem Käufer regelmäßig kein Beschwerderecht zu (vgl. z. B. BayObLG Rpfleger 1988, 482; OLG Rostock NJW-RR 2006, 1229).\n Der Geschäftswert für das gerichtliche Verfahren über die Genehmigung kann nach freiem Ermessen mit 50 % des Kaufpreises angesetzt werden.BGH, Urteil vom 22.07.2009, XII ZR 77/06: Grundstücksverkauf auf ausdrücklichen Wunsch des Betreuten:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des Selbstbestimmungsrechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck der Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.\n\nEs gehört jedenfalls dann nicht zu den Aufgaben des Verfahrenspflegers gemäß § 67 FGG (ab 1.9.2009 § 276 FamFG), die objektiven Interessen des Betreuten zu ermitteln, wenn für den Betroffenen bereits ein Betreuer bestellt ist und dessen Aufgabenkreis den jeweiligen Verfahrensgegenstand umfasst. Der Verfahrenspfleger hat hier in erster Linie die Pflicht, den Verfahrensgarantien, insbesondere dem Anspruch des Betreuten auf rechtliches Gehör, Geltung zu verschaffen. Außerdem hat er den tatsächlichen oder mutmaßlichen Willen des Betreuten zu erkunden und in das Verfahren einzubringen.OLG Jena, Beschluss vom 22.12.2014, 3 W 450/14:\n\nDie Vorlage der Genehmigung durch den von der genehmigten Willenserklärung begünstigten Empfänger beim Grundbuchamt macht mithin den Nachweis der Übermittlung durch den Betreuer an ihn in der Form des § 29 Abs. 1 GBO nur dann entbehrlich, wenn dem Grundbuchamt aufgrund aktenkundiger Tatsachen – z.B. aus der Betreuungsakte desselben Amtsgerichts – bekannt ist, dass es sich bei der ihm vom Erklärungsempfänger vorgelegten Ausfertigung der Genehmigung um diejenige handelt, die das Betreuungsgericht dem Betreuer übermittelt hat.KG Berlin Beschl v  6.9.2018 - 1 W 88/18; FGPrax 2018, 248 = MDR 2018, 1370 = NZM 2018, 959:\n\nDer einem Betreuer – allein – übertragene Aufgabenkreis “Veräußerung der Eigentumswohnung” kann diesen berechtigen, einen Erwerber zu bevollmächtigen, schon vor Eigentumsumschreibung das Wohnungseigentum mit einer ausschließlich der Finanzierung des Kaufpreises dienenden Grundschuld zu belasten.OLG Brandenburg, Beschluss vom 28.03.2023 – 3 W 17/23, FGPrax 2023, 123\n\nGrenzen der Genehmigungsfähigkeit des Immobilienverkaufs durch Nachlasspfleger.OLG Frankfurt/Main, Beschl v 02.10.2023,\n20 W 158/23Gegenstandswert von betreuungsrechtlichen Beschwerdeverfahren\n In einem Beschwerdeverfahren betreffend die betreuungsgerichtliche Genehmigung eines notariellen Kaufvertrags ist § 60 GNotKG einschlägig.BGH, Beschluss vom 28. August 2024 – XII ZR 62/22 –, Rn. 19, juris)'''\n\nDer Betreuer ist dem Betreuten für den aus einer Pflichtverletzung entstehenden Schaden verantwortlich, wenn ihm ein Verschulden zu Last fällt. Veräußert der Betreuer eine Immobilie des Betreuten, ist er schon wegen der typischerweise besonders hohen wirtschaftlichen Bedeutung dieses Geschäfts zu einer sorgfältigen Ermittlung des Werts dieser Immobilie verpflichtet, um diese im objektiven Interesse des Betreuten bestmöglich verwerten zu können (vgl. Senatsurteil BGHZ 182, 116 = NJW 2009, 2814 Rn. 32 f.). \n\nDas wird in der Regel die Beauftragung eines Verkehrswertgutachtens gebieten, wenn nicht der Betreuer ausnahmsweise selbst über die erforderliche Sachkunde verfügt oder im Einzelfall beispielsweise wegen einer besonderen Eilbedürftigkeit des Verkaufs im Einzelfall die Einholung der Markteinschätzung eines Immobilienmaklers über den kurzfristig zu erlösenden Kaufpreis sachgerecht erscheint. Unabhängig davon ist der Betreuer vor dem Verkauf des Grundstücks zu einer kritischen Würdigung der Wertermittlung verpflichtet (vgl. auch BGH Urteil vom 5. Mai 1983 - III ZR 57/82 - FamRZ 1983, 1220 zur Haftung des Amtsvormunds).",
      "tags": [
        "betreuten",
        "betreuer",
        "wenn",
        "einer",
        "eines"
      ]
    },
    {
      "titel": "Bewertung",
      "inhalt": "Die Ermittlung des Wertes einer Immobilie ist in Deutschland in der Verordnung über die Grundsätze für die Ermittlung der Verkehrswerte von Grundstücken (Immobilienwertermittlungsverordnung – ImmoWertV) geregelt. Sie ist eine Verordnung auf der Grundlage des § 194 Baugesetzbuch. Folgende Verfahren zur Ermittlung von Immobilienwerten werden darin beschrieben:\n Vergleichswertverfahren\n Ertragswertverfahren\n Sachwertverfahren\n\nDiese Verfahren sind für amtlich zugelassene Sachverständige bindend.",
      "tags": [
        "ermittlung",
        "verordnung",
        "verfahren",
        "wertes",
        "einer"
      ]
    },
    {
      "titel": "Sozialrechtlicher Schutz",
      "inhalt": "Nicht als Vermögen im Sozialhilferecht (sowie bei Bürgergeld und bei der Betreuervergütung) gelten selbstbewohnte angemessene Hausgrundstücke (§ 90 Abs. 2 Nr. 8 SGB XII). Hierbei kommt es auf die Grundstücks- und Wohnungsgröße an.\n\nAls angemessen im Rahmen selbstbewohnten Wohnraums gelten Eigentumswohnungen bis 120 m² und Häuser bis 130 m² Wohnfläche für einen Vier-Personen-Haushalt. Leben in einem Haushalt mehr oder weniger Personen, sind im Regelfall pro Person 20 m² abzuziehen bzw. hinzuzurechnen. Für Ein-Personen-Haushalte gelten die Untergrenzen von 80 m² in Eigentumswohnungen und 90 m² in Häusern. Zu berücksichtigen sind ebenfalls Grundstücke, die in städtischen Gebieten 500 m² und im ländlichen Bereich 800 m² in der Regel nicht überschreiten dürfen (BSG, B 7b AS 2/05 R). Im Einzelfall kann auch eine größere Wohnung angemessen sein, etwa wenn Teile der Wohnung gewerblich genutzt werden (BSG, B 14 AS 58/13 R<). Grundsätzlich ist bei der Größe des Haushalts nur die Bedarfsgemeinschaft zu berücksichtigen, andere Bewohner der Wohnung spielen keine Rolle. Ausnahmen können etwa bei der Aufnahme von Pflegekindern in den Haushalt gelten (BSG B 7b AS 12/06 R). Ein zunächst als angemessen geltendes Wohneigentum kann später wieder unangemessen werden, etwa durch Auszug der Kinder (BSG, B 4 AS 4/16 R).",
      "tags": [
        "gelten",
        "angemessen",
        "personen",
        "haushalt",
        "wohnung"
      ]
    },
    {
      "titel": "Grundstückskaufvertrag",
      "inhalt": "Der Grundstückskaufvertrag muss notariell beurkundet werden (§ 311b BGB). Der Betreuer benötigt dazu die betreuungsgerichtliche Genehmigung (§ 1850 BGB). Meist wird diese vom Notar im Auftrag des Betreuers bei Gericht beantragt. In der Regel wird dafür der bereits formulierte Kaufvertrag vorgelegt, es erfolgt eine nachträgliche Genehmigung (§ 1858 BGB). Der Betreuer sollte die Frage aber zuvor mit dem Gericht (Rechtspfleger) besprochen haben, damit es im eigentlichen formalen Genehmigungsverfahren nicht zu Problemen kommt. Das Gericht erwartet regelmäßig ein Wertgutachten für das Grundstück (siehe oben). \n\nDer Genehmigungsbeschluss muss auch dem Grundbuchamt (Abteilung des Amtsgerichtes) übersandt werden, damit dieses die Eintragung im Grundbuch vornehmen kann, durch den der Eigentumswechsel erst eintritt.",
      "tags": [
        "gericht",
        "muss",
        "betreuer",
        "genehmigung",
        "wird"
      ]
    },
    {
      "titel": "Steuerliche Fragen",
      "inhalt": "Für Grundstücke sind Steuern zu entrichten. Dies ist Betreueraufgabe, wenn die Vermögenssorge zum Aufgabenbereich zählt (§ 34 Abgabenordnung). In Frage kommt insbesondere die Grundsteuer (eine Kommunalsteuer) sowie bei Veräußerung die Grunderwerbsteuer. \n\nFür Betreuer ist insbesondere zu beachten, wenn ein Grundstück verkauft wird:\n Die Grundsteuer des laufenden Kalenderjahres schuldet der bisherige Eigentümer; das sollte beim Kaufpreis \"eingepreist\" werden. \n Die Grunderwerbsteuer schulden sowohl der Käufer als auch der Verkäufer. Es sollte im Kaufvertrag eindeutig geklärt werden, wer diese bezahlt (üblicherweise der Verkäufer).",
      "tags": [
        "wenn",
        "insbesondere",
        "grundsteuer",
        "grunderwerbsteuer",
        "sollte"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vermögenssorge\n Vermögensverzeichnis\n Vorsorgevollmacht\n Betreutes Wohnen\n Prozessführung, Prozesspfleger, Verhältnismäßigkeitsprinzip",
      "tags": [
        "vermögenssorge",
        "vermögensverzeichnis",
        "vorsorgevollmacht",
        "betreutes",
        "wohnen"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Roy Kreutzer zur Genehmigungspflicht nach § 1850 BGB",
      "tags": [
        "betroyt",
        "podcast",
        "kreutzer",
        "genehmigungspflicht",
        "nach"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Böttcher/Spanl: Vormundschaftsgerichtliche Genehmigungen im Grundstücksverkehr; RpflJB 1990, 193\nSorg: Der Aufgabenkreis Vermögenssorge und die betreuungsgerichtlichen Genehmigungen in der Vermögensverwaltung; BWNotZ 2010, 107 (PDF)\nWeber: Gestaltungsfragen bei Grundstückskaufverträgen mit Betreuern; MittBayNot 2018, 10 \nWeber: Immobilien in der rechtlichen Betreuung – Teil I\tBtR 2024, 55\n\nKategorie:Betreuerpflichten",
      "tags": [
        "genehmigungen",
        "weber",
        "böttcher",
        "spanl",
        "vormundschaftsgerichtliche"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\nDefinition\n\n[Bild:House.jpg](bild:house.jpg)\n\nBei [wikipedia:de:Immobilie](wikipedia:de:immobilie) geht es um (bebaute oder unbebaute) Grundstücke und Rechte an Ihnen (z.B. [wikipedia:de:Wohnungseigentum (Deutschland)](wikipedia:de:wohnungseigentum-(deutsch...",
  "verwandteArtikel": [
    "freier-wille",
    "wikipedia:de:grunderwerbsteuer-(deutschland)",
    "wohnungsangelegenheiten",
    "bild:house.jpg",
    "prozessführung",
    "wikipedia:de:grundsteuer-(deutschland)",
    "geschäftsfähigkeit",
    "aufgabenkreis",
    "schonvermögen",
    "wikipedia:de:immobilie",
    "wikipedia:de:schiffsregister",
    "berufsbetreuer",
    "vermögensverzeichnis",
    "genehmigungspflichten",
    "kategorie:betreuerpflichten",
    "einwilligungsvorbehalt",
    "selbstbestimmung",
    "vermögenssorge",
    "bild:haus.jpg",
    "wikipedia:de:ertragswertverfahren",
    "verhältnismäßigkeitsprinzip",
    "wikipedia:de:sachwertverfahren",
    "mittellosigkeit",
    "wikipedia:de:vergleichswertverfahren",
    "verfahrenspfleger",
    "gesetzliche-vertretung",
    "vorsorgevollmacht",
    "wikipedia:de:wohnungseigentum-(deutschland)",
    "wikipedia:de:verkehrssicherungspflicht",
    "betreutes-wohnen",
    "genehmigungen",
    "altenheim",
    "prozesspfleger",
    "wikipedia:de:hypothek-(deutschland)",
    "finanzamt",
    "wikipedia:de:wohnfläche"
  ]
}