{
  "id": "grundrechte",
  "titel": "Grundrechte",
  "inhalt": "[Bild:Grundgesetz.jpg](bild:grundgesetz.jpg)\nBetreuung und Grundrechte\n\nAuch dem Betreuten stehen alle [wikipedia:de:Grundrechte](wikipedia:de:grundrechte) zu. Fraglich ist in Bezug auf das Betreuungsrecht jedoch, wem gegenüber. Als weitere Akteure kommt im wesentlichen neben dem Betreuer das [Vormundschaftsgericht](vormundschaftsgericht) (ab 1.9.2009 [Betreuungsgericht](betreuungsgericht)) in Betracht, welches die Betreuung anordnet, den Betreuer auswählt und kontrolliert und ggf. einzelne Entscheidungen im Rahmen gerichtlicher [Genehmigungspflichten](genehmigungspflichten) trifft. Gegenüber dem Betreuer, der im Regelfall als Privatperson dem Betreuten entgegentritt, übt das Betreuungsgericht unmittelbare [Rechtsprechung](rechtsprechung) [wikipedia:de:Staatsgewalt](wikipedia:de:staatsgewalt) aus und ist daher direkt an die Grundrechte gebunden. In Betracht kommen im betreuungsrechtlichen Umfeld neben dem [wikipedia:de:allgemeines Persönlichkeitsrecht](wikipedia:de:allgemeines-persönlichkeitsrecht) ( GG) die Religionsfreiheit in Deutschland, das Post- und [wikipedia:de:Fernmeldegeheimnis](wikipedia:de:fernmeldegeheimnis) ( GG), das Recht auf [wikipedia:de:Freizügigkeit](wikipedia:de:freizügigkeit) ( GG), das [wikipedia:de:Wohnung](wikipedia:de:wohnung)sgrundrecht ( GG), das [wikipedia:de:Eigentum](wikipedia:de:eigentum)sgrundrecht ( GG), der Anspruch auf [wikipedia:de:rechtliches Gehör](wikipedia:de:rechtliches-gehör) ( Abs. 1 GG) und die Rechtsgarantien bei [wikipedia:de:Freiheitsentzug](wikipedia:de:freiheitsentzug) ( GG).\n\nGrundrechte und die deutsche Staatsbürgerschaft\nIn Deutschland wird zwischen sogenannten Jedermannsrechten (Menschenrechten), den Deutschenrechten und den Europäischen Grundrechten juristisch unterschieden. Jedermannsrechte erkennt der Kundige an den Formulierungen im Grundgesetz wie „Jeder hat das Recht …“, „Jedermann hat das Recht …“, „Alle Menschen …“ oder „Niemand darf …“. Jedermannsrechte sind zum Beispiel die wichtigen Grundrechte nach Artikel 1, 2, 3, 4, 5 und 17 GG.\n\nAls Deutschenrechte werden diejenigen Grundrechte bezeichnet, die nur den deutschen Staatsbürgerinnen und Staatsbürgern verfassungsrechtlich gewährt werden. Sie sind an der entsprechenden Formulierung im Grundgesetz erkennbar: „Alle Deutschen haben das Recht …“ oder „Alle Deutschen genießen …“. Nur den Deutschen stehen nach dem Grundgesetz die Versammlungsfreiheit nach Artikel 8 GG, die Vereinigungs- und Koalitionsfreiheit nach Artikel 9 GG, die Freizügigkeit nach Artikel 11 GG, die Berufsfreiheit nach Artikel 12 GG und das Widerstandsrecht nach Artikel 20 Absatz 4 GG zu. Außerdem gilt auch das gleiche [Zugangsrecht](zugangsrecht) zu den öffentlichen Ämtern je nach Eignung, Befähigung und fachlicher Leistung gemäß Artikel 33 Absatz 1 bis 3 GG nur für Deutsche. \n\nDurch die Mitgliedschaft Deutschlands in der Europäischen Union gelten aber auch hier für Staatsbürgerinnen und Staatsbürger aus den anderen EU-Mitgliedsstaaten die gemeinsamen Grundrechte der EU-Charta aus dem Jahr 2001 (Vertrag von Nizza). Zu diesen Europäischen Grundrechten gehören die Versammlungs- und Vereinigungsfreiheit, die Berufsfreiheit und das Recht auf soziale Sicherheit und Unterstützung. Europa soll nach und nach zu einem einheitlichen Sozial- und Wirtschaftsraum zusammenwachsen, ohne dass die verschiedenen nationalen Souveränitäten von den Mitgliedstaaten ganz aufgegeben werden müssen. Diese Rechtsform für kulturelle Vielfalt ist in Deutschland seit langem als „Gesamthand“ bekannt und stammt ursprünglich aus den germanischen Stammesrechten (= \"Allmende\").\n\nEingriffsgrundlage\nDas [wikipedia:de:Grundgesetz](wikipedia:de:grundgesetz) garantiert jedem Menschen ein Leben in [wikipedia:de:Würde](wikipedia:de:würde). [Selbstbestimmung](selbstbestimmung), Freiheit der Person, [wikipedia:de:körperliche Unversehrtheit](wikipedia:de:körperliche-unversehrtheit) und Gleichheit vor dem Gesetz gehören zu den wichtigsten Grundrechten. In diese Grundrechte darf per Gesetz eingegriffen werden, der Wesenskern muss aber erhalten bleiben. Daher ist das Wohl des Betreuten vorrangig durch ihn selbst zu bestimmen. In diese Grundrechte darf nur nach Maßstab der [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) eingegriffen werden, wenn Rechte des Betreuten oder Dritter von gleichem Rang gefährdet sind. Hierin sind die Grenzen der „Freiheit zur Krankheit“ zu sehen, die das [wikipedia:de:Bundesverfassungsgericht](wikipedia:de:bundesverfassungsgericht) bislang nicht eindeutig gezogen hat (BVerfGE 58, 208, 224 ff). In einem Beschluss vom 23.03.1998 () hat das BVerfG bestätigt, dass auch dem psychisch Kranken „in gewissen Grenzen die ‚Freiheit zur Krankheit‘ belassen bleiben muss“. Der Schutz Dritter ist nicht Aufgabe des Betreuungsrechtes. [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst).\n\nBetreuungsverfahren\nWährend das frühere [wikipedia:de:Entmündigung](wikipedia:de:entmündigung)sverfahren deutliche Defizite in Bezug auf die obigen Grundrechte aufwies, sind das [Betreuungsverfahren](betreuungsverfahren) und das [Unterbringungsverfahren](unterbringungsverfahren) mit zahlreichen Verfahrensvorschriften (insbesondere zur [Verfahrensfähigkeit](verfahrensfähigkeit), zur [Verfahrenspfleger](verfahrenspfleger)bestellung und persönlichen [Anhörung](anhörung)) prinzipiell geeignet, dem [wikipedia:de:Grundrechtsschutz](wikipedia:de:grundrechtsschutz) Genüge zu tun. Ob dieses in der Rechtsprechungswirklichkeit immer der Fall ist, ist hierbei eine andere Sache. Durch das 1. Betreuungsrechtsänderungsgesetz wurde zum 01.01.1999 insoweit ein Rückschritt bei den Verfahrensgarantien vollzogen, dass bei der Genehmigung gefährlicher [Heilbehandlung](heilbehandlung)en nach § 1904 BGB a.F. das vorher ausnahmslose Verbot der Bestellung des behandelnden Arztes zum [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) in § 69d Abs. 2 [wikipedia:de:FGG](wikipedia:de:fgg) durch eine Sollbestimmung und die Öffnungsklausel „in der Regel“ ersetzt wurde. Im Rahmen des [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) wurde zum 01.07.2005 der mögliche Verzicht auf eine [Sachverständigengutachten](sachverständigengutachten) durch [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) beim Vorhandensein eines [wikipedia:de:MDK](wikipedia:de:mdk)-Gutachtens in § 68b Abs. 1a FGG aufgenommen. Außerdem wurde die längstmögliche Überprüfungsfrist bei der [Betreuerbestellung](betreuerbestellung) von fünf auf sieben Jahre verlängert (§ 69 FGG).\n\nBGH, Beschluss vom 22.09.2010, XII ZB 135/10:\n\nDa es sich bei der Zwangsmedikation um einen schweren Eingriff in die  Grundrechte des Betroffenen handelt, die die Ausübung von Gewalt \nbeispielsweise durch [Fixierung](fixierung) gestattet, ist die Genehmigung nur dann zulässig, wenn die Zwangsmedikation erforderlich und angemessen ist. \nAufgrund der Schwere des Eingriffs ist diese Frage besonders sorgfältig zu prüfen.\n\nBundesverfassungsgericht zum [Kontrollbetreuer](kontrollbetreuer)\n\nBVerfG, Beschluss vom 10.10.2008 1 BvR 1415/08:\n\nAus den Gründen: Die gerichtliche Bestellung eines Betreuers (§ 1896 BGB a.F., § 65 FGG, § 271 [FamFG](famfg)) stellt für den unter Betreuung Gestellten einen solchen gewichtigen Grundrechtseingriff dar. Dies gilt auch für die Bestellung eines so genannten Kontrollbetreuers gemäß § 1896 Abs. 3 BGB a.F.. Der Betreute wird in seiner Entscheidungsfreiheit aus Art. 2 Abs. 1 GG ganz oder teilweise in den vom Gericht bestimmten Angelegenheiten eingeschränkt. An seiner Stelle und für ihn entscheidet in den vom Gericht angeordneten Aufgabenkreisen der Betreuer, der den Wünschen des Betreuten nur insoweit zu entsprechen hat, als dies dessen Wohl nicht entgegensteht (§ 1901 Abs. 2 und Abs. 3 BGB a.F.). Auch in höchstpersönlichen Angelegenheiten kann es deshalb zu Entscheidungen gegen den ausdrücklichen Willen des Betreuten kommen (vgl. BVerfG, Beschluss vom 02.08.2001 - 1 BvR 618/93 -, NJW 2002, S. 206 <206>).\n\nWird wie hier ein so genannter [Kontrollbetreuer](kontrollbetreuer) zur Geltendmachung von Rechten des Betreuten gegenüber seinen Bevollmächtigten eingesetzt sowie dem Kontrollbetreuer ausdrücklich der Wirkungskreis des Widerrufs erteilter Vollmachten zugewiesen und macht der Kontrollbetreuer von der ihm zugewiesenen Befugnis bereits zwei Tage nach seiner Bestellung vom 26.10.2007 am 28.10.2007 Gebrauch, ist dem Betroffenen die Möglichkeit der Erlangung gerichtlichen Rechtsschutzes - gegen die Anordnung der Kontrollbetreuung - genommen. Mit dem Widerruf der durch den Beschwerdeführer erteilten Vollmachten hat sich die Aufgabe des Kontrollbetreuers erledigt, weil die Aufgabenzuweisung an den Kontrollbetreuer in Ermangelung weiterer zu kontrollierender Bevollmächtigter ins Leere geht.\n\nGerade die Bestellung eines Kontrollbetreuers unter ausdrücklicher Zuweisung der Befugnis des Widerrufs erteilter Vollmachten stellt für den Betroffenen einen gewichtigen Eingriff in sein [Selbstbestimmung](selbstbestimmung)srecht dar. Die Erteilung von [Vorsorgevollmacht](vorsorgevollmacht)en zur Vermeidung einer rechtlichen Betreuung sind Ausdruck des durch Art. 2 Abs. 1 in Verbindung mit Art. 1 Abs. 1 GG garantierten Selbstbestimmungsrechts. Der nach Art. 19 Abs. 4 GG gebotene effektive Rechtsschutz gebietet es daher in einem solchen Fall, ein Rechtsschutzinteresse des Betroffenen für die ihm nach dem Prozessrecht eröffneten Rechtsmittel anzunehmen, um den mit der Betreuung verbundenen Grundrechtseingriff einer Prüfung auf seine Rechtmäßigkeit zuzuführen.\n\nVerhältnis Betreuer - Betreuter\nIm Verhältnis zwischen dem Betreuten und dem Betreuer muss differenziert werden. Eindeutig ist eine Drittwirkung der Grundrechte gegeben. Da der Betreuer nicht nur bei speziellen [Genehmigungspflichten](genehmigungspflichten), sondern auch allgemein der [Beaufsichtigung](beaufsichtigung) des Betreuungsgerichtes unterliegt (und mit Ge- und Verboten einschließlich [wikipedia:de:Zwangsgeld](wikipedia:de:zwangsgeld)ern belegt werden kann, vgl.  Abs. 3 BGB), hat das Gericht die Beachtung der Grundrechte durch den Betreuer im Rahmen seiner Aufsicht einzubeziehen. Auch eine mögliche [Betreuerentlassung](betreuerentlassung) nach  Abs. 1 BGB kann sich darauf stützen.\nDas BVerfG hatte bereits 1960 die Aufsicht des Vormundschaftsgerichtes bei Unterbringungen als unabdingbar festgestellt (Beschluss des Ersten Senats vom 10.02.1960, - 1 BvR 526/53, 29/58 --BVerfGE 10, 302).\n\n[Betreuungsverein](betreuungsverein)e sind gemäß Artikel 9 Absatz 1 GG in Deutschland grundrechtlich geschützt\nIn Artikel 9 Absatz 1 GG wird die allgemeine Vereinigungsfreiheit den deutschen Staatsbürgerinnen und Staatsbürgern verfassungsrechtlich garantiert. Den gleichen Schutz genießen hier auch alle Staatsbürgerinnen und Staatsbürger aus den anderen EU-Mitgliedstaaten gemäß Artikel 12 der EU-Charta der Grundrechte. Geschützt werden sowohl das Individualfreiheitsrecht der Vereinsmitglieder, sich mit anderen zum selben Zweck zusammenzuschließen, als auch das kollektive Freiheitsrecht des [Betreuungsverein](betreuungsverein)s, zum Beispiel als juristische Person beim eingetragenen Verein mit eigenen bürgerlichen Rechten. Grundrechtseingriffe des Staates wären Vereinsverbote oder präventive Kontrollmaßnahmen.\n\nGemäß Artikel 9 Absatz 2 GG wären [Betreuungsverein](betreuungsverein)e, deren Tätigkeiten den [Strafprozess](strafprozess) zuwiderlaufen oder die sich gegen die verfassungsmäßige Ordnung Deutschlands richten, zu verbieten. Auch [Betreuungsverein](betreuungsverein)e, deren praktische Tätigkeit dem Gedanken der Völkerverständigung durch den Ausschluss bestimmter Menschengruppen zuwiderlaufen würde, könnten in Deutschland verboten werden. Da [Vereinsbetreuer](vereinsbetreuer) – gerechtfertigt (siehe unten) - häufig in die Grundrechte ihrer Betreuten eingreifen müssen und zugleich als [Befreiter Betreuer](befreiter-betreuer) vom [Betreuungsgericht](betreuungsgericht) nicht [Jahresbericht](jahresbericht) werden können, kann die [Registrierung](registrierung)spflicht für [Vereinsbetreuer](vereinsbetreuer) als ein staatlicher Grundrechtseingriff in die Vereinigungsfreiheit zum Schutz der betreuten Menschen als gerechtfertigt gelten. \n\nDie Gesetzesvorbehalte im Grundgesetz erlauben dem deutschen Gesetzgeber, selbst in die Grundrechte einzugreifen oder die Verwaltung zu Eingriffen in die Grundrechte zu ermächtigen. So werden dem Grundrechtsgebrauch in Deutschland rechtmäßig Schranken gezogen. Der juristische Fachbegriff der Schranken-Schranke bezeichnet die Beschränkungen, die für den Gesetzgeber gelten, wenn er dem Grundrechtsgebrauch selbst gesetzliche Schranken zieht. Zu den Schranken-Schranken gehört der [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) sowie die Wesensgehaltsgarantie aus Artikel 19 Absatz 2 GG.\n\nDurchsetzung von Grundrechten durch Betreuer\nAnsonsten gilt für den Betreuer, dass dieser dem Betreuten auf privatrechtlicher Basis als dessen [wikipedia:de:gesetzlicher Vertreter](wikipedia:de:gesetzlicher-vertreter) gegenübersteht und in diesem Rahmen auch Verantwortung dafür trägt, dass die Grundrechte des Betreuten nicht durch andere staatliche Stellen ([Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), Gerichte) beeinträchtigt werden. Hierfür hat er mit [Rechtsmittel](rechtsmittel)n aller Art einschl. [wikipedia:de:Strafanzeige](wikipedia:de:strafanzeige)n sowie Amtshaftungsansprüchen nach  BGB i.V.m.  GG zu sorgen. Im Innenverhältnis zwischen Betreuer und Betreutem strahlen die Grundrechte im Rahmen der Bestimmung des  BGB aus.\n\nWünsche des Betreuten und Grundrechte\nDie Berücksichtigung von Wünschen des Betreuten im Rahmen der [Betreuerpflichten](betreuerpflichten) sowie dessen Beteiligung an der [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung) sind (auch) unter den Aspekten des Grundrechtsschutzes des Betreuten zu sehen. Indes muss klar gesagt werden, dass die Bildung eines [freier Wille](freier-wille) bei vielen Betreuten beeinträchtigt ist.\n\nWünsche des betreuten Menschen als Grundrechtsanspruch auf freie Entfaltung der Persönlichkeit gemäß Artikel 2 Absatz 1 GG\n\nDem geäußerten oder mutmaßlichen Willen eines betreuten Menschen in Deutschland soll durch den [Betreuerbestellung](betreuerbestellung) möglichst viel Geltung verschafft werden. Dabei sind gemäß § 1821 Absatz 4 Satz 2 BGB insbesondere frühere Äußerungen, ethische oder religiöse Überzeugungen und sonstige persönliche Wertvorstellungen des Betreuten zu beachten. An der Feststellung des mutmaßlichen Willens sollen ggf. auch nahe Angehörige und [Vertrauensperson](vertrauensperson)en des Betreuten beteiligt werden.\n\nZur weitgehenden Wunschverwirklichung für seinen Betreuten sollte der Betreuer drei Grundrechtsschranken beachten: die subjektiven Rechte anderer Menschen, die verfassungsmäßige Ordnung und das - ökumenische - Sittengesetz von Deutschland. Bei der Abwägung zwischen Grundrechtseingriff und Grundrechtsschranke gilt der juristische [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) und ist die rechtsphilosophische Erkenntnis hilfreich, dass der Schutz aller subjektiven Rechte von Mitbürgerinnen und Mitbürgern sowie gute Sitten, Treu und Glauben im heutigen Deutschland im Rechtsbegriff der verfassungsmäßigen Ordnung schon enthalten sind.\n\nGrundrecht auf freie Wahl eines [Betreuungsverein](betreuungsverein)s gemäß Artikel 4 Absatz 1 GG\n\nDie Kirchen in Deutschland sollten den Schutzbereich des Grundrechts auf Religionsfreiheit laufend mitbestimmen, denn die Religionspraxis wandelt sich mit ihren Gläubigen. Grundrechtlich geschützt sind in Deutschland auch diakonische und karitative Betätigungen der Kirchen, zum Beispiel die rechtliche Betreuung von geistig Behinderten und dementen Alten. Der betreute Christenmensch hat daher in Deutschland das Recht, sein gesamtes Verhalten weiterhin an den Lehren seines bisherigen Glaubens auszurichten und seiner inneren Glaubensüberzeugung gemäß zu handeln, auch wenn dieses Verhalten dem rational urteilenden [Betreuungsgericht](betreuungsgericht) verrückt erscheint.\n\nDie Glaubensfreiheit wird den Mitgliedern der Großkirchen in Deutschland in gleicher Weise gewährleistet wie den Angehörigen kleiner kirchlicher und religiöser Gemeinschaften oder Sekten. Alle dürfen hier eigene [Betreuungsverein](betreuungsverein)e gründen, für die jedoch nun eine Registrierungspflicht bei der vor Ort zuständigen [Stammbehörde](stammbehörde) eingeführt wurde. In der rechtlichen Betreuungspraxis stellt diese [Registrierung](registrierung) quasi eine Grundrechtsschranke dar.\n\ngerichtliche [Gewaltschutzanordnung](gewaltschutzanordnung) zum Schutz des Grundrechts auf Leben und körperliche Unversehrtheit gemäß Art. 2 Abs. 2 Satz 1 GG\nDas deutsche Grundrecht auf körperliche Unversehrtheit ist zum einen ein Abwehrrecht gegen den Staat, um zwangsweise durchgeführte Experimente an rechtlich betreuten Menschen für alle Zukunft in Deutschland auszuschließen. In der Zusammenschau mit Art. 1 Abs. 1 GG ist der deutsche Staat aber auch zum Schutz der Grundrechte aller Menschen in Deutschland auf körperliche Unversehrtheit verpflichtet worden – auch innerhalb der eigenen Familien und im Privatbereich. Dies ist wegen des Grundrechts auf Religions-, Weltanschauungs- und Gewissensfreiheit im Einzelfall oft sehr schwierig (z.B. traditionelles Züchtigungsrecht; Dämonenglaube; religiöser Exorzismus).\n\n[Kontrollbetreuer](kontrollbetreuer) als gerichtlich bestellte [Beaufsichtigung](beaufsichtigung) gegen Grundrechtseingriffe durch bisher unbeaufsichtigte Vorsorgebevollmächtigte\n\nDer [Kontrollbetreuer](kontrollbetreuer) (früher auch Vollmachtsbetreuer oder Überwachungsbetreuer genannt) ist ein nach deutschem Betreuungsrecht [Betreuerbestellung](betreuerbestellung), der den [Aufgabenkreis](aufgabenkreis) der Überwachung eines Bevollmächtigten hat. Diese Form der Betreuung unterscheidet sich von allen anderen [Betreuerpflichten](betreuerpflichten), da sie parallel zu einer [Vorsorgevollmacht](vorsorgevollmacht) angeordnet werden kann, während ansonsten [Vorsorgevollmacht](vorsorgevollmacht) und Betreuung sich gegenseitig ausschließen.\n\nGrundrecht auf Berufsfreiheit nach Artikel 12 GG auch durch [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) gewährleistet\nDie drei grundrechtlichen Schutzbereiche der Berufsfreiheit in Europa sind Freiheit der Wahl des Berufs, der Wahl des Arbeitsplatzes oder der Wahl der Ausbildungsstätte. Damit auch für behinderte Menschen eine gewisse Berufsfreiheit in Deutschland gewährleistet werden kann, wurden von verschiedenen Trägern aus den Wohlfahrtsverbänden in vielen deutschen Städten die speziellen Behindertenwerkstätten eingerichtet. Gemäß Artikel 12 Absatz 2 GG darf in Deutschland niemand zu einer bestimmten Arbeit gezwungen werden, außer im Rahmen einer herkömmlichen allgemeinen, für alle gleichen öffentlichen Dienstleistungspflicht. Gemäß Artikel 12 Absatz 3 GG ist Zwangsarbeit in Deutschland nur bei einer gerichtlich angeordneten Freiheitsentziehung zulässig.\n\nSubjektive Zulassungsvoraussetzungen zu einer Ausbildungsstätte, einem Beruf oder einem Arbeitsplatz knüpfen die entsprechende Auswahl des Bewerbers an persönliche Eigenschaften und Fähigkeiten, Kenntnisse und Erfahrungen, erworbene Abschlüsse und erbrachte Leistungen – jeweils dokumentiert durch Lebenslauf, Zeugnisse und Zertifikate. Fehlen in der sozialen Marktwirtschaft Deutschlands die notwendigen behindertengerechten Ausbildungs- und Arbeitsplätze, dann können die speziellen Behindertenwerkstätten eine gewisse Berufsfreiheit für die betroffenen Menschen gewährleisten. Diese Betriebe sind dann jedoch im Wettbewerb mit den anderen, im freien Markt agierenden Wirtschaftsunternehmen nicht gleichgestellt. Sie werden daher in Deutschland durch spezielle Rechtsformen der Gemeinnützigkeit steuerrechtlich begünstigt.\n\nGrundrecht auf Informationsfreiheit gemäß Artikel 5 Absatz 1 Satz 1 (2. Halbsatz) GG durch [digitale Barrierefreiheit](digitale-barrierefreiheit) sichern!\nWer sich in Deutschland aus allgemein zugänglichen, digitalen Wissensquellen und mit Hilfe des [Rundfunkbeitrag](rundfunkbeitrag) ungehindert selbst unterrichten kann, dessen Jedermannsrecht auf Informationsfreiheit ist hier gewahrt. Allgemein zugänglich ist eine Informationsquelle immer dann, wenn sie technisch geeignet ist, der Allgemeinheit Informationen zu beschaffen. Die Allgemeinheit besteht aus einem individuell nicht bestimmbaren Personenkreis, der auf Wunsch – wegen des [Datenschutz](datenschutz)es - auch anonym bleiben kann und zu dem auch Menschen mit Behinderung gehören.\n\nDas Grundrecht auf Informationsfreiheit für alle Menschen schützt in Deutschland sowohl das gewollte Entgegennehmen von sogenannten „Newslettern“ über die eigene eMail-Adresse als auch das aktive Beschaffen von gesuchten Informationen durch eigene Recherchen auf Internetplattformen. Die ebenfalls verfassungsrechtlich geschützte negative Informationsfreiheit soll den Einzelnen vor ungewollt aufgedrängten Informationen bewahren. Die globale Internettechnik erfüllt diese rechtlichen Forderungen aus Europa technisch und völkerrechtlich weitgehend noch nicht. Das Europäische Recht bietet hier bisher den besten digitalen Verbraucherschutz.\n\nEingriffe in die Informationsfreiheit lägen juristisch vor, wenn der Zugang zur Information verwehrt oder zeitlich verzögert wird. Aber auch schon die staatliche Erfassung und die Registrierung der Informationsquellen, deren sich bestimmte Menschengruppen bedienen, würden formal Grundrechtseingriffe darstellen. Verfassungsmäßige Grundrechtsschranken für die Informationsfreiheit in Deutschland sind in Art. 5 Absatz 2 GG, Artikel 9 Absatz 2 GG, Artikel 18 GG (Grundrechtsverwirkung) und in Artikel 21 Absatz 2 GG (verfassungswidrige Parteien) normiert.\n\n[Verfahrenspfleger](verfahrenspfleger) zur Wahrung des Anspruchs auf rechtliches Gehör von Betreuten gemäß Artikel 103 Absatz 1 GG\n\nDer grundrechtsgleiche Anspruch auf rechtliches Gehör für alle Menschen besteht in Deutschland vor jedem staatlichen Gericht. Artikel 103 Absatz 1 GG gilt für alle Gerichtsbarkeiten mit allen Instanzen und für alle Gerichtsverfahren außer den Verwaltungsverfahren. Im deutschen Verwaltungsverfahren wird jedoch aus dem Rechtsstaatsprinzip und dem allgemeinen Persönlichkeitsrecht oder der Menschenwürde (Artikel 2 Absatz 1 in Verbindung mit Artikel 1 Absatz 1 GG) ein grundsätzliches Anhörungsrecht für alle Menschen abgeleitet. [Prozessführung](prozessführung) Der Betreute wird daher nicht selbst [Anhörung](anhörung), gerechtfertigt durch kollidierendes Verfassungsrecht zugunsten der Rechtssicherheit und der Funktionsfähigkeit der [Rechtspfleger](rechtspfleger).\n\nGrundsätzlich stellt die [Anhörung](anhörung) des Betreuten vor Gericht einen Grundrechtseingriff in den Anspruch auf rechtliches Gehör dar. Durch die Möglichkeit zur Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für den Betreuten kann das Gericht diesen Eingriff selbst wieder ausgleichen.\n\nNotwendige Eingriffe in Grundrechte durch Betreuer\nVor allem bei der [Unterbringung](unterbringung) und bei [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) gehört der Eingriff in das Grundrecht der Freiheit der Person nach Artikel 2 Absatz 2 Satz 2 GG quasi zu den [Betreuerpflichten](betreuerpflichten). Freiheit der Person bedeutet ja körperliche Bewegungsfreiheit. Wenn diese Bewegungsfreiheit jedoch mit hoher Wahrscheinlichkeit zu haftbaren Schäden für den Betreuten führt, muss diese Freiheit vom Betreuer rechtmäßig eingeschränkt werden können. \n\nFür alle Freiheitsentziehungen in Deutschland gilt gemäß Artikel 104 GG, dass zuvor eine [Rechtsprechung zur Unterbringung](rechtsprechung-zur-unterbringung). Dies wird im reformierten Deutschen Betreuungsrecht mit Hilfe der [Genehmigungspflichten](genehmigungspflichten) geregelt. Außerdem muss für diesen Grundrechtseingriff in die Freiheit der Person auch der juristische [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) beachtet werden. Angehörige und [Vertrauensperson](vertrauensperson)en des Betreuten sollten zur Entscheidungsfindung vom [Betreuungsrichter](betreuungsrichter) angehört werden. Bei Meinungsverschiedenheiten bezüglich der Notwendigkeit der [Unterbringung](unterbringung) des Betreuten könnte auch ein [Betreuerwechsel](betreuerwechsel) angezeigt sein.\n\n[Zwangsbehandlung](zwangsbehandlung) als Notwehr des Betreuers?\nEigenmächtiges zwangsweises Vorgehen des Betreuers gegen seinen Betreuten ist ein Grundrechtseingriff gegen das Recht auf Leben und körperliche Unversehrtheit gemäß Artikel 2 Absatz 2 Satz 1 GG. Dieser Eingriff wäre nur bei einem Angriff als Notwehrhandlung gerechtfertigt. In allen anderen Fällen wäre die [Zwangsbehandlung](zwangsbehandlung) für den Betreuer als Nötigung, Freiheitsberaubung oder Körperverletzung [Strafprozess](strafprozess). Daher sollte der Betreuer die für ihn persönlich unzumutbaren Fälle rechtzeitig an das zuständige [Betreuungsgericht](betreuungsgericht) zurückgeben und damit selbst den notwendigen [Betreuerwechsel](betreuerwechsel) einleiten.\n\n[Zwangsbehandlung](zwangsbehandlung) als Nothilfe durch den Betreuer?\nGutgemeintes zwangsweises Vorgehen des Betreuers gegen seinen Betreuten wäre als Grundrechtseingriff nur in Fällen der echten Lebensrettung als Nothilfe gerechtfertigt. Zur Lebensrettung des Betreuten bei versuchter Selbsttötung oder nach Unfällen sollten vom Betreuer zur Sicherung der Beweislage immer die zuständigen Notdienste vor Ort verständigt werden.\n\n[Aufenthaltsbestimmung](aufenthaltsbestimmung) durch den Betreuer als Grundrechtseingriff gegen die Freizügigkeit gemäß Artikel 11 GG?\nDas Grundrecht auf Freizügigkeit gemäß Artikel 11 GG bedeutet die Freiheit, an jedem Wunschort innerhalb des deutschen Bundesgebietes den eigenen Aufenthalt und Wohnsitz nehmen zu können. Auch die Einreise und die Einwanderung in das deutsche Bundesgebiet fallen für die Menschen mit deutscher Staatsbürgerschaft in den Schutzbereich dieses Grundrechts. Für Menschen mit europäischer Unionsbürgerschaft gilt hier ebenfalls die Freizügigkeit gemäß Artikel 45 der EU-Grundrechte-Charta.\n\nDas [Haager Übereinkommen](haager-übereinkommen) über den internationalen Schutz von Erwachsenen vom 13.1.2000 soll Gerichtsentscheidungen zum Schutz von volljährigen natürlichen Personen mit Beeinträchtigungen, die eines [Gesetzlicher Vertreter](gesetzlicher-vertreter) bedürfen, zunehmend international anerkennen. Das Erwachsenenschutzübereinkommen trat am 01.01.2009 in Kraft. Ziele dieses völkerrechtlichen Vertrages sind unter anderem, im Einzelfall mit Auslandsbezug denjenigen Staat zu bestimmen, der für die notwendigen Maßnahmen zum Schutz des betreffenden Erwachsenen rechtmäßig zuständig ist. Nur auf diese Weise können überlebensnotwendige Schutzmaßnahmen für Betreute in allen Vertragsstaaten sichergestellt werden. \n\nDas Haager Abkommen soll also dazu dienen, mehr Rechtssicherheit im Betreuungswesen mit Auslandsbezug herzustellen. Maßnahmen der [Unterbringung](unterbringung) im Rahmen der staatlichen [Sozialhilfe](sozialhilfe) sind als Grundrechtseingriffe immer dann gerechtfertigt, wenn sie im Einzelfall [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) sind. Dabei könnte gegebenenfalls auch eine mögliche [Unterbringung](unterbringung) im Herkunftsland des Betreuten in Frage kommen, wenn sie dem [Freier Wille](freier-wille) entspricht und der Betreuer dem [Betreuerwechsel](betreuerwechsel) zustimmt.\n\n[Postkontrolle](postkontrolle) durch den Betreuer als Grundrechtseingriff in das Postgeheimnis nach Artikel 10 GG?\nDas Grundrecht auf das Postgeheimnis nach Artikel 10 GG soll die Vertraulichkeit bestimmter Kommunikationsmedien in Deutschland sicherstellen. Neben der traditionellen Post gibt es heute auch zunehmend privatwirtschaftliche Kommunikationsmittler-Unternehmen, die auch mit Hilfe von kabelgebundenen und/oder kabellosen elektrischen Medien die zwischenmenschliche Kommunikation in Deutschland und Europa sicherstellen.\n\nDas Postgeheimnis innerhalb der Europäischen Union wird heute juristisch so verstanden, dass die Mitgliedstaaten durch gesetzliche Regelungen gewährleisten müssen, dass alle in der EU tätigen Kommunikationsmittler-Unternehmen den Grundrechten ebenso verpflichtet werden, wie es einst nur die staatliche Deutsche Bundespost war. Ein demokratischer Staat kann sich also durch Privatisierungen nicht aus seiner grundrechtlichen Verantwortung stehlen. In den Schutzbereich des Postgeheimnisses fallen heute alle postalisch beförderten Sendungen, auch [EGVP](egvp).\n\nDie Postkontrolle durch den Betreuer stellt im Einzelfall einen Grundrechtseingriff beim Betreuten dar. Dieser Eingriff wird aber bei einfachem Gesetzesvorbehalt durch das Deutsche Betreuungsrecht ermöglicht. Gegen den vom zuständigen [Betreuungsrichter](betreuungsrichter) im Einzelfall für den Betreuer bestellten [Aufgabenbereich](aufgabenbereich) „Entscheidung über die Entgegennahme, das Öffnen und das Anhalten der Post“ könnte der unzufriedene Betreute beim [Betreuungsgericht](betreuungsgericht) [Rechtsmittel](rechtsmittel) einlegen lassen.\n\n[Wohnungsauflösung](wohnungsauflösung) durch den Betreuer als Grundrechtseingriff in die Unverletzlichkeit der Wohnung nach Artikel 13 GG?\nDas Grundrecht auf die Unverletzlichkeit der Wohnung nach Artikel 13 GG steht im Zusammenhang mit der freien Entfaltung der Persönlichkeit gemäß Artikel 2 Absatz 1 GG. Eine eigene Wohnung zu besitzen, bedeutet räumliche Privatsphäre zu haben. Dringt staatliche Gewalt in eine Privatwohnung ein und beendet sie gar das Wohnungsbesitzverhältnis des Betreuten, dann wird in dieses Grundrecht umfassend und endgültig eingegriffen.\n\nDer Grundrechtseingriff ist gemäß Artikel 13 Absatz 7 GG nur zur Abwehr einer Lebensgefahr für den Betreuten gerechtfertigt. Auch auf Grund eines Gesetzes zur Verhütung dringender Gefahren für die öffentliche Sicherheit und [ordre public](ordre-public), insbesondere zur Behebung der Raumnot, zur Bekämpfung von Seuchengefahr oder zum Schutz gefährdeter Jugendlicher wären staatliche Grundrechtseingriffe in die Unverletzlichkeit der Wohnung verfassungsrechtlich zulässig.  Im Falle der [Wohnungsauflösung](wohnungsauflösung) im Zusammenhang mit einer [Unterbringung](unterbringung) des Betreuten sollte vom Betreuer das [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) beachtet werden.\n\n[Umgangsbestimmung](umgangsbestimmung) durch den Betreuer als Grundrechtseingriff in die allgemeine Handlungsfreiheit des Betreuten nach Artikel 2 Absatz 1 GG?\nDas Jedermannsgrundrecht auf allgemeine Handlungsfreiheit nach Artikel 2 Absatz 1 GG ist aus juristischer Sicht ein sogenanntes Auffanggrundrecht, das gegenüber den spezielleren Grundrechten nach dem [Subsidiaritätsprinzip](subsidiaritätsprinzip) zurücktritt, wenn deren engere Schutzbereiche jeweils ausreichen. Als Grundrechtsschranken gelten die verfassungsmäßige Ordnung einschließlich aller subjektiven Rechte anderer Menschen sowie des – ökumenischen – Sittengesetzes in Deutschland.\n\nDer Grundrechtseingriff durch den Betreuer ist demnach zur Abwehr einer konkreten Gefahr für den Betreuten gerechtfertigt. Im Falle der [Umgangsbestimmung](umgangsbestimmung) im Zusammenhang mit einer [Gewaltschutzanordnung](gewaltschutzanordnung) zum Schutz des Betreuten sollte vom Betreuer auch das [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) beachtet werden.\n\n[Sterilisation](sterilisation) als notwendige Bedingung für die Eheschließung eines heterosexuellen Paares mit [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung)?\nDas Grundrecht auf [Ehefähigkeit](ehefähigkeit) gemäß Art. 6 Abs. 1 GG könnte bei einem heterosexuellen Paar [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) beschränkt werden durch das Grundrecht des wahrscheinlich in der ehelichen Gemeinschaft gezeugten und geborenen Kindes auf körperliche Unversehrtheit gemäß Art. 2 Abs. 2 Satz 1 GG. Nach einer [Sterilisation](sterilisation) fällt diese mögliche Grundrechtsbeschränkung wegen Unfruchtbarkeit weg.\n\n[Erbausschlagung](erbausschlagung) durch den Betreuer als Grundrechtseingriff in die Eigentumsgarantie für den Betreuten nach Artikel 14 GG?\nDer Grundrechtsschutz des Eigentums gemäß Artikel 14 GG gilt auch für das [Erbschaft](erbschaft). Der Schutz hat die Aufgabe, dem Träger und der Trägerin des Grundrechts einen Freiheitsraum im vermögensrechtlichen Bereich zu sichern und den Menschen in Europa dadurch eine eigenverantwortliche Gestaltung ihres jeweiligen Lebens zu ermöglichen. Betreute in Deutschland sind jedoch in der Gestaltung ihres Lebens bereits betreuungsrechtlich eingeschränkt.\n\nDer Grundrechtseingriff durch die [Erbausschlagung](erbausschlagung) des Betreuers zum Zwecke des Vermögenserhalts seines Betreuten stellt inhaltlich gar keinen Grundrechtseingriff dar. In Fällen von überschuldeten Nachlässen gehört die fristgerechte [Erbausschlagung](erbausschlagung) innerhalb von sechs Wochen (§ 1944 BGB) vielmehr zu den [Betreuerpflichten](betreuerpflichten). \n\nAuch bei [Mittellosigkeit](mittellosigkeit) Betreuten in der [Sozialhilfe](sozialhilfe) kann eine [Erbausschlagung](erbausschlagung) Sinn für den Betreuer machen, da sonst der betreuungsrechtliche Verwaltungsaufwand vorübergehend unverhältnismäßig stark ansteigen würde. Dies wäre dem Betreuer eventuell nicht zuzumuten. Die [Genehmigungspflichten](genehmigungspflichten) zur Ausschlagung erteilt im Einzelfall das [Betreuungsgericht](betreuungsgericht).\n\n[Ausschließlichkeitserklärung](ausschließlichkeitserklärung) des Betreuers als Grundrechtseingriff in den Anspruch auf rechtliches Gehör des Betreuten nach Artikel 103 Absatz 1 GG?\nDas grundrechtsgleiche Jedermannsrecht auf rechtliches Gehör vor Gericht gemäß Artikel 103 Absatz 1 GG soll dazu dienen, dass sich alle Menschen vor Erlass einer [Gerichtsbeschluss](gerichtsbeschluss) mit rechtlichen Auswirkungen für sie in tatsächlicher und rechtlicher Hinsicht zur Sache äußern können. Rechtliches Gehör setzt aber voraus, dass der Betroffene vollständig über den Verfahrensstoff informiert wird und erkennen kann, worauf es dem Gericht für seine Entscheidung ankommt. Dies ist bei Betreuten regelmäßig nicht der Fall.\n\nEin Grundrechtseingriff durch die [Ausschließlichkeitserklärung](ausschließlichkeitserklärung) des Betreuers zum Zwecke der besseren [Gesetzliche Vertretung](gesetzliche-vertretung) des Betreuten vor Gericht und [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) ist inhaltlich nicht gegeben, weil das Fehlen des rechtlichen Gehörs für die gerichtliche Entscheidung unerheblich ist – eben wegen der vorangegangenen begründeten [Betreuerbestellung](betreuerbestellung). Die Rechtssicherheit und die gute Funktionsfähigkeit der [Rechtspfleger](rechtspfleger) in Deutschland dienen auch als Rechtfertigungsgründe für diesen Grundrechtseingriff.\n\nGeschichte der Grundrechte in Deutschland\nNach der Französischen Revolution von 1789 wurden in Europa die ersten Staatsverfassungen mit verpflichtenden Grundrechtskatalogen von den jeweiligen [Gesetzgebung](gesetzgebung) erlassen (z.B. die französische „Charte Constitutionelle“ von 1815 und die belgische Verfassung von 1831). In Deutschland ist die entsprechende Forderung nach mehr politischer Freiheit für alle Staatsbürgerinnen und Staatsbürger erst nach dem Ende des Ersten Weltkrieges im Text der Weimarer Reichsverfassung von 1919 verwirklicht worden. Die kurze Phase von Grundrechtsansprüchen für alle Deutschen (Männer und Frauen) scheiterte bekanntlich an alten Gewohnheiten aus der langjährigen Regierungsform Monarchie von Gottes Gnaden. Der politische Populismus mit Hilfe der damals neuen technischen Medien von Funk und Film verhinderte den Erfolg der ersten deutschen Demokratie. Die deutschen [Wahlrecht](wahlrecht) entschieden sich 1933 mehrheitlich für eine antidemokratische Partei, die NSDAP. \n\nDer zweite Versuch einer deutschen Staatsverfassung mit Grundrechtskatalog gelang ab 1949 dank der westlichen Besatzungsmächte, vor allem dank der U.S.A. Die vorübergehend kommunistisch bzw. sozialistisch regierten Gebiete in Ostdeutschland traten nach vierzig (40) Jahren diesem attraktiven „Grundgesetz für die Bundesrepublik Deutschland“ bei (siehe unter [Neu](neu)). Die sogenannte „Ewigkeitsklausel“ des Art. 79 Abs. 3 GG verhindert (hoffentlich) für die Zukunft das erneute Scheitern der deutschen Staatsverfassung. Die [Föderalismus](föderalismus), die grundsätzliche Mitwirkung der [Bundesländer](bundesländer) bei der demokratischen [Gesetzgebung](gesetzgebung) und die wesentlichen Grundsätze in Art. 1 GG (= Menschenwürde) und Art. 20 GG (= Verfassungsgrundsätze) sind nämlich unveränderlich!\n\nEuropäische Grundwerte\nDie Werte, auf die sich die Europäische Union (EU) als Staatenbund gründet, sind die Achtung der Menschenwürde, Freiheit, Demokratie, Gleichheit, Rechtsstaatlichkeit und die Wahrung der Menschenrechte einschließlich der Rechte der Personen, die Minderheiten angehören. Diese Werte sind allen derzeit 27 Mitgliedstaaten in einer europäischen Gesellschaft gemeinsam, die sich durch Pluralismus, [Diskriminierungsverbot](diskriminierungsverbot), Toleranz, Gerechtigkeit, Solidarität und die Gleichheit von Frauen und Männern auszeichnet (Art. 2 EUV).\n\nSiehe auch\n [Personalausweis](personalausweis), [Postkontrolle](postkontrolle), [Anhörung](anhörung), [Vorführung](vorführung), [Betreuungsrichter](betreuungsrichter), [Rechtsanwalt](rechtsanwalt), [Zugangsrecht](zugangsrecht), [Heilbehandlung](heilbehandlung), [Zwangsbehandlung](zwangsbehandlung), [natürlicher Wille](natürlicher-wille), [Sterbehilfe](sterbehilfe), [Erörterungsgespräch](erörterungsgespräch), [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip), [Selbstbestimmung](selbstbestimmung), [Gewaltschutzanordnung](gewaltschutzanordnung), [Widerspruchsrecht](widerspruchsrecht), [Diskriminierungsverbot](diskriminierungsverbot), [Wahlrecht](wahlrecht), [Digitale Barrierefreiheit](digitale-barrierefreiheit), [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung), [Kirchenaustritt](kirchenaustritt), [UN-Behindertenrechtskonvention](un-behindertenrechtskonvention), [Mittellosigkeit](mittellosigkeit), [Ausländer](ausländer), [Betreuungsverein](betreuungsverein), [Betreuungsgerichtshilfe](betreuungsgerichtshilfe), [Abschiebung](abschiebung), [Haager Übereinkommen](haager-übereinkommen), [Subsidiaritätsprinzip](subsidiaritätsprinzip)\n [ordre public](ordre-public), [Amtsermittlungspflicht](amtsermittlungspflicht), [Sachverständigengutachten](sachverständigengutachten), [Freier Wille](freier-wille), [Notfalldaten](notfalldaten)\n [Neu](neu)\n\nWeblinks\n Agentur der Europäischen Union für Grundrechte (FRA), Standort: Österreich\n Europäisches Institut für Gleichstellungsfragen (EIGE), Standort: Litauen\n\nLiteratur\nBienwald: Grundsätze eines fairen Verfahrens - Sicherung der rechte der Betroffenen; RechtspflegerStudienhafte 2009, 161\nBrucker: gewaltfreie Pflege; BtPrax 2018, 207\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDegener: Erwachsenenschutz, Vormundschaft und Betreuung aus menschenrechtlicher Behinderungsperspektive, BtPrax 2016, 205\nElsbernd/Stolz: Zwangsbehandlung und Zwangsernährung in der stat. Altenhilfe; BtPrax 2008, 57\nGusy: Freiheitsentziehung und Grundgesetz; NJW 1992, 567\nHoffmann: Recht am eigenen Bild und Betreuung; BtPrax 2016, 89\nHolzhauer: Verfassungsrechtliche Beurteilung des Entwurfs eines Betreuungsgesetzes; ZRP 1989, 451\nKollmer: Personensorge im Betreuungsrecht; Probleme im Spannungsfeld zwischen Eigen- und Fremdbestimmung; Rpfleger 1995, 45\nLachwitz: 40 Jahre Grundgesetz: Die Reform des Vormundschaftsrechts und die Grundrechte geistig behinderter Menschen, DAVorm 89, 343 und 453\nLang/Herkenhoff: Persönlichkeitsrechte und Menschenwürde im  Alten- und Pflegeheim; NJW 2005, 1905\nLindacher: Der Minderjährigen-Vormund als Grundrechtsinhaber, FamRZ 1964, 116\nLipp: Rechtliche Betreuung und das Recht auf Freiheit; BtPrax 2008, 51\nLipp: Erwachsenenschutz und Verfassung; FamRZ 2013, 913\nRausch, Hans und Jens: Betreuung Geschäftsfähiger gegen ihren Willen? NJW 1992, 274\nRenn: BtG und Menschenwürde; Sozialmagazin 1/90, 45\nSchumacher: Hypertrophie der Verfahrensgarantien im BtG-Entwurf; ZRP 1991, 270\nSeitz: Heile mit Weile - oder Recht und Freiheit zur Krankheit? NJW 1998, 3694\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "200px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Betreuung und Grundrechte",
      "inhalt": "Auch dem Betreuten stehen alle Grundrechte zu. Fraglich ist in Bezug auf das Betreuungsrecht jedoch, wem gegenüber. Als weitere Akteure kommt im wesentlichen neben dem Betreuer das Vormundschaftsgericht (ab 1.9.2009 Betreuungsgericht) in Betracht, welches die Betreuung anordnet, den Betreuer auswählt und kontrolliert und ggf. einzelne Entscheidungen im Rahmen gerichtlicher Genehmigungspflichten trifft. Gegenüber dem Betreuer, der im Regelfall als Privatperson dem Betreuten entgegentritt, übt das Betreuungsgericht unmittelbare rechtsprechende Staatsgewalt aus und ist daher direkt an die Grundrechte gebunden. In Betracht kommen im betreuungsrechtlichen Umfeld neben dem allgemeinen Persönlichkeitsrecht ( GG) die Religionsfreiheit in Deutschland, das Post- und Fernmeldegeheimnis ( GG), das Recht auf Freizügigkeit ( GG), das Wohnungsgrundrecht ( GG), das Eigentumsgrundrecht ( GG), der Anspruch auf rechtliches Gehör ( Abs. 1 GG) und die Rechtsgarantien bei Freiheitsentzug ( GG).",
      "tags": [
        "betreuer",
        "betreuten",
        "grundrechte",
        "gegenüber",
        "neben"
      ]
    },
    {
      "titel": "Grundrechte und die deutsche Staatsbürgerschaft",
      "inhalt": "In Deutschland wird zwischen sogenannten Jedermannsrechten (Menschenrechten), den Deutschenrechten und den Europäischen Grundrechten juristisch unterschieden. Jedermannsrechte erkennt der Kundige an den Formulierungen im Grundgesetz wie „Jeder hat das Recht …“, „Jedermann hat das Recht …“, „Alle Menschen …“ oder „Niemand darf …“. Jedermannsrechte sind zum Beispiel die wichtigen Grundrechte nach Artikel 1, 2, 3, 4, 5 und 17 GG.\n\nAls Deutschenrechte werden diejenigen Grundrechte bezeichnet, die nur den deutschen Staatsbürgerinnen und Staatsbürgern verfassungsrechtlich gewährt werden. Sie sind an der entsprechenden Formulierung im Grundgesetz erkennbar: „Alle Deutschen haben das Recht …“ oder „Alle Deutschen genießen …“. Nur den Deutschen stehen nach dem Grundgesetz die Versammlungsfreiheit nach Artikel 8 GG, die Vereinigungs- und Koalitionsfreiheit nach Artikel 9 GG, die Freizügigkeit nach Artikel 11 GG, die Berufsfreiheit nach Artikel 12 GG und das Widerstandsrecht nach Artikel 20 Absatz 4 GG zu. Außerdem gilt auch das gleiche Zugangsrecht zu den öffentlichen Ämtern je nach Eignung, Befähigung und fachlicher Leistung gemäß Artikel 33 Absatz 1 bis 3 GG nur für Deutsche. \n\nDurch die Mitgliedschaft Deutschlands in der Europäischen Union gelten aber auch hier für Staatsbürgerinnen und Staatsbürger aus den anderen EU-Mitgliedsstaaten die gemeinsamen Grundrechte der EU-Charta aus dem Jahr 2001 (Vertrag von Nizza). Zu diesen Europäischen Grundrechten gehören die Versammlungs- und Vereinigungsfreiheit, die Berufsfreiheit und das Recht auf soziale Sicherheit und Unterstützung. Europa soll nach und nach zu einem einheitlichen Sozial- und Wirtschaftsraum zusammenwachsen, ohne dass die verschiedenen nationalen Souveränitäten von den Mitgliedstaaten ganz aufgegeben werden müssen. Diese Rechtsform für kulturelle Vielfalt ist in Deutschland seit langem als „Gesamthand“ bekannt und stammt ursprünglich aus den germanischen Stammesrechten (= \"Allmende\").",
      "tags": [
        "nach",
        "artikel",
        "recht",
        "deutschen",
        "europäischen"
      ]
    },
    {
      "titel": "Eingriffsgrundlage",
      "inhalt": "Das Grundgesetz garantiert jedem Menschen ein Leben in Würde. Selbstbestimmung, Freiheit der Person, körperliche Unversehrtheit und Gleichheit vor dem Gesetz gehören zu den wichtigsten Grundrechten. In diese Grundrechte darf per Gesetz eingegriffen werden, der Wesenskern muss aber erhalten bleiben. Daher ist das Wohl des Betreuten vorrangig durch ihn selbst zu bestimmen. In diese Grundrechte darf nur nach Maßstab der Verhältnismäßigkeit eingegriffen werden, wenn Rechte des Betreuten oder Dritter von gleichem Rang gefährdet sind. Hierin sind die Grenzen der „Freiheit zur Krankheit“ zu sehen, die das BVerfG bislang nicht eindeutig gezogen hat (BVerfGE 58, 208, 224 ff). In einem Beschluss vom 23.03.1998 () hat das BVerfG bestätigt, dass auch dem psychisch Kranken „in gewissen Grenzen die ‚Freiheit zur Krankheit‘ belassen bleiben muss“. Der Schutz Dritter ist nicht Aufgabe des Betreuungsrechtes. Hierfür sind Ländergesetze zuständig.",
      "tags": [
        "freiheit",
        "gesetz",
        "diese",
        "grundrechte",
        "darf"
      ]
    },
    {
      "titel": "Betreuungsverfahren",
      "inhalt": "Während das frühere Entmündigungsverfahren deutliche Defizite in Bezug auf die obigen Grundrechte aufwies, sind das Betreuungsverfahren und das Unterbringungsverfahren mit zahlreichen Verfahrensvorschriften (insbesondere zur Verfahrensfähigkeit, zur Verfahrenspflegerbestellung und persönlichen Anhörung) prinzipiell geeignet, dem Grundrechtsschutz Genüge zu tun. Ob dieses in der Rechtsprechungswirklichkeit immer der Fall ist, ist hierbei eine andere Sache. Durch das 1. Betreuungsrechtsänderungsgesetz wurde zum 01.01.1999 insoweit ein Rückschritt bei den Verfahrensgarantien vollzogen, dass bei der Genehmigung gefährlicher Heilbehandlungen nach § 1904 BGB a.F. das vorher ausnahmslose Verbot der Bestellung des behandelnden Arztes zum Sachverständigen in § 69d Abs. 2 FGG durch eine Sollbestimmung und die Öffnungsklausel „in der Regel“ ersetzt wurde. Im Rahmen des 2. Betreuungsrechtsänderungsgesetzes wurde zum 01.07.2005 der mögliche Verzicht auf eine Begutachtung durch Sachverständige beim Vorhandensein eines MDK-Gutachtens in § 68b Abs. 1a FGG aufgenommen. Außerdem wurde die längstmögliche Überprüfungsfrist bei der Betreuerbestellung von fünf auf sieben Jahre verlängert (§ 69 FGG).\n\nBGH, Beschluss vom 22.09.2010, XII ZB 135/10:\n\nDa es sich bei der Zwangsmedikation um einen schweren Eingriff in die  Grundrechte des Betroffenen handelt, die die Ausübung von Gewalt \nbeispielsweise durch Fixierung gestattet, ist die Genehmigung nur dann zulässig, wenn die Zwangsmedikation erforderlich und angemessen ist. \nAufgrund der Schwere des Eingriffs ist diese Frage besonders sorgfältig zu prüfen.",
      "tags": [
        "wurde",
        "grundrechte",
        "genehmigung",
        "zwangsmedikation",
        "während"
      ]
    },
    {
      "titel": "Bundesverfassungsgericht zum Kontrollbetreuer",
      "inhalt": "BVerfG, Beschluss vom 10.10.2008 1 BvR 1415/08:\n\nAus den Gründen: Die gerichtliche Bestellung eines Betreuers (§ 1896 BGB a.F., § 65 FGG, § 271 FamFG) stellt für den unter Betreuung Gestellten einen solchen gewichtigen Grundrechtseingriff dar. Dies gilt auch für die Bestellung eines so genannten Kontrollbetreuers gemäß § 1896 Abs. 3 BGB a.F.. Der Betreute wird in seiner Entscheidungsfreiheit aus Art. 2 Abs. 1 GG ganz oder teilweise in den vom Gericht bestimmten Angelegenheiten eingeschränkt. An seiner Stelle und für ihn entscheidet in den vom Gericht angeordneten Aufgabenkreisen der Betreuer, der den Wünschen des Betreuten nur insoweit zu entsprechen hat, als dies dessen Wohl nicht entgegensteht (§ 1901 Abs. 2 und Abs. 3 BGB a.F.). Auch in höchstpersönlichen Angelegenheiten kann es deshalb zu Entscheidungen gegen den ausdrücklichen Willen des Betreuten kommen (vgl. BVerfG, Beschluss vom 02.08.2001 - 1 BvR 618/93 -, NJW 2002, S. 206 <206>).\n\nWird wie hier ein so genannter Kontrollbetreuer zur Geltendmachung von Rechten des Betreuten gegenüber seinen Bevollmächtigten eingesetzt sowie dem Kontrollbetreuer ausdrücklich der Wirkungskreis des Widerrufs erteilter Vollmachten zugewiesen und macht der Kontrollbetreuer von der ihm zugewiesenen Befugnis bereits zwei Tage nach seiner Bestellung vom 26.10.2007 am 28.10.2007 Gebrauch, ist dem Betroffenen die Möglichkeit der Erlangung gerichtlichen Rechtsschutzes - gegen die Anordnung der Kontrollbetreuung - genommen. Mit dem Widerruf der durch den Beschwerdeführer erteilten Vollmachten hat sich die Aufgabe des Kontrollbetreuers erledigt, weil die Aufgabenzuweisung an den Kontrollbetreuer in Ermangelung weiterer zu kontrollierender Bevollmächtigter ins Leere geht.\n\nGerade die Bestellung eines Kontrollbetreuers unter ausdrücklicher Zuweisung der Befugnis des Widerrufs erteilter Vollmachten stellt für den Betroffenen einen gewichtigen Eingriff in sein Selbstbestimmungsrecht dar. Die Erteilung von Vorsorgevollmachten zur Vermeidung einer rechtlichen Betreuung sind Ausdruck des durch Art. 2 Abs. 1 in Verbindung mit Art. 1 Abs. 1 GG garantierten Selbstbestimmungsrechts. Der nach Art. 19 Abs. 4 GG gebotene effektive Rechtsschutz gebietet es daher in einem solchen Fall, ein Rechtsschutzinteresse des Betroffenen für die ihm nach dem Prozessrecht eröffneten Rechtsmittel anzunehmen, um den mit der Betreuung verbundenen Grundrechtseingriff einer Prüfung auf seine Rechtmäßigkeit zuzuführen.",
      "tags": [
        "bestellung",
        "kontrollbetreuer",
        "eines",
        "betreuung",
        "kontrollbetreuers"
      ]
    },
    {
      "titel": "Verhältnis Betreuer - Betreuter",
      "inhalt": "Im Verhältnis zwischen dem Betreuten und dem Betreuer muss differenziert werden. Eindeutig ist eine Drittwirkung der Grundrechte gegeben. Da der Betreuer nicht nur bei speziellen Genehmigungspflichten, sondern auch allgemein der Aufsicht des Betreuungsgerichtes unterliegt (und mit Ge- und Verboten einschließlich Zwangsgeldern belegt werden kann, vgl.  Abs. 3 BGB), hat das Gericht die Beachtung der Grundrechte durch den Betreuer im Rahmen seiner Aufsicht einzubeziehen. Auch eine mögliche Betreuerentlassung nach  Abs. 1 BGB kann sich darauf stützen.\nDas BVerfG hatte bereits 1960 die Aufsicht des Vormundschaftsgerichtes bei Unterbringungen als unabdingbar festgestellt (Beschluss des Ersten Senats vom 10.02.1960, - 1 BvR 526/53, 29/58 --BVerfGE 10, 302).",
      "tags": [
        "betreuer",
        "aufsicht",
        "grundrechte",
        "kann",
        "verhältnis"
      ]
    },
    {
      "titel": "Betreuungsvereine sind gemäß Artikel 9 Absatz 1 GG in Deutschland grundrechtlich geschützt",
      "inhalt": "In Artikel 9 Absatz 1 GG wird die allgemeine Vereinigungsfreiheit den deutschen Staatsbürgerinnen und Staatsbürgern verfassungsrechtlich garantiert. Den gleichen Schutz genießen hier auch alle Staatsbürgerinnen und Staatsbürger aus den anderen EU-Mitgliedstaaten gemäß Artikel 12 der EU-Charta der Grundrechte. Geschützt werden sowohl das Individualfreiheitsrecht der Vereinsmitglieder, sich mit anderen zum selben Zweck zusammenzuschließen, als auch das kollektive Freiheitsrecht des Betreuungsvereins, zum Beispiel als juristische Person beim eingetragenen Verein mit eigenen bürgerlichen Rechten. Grundrechtseingriffe des Staates wären Vereinsverbote oder präventive Kontrollmaßnahmen.\n\nGemäß Artikel 9 Absatz 2 GG wären Betreuungsvereine, deren Tätigkeiten den deutschen Strafgesetzen zuwiderlaufen oder die sich gegen die verfassungsmäßige Ordnung Deutschlands richten, zu verbieten. Auch Betreuungsvereine, deren praktische Tätigkeit dem Gedanken der Völkerverständigung durch den Ausschluss bestimmter Menschengruppen zuwiderlaufen würde, könnten in Deutschland verboten werden. Da Vereinsbetreuer – gerechtfertigt (siehe unten) - häufig in die Grundrechte ihrer Betreuten eingreifen müssen und zugleich als befreite Betreuer vom Betreuungsgericht nicht jährlich kontrolliert werden können, kann die Registrierungspflicht für Vereinsbetreuer als ein staatlicher Grundrechtseingriff in die Vereinigungsfreiheit zum Schutz der betreuten Menschen als gerechtfertigt gelten. \n\nDie Gesetzesvorbehalte im Grundgesetz erlauben dem deutschen Gesetzgeber, selbst in die Grundrechte einzugreifen oder die Verwaltung zu Eingriffen in die Grundrechte zu ermächtigen. So werden dem Grundrechtsgebrauch in Deutschland rechtmäßig Schranken gezogen. Der juristische Fachbegriff der Schranken-Schranke bezeichnet die Beschränkungen, die für den Gesetzgeber gelten, wenn er dem Grundrechtsgebrauch selbst gesetzliche Schranken zieht. Zu den Schranken-Schranken gehört der Grundsatz der Verhältnismäßigkeit sowie die Wesensgehaltsgarantie aus Artikel 19 Absatz 2 GG.",
      "tags": [
        "schranken",
        "artikel",
        "grundrechte",
        "absatz",
        "deutschen"
      ]
    },
    {
      "titel": "Durchsetzung von Grundrechten durch Betreuer",
      "inhalt": "Ansonsten gilt für den Betreuer, dass dieser dem Betreuten auf privatrechtlicher Basis als dessen gesetzlicher Vertreter gegenübersteht und in diesem Rahmen auch Verantwortung dafür trägt, dass die Grundrechte des Betreuten nicht durch andere staatliche Stellen (Behörden, Gerichte) beeinträchtigt werden. Hierfür hat er mit Rechtsmitteln aller Art einschl. Strafanzeigen sowie Amtshaftungsansprüchen nach  BGB i.V.m.  GG zu sorgen. Im Innenverhältnis zwischen Betreuer und Betreutem strahlen die Grundrechte im Rahmen der Bestimmung des  BGB aus.",
      "tags": [
        "betreuer",
        "betreuten",
        "rahmen",
        "grundrechte",
        "ansonsten"
      ]
    },
    {
      "titel": "Wünsche des Betreuten und Grundrechte",
      "inhalt": "Die Berücksichtigung von Wünschen des Betreuten im Rahmen der Betreuertätigkeit sowie dessen Beteiligung an der unterstützten Entscheidungsfindung sind (auch) unter den Aspekten des Grundrechtsschutzes des Betreuten zu sehen. Indes muss klar gesagt werden, dass die Bildung eines freien (von Krankheiten) unbeeinträchtigten Willens bei vielen Betreuten beeinträchtigt ist.",
      "tags": [
        "betreuten",
        "berücksichtigung",
        "wünschen",
        "rahmen",
        "betreuertätigkeit"
      ]
    },
    {
      "titel": "Wünsche des betreuten Menschen als Grundrechtsanspruch auf freie Entfaltung der Persönlichkeit gemäß Artikel 2 Absatz 1 GG",
      "inhalt": "Dem geäußerten oder mutmaßlichen Willen eines betreuten Menschen in Deutschland soll durch den bestellten Rechtsbetreuer möglichst viel Geltung verschafft werden. Dabei sind gemäß § 1821 Absatz 4 Satz 2 BGB insbesondere frühere Äußerungen, ethische oder religiöse Überzeugungen und sonstige persönliche Wertvorstellungen des Betreuten zu beachten. An der Feststellung des mutmaßlichen Willens sollen ggf. auch nahe Angehörige und Vertrauenspersonen des Betreuten beteiligt werden.\n\nZur weitgehenden Wunschverwirklichung für seinen Betreuten sollte der Betreuer drei Grundrechtsschranken beachten: die subjektiven Rechte anderer Menschen, die verfassungsmäßige Ordnung und das - ökumenische - Sittengesetz von Deutschland. Bei der Abwägung zwischen Grundrechtseingriff und Grundrechtsschranke gilt der juristische Verhältnismäßigkeitsgrundsatz und ist die rechtsphilosophische Erkenntnis hilfreich, dass der Schutz aller subjektiven Rechte von Mitbürgerinnen und Mitbürgern sowie gute Sitten, Treu und Glauben im heutigen Deutschland im Rechtsbegriff der verfassungsmäßigen Ordnung schon enthalten sind.",
      "tags": [
        "betreuten",
        "deutschland",
        "mutmaßlichen",
        "menschen",
        "beachten"
      ]
    },
    {
      "titel": "Grundrecht auf freie Wahl eines Betreuungsvereins gemäß Artikel 4 Absatz 1 GG",
      "inhalt": "Die Kirchen in Deutschland sollten den Schutzbereich des Grundrechts auf Religionsfreiheit laufend mitbestimmen, denn die Religionspraxis wandelt sich mit ihren Gläubigen. Grundrechtlich geschützt sind in Deutschland auch diakonische und karitative Betätigungen der Kirchen, zum Beispiel die rechtliche Betreuung von geistig Behinderten und dementen Alten. Der betreute Christenmensch hat daher in Deutschland das Recht, sein gesamtes Verhalten weiterhin an den Lehren seines bisherigen Glaubens auszurichten und seiner inneren Glaubensüberzeugung gemäß zu handeln, auch wenn dieses Verhalten dem rational urteilenden Betreuungsgericht verrückt erscheint.\n\nDie Glaubensfreiheit wird den Mitgliedern der Großkirchen in Deutschland in gleicher Weise gewährleistet wie den Angehörigen kleiner kirchlicher und religiöser Gemeinschaften oder Sekten. Alle dürfen hier eigene Betreuungsvereine gründen, für die jedoch nun eine Registrierungspflicht bei der vor Ort zuständigen Stammbehörde eingeführt wurde. In der rechtlichen Betreuungspraxis stellt diese Registrierung quasi eine Grundrechtsschranke dar.",
      "tags": [
        "deutschland",
        "kirchen",
        "verhalten",
        "sollten",
        "schutzbereich"
      ]
    },
    {
      "titel": "gerichtliche Gewaltschutzanordnung zum Schutz des Grundrechts auf Leben und körperliche Unversehrtheit gemäß Art. 2 Abs. 2 Satz 1 GG",
      "inhalt": "Das deutsche Grundrecht auf körperliche Unversehrtheit ist zum einen ein Abwehrrecht gegen den Staat, um zwangsweise durchgeführte Experimente an rechtlich betreuten Menschen für alle Zukunft in Deutschland auszuschließen. In der Zusammenschau mit Art. 1 Abs. 1 GG ist der deutsche Staat aber auch zum Schutz der Grundrechte aller Menschen in Deutschland auf körperliche Unversehrtheit verpflichtet worden – auch innerhalb der eigenen Familien und im Privatbereich. Dies ist wegen des Grundrechts auf Religions-, Weltanschauungs- und Gewissensfreiheit im Einzelfall oft sehr schwierig (z.B. traditionelles Züchtigungsrecht; Dämonenglaube; religiöser Exorzismus).",
      "tags": [
        "deutsche",
        "körperliche",
        "unversehrtheit",
        "staat",
        "menschen"
      ]
    },
    {
      "titel": "Kontrollbetreuer als gerichtlich bestellte Rechtsaufsicht gegen Grundrechtseingriffe durch bisher unbeaufsichtigte Vorsorgebevollmächtigte",
      "inhalt": "Der Kontrollbetreuer (früher auch Vollmachtsbetreuer oder Überwachungsbetreuer genannt) ist ein nach deutschem Betreuungsrecht bestellter rechtlicher Betreuer, der den Aufgabenkreis der Überwachung eines Bevollmächtigten hat. Diese Form der Betreuung unterscheidet sich von allen anderen Betreueraufgabenbereichen, da sie parallel zu einer Vorsorgevollmacht angeordnet werden kann, während ansonsten Vorsorgevollmacht und Betreuung sich gegenseitig ausschließen.",
      "tags": [
        "betreuung",
        "vorsorgevollmacht",
        "kontrollbetreuer",
        "früher",
        "vollmachtsbetreuer"
      ]
    },
    {
      "titel": "Grundrecht auf Berufsfreiheit nach Artikel 12 GG auch durch Werkstätten für behinderte Menschen gewährleistet",
      "inhalt": "Die drei grundrechtlichen Schutzbereiche der Berufsfreiheit in Europa sind Freiheit der Wahl des Berufs, der Wahl des Arbeitsplatzes oder der Wahl der Ausbildungsstätte. Damit auch für behinderte Menschen eine gewisse Berufsfreiheit in Deutschland gewährleistet werden kann, wurden von verschiedenen Trägern aus den Wohlfahrtsverbänden in vielen deutschen Städten die speziellen Behindertenwerkstätten eingerichtet. Gemäß Artikel 12 Absatz 2 GG darf in Deutschland niemand zu einer bestimmten Arbeit gezwungen werden, außer im Rahmen einer herkömmlichen allgemeinen, für alle gleichen öffentlichen Dienstleistungspflicht. Gemäß Artikel 12 Absatz 3 GG ist Zwangsarbeit in Deutschland nur bei einer gerichtlich angeordneten Freiheitsentziehung zulässig.\n\nSubjektive Zulassungsvoraussetzungen zu einer Ausbildungsstätte, einem Beruf oder einem Arbeitsplatz knüpfen die entsprechende Auswahl des Bewerbers an persönliche Eigenschaften und Fähigkeiten, Kenntnisse und Erfahrungen, erworbene Abschlüsse und erbrachte Leistungen – jeweils dokumentiert durch Lebenslauf, Zeugnisse und Zertifikate. Fehlen in der sozialen Marktwirtschaft Deutschlands die notwendigen behindertengerechten Ausbildungs- und Arbeitsplätze, dann können die speziellen Behindertenwerkstätten eine gewisse Berufsfreiheit für die betroffenen Menschen gewährleisten. Diese Betriebe sind dann jedoch im Wettbewerb mit den anderen, im freien Markt agierenden Wirtschaftsunternehmen nicht gleichgestellt. Sie werden daher in Deutschland durch spezielle Rechtsformen der Gemeinnützigkeit steuerrechtlich begünstigt.",
      "tags": [
        "deutschland",
        "einer",
        "berufsfreiheit",
        "wahl",
        "ausbildungsstätte"
      ]
    },
    {
      "titel": "Grundrecht auf Informationsfreiheit gemäß Artikel 5 Absatz 1 Satz 1 (2. Halbsatz) GG durch digitale Barrierefreiheit sichern!",
      "inhalt": "Wer sich in Deutschland aus allgemein zugänglichen, digitalen Wissensquellen und mit Hilfe des Rundfunks ungehindert selbst unterrichten kann, dessen Jedermannsrecht auf Informationsfreiheit ist hier gewahrt. Allgemein zugänglich ist eine Informationsquelle immer dann, wenn sie technisch geeignet ist, der Allgemeinheit Informationen zu beschaffen. Die Allgemeinheit besteht aus einem individuell nicht bestimmbaren Personenkreis, der auf Wunsch – wegen des Datenschutzes - auch anonym bleiben kann und zu dem auch Menschen mit Behinderung gehören.\n\nDas Grundrecht auf Informationsfreiheit für alle Menschen schützt in Deutschland sowohl das gewollte Entgegennehmen von sogenannten „Newslettern“ über die eigene eMail-Adresse als auch das aktive Beschaffen von gesuchten Informationen durch eigene Recherchen auf Internetplattformen. Die ebenfalls verfassungsrechtlich geschützte negative Informationsfreiheit soll den Einzelnen vor ungewollt aufgedrängten Informationen bewahren. Die globale Internettechnik erfüllt diese rechtlichen Forderungen aus Europa technisch und völkerrechtlich weitgehend noch nicht. Das Europäische Recht bietet hier bisher den besten digitalen Verbraucherschutz.\n\nEingriffe in die Informationsfreiheit lägen juristisch vor, wenn der Zugang zur Information verwehrt oder zeitlich verzögert wird. Aber auch schon die staatliche Erfassung und die Registrierung der Informationsquellen, deren sich bestimmte Menschengruppen bedienen, würden formal Grundrechtseingriffe darstellen. Verfassungsmäßige Grundrechtsschranken für die Informationsfreiheit in Deutschland sind in Art. 5 Absatz 2 GG, Artikel 9 Absatz 2 GG, Artikel 18 GG (Grundrechtsverwirkung) und in Artikel 21 Absatz 2 GG (verfassungswidrige Parteien) normiert.",
      "tags": [
        "informationsfreiheit",
        "deutschland",
        "informationen",
        "absatz",
        "artikel"
      ]
    },
    {
      "titel": "Verfahrenspfleger zur Wahrung des Anspruchs auf rechtliches Gehör von Betreuten gemäß Artikel 103 Absatz 1 GG",
      "inhalt": "Der grundrechtsgleiche Anspruch auf rechtliches Gehör für alle Menschen besteht in Deutschland vor jedem staatlichen Gericht. Artikel 103 Absatz 1 GG gilt für alle Gerichtsbarkeiten mit allen Instanzen und für alle Gerichtsverfahren außer den Verwaltungsverfahren. Im deutschen Verwaltungsverfahren wird jedoch aus dem Rechtsstaatsprinzip und dem allgemeinen Persönlichkeitsrecht oder der Menschenwürde (Artikel 2 Absatz 1 in Verbindung mit Artikel 1 Absatz 1 GG) ein grundsätzliches Anhörungsrecht für alle Menschen abgeleitet. Der Betreuer vertritt seinen Betreuten in der Regel vor Gericht. Der Betreute wird daher nicht selbst angehört, gerechtfertigt durch kollidierendes Verfassungsrecht zugunsten der Rechtssicherheit und der Funktionsfähigkeit der Rechtspflege.\n\nGrundsätzlich stellt die Nichtanhörung des Betreuten vor Gericht einen Grundrechtseingriff in den Anspruch auf rechtliches Gehör dar. Durch die Möglichkeit zur Bestellung eines Verfahrenspflegers für den Betreuten kann das Gericht diesen Eingriff selbst wieder ausgleichen.",
      "tags": [
        "alle",
        "gericht",
        "artikel",
        "absatz",
        "betreuten"
      ]
    },
    {
      "titel": "Notwendige Eingriffe in Grundrechte durch Betreuer",
      "inhalt": "Vor allem bei der Unterbringung und bei unterbringungsähnlichen Maßnahmen gehört der Eingriff in das Grundrecht der Freiheit der Person nach Artikel 2 Absatz 2 Satz 2 GG quasi zu den Betreuerpflichten. Freiheit der Person bedeutet ja körperliche Bewegungsfreiheit. Wenn diese Bewegungsfreiheit jedoch mit hoher Wahrscheinlichkeit zu haftbaren Schäden für den Betreuten führt, muss diese Freiheit vom Betreuer rechtmäßig eingeschränkt werden können. \n\nFür alle Freiheitsentziehungen in Deutschland gilt gemäß Artikel 104 GG, dass zuvor eine richterliche Entscheidung getroffen werden muss. Dies wird im reformierten Deutschen Betreuungsrecht mit Hilfe der Genehmigungspflicht geregelt. Außerdem muss für diesen Grundrechtseingriff in die Freiheit der Person auch der juristische Verhältnismäßigkeitsgrundsatz beachtet werden. Angehörige und Vertrauenspersonen des Betreuten sollten zur Entscheidungsfindung vom Betreuungsrichter angehört werden. Bei Meinungsverschiedenheiten bezüglich der Notwendigkeit der Unterbringung des Betreuten könnte auch ein Betreuerwechsel angezeigt sein.",
      "tags": [
        "freiheit",
        "person",
        "betreuten",
        "muss",
        "unterbringung"
      ]
    },
    {
      "titel": "Zwangsbehandlung als Notwehr des Betreuers?",
      "inhalt": "Eigenmächtiges zwangsweises Vorgehen des Betreuers gegen seinen Betreuten ist ein Grundrechtseingriff gegen das Recht auf Leben und körperliche Unversehrtheit gemäß Artikel 2 Absatz 2 Satz 1 GG. Dieser Eingriff wäre nur bei einem Angriff als Notwehrhandlung gerechtfertigt. In allen anderen Fällen wäre die Zwangsbehandlung für den Betreuer als Nötigung, Freiheitsberaubung oder Körperverletzung strafbar. Daher sollte der Betreuer die für ihn persönlich unzumutbaren Fälle rechtzeitig an das zuständige Betreuungsgericht zurückgeben und damit selbst den notwendigen Betreuerwechsel einleiten.",
      "tags": [
        "gegen",
        "wäre",
        "betreuer",
        "eigenmächtiges",
        "zwangsweises"
      ]
    },
    {
      "titel": "Zwangsbehandlung als Nothilfe durch den Betreuer?",
      "inhalt": "Gutgemeintes zwangsweises Vorgehen des Betreuers gegen seinen Betreuten wäre als Grundrechtseingriff nur in Fällen der echten Lebensrettung als Nothilfe gerechtfertigt. Zur Lebensrettung des Betreuten bei versuchter Selbsttötung oder nach Unfällen sollten vom Betreuer zur Sicherung der Beweislage immer die zuständigen Notdienste vor Ort verständigt werden.",
      "tags": [
        "betreuten",
        "lebensrettung",
        "gutgemeintes",
        "zwangsweises",
        "vorgehen"
      ]
    },
    {
      "titel": "Aufenthaltsbestimmung durch den Betreuer als Grundrechtseingriff gegen die Freizügigkeit gemäß Artikel 11 GG?",
      "inhalt": "Das Grundrecht auf Freizügigkeit gemäß Artikel 11 GG bedeutet die Freiheit, an jedem Wunschort innerhalb des deutschen Bundesgebietes den eigenen Aufenthalt und Wohnsitz nehmen zu können. Auch die Einreise und die Einwanderung in das deutsche Bundesgebiet fallen für die Menschen mit deutscher Staatsbürgerschaft in den Schutzbereich dieses Grundrechts. Für Menschen mit europäischer Unionsbürgerschaft gilt hier ebenfalls die Freizügigkeit gemäß Artikel 45 der EU-Grundrechte-Charta.\n\nDas Haager Übereinkommen über den internationalen Schutz von Erwachsenen vom 13.1.2000 soll Gerichtsentscheidungen zum Schutz von volljährigen natürlichen Personen mit Beeinträchtigungen, die eines gesetzlichen Vertreters bedürfen, zunehmend international anerkennen. Das Erwachsenenschutzübereinkommen trat am 01.01.2009 in Kraft. Ziele dieses völkerrechtlichen Vertrages sind unter anderem, im Einzelfall mit Auslandsbezug denjenigen Staat zu bestimmen, der für die notwendigen Maßnahmen zum Schutz des betreffenden Erwachsenen rechtmäßig zuständig ist. Nur auf diese Weise können überlebensnotwendige Schutzmaßnahmen für Betreute in allen Vertragsstaaten sichergestellt werden. \n\nDas Haager Abkommen soll also dazu dienen, mehr Rechtssicherheit im Betreuungswesen mit Auslandsbezug herzustellen. Maßnahmen der Unterbringung im Rahmen der staatlichen Sozialhilfe sind als Grundrechtseingriffe immer dann gerechtfertigt, wenn sie im Einzelfall verhältnismäßig sind. Dabei könnte gegebenenfalls auch eine mögliche Unterbringung im Herkunftsland des Betreuten in Frage kommen, wenn sie dem Willen des Patienten entspricht und der Betreuer dem Betreuerwechsel zustimmt.",
      "tags": [
        "schutz",
        "freizügigkeit",
        "gemäß",
        "artikel",
        "können"
      ]
    },
    {
      "titel": "Postkontrolle durch den Betreuer als Grundrechtseingriff in das Postgeheimnis nach Artikel 10 GG?",
      "inhalt": "Das Grundrecht auf das Postgeheimnis nach Artikel 10 GG soll die Vertraulichkeit bestimmter Kommunikationsmedien in Deutschland sicherstellen. Neben der traditionellen Post gibt es heute auch zunehmend privatwirtschaftliche Kommunikationsmittler-Unternehmen, die auch mit Hilfe von kabelgebundenen und/oder kabellosen elektrischen Medien die zwischenmenschliche Kommunikation in Deutschland und Europa sicherstellen.\n\nDas Postgeheimnis innerhalb der Europäischen Union wird heute juristisch so verstanden, dass die Mitgliedstaaten durch gesetzliche Regelungen gewährleisten müssen, dass alle in der EU tätigen Kommunikationsmittler-Unternehmen den Grundrechten ebenso verpflichtet werden, wie es einst nur die staatliche Deutsche Bundespost war. Ein demokratischer Staat kann sich also durch Privatisierungen nicht aus seiner grundrechtlichen Verantwortung stehlen. In den Schutzbereich des Postgeheimnisses fallen heute alle postalisch beförderten Sendungen, auch verschlüsselte elektronische Kommunikationsinhalte und -daten.\n\nDie Postkontrolle durch den Betreuer stellt im Einzelfall einen Grundrechtseingriff beim Betreuten dar. Dieser Eingriff wird aber bei einfachem Gesetzesvorbehalt durch das Deutsche Betreuungsrecht ermöglicht. Gegen den vom zuständigen Betreuungsrichter im Einzelfall für den Betreuer bestellten Aufgabenbereich „Entscheidung über die Entgegennahme, das Öffnen und das Anhalten der Post“ könnte der unzufriedene Betreute beim Betreuungsgericht Rechtsmittel einlegen lassen.",
      "tags": [
        "heute",
        "postgeheimnis",
        "deutschland",
        "sicherstellen",
        "post"
      ]
    },
    {
      "titel": "Wohnungsauflösung durch den Betreuer als Grundrechtseingriff in die Unverletzlichkeit der Wohnung nach Artikel 13 GG?",
      "inhalt": "Das Grundrecht auf die Unverletzlichkeit der Wohnung nach Artikel 13 GG steht im Zusammenhang mit der freien Entfaltung der Persönlichkeit gemäß Artikel 2 Absatz 1 GG. Eine eigene Wohnung zu besitzen, bedeutet räumliche Privatsphäre zu haben. Dringt staatliche Gewalt in eine Privatwohnung ein und beendet sie gar das Wohnungsbesitzverhältnis des Betreuten, dann wird in dieses Grundrecht umfassend und endgültig eingegriffen.\n\nDer Grundrechtseingriff ist gemäß Artikel 13 Absatz 7 GG nur zur Abwehr einer Lebensgefahr für den Betreuten gerechtfertigt. Auch auf Grund eines Gesetzes zur Verhütung dringender Gefahren für die öffentliche Sicherheit und Ordnung, insbesondere zur Behebung der Raumnot, zur Bekämpfung von Seuchengefahr oder zum Schutz gefährdeter Jugendlicher wären staatliche Grundrechtseingriffe in die Unverletzlichkeit der Wohnung verfassungsrechtlich zulässig.  Im Falle der Wohnungsauflösung im Zusammenhang mit einer Heimunterbringung des Betreuten sollte vom Betreuer das Verhältnismäßigkeitsprinzip beachtet werden.",
      "tags": [
        "wohnung",
        "artikel",
        "betreuten",
        "grundrecht",
        "unverletzlichkeit"
      ]
    },
    {
      "titel": "Umgangsbestimmung durch den Betreuer als Grundrechtseingriff in die allgemeine Handlungsfreiheit des Betreuten nach Artikel 2 Absatz 1 GG?",
      "inhalt": "Das Jedermannsgrundrecht auf allgemeine Handlungsfreiheit nach Artikel 2 Absatz 1 GG ist aus juristischer Sicht ein sogenanntes Auffanggrundrecht, das gegenüber den spezielleren Grundrechten nach dem Subsidiaritätsprinzip zurücktritt, wenn deren engere Schutzbereiche jeweils ausreichen. Als Grundrechtsschranken gelten die verfassungsmäßige Ordnung einschließlich aller subjektiven Rechte anderer Menschen sowie des – ökumenischen – Sittengesetzes in Deutschland.\n\nDer Grundrechtseingriff durch den Betreuer ist demnach zur Abwehr einer konkreten Gefahr für den Betreuten gerechtfertigt. Im Falle der Umgangsbestimmung im Zusammenhang mit einer Gewaltschutzanordnung zum Schutz des Betreuten sollte vom Betreuer auch das Verhältnismäßigkeitsprinzip beachtet werden.",
      "tags": [
        "nach",
        "betreuer",
        "einer",
        "betreuten",
        "jedermannsgrundrecht"
      ]
    },
    {
      "titel": "Sterilisation als notwendige Bedingung für die Eheschließung eines heterosexuellen Paares mit geistiger Behinderung?",
      "inhalt": "Das Grundrecht auf Eheschließung gemäß Art. 6 Abs. 1 GG könnte bei einem heterosexuellen Paar mit geistiger Behinderung beschränkt werden durch das Grundrecht des wahrscheinlich in der ehelichen Gemeinschaft gezeugten und geborenen Kindes auf körperliche Unversehrtheit gemäß Art. 2 Abs. 2 Satz 1 GG. Nach einer Sterilisation fällt diese mögliche Grundrechtsbeschränkung wegen Unfruchtbarkeit weg.",
      "tags": [
        "grundrecht",
        "gemäß",
        "eheschließung",
        "könnte",
        "einem"
      ]
    },
    {
      "titel": "Erbausschlagung durch den Betreuer als Grundrechtseingriff in die Eigentumsgarantie für den Betreuten nach Artikel 14 GG?",
      "inhalt": "Der Grundrechtsschutz des Eigentums gemäß Artikel 14 GG gilt auch für das Erbrecht. Der Schutz hat die Aufgabe, dem Träger und der Trägerin des Grundrechts einen Freiheitsraum im vermögensrechtlichen Bereich zu sichern und den Menschen in Europa dadurch eine eigenverantwortliche Gestaltung ihres jeweiligen Lebens zu ermöglichen. Betreute in Deutschland sind jedoch in der Gestaltung ihres Lebens bereits betreuungsrechtlich eingeschränkt.\n\nDer Grundrechtseingriff durch die Erbausschlagung des Betreuers zum Zwecke des Vermögenserhalts seines Betreuten stellt inhaltlich gar keinen Grundrechtseingriff dar. In Fällen von überschuldeten Nachlässen gehört die fristgerechte Erbausschlagung innerhalb von sechs Wochen (§ 1944 BGB) vielmehr zu den Betreuerpflichten. \n\nAuch bei vermögenslosen Betreuten in der Sozialhilfe kann eine Erbausschlagung Sinn für den Betreuer machen, da sonst der betreuungsrechtliche Verwaltungsaufwand vorübergehend unverhältnismäßig stark ansteigen würde. Dies wäre dem Betreuer eventuell nicht zuzumuten. Die Genehmigung zur Ausschlagung erteilt im Einzelfall das Betreuungsgericht.",
      "tags": [
        "erbausschlagung",
        "gestaltung",
        "ihres",
        "lebens",
        "grundrechtseingriff"
      ]
    },
    {
      "titel": "Ausschließlichkeitserklärung des Betreuers als Grundrechtseingriff in den Anspruch auf rechtliches Gehör des Betreuten nach Artikel 103 Absatz 1 GG?",
      "inhalt": "Das grundrechtsgleiche Jedermannsrecht auf rechtliches Gehör vor Gericht gemäß Artikel 103 Absatz 1 GG soll dazu dienen, dass sich alle Menschen vor Erlass einer Gerichtsentscheidung mit rechtlichen Auswirkungen für sie in tatsächlicher und rechtlicher Hinsicht zur Sache äußern können. Rechtliches Gehör setzt aber voraus, dass der Betroffene vollständig über den Verfahrensstoff informiert wird und erkennen kann, worauf es dem Gericht für seine Entscheidung ankommt. Dies ist bei Betreuten regelmäßig nicht der Fall.\n\nEin Grundrechtseingriff durch die Ausschließlichkeitserklärung des Betreuers zum Zwecke der besseren Stellvertretung des Betreuten vor Gericht und bei Behörden ist inhaltlich nicht gegeben, weil das Fehlen des rechtlichen Gehörs für die gerichtliche Entscheidung unerheblich ist – eben wegen der vorangegangenen begründeten Betreuerbestellung. Die Rechtssicherheit und die gute Funktionsfähigkeit der Rechtspflege in Deutschland dienen auch als Rechtfertigungsgründe für diesen Grundrechtseingriff.",
      "tags": [
        "gericht",
        "rechtliches",
        "gehör",
        "dienen",
        "rechtlichen"
      ]
    },
    {
      "titel": "Geschichte der Grundrechte in Deutschland",
      "inhalt": "Nach der Französischen Revolution von 1789 wurden in Europa die ersten Staatsverfassungen mit verpflichtenden Grundrechtskatalogen von den jeweiligen gesetzgebenden Versammlungen erlassen (z.B. die französische „Charte Constitutionelle“ von 1815 und die belgische Verfassung von 1831). In Deutschland ist die entsprechende Forderung nach mehr politischer Freiheit für alle Staatsbürgerinnen und Staatsbürger erst nach dem Ende des Ersten Weltkrieges im Text der Weimarer Reichsverfassung von 1919 verwirklicht worden. Die kurze Phase von Grundrechtsansprüchen für alle Deutschen (Männer und Frauen) scheiterte bekanntlich an alten Gewohnheiten aus der langjährigen Regierungsform Monarchie von Gottes Gnaden. Der politische Populismus mit Hilfe der damals neuen technischen Medien von Funk und Film verhinderte den Erfolg der ersten deutschen Demokratie. Die deutschen Wähler und Wählerinnen entschieden sich 1933 mehrheitlich für eine antidemokratische Partei, die NSDAP. \n\nDer zweite Versuch einer deutschen Staatsverfassung mit Grundrechtskatalog gelang ab 1949 dank der westlichen Besatzungsmächte, vor allem dank der U.S.A. Die vorübergehend kommunistisch bzw. sozialistisch regierten Gebiete in Ostdeutschland traten nach vierzig (40) Jahren diesem attraktiven „Grundgesetz für die Bundesrepublik Deutschland“ bei (siehe unter Neu). Die sogenannte „Ewigkeitsklausel“ des Art. 79 Abs. 3 GG verhindert (hoffentlich) für die Zukunft das erneute Scheitern der deutschen Staatsverfassung. Die Gliederung des Bundes in Länder, die grundsätzliche Mitwirkung der Bundesländer bei der demokratischen Gesetzgebung und die wesentlichen Grundsätze in Art. 1 GG (= Menschenwürde) und Art. 20 GG (= Verfassungsgrundsätze) sind nämlich unveränderlich!",
      "tags": [
        "deutschen",
        "nach",
        "ersten",
        "deutschland",
        "alle"
      ]
    },
    {
      "titel": "Europäische Grundwerte",
      "inhalt": "Die Werte, auf die sich die Europäische Union (EU) als Staatenbund gründet, sind die Achtung der Menschenwürde, Freiheit, Demokratie, Gleichheit, Rechtsstaatlichkeit und die Wahrung der Menschenrechte einschließlich der Rechte der Personen, die Minderheiten angehören. Diese Werte sind allen derzeit 27 Mitgliedstaaten in einer europäischen Gesellschaft gemeinsam, die sich durch Pluralismus, Nichtdiskriminierung, Toleranz, Gerechtigkeit, Solidarität und die Gleichheit von Frauen und Männern auszeichnet (Art. 2 EUV).",
      "tags": [
        "werte",
        "gleichheit",
        "europäische",
        "union",
        "staatenbund"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Personalausweis, Postkontrolle, Anhörung, Vorführung, Betreuungsrichter, Rechtsanwalt, Zugangsrecht, Heilbehandlung, Zwangsbehandlung, natürlicher Wille, Sterbehilfe, Erörterungsgespräch, Verhältnismäßigkeitsprinzip, Selbstbestimmung, Gewaltschutzanordnung, Widerspruchsrecht, Diskriminierungsverbot, Wahlrecht, Digitale Barrierefreiheit, Unterstützte Entscheidungsfindung, Kirchenaustritt, UN-Behindertenrechtskonvention, Mittellosigkeit, Ausländer, Betreuungsverein, Betreuungsgerichtshilfe, Abschiebung, Haager Übereinkommen, Subsidiaritätsprinzip\n ordre public, Amtsermittlungspflicht, Sachverständigengutachten, Freier Wille, Notfalldaten\n Was ist neu?",
      "tags": [
        "wille",
        "personalausweis",
        "postkontrolle",
        "anhörung",
        "vorführung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Agentur der Europäischen Union für Grundrechte (FRA), Standort: Österreich\n Europäisches Institut für Gleichstellungsfragen (EIGE), Standort: Litauen",
      "tags": [
        "standort",
        "agentur",
        "europäischen",
        "union",
        "grundrechte"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Grundsätze eines fairen Verfahrens - Sicherung der rechte der Betroffenen; RechtspflegerStudienhafte 2009, 161\nBrucker: gewaltfreie Pflege; BtPrax 2018, 207\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDegener: Erwachsenenschutz, Vormundschaft und Betreuung aus menschenrechtlicher Behinderungsperspektive, BtPrax 2016, 205\nElsbernd/Stolz: Zwangsbehandlung und Zwangsernährung in der stat. Altenhilfe; BtPrax 2008, 57\nGusy: Freiheitsentziehung und Grundgesetz; NJW 1992, 567\nHoffmann: Recht am eigenen Bild und Betreuung; BtPrax 2016, 89\nHolzhauer: Verfassungsrechtliche Beurteilung des Entwurfs eines Betreuungsgesetzes; ZRP 1989, 451\nKollmer: Personensorge im Betreuungsrecht; Probleme im Spannungsfeld zwischen Eigen- und Fremdbestimmung; Rpfleger 1995, 45\nLachwitz: 40 Jahre Grundgesetz: Die Reform des Vormundschaftsrechts und die Grundrechte geistig behinderter Menschen, DAVorm 89, 343 und 453\nLang/Herkenhoff: Persönlichkeitsrechte und Menschenwürde im  Alten- und Pflegeheim; NJW 2005, 1905\nLindacher: Der Minderjährigen-Vormund als Grundrechtsinhaber, FamRZ 1964, 116\nLipp: Rechtliche Betreuung und das Recht auf Freiheit; BtPrax 2008, 51\nLipp: Erwachsenenschutz und Verfassung; FamRZ 2013, 913\nRausch, Hans und Jens: Betreuung Geschäftsfähiger gegen ihren Willen? NJW 1992, 274\nRenn: BtG und Menschenwürde; Sozialmagazin 1/90, 45\nSchumacher: Hypertrophie der Verfahrensgarantien im BtG-Entwurf; ZRP 1991, 270\nSeitz: Heile mit Weile - oder Recht und Freiheit zur Krankheit? NJW 1998, 3694\n\nKategorie:Auswirkungen\nKategorie:Betreuungsverfahren\n\nInfos zum Haftungsausschluss",
      "tags": [
        "btprax",
        "betreuung",
        "freiheit",
        "recht",
        "eines"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Grundgesetz.jpg](bild:grundgesetz.jpg)\nBetreuung und Grundrechte\n\nAuch dem Betreuten stehen alle [wikipedia:de:Grundrechte](wikipedia:de:grundrechte) zu. Fraglich ist in Bezug auf das Betreuungsrecht jedoch, wem gegenüber. Als weitere Akteure kommt im wesentlichen neben dem Betreuer das [Vormu...",
  "verwandteArtikel": [
    "fixierung",
    "gesetzliche-vertretung",
    "neu",
    "wikipedia:de:rechtliches-gehör",
    "gesetzgebung",
    "amtsermittlungspflicht",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "natürlicher-wille",
    "subsidiaritätsprinzip",
    "betreuerentlassung",
    "haager-übereinkommen",
    "betreuungsrichter",
    "betreuerpflichten",
    "erbschaft",
    "wikipedia:de:fgg",
    "verfahrensfähigkeit",
    "kontrollbetreuer",
    "vertretung-gegenüber-behörden",
    "wikipedia:de:allgemeines-persönlichkeitsrecht",
    "un-behindertenrechtskonvention",
    "sachverständigengutachten",
    "beaufsichtigung",
    "mittellosigkeit",
    "sozialhilfe",
    "wikipedia:de:gesetzlicher-vertreter",
    "aufgabenbereich",
    "wikipedia:de:freiheitsentzug",
    "wikipedia:de:bundesverfassungsgericht",
    "selbstbestimmung",
    "genehmigungspflichten",
    "unterbringungsähnliche-maßnahme",
    "aufgabenkreis",
    "vormundschaftsgericht",
    "datenschutz",
    "verfahrenspfleger",
    "unterbringung",
    "wikipedia:de:grundgesetz",
    "aufenthaltsbestimmung",
    "betreuungsverfahren",
    "prozessführung",
    "notfalldaten",
    "erbausschlagung",
    "vertrauensperson",
    "umgangsbestimmung",
    "jahresbericht",
    "erörterungsgespräch",
    "intellektuelle-beeinträchtigung",
    "wikipedia:de:körperliche-unversehrtheit",
    "kirchenaustritt",
    "vorsorgevollmacht",
    "betreuerbestellung",
    "ausschließlichkeitserklärung",
    "egvp",
    "famfg",
    "wikipedia:de:strafanzeige",
    "rechtsprechung",
    "registrierung",
    "wikipedia:de:zwangsgeld",
    "gerichtsbeschluss",
    "digitale-barrierefreiheit",
    "stammbehörde",
    "freier-wille",
    "bundesländer",
    "bild:grundgesetz.jpg",
    "wikipedia:de:gerichtssachverständiger",
    "betreuungsgerichtshilfe",
    "unterbringungsverfahren",
    "verhältnismäßigkeitsprinzip",
    "sozialpsychiatrischer-dienst",
    "wikipedia:de:wohnung",
    "unterstützte-entscheidungsfindung",
    "widerspruchsrecht",
    "kategorie:betreuungsverfahren",
    "vereinsbetreuer",
    "gewaltschutzanordnung",
    "wikipedia:de:eigentum",
    "ausländer",
    "strafprozess",
    "sterilisation",
    "föderalismus",
    "betreuungsverein",
    "befreiter-betreuer",
    "ehefähigkeit",
    "betreuungsgericht",
    "heilbehandlung",
    "wikipedia:de:grundrechte",
    "diskriminierungsverbot",
    "werkstatt-für-behinderte-menschen",
    "zugangsrecht",
    "abschiebung",
    "zweites-betreuungsrechtsänderungsgesetz",
    "gesetzlicher-vertreter",
    "vorführung",
    "anhörung",
    "wikipedia:de:grundrechtsschutz",
    "rechtsmittel",
    "wikipedia:de:würde",
    "wikipedia:de:mdk",
    "rechtspfleger",
    "rundfunkbeitrag",
    "wikipedia:de:fernmeldegeheimnis",
    "kategorie:auswirkungen",
    "wohnungsauflösung",
    "zwangsbehandlung",
    "sterbehilfe",
    "postkontrolle",
    "rechtsprechung-zur-unterbringung",
    "wikipedia:de:staatsgewalt",
    "wahlrecht",
    "personalausweis",
    "betreuerwechsel",
    "wikipedia:de:entmündigung",
    "ordre-public",
    "wikipedia:de:freizügigkeit",
    "rechtsanwalt"
  ]
}