{
  "id": "hamburger-mustergliederung",
  "titel": "Hamburger Mustergliederung",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nDie Entwicklung und Ziele\nDie Hamburger Mustergliederung ist das Ergebnis intensiver Diskussionen zwischen Betreuern, Rechtspflegern und Richtern aus [Hamburg](hamburg) sowie der [Betreuungsbehörde](betreuungsbehörde) Hamburg. Seit dem Jahr 2005 gab es bisher insgesamt 3 Arbeitsgruppen. Die erste Mustergliederung wurde 2008 der LAG Hamburg (Landesarbeitsgemeinschaft Betreuungsgesetz Hamburg) zur Empfehlung vorgelegt. Im Jahr 2012 folgte eine zweite überarbeitete Fassung und im Jahr 2023 die dritte Fassung im Rahmen der Arbeitsgemeinschaft Betreuungsrecht Wandsbek. Die dritte Fassung berücksichtigt die Änderungen für die Berichterstattung durch die Betreuungsrechtsreform zum 01.01.2023. \n\nDie Hamburger Mustergliederung ist eine Empfehlung für den [Jahresbericht](jahresbericht) über die persönlichen Verhältnisse des Betreuten nach § 1863 Abs. 3 BGB. Bei den Empfehlungen zur Gliederung orientierte sich die Arbeitsgemeinschaft Betreuungsrecht Wandsbek mit ihren unterschiedlichen Erfahrungen und Perspektiven vor allem an drei Zielen: \nUnterstützung der Betreuer bei der Reflexion und Planung ihrer Betreuertätigkeit, mit besonderer Berücksichtigung der neuen Regelungen nach § 1821 BGB (u.a. Ausrichtung der Betreuung nach den [Wunscherfüllung](wunscherfüllung) bzw. mutmaßlichen Willen der betreuten Person, Vorrang der Unterstützung vor der Vertretung gem. [UN-Behindertenrechtskonvention](un-behindertenrechtskonvention)).\nHilfestellung für die Betreuer bei der Darstellung der Wünsche der betreuten Person sowie der Ziele und Maßnahmen unter Beachtung der Berichtsanforderungen nach § 1863 Abs. 3 BGB.\nUnterstützung der Betreuungsgerichte bei ihrer Wahrnehmung der [Aufsicht](aufsicht) im Hinblick auf den § 1862 BGB.\n\nDie Nutzung der Hamburger Mustergliederung\nDie Empfehlungen zur Gliederung der [Jahresbericht](jahresbericht)e für das Betreuungsgericht richten sich insbesondere an [Berufsbetreuer](berufsbetreuer) und sind als Arbeitshilfe zu verstehen, die es erleichtert, auch in komplexen Betreuungssituationen alle wesentlichen Punkte im Blick zu behalten. Hiermit geht einher, dass die vorgeschlagenen Überschriften nach Prüfung entfallen oder ergänzt werden können. Die Unterpunkte zu den Überschriften dienen der Erinnerung, um im konkreten Betreuungsfall keine relevanten Regelungen und Kooperationen mit der betreuten Person und weiteren Beteiligten zu vergessen. \n\nEs sollte die Fließtextform gewählt, Floskeln vermieden und die Sachverhalte mit kurzen, knappen und wertschätzenden Sätzen beschrieben werden. Aussagen und Bewertungen sollten dabei voneinander getrennt werden.\n\nDie Hamburger Mustergliederungg kann auch für den [Anfangsbericht](anfangsbericht) und [Schlussbericht](schlussbericht) genutzt werden. Der [Jahresbericht](jahresbericht) sollte hinsichtlich der Ziele und Maßnahmen der Betreuung an den [Anfangsbericht](anfangsbericht) bzw. den letzten [Jahresbericht](jahresbericht) anknüpfen. Für den [Anfangsbericht](anfangsbericht) wird um besondere Berücksichtigung der im § 1863 Abs. 1 Satz 2 BGB vorgegebenen Inhalte gebeten. Der [Schlussbericht](schlussbericht) enthält die Veränderungen der persönlichen Verhältnisse seit dem  letzten Bericht und Angaben zur [Schlusstätigkeiten](schlusstätigkeiten) (§ 1863 Abs. 4 Satz 1 und 3, 1872 Abs. 1 BGB).\n\nWeblinks\nAktuelle Version der Hamburger Mustergliederung (PDF)\n\nSiehe auch\n[Berichterstattung](berichterstattung), [Anfangsbericht](anfangsbericht), [Schlussbericht](schlussbericht), [Vermögenssorge](vermögenssorge), [Rechnungslegung](rechnungslegung), [Schlussrechnungslegung](schlussrechnungslegung), [Notgeschäftsführung](notgeschäftsführung)\n\n[Kategorie:Berichterstattung](kategorie:berichterstattung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "diese",
        "seite",
        "sowohl",
        "paragraphen"
      ]
    },
    {
      "titel": "Die Entwicklung und Ziele",
      "inhalt": "Die Hamburger Mustergliederung ist das Ergebnis intensiver Diskussionen zwischen Betreuern, Rechtspflegern und Richtern aus Hamburg sowie der Betreuungsbehörde Hamburg. Seit dem Jahr 2005 gab es bisher insgesamt 3 Arbeitsgruppen. Die erste Mustergliederung wurde 2008 der LAG Hamburg (Landesarbeitsgemeinschaft Betreuungsgesetz Hamburg) zur Empfehlung vorgelegt. Im Jahr 2012 folgte eine zweite überarbeitete Fassung und im Jahr 2023 die dritte Fassung im Rahmen der Arbeitsgemeinschaft Betreuungsrecht Wandsbek. Die dritte Fassung berücksichtigt die Änderungen für die Berichterstattung durch die Betreuungsrechtsreform zum 01.01.2023. \n\nDie Hamburger Mustergliederung ist eine Empfehlung für den Jahresbericht über die persönlichen Verhältnisse des Betreuten nach § 1863 Abs. 3 BGB. Bei den Empfehlungen zur Gliederung orientierte sich die Arbeitsgemeinschaft Betreuungsrecht Wandsbek mit ihren unterschiedlichen Erfahrungen und Perspektiven vor allem an drei Zielen: \nUnterstützung der Betreuer bei der Reflexion und Planung ihrer Betreuertätigkeit, mit besonderer Berücksichtigung der neuen Regelungen nach § 1821 BGB (u.a. Ausrichtung der Betreuung nach den Wünschen bzw. mutmaßlichen Willen der betreuten Person, Vorrang der Unterstützung vor der Vertretung gem. UN-Behindertenrechtskonvention).\nHilfestellung für die Betreuer bei der Darstellung der Wünsche der betreuten Person sowie der Ziele und Maßnahmen unter Beachtung der Berichtsanforderungen nach § 1863 Abs. 3 BGB.\nUnterstützung der Betreuungsgerichte bei ihrer Wahrnehmung der Aufsicht im Hinblick auf den § 1862 BGB.",
      "tags": [
        "hamburg",
        "nach",
        "mustergliederung",
        "jahr",
        "fassung"
      ]
    },
    {
      "titel": "Die Nutzung der Hamburger Mustergliederung",
      "inhalt": "Die Empfehlungen zur Gliederung der Jahresberichte für das Betreuungsgericht richten sich insbesondere an berufliche Betreuer und sind als Arbeitshilfe zu verstehen, die es erleichtert, auch in komplexen Betreuungssituationen alle wesentlichen Punkte im Blick zu behalten. Hiermit geht einher, dass die vorgeschlagenen Überschriften nach Prüfung entfallen oder ergänzt werden können. Die Unterpunkte zu den Überschriften dienen der Erinnerung, um im konkreten Betreuungsfall keine relevanten Regelungen und Kooperationen mit der betreuten Person und weiteren Beteiligten zu vergessen. \n\nEs sollte die Fließtextform gewählt, Floskeln vermieden und die Sachverhalte mit kurzen, knappen und wertschätzenden Sätzen beschrieben werden. Aussagen und Bewertungen sollten dabei voneinander getrennt werden.\n\nDie Hamburger Mustergliederungg kann auch für den Anfangsbericht und Schlussbericht genutzt werden. Der Jahresbericht sollte hinsichtlich der Ziele und Maßnahmen der Betreuung an den Anfangsbericht bzw. den letzten Jahresbericht anknüpfen. Für den Anfangsbericht wird um besondere Berücksichtigung der im § 1863 Abs. 1 Satz 2 BGB vorgegebenen Inhalte gebeten. Der Schlussbericht enthält die Veränderungen der persönlichen Verhältnisse seit dem  letzten Bericht und Angaben zur Herausgabe der Unterlagen und Vermögenswerte (§ 1863 Abs. 4 Satz 1 und 3, 1872 Abs. 1 BGB).",
      "tags": [
        "anfangsbericht",
        "überschriften",
        "sollte",
        "schlussbericht",
        "jahresbericht"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Aktuelle Version der Hamburger Mustergliederung (PDF)",
      "tags": [
        "aktuelle",
        "version",
        "hamburger",
        "mustergliederung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Berichterstattung, Anfangsbericht, Schlussbericht, Vermögenssorge, Rechnungslegung, Schlussrechnungslegung, Notgeschäftsführung\n\nKategorie:Berichterstattung",
      "tags": [
        "berichterstattung",
        "anfangsbericht",
        "schlussbericht",
        "vermögenssorge",
        "rechnungslegung"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\nDie Entwicklung und Ziele\nDie Hamburger Mustergliederung ist das Ergebnis intensiver Diskussionen zwischen Betreuern, Rechtspflegern und Richtern aus [Hamburg](hamburg) sowie d...",
  "verwandteArtikel": [
    "schlusstätigkeiten",
    "berichterstattung",
    "schlussrechnungslegung",
    "betreuungsbehörde",
    "kategorie:berichterstattung",
    "hamburg",
    "anfangsbericht",
    "vermögenssorge",
    "rechnungslegung",
    "notgeschäftsführung",
    "wunscherfüllung",
    "schlussbericht",
    "berufsbetreuer",
    "jahresbericht",
    "aufsicht",
    "un-behindertenrechtskonvention"
  ]
}