{
  "id": "hauptseite",
  "titel": "Hauptseite",
  "inhalt": "[Bild:Logo.png](bild:logo.png)\n\n Das Online-Lexikon Betreuungsrecht \n [Spezial:Alle_Seiten](spezial:alle_seiten)  [:Kategorie:Inhaltliches](:kategorie:inhaltliches) [Betreuungsrechtsreform](betreuungsrechtsreform) [Betreuervergütung 2026](betreuervergütung-2026)\n\nKleines Betreuungs-ABC\n\nWas ist eigentlich...\n\nDas Betreuungsrecht?\n\nEin Teil des [wikipedia:de:Familienrecht](wikipedia:de:familienrecht), das sich mit Hilfen für [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) oder [wikipedia:de:Sucht](wikipedia:de:sucht) und [wikipedia:de:Behinderung](wikipedia:de:behinderung) befasst, die eine Unterstützung in ihren rechtlichen Angelegenheiten benötigen. 1992 komplett reformiert, hat es ältere Institutionen, wie die [wikipedia:de:Entmündigung](wikipedia:de:entmündigung), die [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) für Volljährige und die [wikipedia:de:Gebrechlichkeitspflegschaft](wikipedia:de:gebrechlichkeitspflegschaft) ersetzt. Mit dieser als „Jahrhundertreform“ bezeichneten [Betreuungsgesetz](betreuungsgesetz) war beabsichtigt, den betroffenen Menschen mehr persönliche [Selbstbestimmung](selbstbestimmung) zu belassen, Eingriffe in [Grundrechte](grundrechte) nur ausnahmsweise vorzunehmen. Fast 30 Jahre nach Inkrafttreten sind sich Experten einig, dass die Gesetzesreform zum überwiegenden Teil nicht realisiert wurde. Bemängelt werden zu wenig [Betreuungszahlen](betreuungszahlen) auf der einen Seite für die Betreuung, zum anderen Ressoucenverschwendung. Daher ist eine neue Reform ausgearbeitet worden, die am 1.1.2023 in Kraft trat. [:Kategorie:Auswirkungen](:kategorie:auswirkungen)\n\nDie Betreuung?\n[Bild:Betreuungszahlen.gif](bild:betreuungszahlen.gif)\nEine [Allgemeines](allgemeines) für psychisch Kranke, geistig Behinderte und anderweitig eingeschränkte Menschen. Sie wird vom [Betreuungsgericht](betreuungsgericht) angeordnet und [Beaufsichtigung](beaufsichtigung). Sie ist der Nachfolger von [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) und [wikipedia:de:Gebrechlichkeitspflegschaft](wikipedia:de:gebrechlichkeitspflegschaft). Derzeit sind für rund 1,3 Mio überwiegend ältere Menschen in der Bundesrepublik Betreuungen angeordnet. Rechtliche Betreuung ist eine Form [gesetzlicher Vertreter](gesetzlicher-vertreter). Für eine [Betreuerbestellung](betreuerbestellung) müssen bestimmte [Betreuungsvoraussetzung](betreuungsvoraussetzung) gegeben sein. Der Betreuer hat die [Wunscherfüllung](wunscherfüllung) des betreuten Menschen gegenüber unterschiedlichsten Stellen und Institutionen zu [gesetzlicher Vertreter](gesetzlicher-vertreter), z.B. gegenüber [Prozessführung](prozessführung), [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), [Wohnungsangelegenheiten](wohnungsangelegenheiten), Heimen, Pflegeversicherungen usw. Hier sind zahlreiche Betreuer u.U. überfordert. [:Kategorie:Betreuerpflichten](:kategorie:betreuerpflichten)\n\nHier finden Sie Youtube-Videos der Nürnberger Initiative GEBEN e.V. zum Thema \" Was ist Betreuung?\"\n\nUnd hier die [SWR-Doku: Berufsbetreuer - wer hilft, wenn das Leben aus dem Ruder läuft\n\nDer Berufsbetreuer?\n\nRund 40 % aller Betreuungen werden [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) geführt, meist von Familienangehörigen. Alle anderen werden von [Berufsbetreuer](berufsbetreuer)n geführt. Diese sind selbstständig tätig oder bei [Betreuungsverein](betreuungsverein)en angestellt und sollen sich um besonders schwierige Betreute kümmern, z.B. um solche mit akuten [wikipedia:de:Psychische Krankheit](wikipedia:de:psychische-krankheit) und Suchterkrankungen, also um Menschen, die es schwer haben sich zu integrieren  und mit denen Familienangehörige überfordert sind. Die meisten [Berufsbetreuer](berufsbetreuer) haben eine sozialarbeiterische oder juristische [Ausbildung](ausbildung); allerdings werden gesetzlich keine bestimmten Anforderungen gestellt; Berufsbetreuer erhalten für ihre Tätigkeit vom [Betreuungsgericht](betreuungsgericht) eine [Betreuervergütung](betreuervergütung), die seit der [Betreuungsrechtsreform](betreuungsrechtsreform) am 1. Juli 2005 pauschal gewährt wird. Berufliche Betreuer sind auch bei [Betreuungsverein](betreuungsverein)en und [Betreuungsbehörde](betreuungsbehörde) tätig, man nennt sie dann [Vereinsbetreuer](vereinsbetreuer) bzw. [Behördenbetreuer](behördenbetreuer). [:Kategorie:Betreuungspersonen](:kategorie:betreuungspersonen)\n\nDas Betreuungsgericht?\n\nDas [Betreuungsgericht](betreuungsgericht) ist eine Abteilung des Amtsgerichtes. Die dortigen Beschäftigten – Betreuungsrichter und [Rechtspfleger](rechtspfleger) – sind die staatlichen [Betreuungsverfahren](betreuungsverfahren) im Betreuungsrecht; sie überprüfen, [Betreuungsvoraussetzung](betreuungsvoraussetzung) und [Betreuerbestellung](betreuerbestellung), sie haben besonders einschneidende Maßnahmen von Betreuern zu [Genehmigungspflichten](genehmigungspflichten), z.B. Fragen gefährlicher [Heilbehandlung](heilbehandlung)en, [Unterbringung](unterbringung) oder [Geldanlage](geldanlage)n, sie [Beaufsichtigung](beaufsichtigung) und entscheiden über die [Betreuervergütung](betreuervergütung). Kritik kommt z.B. daran auf, dass das [wikipedia:de:Familienrecht](wikipedia:de:familienrecht) ein stiefmütterliches Dasein bei der Juristenausbildung führt und das Betreuungsgericht bei Juristen eher unbeliebt ist. Gründe sind immens hohe Fallzahlen und umständliche [Betreuungsverfahren](betreuungsverfahren); vor allem die Auseinandersetzung mit teilweise massiv gestörten Menschen und deren persönliche [Anhörung](anhörung). [:Kategorie:Betreuungsverfahren](:kategorie:betreuungsverfahren) Vor dem 1.9.2009 war die Bezeichnung \"Vormundschaftsgericht\".\n\nDie Betreuungsbehörde?\n\nIst eine Dienststelle bei [wikipedia:de:Kommunalverwaltung](wikipedia:de:kommunalverwaltung), die mit ihren Mitarbeitern den Betreuern durch [Beratung](beratung) und Unterstützung helfen soll. Auch das [Vormundschaftsgericht](vormundschaftsgericht) kann die Dienste der [Betreuungsbehörde](betreuungsbehörde) beanspruchen, bei der [Vormundschaftsgerichtshilfe](vormundschaftsgerichtshilfe) und der [Betreuervorschlag](betreuervorschlag). Die Betreuungsbehörde muss auch unwillige Personen zwangsweise zum Gericht oder zur [Sachverständigengutachten](sachverständigengutachten) [Vorführung](vorführung) und im Ausnahmefall, wenn sich sonst niemand bereit erklärt, [Behördenbetreuer](behördenbetreuer). Leider sind viele Betreuungsbehörden personell völlig unterbesetzt, können [Vormundschaftsgerichtshilfe](vormundschaftsgerichtshilfe) nur noch abheften; denn es ist den einzelnen Kommunen überlassen worden, wie sie die Aufgaben erfüllen wollen. Funktionsfähigen Betreuungsbehörden stehen Ein-Mann/Frau-Behörden gegenüber, die keine große Hilfe für Betreuer oder Gericht sind. [:Kategorie:Betreuungsbehörde](:kategorie:betreuungsbehörde)\n\nDer Betreuungsverein?\n\nRund 820 anerkannte [Betreuungsverein](betreuungsverein)e in der Bundesrepublik sollen systematisch [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) werben, diese [Beratung](beratung) und [Ausbildung](ausbildung), über [Vorsorgevollmacht](vorsorgevollmacht)en und [Betreuungsverfügung](betreuungsverfügung)en informieren und ggf. [Vereinsbetreuer](vereinsbetreuer). Die Betreuungsvereine gehören meist den bekannten [wikipedia:de:Wohlfahrtspflege](wikipedia:de:wohlfahrtspflege) an. Sie finanzieren sich durch Zuschüsse von [Bundesländer](bundesländer) und Kommunen. Diese sind aufgrund von Sparmaßnahmen zusehends in Gefahr. In einigen Bundesländern wurden die Landesmittel gekürzt, in anderen  ganz gestrichen. Hierdurch wird die Unterstützung ehrenamtlicher Betreuer ernsthaft gefährdet. Ab 1.1.23 soll es besser mit der Finanzierung laufen. [:Kategorie:Betreuungsverein](:kategorie:betreuungsverein)\n\nShort information in english\n\nAs of January 1st, 2023, the German Legislation of “Betreuung” has been changed and updated. Reasons for the Reform of the German Law is the extension of the self-determination of people with a legal “Betreuung”. As of right now the German Legislation of Betreuung states that adults who are not able to take care of their legal affairs, due to a disease or disability or appointed a legal “Betreuung”, which is ordered and supervised by the specialized court (Betreuungsgericht), who will oversee the persons affairs. \n\nThe field of activity of a “Betreuer” consist of one or multiple purviews. They will be ordered individually by the court and must only be mandated if it is deemed necessary. The court has an obligation to examine the principles of necessity for every accounted “Betreuung”.  It is important to state, that the appointment of a “Betreuer” does not mean that the persons legal capacity is diminished. \n\nAt the end of 2015, “Betreuer” were ordered for around 1.3 million people, predominantly elderly people in Germany. Certain conditions must be met for a “Betreuer” to be appointed. The “Betreuer” must represent the will and support the decisions of the person with a legal “Betreuung” in a wide range of bodies and institutions, for example courts, authorities, long-term care, and insurance companies. The Reform aims to extend and strengthen a person’s self-determination. It is intended that the desires and the will of the assisted person are supported in everyday affairs, such as having an overview of their financial spendings and investments and moreover consult as well as guide the concerned adult regarding their financial goals, as well as legal affairs. The reformed Law states that a “Betreuer” shall be appointed at the request of the adult. If the adult cannot take care of his or her affairs merely because of a physical illness or disability, a “Betreuer” may only be appointed at the adult's request, unless the adult is unable to express his or her will. Another renewal states that the concerned adult wishes regarding the selection of the appointed “Betreuer” will be considered more thoroughly.\n\nDue to no proper translation for the word “Betreuer” into the English language, the following article will use the German word. It means more than guardianship, as the role demands more supervision and less decision-making for the people with a legally appointed “Betreuung”. The primary function of a “Betreuer” is the role of a supporter as the concerned adult is still presumed to have legal and mental capacity.\n\nFor further information \n- Brosey, D (2021): Aspects of the Reform of the German Legislation of Betreuung.\n\nVideos und Podcasts\nYoutube-Video zur rechtlichen Betreuung\n\nSiehe auch unter\n[Broschüren](broschüren), [Formulare](formulare), [Buchverzeichnis](buchverzeichnis)\n\nZu diesem Lexikon\n[Allgemeines](allgemeines)\nDas Online-Lexikon Betreuungsrecht ist ein Wiki. Es benutzt die gleiche Softwarebasis wie die [wikipedia:de:Hauptseite](wikipedia:de:hauptseite) und funktioniert auch genau so, d.h., jede Leserin und jeder Leser kann Artikel verändern, ergänzen oder komplette Artikel selbst schreiben. Mit diesem Angebot ist die Hoffnung verbunden, dass sich viele am Betreuungsrecht Interessierte und dort Kundige finden, die diesem Lexikon dazu verhelfen, als vollständiges Kompendium allen im Bereich der rechtlichen Betreuung Tätigen und sonst davon Betroffenen eine gute Praxishilfe zu werden.\n\nWie finde ich etwas\nSie können in der linken Infoleiste zum einen die [Spezial:Allpages](spezial:allpages) oder nach [:Kategorie:Inhaltliches](:kategorie:inhaltliches) suchen, außerdem steht darunter eine [Spezial:Search](spezial:search) zur Verfügung.\n\nLinks auf dieses Lexikon\nZur Verlinkung auf dieses Lexikon: Andere Internetangebote dürfen gerne hierhin verlinken. Bitte in den Links aber nur die Adressen angeben, die Sie jeweils oben im Adressfenster finden. Sofern auf die Startseite verwiesen wird, reicht ein Link auf https://www.lexikon-betreuungsrecht.de. Bitte KEINE bisherigen Seiten wie \"index.htm\" oder ähnliches angeben. [Betreuungsrecht-Lexikon:Hilfe](betreuungsrecht-lexikon:hilfe)\n\nLinks in Beschlüssen\nZu den Links auf Paragraphen: wenn Gesetzesparagraphen in Beschlüssen genannt sind, sind diese automatisch auf den Volltext verlinkt (ebenso wie die Aktenzeichen von Gerichtsentscheidungen). Da die meisten Urteile und Beschlüsse aus der Zeit vor der großen Betreuungsreform 2023 stammen, werden in ihnen die damals geltenden Paragraphen genannt, allerdings führen die Verlinkungen dann oft auf andere Inhalte, die sich nun in den alten Nummern wiederfinden. Das lässt sich technisch leider nicht lösen.\n\nAutorenhinweise\nHinweis für Autoren: um hier schreiben zu können, ist es (anders als in der Wikipedia selbst), nötig, sich als Benutzer/in anzumelden. Das soll Vandalismus (der hier auch schon passiert ist), vorbeugen. Das benötigte Registrierungspasswort senden Ihnen gerne per E-Mail zu.\n\nEmail an den Lexikonbetreiber: bgt-ev@bgt-ev.de\n\n[Kategorie:Inhaltliches](kategorie:inhaltliches)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right|800x215px|Logo",
      "tags": [
        "right",
        "logo"
      ]
    },
    {
      "titel": "Das Online-Lexikon Betreuungsrecht",
      "inhalt": "> Zum Inhalt von a bis z  > Zum Inhalt nach Themen > Zur Reform 2023 > Zur aktuellen Vergütungs änderung",
      "tags": [
        "inhalt",
        "nach",
        "themen",
        "reform",
        "aktuellen"
      ]
    },
    {
      "titel": "Kleines Betreuungs-ABC",
      "inhalt": "Was ist eigentlich...",
      "tags": [
        "eigentlich"
      ]
    },
    {
      "titel": "Das Betreuungsrecht?",
      "inhalt": "Ein Teil des Familienrechtes, das sich mit Hilfen für psychisch oder Suchtkranke und Behinderte befasst, die eine Unterstützung in ihren rechtlichen Angelegenheiten benötigen. 1992 komplett reformiert, hat es ältere Institutionen, wie die Entmündigung, die Vormundschaft für Volljährige und die Gebrechlichkeitspflegschaft ersetzt. Mit dieser als „Jahrhundertreform“ bezeichneten Reformgesetzgebung war beabsichtigt, den betroffenen Menschen mehr persönliche Rechte und Verantwortlichkeiten zu belassen, Eingriffe in Persönlichkeitsrechte nur ausnahmsweise vorzunehmen. Fast 30 Jahre nach Inkrafttreten sind sich Experten einig, dass die Gesetzesreform zum überwiegenden Teil nicht realisiert wurde. Bemängelt werden zu wenig staatliche Mittel auf der einen Seite für die Betreuung, zum anderen Ressoucenverschwendung. Daher ist eine neue Reform ausgearbeitet worden, die am 1.1.2023 in Kraft trat. ...mehr...",
      "tags": [
        "teil",
        "mehr",
        "familienrechtes",
        "hilfen",
        "psychisch"
      ]
    },
    {
      "titel": "Die Betreuung?",
      "inhalt": "thumb|300px|right|Anzahl der Betreuten am Jahresende\nEine Schutzmaßnahme für psychisch Kranke, geistig Behinderte und anderweitig eingeschränkte Menschen. Sie wird vom Betreuungsgericht angeordnet und überwacht. Sie ist der Nachfolger von Vormundschaft und Gebrechlichkeitspflegschaft. Derzeit sind für rund 1,3 Mio überwiegend ältere Menschen in der Bundesrepublik Betreuungen angeordnet. Rechtliche Betreuung ist eine Form gesetzlicher Vertretung. Für eine Betreuerbestellung müssen bestimmte Voraussetzungen gegeben sein. Der Betreuer hat die Interessen des betreuten Menschen gegenüber unterschiedlichsten Stellen und Institutionen zu vertreten, z.B. gegenüber Gerichten, Behörden, Vermietern, Heimen, Pflegeversicherungen usw. Hier sind zahlreiche Betreuer u.U. überfordert. ...mehr...\n\nHier finden Sie Youtube-Videos der Nürnberger Initiative GEBEN e.V. zum Thema \" Was ist Betreuung?\"\n\nUnd hier die [SWR-Doku: Berufsbetreuer - wer hilft, wenn das Leben aus dem Ruder läuft",
      "tags": [
        "menschen",
        "hier",
        "betreuten",
        "angeordnet",
        "betreuung"
      ]
    },
    {
      "titel": "Der Berufsbetreuer?",
      "inhalt": "Rund 40 % aller Betreuungen werden ehrenamtlich geführt, meist von Familienangehörigen. Alle anderen werden von Berufsbetreuern geführt. Diese sind selbstständig tätig oder bei Betreuungsvereinen angestellt und sollen sich um besonders schwierige Betreute kümmern, z.B. um solche mit akuten psychischen Krankheiten und Suchterkrankungen, also um Menschen, die es schwer haben sich zu integrieren  und mit denen Familienangehörige überfordert sind. Die meisten Berufsbetreuer haben eine sozialarbeiterische oder juristische Ausbildung; allerdings werden gesetzlich keine bestimmten Anforderungen gestellt; Berufsbetreuer erhalten für ihre Tätigkeit vom Betreuungsgericht eine Vergütung, die seit der Gesetzesreform am 1. Juli 2005 pauschal gewährt wird. Berufliche Betreuer sind auch bei Betreuungsvereinen und -behörden tätig, man nennt sie dann Vereins- bzw. Behördenbetreuer. ...mehr...",
      "tags": [
        "geführt",
        "tätig",
        "betreuungsvereinen",
        "haben",
        "berufsbetreuer"
      ]
    },
    {
      "titel": "Das Betreuungsgericht?",
      "inhalt": "Das Betreuungsgericht ist eine Abteilung des Amtsgerichtes. Die dortigen Beschäftigten – Betreuungsrichter und Rechtspfleger – sind die staatlichen Entscheidungsträger im Betreuungsrecht; sie überprüfen, ob eine Betreuung notwendig ist und wer zum Betreuer bestellt wird, sie haben besonders einschneidende Maßnahmen von Betreuern zu genehmigen, z.B. Fragen gefährlicher Heilbehandlungen, freiheitsentziehender Maßnahmen oder Geldanlagen, sie überwachen die Betreuer und entscheiden über die Betreuervergütung. Kritik kommt z.B. daran auf, dass das Familienrecht ein stiefmütterliches Dasein bei der Juristenausbildung führt und das Betreuungsgericht bei Juristen eher unbeliebt ist. Gründe sind immens hohe Fallzahlen und umständliche Verfahrensvorschriften; vor allem die Auseinandersetzung mit teilweise massiv gestörten Menschen und deren persönliche Anhörung. ...mehr... Vor dem 1.9.2009 war die Bezeichnung \"Vormundschaftsgericht\".",
      "tags": [
        "betreuungsgericht",
        "betreuer",
        "maßnahmen",
        "abteilung",
        "amtsgerichtes"
      ]
    },
    {
      "titel": "Die Betreuungsbehörde?",
      "inhalt": "Ist eine Dienststelle bei Stadt- und Kreisverwaltungen, die mit ihren Mitarbeitern den Betreuern durch Beratung und Unterstützung helfen soll. Auch das Gericht kann die Dienste der Betreuungsbehörde beanspruchen, bei der Aufklärung von Sachverhalten und der Suche nach geeigneten Betreuern. Die Betreuungsbehörde muss auch unwillige Personen zwangsweise zum Gericht oder zur Begutachtung vorführen und im Ausnahmefall, wenn sich sonst niemand bereit erklärt, selbst Betreuungen übernehmen. Leider sind viele Betreuungsbehörden personell völlig unterbesetzt, können gerichtliche Anfragen nur noch abheften; denn es ist den einzelnen Kommunen überlassen worden, wie sie die Aufgaben erfüllen wollen. Funktionsfähigen Betreuungsbehörden stehen Ein-Mann/Frau-Behörden gegenüber, die keine große Hilfe für Betreuer oder Gericht sind. ...mehr...",
      "tags": [
        "gericht",
        "betreuern",
        "betreuungsbehörde",
        "betreuungsbehörden",
        "dienststelle"
      ]
    },
    {
      "titel": "Der Betreuungsverein?",
      "inhalt": "Rund 820 anerkannte Betreuungsvereine in der Bundesrepublik sollen systematisch ehrenamtliche Betreuer werben, diese beraten und fortbilden, über Vorsorgevollmachten und Betreuungsverfügungen informieren und ggf. selbst Betreuungen übernehmen. Die Betreuungsvereine gehören meist den bekannten Wohlfahrtsverbänden an. Sie finanzieren sich durch Zuschüsse von Ländern und Kommunen. Diese sind aufgrund von Sparmaßnahmen zusehends in Gefahr. In einigen Bundesländern wurden die Landesmittel gekürzt, in anderen  ganz gestrichen. Hierdurch wird die Unterstützung ehrenamtlicher Betreuer ernsthaft gefährdet. Ab 1.1.23 soll es besser mit der Finanzierung laufen. ...mehr...",
      "tags": [
        "betreuungsvereine",
        "betreuer",
        "diese",
        "rund",
        "anerkannte"
      ]
    },
    {
      "titel": "Short information in english",
      "inhalt": "As of January 1st, 2023, the German Legislation of “Betreuung” has been changed and updated. Reasons for the Reform of the German Law is the extension of the self-determination of people with a legal “Betreuung”. As of right now the German Legislation of Betreuung states that adults who are not able to take care of their legal affairs, due to a disease or disability or appointed a legal “Betreuung”, which is ordered and supervised by the specialized court (Betreuungsgericht), who will oversee the persons affairs. \n\nThe field of activity of a “Betreuer” consist of one or multiple purviews. They will be ordered individually by the court and must only be mandated if it is deemed necessary. The court has an obligation to examine the principles of necessity for every accounted “Betreuung”.  It is important to state, that the appointment of a “Betreuer” does not mean that the persons legal capacity is diminished. \n\nAt the end of 2015, “Betreuer” were ordered for around 1.3 million people, predominantly elderly people in Germany. Certain conditions must be met for a “Betreuer” to be appointed. The “Betreuer” must represent the will and support the decisions of the person with a legal “Betreuung” in a wide range of bodies and institutions, for example courts, authorities, long-term care, and insurance companies. The Reform aims to extend and strengthen a person’s self-determination. It is intended that the desires and the will of the assisted person are supported in everyday affairs, such as having an overview of their financial spendings and investments and moreover consult as well as guide the concerned adult regarding their financial goals, as well as legal affairs. The reformed Law states that a “Betreuer” shall be appointed at the request of the adult. If the adult cannot take care of his or her affairs merely because of a physical illness or disability, a “Betreuer” may only be appointed at the adult's request, unless the adult is unable to express his or her will. Another renewal states that the concerned adult wishes regarding the selection of the appointed “Betreuer” will be considered more thoroughly.\n\nDue to no proper translation for the word “Betreuer” into the English language, the following article will use the German word. It means more than guardianship, as the role demands more supervision and less decision-making for the people with a legally appointed “Betreuung”. The primary function of a “Betreuer” is the role of a supporter as the concerned adult is still presumed to have legal and mental capacity.\n\nFor further information \n- Brosey, D (2021): Aspects of the Reform of the German Legislation of Betreuung.",
      "tags": [
        "betreuer",
        "betreuung",
        "legal",
        "will",
        "adult"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video zur rechtlichen Betreuung",
      "tags": [
        "youtube",
        "video",
        "rechtlichen",
        "betreuung"
      ]
    },
    {
      "titel": "Siehe auch unter",
      "inhalt": "Broschüren, Formulare, Buchverzeichnis",
      "tags": [
        "broschüren",
        "formulare",
        "buchverzeichnis"
      ]
    },
    {
      "titel": "Zu diesem Lexikon",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Das Online-Lexikon Betreuungsrecht ist ein Wiki. Es benutzt die gleiche Softwarebasis wie die freie Enzyklopedie Wikipedia und funktioniert auch genau so, d.h., jede Leserin und jeder Leser kann Artikel verändern, ergänzen oder komplette Artikel selbst schreiben. Mit diesem Angebot ist die Hoffnung verbunden, dass sich viele am Betreuungsrecht Interessierte und dort Kundige finden, die diesem Lexikon dazu verhelfen, als vollständiges Kompendium allen im Bereich der rechtlichen Betreuung Tätigen und sonst davon Betroffenen eine gute Praxishilfe zu werden.",
      "tags": [
        "lexikon",
        "betreuungsrecht",
        "artikel",
        "diesem",
        "online"
      ]
    },
    {
      "titel": "Wie finde ich etwas",
      "inhalt": "Sie können in der linken Infoleiste zum einen die Artikel nach Namen (von A–Z) oder nach Kategorien (nach Themen) suchen, außerdem steht darunter eine Volltextsuche zur Verfügung.",
      "tags": [
        "nach",
        "können",
        "linken",
        "infoleiste",
        "einen"
      ]
    },
    {
      "titel": "Links auf dieses Lexikon",
      "inhalt": "Zur Verlinkung auf dieses Lexikon: Andere Internetangebote dürfen gerne hierhin verlinken. Bitte in den Links aber nur die Adressen angeben, die Sie jeweils oben im Adressfenster finden. Sofern auf die Startseite verwiesen wird, reicht ein Link auf https://www.lexikon-betreuungsrecht.de. Bitte KEINE bisherigen Seiten wie \"index.htm\" oder ähnliches angeben. ...mehr...",
      "tags": [
        "lexikon",
        "bitte",
        "angeben",
        "verlinkung",
        "dieses"
      ]
    },
    {
      "titel": "Links in Beschlüssen",
      "inhalt": "Zu den Links auf Paragraphen: wenn Gesetzesparagraphen in Beschlüssen genannt sind, sind diese automatisch auf den Volltext verlinkt (ebenso wie die Aktenzeichen von Gerichtsentscheidungen). Da die meisten Urteile und Beschlüsse aus der Zeit vor der großen Betreuungsreform 2023 stammen, werden in ihnen die damals geltenden Paragraphen genannt, allerdings führen die Verlinkungen dann oft auf andere Inhalte, die sich nun in den alten Nummern wiederfinden. Das lässt sich technisch leider nicht lösen.",
      "tags": [
        "paragraphen",
        "genannt",
        "links",
        "wenn",
        "gesetzesparagraphen"
      ]
    },
    {
      "titel": "Autorenhinweise",
      "inhalt": "Hinweis für Autoren: um hier schreiben zu können, ist es (anders als in der Wikipedia selbst), nötig, sich als Benutzer/in anzumelden. Das soll Vandalismus (der hier auch schon passiert ist), vorbeugen. Das benötigte Registrierungspasswort senden Ihnen gerne per E-Mail zu.\n\nEmail an den Lexikonbetreiber: bgt-ev@bgt-ev.de\n\nKategorie:Inhaltliches",
      "tags": [
        "hier",
        "hinweis",
        "autoren",
        "schreiben",
        "können"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Logo.png](bild:logo.png)\n\n Das Online-Lexikon Betreuungsrecht \n [Spezial:Alle_Seiten](spezial:alle_seiten)  [:Kategorie:Inhaltliches](:kategorie:inhaltliches) [Betreuungsrechtsreform](betreuungsrechtsreform) [Betreuervergütung 2026](betreuervergütung-2026)\n\nKleines Betreuungs-ABC\n\nWas ist eige...",
  "verwandteArtikel": [
    "betreuungsvoraussetzung",
    "heilbehandlung",
    "bild:logo.png",
    "ausbildung",
    "unterbringung",
    "betreuungszahlen",
    "behördenbetreuer",
    "broschüren",
    "spezial:alle_seiten",
    "betreuungsverfahren",
    "betreuervorschlag",
    "grundrechte",
    ":kategorie:betreuungsverfahren",
    "bundesländer",
    "betreuerbestellung",
    "beratung",
    "kategorie:inhaltliches",
    "wikipedia:de:entmündigung",
    ":kategorie:betreuerpflichten",
    ":kategorie:betreuungspersonen",
    "betreuungsgesetz",
    "betreuungsbehörde",
    "wikipedia:de:sucht",
    "betreuungsrechtsreform",
    "vorführung",
    "prozessführung",
    "wohnungsangelegenheiten",
    "buchverzeichnis",
    "genehmigungspflichten",
    "wikipedia:de:vormundschaft",
    "berufsbetreuer",
    ":kategorie:betreuungsverein",
    "geldanlage",
    "selbstbestimmung",
    "vorsorgevollmacht",
    "vormundschaftsgericht",
    "spezial:search",
    "wikipedia:de:behinderung",
    "spezial:allpages",
    "gesetzlicher-vertreter",
    "wikipedia:de:familienrecht",
    "wikipedia:de:kommunalverwaltung",
    "anhörung",
    "wunscherfüllung",
    "beaufsichtigung",
    "allgemeines",
    "vormundschaftsgerichtshilfe",
    "sachverständigengutachten",
    "vertretung-gegenüber-behörden",
    "betreuungsverfügung",
    "betreuungsverein",
    ":kategorie:auswirkungen",
    "wikipedia:de:hauptseite",
    "bild:betreuungszahlen.gif",
    "betreuer-(ehrenamt)",
    "betreuungsgericht",
    "betreuungsrecht-lexikon:hilfe",
    "rechtspfleger",
    ":kategorie:inhaltliches",
    "betreuervergütung-2026",
    "wikipedia:de:wohlfahrtspflege",
    "betreuervergütung",
    ":kategorie:betreuungsbehörde",
    "formulare",
    "wikipedia:de:gebrechlichkeitspflegschaft",
    "vereinsbetreuer",
    "wikipedia:de:psychische-krankheit"
  ]
}