{
  "id": "heilbehandlung",
  "titel": "Heilbehandlung",
  "inhalt": "[Bild:Operationssaal.jpg](bild:operationssaal.jpg)\nAllgemeines\n\nJede Heilbehandlung stellt auch eine rechtliche Beziehung dar. Diese Rechtsbeziehungen sind Gegenstand dieses Beitrags. Für medizinische Fragestellungen siehe in der Wikipedia unter dem Stichwort [wikipedia:de:Therapie](wikipedia:de:therapie). \n\n Allgemeine zivilrechtliche Fragen \n\nEs handelt sich bei der Arztbehandlung im Verhältnis Arzt–Patient meist um einen [wikipedia:de:Behandlungsvertrag](wikipedia:de:behandlungsvertrag) (§ 630a ff BGB). Der im Krankenhaus beschäftigte Arzt wird aufgrund seines [wikipedia:de:Arbeitsvertrag](wikipedia:de:arbeitsvertrag)es mit dem [wikipedia:de:Krankenhausträger](wikipedia:de:krankenhausträger) (z. B. der Stadt; dem Zweckverband) tätig; der Patient schließt in der Regel mit dem Krankenhausträger einen gemischten Vertrag, der vorwiegend Dienstvertrag ist, ärztliche Behandlung eingeschlossen (sog. totaler Krankenhausvertrag). \n\nDer Arzt schuldet hierbei keinen bestimmten Heilerfolg (z. B. Krankheitsheilung im engeren Sinne, Schmerzfreiheit, Wiederherstellung bestimmter Körperfunktionen), sondern nur eine Therapie nach den anerkannten Regeln der ärztlichen [wikipedia:de:Heilkunst](wikipedia:de:heilkunst). Anderenfalls hat der Patient gegen den Arzt bzw. das Krankenhaus einen Schadensersatzanspruch wegen ärztlichen [wikipedia:de:Behandlungsfehler](wikipedia:de:behandlungsfehler)s (BGH JZ 1987, 877; BGH NJW 1994, 156).\n\n Krankenbehandlungskosten \n\nBezüglich der Kosten der Arztbehandlung wird das [wikipedia:de:Patientenrechte](wikipedia:de:patientenrechte) meist durch das Versicherungssystem der gesetzlichen [wikipedia:de:Krankenkasse](wikipedia:de:krankenkasse) (Gesetzliche Krankenversicherung - GKV) überlagert, wenn zum einen der Patient dort Mitglied ist (ca. 90 % der Bevölkerung in Deutschland), zum anderen der Arzt als Mitglied der kassenärztliche Vereinigung angehört. Die Behandlungskosten werden dann direkt mit der Krankenkasse abgerechnet, die daher die Krankenversicherungsleistungen im Regelfall als Sachleistung erbringt. \n\nDurchbrochen wird dieses Prinzip dann, wenn [wikipedia:de:Eigenanteil](wikipedia:de:eigenanteil)e zu zahlen sind oder wie bei Zahnersatz ein Erstattungsprinzip eingeführt wurde, nach welchem der Patient zunächst nur eine Rechtsbeziehung zum Arzt/Zahnarzt hat und die von ihm verauslagten Kosten von der Krankenkasse erstattet bekommt. Dies ist ansonsten ein typisches Strukturmerkmal der privaten Krankenversicherung, wird aber auch dort bisweilen durch Kostenzusagen direkt an Ärzte und Krankenhäuser durchbrochen.\n\nBei einer privatärztlichen Behandlung werden im Rahmen allgemeiner Geschäftsbedingungen (Allgemeine Geschäftsbedingungen - AGB) meist die Gebührenordnung für Ärzte (GoÄ) bzw. für Gebührenordnung für Zahnärzte (GoZ) zugrunde gelegt. Nach diesen Grundsätzen erstatten private Krankenversicherungen und staatliche [wikipedia:de:Beihilfe (Beamtenrecht)](wikipedia:de:beihilfe-(beamtenrecht))stellen (für Beamte, Richter) die Krankenbehandlungskosten.\n\n Strafrechtliche Fragen \n\n Jede Heilmaßnahme und Untersuchung ist eine Körperverletzung \n\nEine [wikipedia:de:Diagnose](wikipedia:de:diagnose) oder Heilbehandlung bedarf stets der Einwilligung; ansonsten handelt es sich um eine strafbare [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung) nach  StGB (BGH NStZ 2008, 150 = StV 2008, 464). Dies gilt auch dann, wenn der Arzt nur das Beste für seinen Patienten will und nach den anerkannten Regeln der ärztlichen Heilkunst handelt.\n\n Straffreiheit entsteht durch Patienteneinwilligung \n\nEine Einwilligung in eine Arztbehandlung hat auch bei einer bestehenden rechtlichen Betreuung grundsätzlich die betreute Person (der Patient selbst) zu erteilen. Vor jeder Behandlung muss der Patient seine Einwilligung geben (Ausnahme: [wikipedia:de:Notfallmedizin](wikipedia:de:notfallmedizin) nach mutmaßlicher Einwilligung). Dies führt nach  StGB zur Straffreiheit des behandelnden Arztes (BGH NStZ 1996, 34; BVerfGE 52, 131 /170). Ebenso die hypothetische Einwilligung, vgl. BGH 1 StR 300/03; NStZ-RR 2004, 16 = JR 2004, 227 = JR 2004, 251 = StV 2004, 376).\n\nBei [Einwilligungsfähigkeit](einwilligungsfähigkeit) hat der Arzt den aktuell [Freier Wille](freier-wille) des [Informationspflicht](informationspflicht) zu beachten, selbst wenn sich dieser Wille nicht mit den aus ärztlicher Sicht gebotenen [wikipedia:de:Diagnose](wikipedia:de:diagnose)- und Therapiemaßnahmen deckt (Bundesärztekammer, Grundsätze für die ärztliche [wikipedia:de:Sterbebegleitung](wikipedia:de:sterbebegleitung), Stand 1.2.2011). Rechtsgrundlage ab 26.2.2013: § 630d BGB.\n\nDie Einwilligungserklärung sollte grundsätzlich ausdrücklich erfolgen. Die wirksame Einwilligung des Patienten ist zwingende Voraussetzung der ärztlichen Behandlung. Eine [wikipedia:de:Einwilligung](wikipedia:de:einwilligung) kann nur wirksam sein, wenn der Patient vorher aufgeklärt wurde oder eindeutig darauf verzichtet hat. Siehe in der Wikipedia unter [wikipedia:de:Informierte Einwilligung](wikipedia:de:informierte-einwilligung)\n\nDie Bindungswirkung einer [Patientenverfügung](patientenverfügung) ist nach deutschem Recht erst seit dem 1.9.2009 im Rahmen des sog. [Drittes Betreuungsrechtsänderungsgesetz](drittes-betreuungsrechtsänderungsgesetz) geregelt worden (seit 2023 in den §§ 1827, 1828 BGB), ebenso nach § 630d BGB.\n\n Patient muss einsichts- und steuerungsfähig sein \n\nWirksam einwilligen kann nur, wer einwilligungsfähig ist (OLG Hamm FGPrax 1997, 64). [Einwilligungsfähigkeit](einwilligungsfähigkeit) sind auch Betreute und Minderjährige, wenn sie die nötige Einsichtsfähigkeit besitzen (letztere meist ab 14 Jahren). Nur wer einwilligungsfähig ist, kann auch wirksam eine Behandlung ablehnen.\n\nIm übrigen kann bei bestimmten komplizierten Eingriffen Einwilligungsunfähigkeit bestehen, bei anderen einfachen Maßnahmen jedoch nicht. Z. B. wird jemand, der geistig behindert ist und sich eine Schnittwunde zugezogen hat, sicher erkennen können, dass diese behandelt werden muss. Dagegen wird er Sinn und Zweck einer [wikipedia:de:Bestrahlungstherapie](wikipedia:de:bestrahlungstherapie) nur schwer erfassen. Bei Personen mit [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) kann es auch sein, dass sie die Aufklärung verstehen, aber aufgrund krankheitsbedingter innerer Zwänge keine freie Entscheidung für die Behandlung treffen können.\n\nDiese Fähigkeit im Einzelfall soll zunächst der Arzt beurteilen, denn er ist ja auch derjenige, um dessen mögliche [wikipedia:de:Strafbarkeit](wikipedia:de:strafbarkeit) es geht. Allerdings muss bei einem Patienten unter Betreuung auch der Betreuer, da er die Interessen des Betreuten zu vertreten hat, für sich entscheiden, ob der Betreute fähig ist, in eine Behandlung einzuwilligen oder nicht. Könnte der Betreute in diesem Sinne in die Behandlung einwilligen, verweigert sie diese Einwilligung aber, so kann der Betreuer nicht ersatzweise einwilligen; auch dann nicht, wenn die [Gesundheitssorge](gesundheitssorge) zu seinem [Betreuerpflichten](betreuerpflichten) zählt.\n\n lebensrettende Notfallbehandlung und mutmaßliche Einwilligung \n\nNur wenn es um [wikipedia:de:Notfallmedizin](wikipedia:de:notfallmedizin) geht und sofort gehandelt werden muss, gibt es andere Kriterien in der [Rechtsprechung](rechtsprechung). Liegen hier weder vom Patienten noch von einem [gesetzlicher Vertreter](gesetzlicher-vertreter) oder einem Bevollmächtigten Erklärungen vor oder können diese nicht rechtzeitig eingeholt werden, so hat der Arzt so zu handeln, wie es dem [wikipedia:de:mutmaßlicher Wille](wikipedia:de:mutmaßlicher-wille) des Patienten in der konkreten Situation entspricht. Lässt sich der mutmaßliche Wille des Patienten nicht anhand der genannten Kriterien ermitteln, so handelt der Arzt im Interesse des Patienten, wenn er die ärztlich indizierten Maßnahmen trifft.\n\n Zur Einwilligung ist eine [Informationspflicht](informationspflicht) \n\nPatienten haben ein Recht, in einem persönlichen Gespräch von ihrem Arzt vor der Behandlung verständlich, sachkundig und angemessen aufgeklärt und beraten zu werden (BGH JZ 1991, 983), seit 26.2.2013 auch gesetzlich geregelt in § 630e BGB.. Siehe dazu auch die [Checkliste für Arztgespräche](checkliste-für-arztgespräche) sowie in der Wikipedia unter [wikipedia:de:Ärztliche Aufklärung](wikipedia:de:ärztliche-aufklärung).\n\nEs müssen benannt werden:\n\nDie Aufklärung  umfasst je nach Erkrankung:\ndie geeignete Vorbeugung,\ndie [wikipedia:de:Diagnose](wikipedia:de:diagnose),\nNutzen und Risiken diagnostischer Maßnahmen,\nNutzen und Risiken der Behandlung sowie der zur Anwendung kommenden [wikipedia:de:Arzneimittel](wikipedia:de:arzneimittel) und Medizinprodukte\nChancen der Behandlung im Vergleich zum Krankheitsverlauf ohne Behandlung,\ndie Behandlung der Erkrankung und alternative Behandlungsmethoden, soweit sie mit unterschiedlichen Risiken verbunden sind,\nNutzen und Risiken der Behandlung sowie\neine eventuell erforderliche Nachbehandlung.\n\nAufklärung und Beratung müssen auch für Patienten. die sich mit dem Arzt sprachlich nicht verständigen können, verstehbar sein. Der Arzt muss sich davon überzeugen, dass der Patient die Information versteht und verstanden hat. Der Arzt ist allerdings nicht für die Hinzuziehung eines [wikipedia:de:Dolmetscher](wikipedia:de:dolmetscher)s verantwortlich und kann eine Behandlung ablehnen, soweit es sich nicht um einen Notfall handelt.\n\n Form der Aufklärung \n \nDer Arzt muss den Patienten in einem persönlichen Gespräch aufklären, denn er muss überprüfen können, ob der Patienten über das notwendige Verständnis\nvom Eingriff verfügt. Dem Patienten muss also stets „Gelegenheit zu einem vertrauensvollen Gespräch mit dem Arzt gegeben werden“ (OLG Brandenburg vom 04.11.2010, 12 U 148/08).\n\nIn einfach gelagerten Fällen kann der Arzt den Patienten grundsätzlich auch in einem telefonischen Gespräch über die Risiken eines bevorstehenden\nEingriffs aufklären, wenn der Patient damit einverstanden ist (BGH vom 15.06.2010, VI ZR 204/09, NJW 2010, 2430 = VersR 2010, 1183).\n\n Zeitpunkt der Aufklärung \nDer Patient muss rechtzeitig vor der Behandlung aufgeklärt werden. Der richtige Zeitpunkt hängt von der Art der Behandlung und ihrer Dringlichkeit ab. Wird ein Eingriff geplant, dann muss die Aufklärung spätestens zum Zeitpunkt der Entscheidung über die Vornahme des Eingriffs erfolgen (BGH NJW 1993, 2372 = VersR 1993, 703). Auch bei kleineren Eingriffen, die stationär vorgenommen werden, muss eine Aufklärung rechtzeitig am Tag davor stattfinden. Bei ambulanten Eingriffen kann dagegen eine Aufklärung erst am Tage des Eingriffs noch rechtzeitig sein.\n\n Umfang der Aufklärung \nDer Umfang der Aufklärung richtet sich insbesondere nach der Schwere und der Dringlichkeit des Eingriffs. Je dringlicher der Eingriff ist, desto weniger Zeit bleibt für die Information; trotzdem muss, von Ausnahmefällen abgesehen, eine Aufklärung erfolgen (BGHSt 12, 382; BGH NJW 1992, 743). \n\nIm allgemeinen genügt eine Aufklärung \"im großen und ganzen\". Der Patient muss also nicht über medizinische Details informiert werden, sondern es reicht aus, wenn die für die Lebensführung des Patienten wichtigen Informationen gegeben werden (BGH NJW 1994, 301). Dies sind insbesondere der Nutzen der Behandlung, ihre Risiken, die Auswirkungen und Verhaltensanweisungen für die weitere Lebensführung. Über in der Bevölkerung allgemein bekannte Risiken einer Behandlung, z. B. Risiko von [wikipedia:de:Wundinfektion](wikipedia:de:wundinfektion)en) oder [wikipedia:de:Embolie](wikipedia:de:embolie)n muss nicht aufgeklärt werden (BGH NJW 1980, 633; NJW 1986, 780 bez. Embolie; BGH 1991, 1541 bez. Infektion).\n\nAuch über Nutzen und Risiken der Anwendung von [wikipedia:de:Arzneimittel](wikipedia:de:arzneimittel) und Medizinprodukten muss der Arzt aufklären. Patienten haben über die allgemeine [Informationspflicht](informationspflicht) des Arztes hinaus das Recht zu fragen. Der Arzt ist verpflichtet, auf diese Fragen wahrheitsgemäß, vollständig und verständlich zu antworten.\n\n Verzicht auf die Aufklärung \nPatienten haben das Recht, auf die ärztliche Aufklärung zu verzichten. Dies sollten Patienten eindeutig äußern. Der Arzt hat nicht das Recht, von der Aufklärung nach eigenem Ermessen abzusehen, wenn Leben oder Gesundheit des betroffenen Patienten durch die Aufklärung erheblich und konkret gefährdet würde. \n\nEindruckstheorie bei Heilungspraktiken?\n\nDie mittlerweile veraltete Eindruckstheorie als bundesdeutsches Richterrecht aus den fünfziger Jahren definierte den Begriff Heilkunde gemäß Empfängerhorizont: Jedes Tun, das beim behandelten Menschen den Eindruck erweckte, es ziele darauf ab, sie oder ihn von Krankheit, Leiden oder Körperschäden zu heilen und ihm Erleichterung zu schaffen, stellte aus juristischer Sicht Heilkunde in Deutschland dar und war somit erlaubnispflichtig. \n\nJedoch wären von diesem alten Heilkundebegriff auch christliche und andere religiöse Kulte sowie Seelsorgepraktiken umfasst gewesen. Auch deshalb und wegen der gebotenen verfassungsmäßigen Auslegung ([Grundrechte](grundrechte)) stellte die jüngere Rechtsprechung in Deutschland darauf ab, dass die betrachtete Heilpraxis zumindest gesundheitliche Schäden verursachen können müsste. Wenn die Auswirkungen einer Heilpraxis deshalb gefährlich sein könnten, weil ein Leiden, dessen Diagnose ärztliches Wissen erfordert, nicht erkannt und/oder nicht behandelt wurde, macht sich der Therapeut möglicherweise strafbar. Für rechtliche Betreuer mit dem Aufgabenkreis [Gesundheitssorge](gesundheitssorge) erhält diese richterliche Auslegung seit 2023 eine größere Bedeutung, denn seither ist der Patientenwille des Betreuten mehr zu beachten.\n\nJuristisch abgestellt wird zur Urteilsfindung der Gerichte immer auf den Einzelfall mit seiner besonderen therapeutischen Rechts- und Geschäftsbeziehung. Wenn vom Therapeuten oder von der Therapeutin nur eine allgemeine Anpreisung ihrer Praxis erfolgte, die keinen Rat in Bezug auf eine individuell-konkrete Krankheit beinhaltete, dann gilt die empfohlene Maßnahme nicht als eine Form der Ausübung von Heilkunde und ist somit nicht gemäß § 1 Abs. 1 Heilpraktikergesetz (HeilprG) erlaubnispflichtig. Eine Strafbarkeit gemäß § 5 HeilprG scheidet aus. Gegebenenfalls könnte ein Patientenbetrug vorliegen. Dies zu erkennen, würde nun möglicherweise in das Aufgabengebiet des Betreuers fallen. Heilpraktiker*innen und Lebensberater*innen dürfen kein Heilungsversprechen abgeben und müssen alle Hilfesuchenden – und gegebenenfalls ihre rechtlichen Betreuer - umfassend [Informationspflicht](informationspflicht).\n\n Einwilligungsunfähigkeit des Patienten \n\nLiegt beim Patienten unter rechtlicher Betreuung die nötige [Einwilligungsfähigkeit](einwilligungsfähigkeit) vor, kann er nur höchstpersönlich die Einwilligung erklären oder diese Verweigerung, nicht jedoch der Betreuer. Fehlt es aber an dieser Fähigkeit, muss sich der Betreuer [Informationspflicht](informationspflicht), er sollte keinesfalls darauf verzichten. Gegenüber dem Betreuer hat der Arzt in solchen Fällen auch keine [wikipedia:de:Schweigepflicht](wikipedia:de:schweigepflicht)en ( StGB). Das gleiche gilt, soweit der Patient eine [Vorsorgevollmacht](vorsorgevollmacht) erteilt hat, die ausdrücklich die Entscheidung über medizinische Fragen beinhaltet ( Abs. 2 BGB).\n\nDas Vorliegen einer wirksamen und damit den [gesetzlicher Vertreter](gesetzlicher-vertreter) (Betreuer/Bevollmächtigter) und den Arzt bindenden [Patientenverfügung](patientenverfügung) ist auch bei [Unterbringung](unterbringung) in der Psychiatrie in ausreichender Weise aufzuklären (OLG Celle Beschluss 17 W 37/05 i.V.m. BGH Beschluss XII ZB 236/05; BGHZ 166, 141 = NJW 2006, 1277 = MDR 2006, 995 = FamRZ 2006, 615 = FGPrax 2006, 115 = DNotZ 2006, 626).\n\nBei Uneinigkeit über die Auslegung des Patientenwillens durch Betreuer oder Bevollmächtigtem einerseits und Arzt andererseits muss das [Betreuungsgericht](betreuungsgericht) entscheiden (§ 1829 Abs. 4 BGB).\n\nRechtsprechung:\n\nBGH, Beschluss vom 23.01.2013, XII ZB 395:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche [Gesundheitssorge](gesundheitssorge) und [Heilbehandlung](heilbehandlung) nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.\n\nZwangsbehandlung zulässig? \n\nSiehe hierzu den Artikel [Zwangsbehandlung](zwangsbehandlung).\n\n Betreuungsgerichtliche Genehmigung \n\nBesonders gefährliche Behandlungen muss der Betreuer vom [Betreuungsgericht](betreuungsgericht) genehmigen lassen.  Im [Abschlussbericht](abschlussbericht) der Bund-Länder Arbeitsgruppe \"Betreuungsrecht\" zur 74 Konferenz der Justizminister und Ministerinnen im Juni 2003 werden auch [wikipedia:de:Psychopharmakum](wikipedia:de:psychopharmakum) benannt, die als besonders gefährlich eingestuft werden.  \n\nSiehe hierzu unter: [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung)\n\n Ausnahme bei Eilbedürftigkeit der Behandlung \n\nLiegt besondere Eilbedürftigkeit vor, darf der Betreuer (bzw. Bevollmächtigte) ausnahmsweise auch in gefährliche Behandlungen ohne gerichtliche Genehmigung einwilligen. Die Genehmigung wird dann auch nicht nachträglich erforderlich ( Abs. 1 Satz 2 BGB).\n\nSpezielle Fragen\nArzneimittelerprobung\n\nDie wissenschaftliche Erprobung von Arzneimitteln am Betreuten ist in  und  des Arzneimittelgesetzes geregelt. Der Betreuer kann für den Betreuten nur unter strengen Voraussetzungen in die klinische Prüfung eines Arzneimittels einwilligen ( Abs. 3 Nr.2 [wikipedia:de:Arzneimittelgesetz](wikipedia:de:arzneimittelgesetz)). Einzelheiten vgl. Holzhauer NJW 1992, 2325.\n\nProdukthaftungsgesetz\n\nDas deutsche Produkthaftungsgesetz regelt seit dem 1. Januar 1990 die Haftung des jeweiligen Herstellers für Körper-, Gesundheits- und Sachschäden, die einem Verbraucher oder einer Verbraucherin als Anwendende eines Produktes anlässlich der Benutzung desselben entstehen. Damals wurde die entsprechende EG-Richtlinie in deutsches Recht umgewandelt, um die Produkthaftung im wachsenden Europa zu harmonisieren und die Verbraucher besser vor Schäden durch fehlerhafte Produkte zu schützen. Die traditionelle Haftung wegen unerlaubter Handlung gemäß den §§ 823 ff. BGB gilt zusätzlich weiter. Nach dem Produkthaftungsgesetz sind Hersteller, Importeure und Lieferanten in die Haftungskette miteinbezogen. Oberstes Ziel ist der Verbraucherschutz. Von der Haftung ausgeschlossen sind jedoch die Hersteller pflanzlicher und tierischer Naturprodukte, die im Rahmen der traditionellen Landwirtschaft (nicht gentechnisch) erzeugt wurden. \n\nDie Haftpflicht des Verarbeiters oder Händlers knüpft an die Fehlerhaftigkeit seines Produkts an und tritt dann ein, wenn das Produkt unter Sicherheitsgesichtspunkten nicht für den zugedachten und zugeschriebenen Verwendungszweck gemäß allgemeiner Verkehrsauffassung geeignet ist. Maßgeblich ist dabei der Stand der Technik zu dem Zeitpunkt, an dem das Produkt auf den Markt gebracht wurde. Mindestanforderungen dazu sind den Deutschen Industrienormen (DIN), den VDE-Vorschriften oder anderen geltenden Normen zu entnehmen. Ein Verschulden des Herstellers oder Händlers ist rechtlich unerheblich (verschuldensunabhängige Haftung) und daher vor Gericht nicht mehr vom jeweiligen Opfer nachzuweisen. Der Schaden muss kausal durch das Produkt verursacht worden sein.\n\nMögliche Produkthaftungsausschließungsgründe sind das Inverkehrbringen des Produkts ohne Wissen und Wollen des Herstellers wie nach einem Diebstahl, bei unsachgemäßer Weiterverarbeitung oder Behandlung des Produkts, bei Inverkehrbringen des Produkts außerhalb einer beruflichen Tätigkeit und bei späteren Entwicklungsfehlern, die trotz Sorgfalt vorher nicht erkannt werden konnten.\n\nSchwangerschaftsabbruch\n\nWenn die allgemeinen Voraussetzungen für einen straflosen [wikipedia:de:Schwangerschaftsabbruch](wikipedia:de:schwangerschaftsabbruch) gegeben sind, kommt es zunächst auf die Einwilligung der Frau an. Ist sie nicht einwilligungsfähig, ist streitig, ob der Betreuer an ihrer Stelle einwilligen kann (vgl. Dreher/Tröndle, StGB-Kommentar Rz. 14 vor § 218 StGB); das wird zu bejahen sein, wenn die Abtreibung dem [Wunscherfüllung](wunscherfüllung) nicht widerspricht (§ 1901 BGB), siehe auch OLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08; NJW 2008, 3790 = FamRZ 2009, 368. \n\nEine Genehmigung des Gerichts nach § 1829 BGB ist mangels Gefährlichkeit im Regelfall entbehrlich.\n\nOrganspenden\n\nDie Zulässigkeit von [Organspende](organspende)n aus dem Körper des Betreuten ist gesetzlich nicht geregelt; sie richtet sich nach den Wünschen und Interessen des Betreuten, § 1821 BGB. Bei [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist die Einwilligung des Betreuers erforderlich (der Aufgabenkreis ,,Heilbehandlung\" genügt nicht, erforderlich ist der ausdrückliche Aufgabenkreis z.B. ,,Organspende der linken Niere an die Tochter . . .,,). Da das Fehlen eines Organs immer einen schweren und länger dauernden gesundheitlichen Schaden darstellt, ist stets die [Genehmigungspflichten](genehmigungspflichten) des [Betreuungsgericht](betreuungsgericht)s erforderlich.\nEine Betreuung mit dem [Aufgabenkreis](aufgabenkreis) ,,Ausstellen eines Organspendeausweises\" gibt es nicht (AG Mölln FamRZ 1995, 188).\n\nUntergebrachte Patienten\n\nIst anlässlich der ärztlichen Behandlung eine [Unterbringung](unterbringung) im Sinne von § 1831 Abs. 4 BGB erforderlich (z.B. weil der Patient nach der Operation gefesselt werden muss oder mit Schlafmitteln am Weggehen gehindert werden muss), ist zusätzlich eine Genehmigung des Betreuungsgerichts nach § 1831 Abs. 2 BGB notwendig. Es gibt also Fälle, in denen sowohl die Genehmigung nach § 1829 BGB wie nach § 1831 und 1832 BGB erforderlich sind, als auch Fälle, in denen nur die eine oder andere (oder keine) Genehmigung der ärztlichen Behandlung benötigt werden.\n\nRechtsprechung: \n\nOLG Karlsruhe, Beschluss vom 05.07.2007,  19 Wx 44/06, FamRZ 2007, 2107 (Ls.): Eine auf Heilbehandlungsnotwendigkeit gestützte Unterbringung muss so genau wie möglich bestimmt sein.        \n     \nIn der Genehmigung einer Unterbringung ist die vom Betreuten zu duldende Behandlung so präzise wie möglich anzugeben. Dem genügt in der Regel, wenn dem Beschluss die zu behandelnde Krankheit und die Art der Behandlung zu entnehmen ist. Eine Genehmigung der Unterbringung ist aber nicht deshalb rechtswidrig, weil der Beschluss keine Angaben über die einzusetzende Arzneimittel oder Wirkstoffe und deren Höchstdosierung sowie Verabreichungshäufigkeit enthält.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09 , FGPrax 2010, 94 = NJW-RR 2010, 289 = MDR 2010, 388 = FamRZ 2010, 285:\n\nEine [Unterbringung](unterbringung) kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil … eine [Heilbehandlung](heilbehandlung) … notwendig ist, …“) genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nVorläufige Betreuung für Bluttransfusion - Auch bei Zeugen Jehovas möglich\n\nIm entschiedenen Fall hatte eine Angehörige der Zeugen Jehovas vor einer Operation die Durchführung von Blutübertragungen aus religiösen Gründen abgelehnt. Nach der Operation geriet sie in einen lebensbedrohenden Zustand und wurde bewusstlos. Ohne Bluttransfusion wurden die Heilungschancen von den Ärzten auf Null eingeschätzt. Der Ehemann erwirkte seine Bestellung zum vorläufigen Betreuer im Gesundheitsbereich und genehmigte die erforderlichen insgesamt 13 Bluttransfusionen.  Ein von der betroffenen Ehefrau schon vor dem Vorfall mit der Ausführung ihres Willens beauftragter Bevollmächtigter legt gegen die Betreuungsanordnung Beschwerde ein, mit der sich letztlich das Bundesverfassungsgericht zu befassen hatte. Dieses hat entschieden, dass die Betreuerbestellung aus verfassungsrechtlicher Sicht nicht zu beanstanden ist. Dabei wird u.a. argumentiert, dass bei der bewusstlosen und damit zu einer Äußerung und zu eigenverantwortlicher Entscheidung unfähigen Betroffenen, die vom Vormundschaftsgericht geäußerten Zweifel, ob die Betroffene in Kenntnis ihres aktuellen Zustandes weiterhin auf lebenserhaltende Maßnahmen verzichtet hätte, durchaus legitim seien: BVerfG, Beschluss vom 02.08.2001, 1 BvR 618/93; FamRZ 2002, 312 = NJW 2002, 206\n\nBehandlungsunterlagen\n\nOLG Karlsruhe, Urteil vom 14.08.2019, 7 U 238/18\n\nKein Recht von Angehörigen, aufgrund einer Vorsorgevollmacht Einsicht in Behandlungsunterlagen eines Verstorbenen zu nehmen, gegen dessen ausdrücklich erklärten oder mutmaßlichen Willen.\n\nRechtsgeschichte der Selbstmedikation in Deutschland\n\nDer deutsche Arzt Dr. med. Christian Friedrich Samuel Hahnemann (1755 – 1843) setzte mit seinem revolutionär wirkenden Lebenswerk die alternative Heilmittelkunde ab dem Jahr 1796 nachhaltig durch. Damals veröffentlichte Hahnemann seine durch Selbstversuche gefundene Ähnlichkeitsregel „Similia similibus curentur“. Hahnemann hatte als Sohn eines Meißener Porzellanmalers in Leipzig und Erlangen Medizin, Pharmazie und Chemie studiert. Sein erfolgreiches Studium finanzierte er durch Übersetzungen von englischen und französischen Fachbüchern in die deutsche Sprache. Während dieser Arbeiten wurde er durch das Buch „Materia medica“ von William Cullen inspiriert. William Cullen war ein berühmter schottischer Arzt, der unter anderem die Chinarinde als wirksames pflanzliches Arzneimittel entdeckte. „Chinin“ ist heute ein bekanntes Fiebermittel und „Chinidin“ ein Herzmittel. Die Hauptaufgabe der Homöopathie war und blieb es seit damals, nebenwirkungsarme natürliche Arzneimittel auf wissenschaftlicher Basis (wieder) zu entdecken.\n\nDer Begriff Homöopathie zeigt im Gegensatz zur Allopathie an, dass die Heilwirkung homöopathischer Arzneimittel darauf beruht, dass die durch sie angeregte körpereigene Abwehrkraft die Krankheitssymptome überwinden kann. In der Allopathie werden die Krankheitsursachen durch ein Gegenmittel direkt bekämpft.  Der homöopathische Arzt oder Heilpraktiker gibt dem Kranken dagegen kleinste Dosen (= Potenzen) eines natürlichen Stoffes, von dem man aus gesicherter medizinischer Praxiserfahrung (vergleiche: [Dokumentationspflicht](dokumentationspflicht)) weiß, dass er in großen Mengen am Patienten ein ähnliches Krankheitssymptom hervorrufen kann. Es tritt beim Patienten im homöopathischen Heilungsprozess eine Art von Desensibilisierung bzw. eine Immunisierung gegen seine so behandelbare Krankheit ein. \n\nDie erste homöopathische Akademie der Erde wurde in den Vereinigten Staaten von Amerika gegründet. Schon im Jahr 1834, also noch zu Lebzeiten des deutschen Medizinpioniers, entstand die „Nordamerikanische Akademie der homöopathischen Heilkunst“ bei der Stadt Philadelphia („Hahnemann Medical College“). Die globalen wissenschaftlichen Mediziner-Fronten blieben jedoch bis zum Ersten Weltkrieg weitgehend dogmatisch verhärtet. Rechtshistorisch interessant ist die gesetzliche Einführung des Deutschen homöopathischen Arzneibuchs zum 01.01.1934 während der NS-Diktatur. Dadurch konnte sich die Deutsche Homöopathische Union (DHU) zu einem der führenden homöopathischen Arzneimittelhersteller entwickeln.\n\nSiehe auch\n [Gesundheitssorge](gesundheitssorge), [Vulnerabilität](vulnerabilität), [Elektronische Patientenakte](elektronische-patientenakte), [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz), [Dokumentationspflicht](dokumentationspflicht), [Medikationsplan](medikationsplan), [E-Rezept](e-rezept), [digitale Barrierefreiheit](digitale-barrierefreiheit), [Selbstbestimmung](selbstbestimmung), [Mitwirkungspflicht](mitwirkungspflicht), [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), [Einstweilige Anordnung](einstweilige-anordnung), [Checkliste für Arztgespräche](checkliste-für-arztgespräche), [Zwangsbehandlung](zwangsbehandlung), [Medizinische Begriffe](medizinische-begriffe)\n [e-Rechnung](e-rechnung)\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Einwilligung in Behandlungen\nPodcast betroyt.de zur Konsultation eines zweiten Arztes\n\n Literatur \n\nBücher\n\nLaufs (Hrsg.): Handbuch des Arztrechts, Heidelberg, 3. Aufl. 2002, ISBN 3406486460\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Popp: Zwangsbehandlung von psychisch Kranken im Betreuungsrecht, ISBN 3631505973\n Schmidt: Betreuungspraxis und psychiatrische Grundlagen, ISBN 3898174913\n Trichterborn: Zulässigkeit und Bedingungen einer ambulanten Zwangsbehandlung von Betreuten, ISBN 3832221050\nUlsenheimer: Arztstrafrecht in der Praxis, Heidelberg, 3. Aufl. 2003, ISBN 3811408410\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544\n\nZeitschriftenbeiträge\nAlt-Epping/Nauck: Der Wunsch des Patienten – ein eigenständiger normativer Faktor in der klinischen Therapieentscheidung? Ethik Med (2012) 24:19–28\nAmelung: Probleme der Einwilligungsfähigkeit; RuP 1995, 20\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBaur: Sterbehilfe ohne Entscheidung des Vormundschaftsgerichts; chefarzt aktuell 2005, 75\nBienwald: Einwilligungspflichtige Maßnahmen im Heim; [BtPrax](btprax) 2005, 218\nBockenheimer-Lucius: Einstellung einer künstlichen Ernährung und kritische Anfragen an die Rechtsprechung; EthikMed 2005/04, 265\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; [BtPrax](btprax) 2002, 232\nBühler/Stolz: Ärztliche Behandlung und unterstütze Entscheidungsfindung - Betreuung entbehrlich? BtPrax 2017, 167\nCarstensen: Der einwilligungsunfähige Patient und seine Betreuung, AuK 2001/11, 342\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nCzerner: Legitimierung von Behandlungsabbrüchen durch § 1904?; Kritische Vierteljahresschrift für Gesetzgebung und Rechtswissenschaft 2004, 182\nDietl/Böhm: Die Indikation aus ärztlicher und juristischer Sicht; BtPrax 2012, 135\nDodegge: Die Elektrokrampftherapie, FamRZ 1996, 74\nDose: Medikamentöse Versorgung als Heilbehandlung; FamRZ 1993, 24\nEisenbart: Stellvertretung in Gesundheitsangelegenheiten; MedR 1997, 305\nFreye: Wenn der Patient nicht selbst entscheiden kann, DÄBl. 1999/4, 178\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHennies: Risikoreiche ärztliche Maßnahmen – betreuungsrechtliche Eingriffe; MedR 1999, 341\nders.:Abbruch lebenserhaltender Behandlungen und die Kontrollfunktion des Vormundschaftsgerichts - Voraussetzungen und Grenzen. Anmerkungen zum Beschluss des BGH vom 17.3.2003 - XII ZB 2/03; ArztR 2003, 316ff.\nHoffmann: Information einwilligungsunfähiger Erwachsener vor ärztlichen Maßnahmen; RuP 2005, 52 ff.\nHoffmann: Pflicht von Arzt und Betreuer - Aufklärung/Information einwilligungsunfähiger Patienten vor ärztlichen Maßnahmen; BtPrax 2007, 143\nHolzhauer: Zur Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nHubert-Fehler: Entscheidung des Betreuers für oder gegen PEG; [BtPrax](btprax) 1996, 210\nKern: Die Bedeutung des BtG für das Arztrecht, MedR 1991, 66\nders: Arzt und Betreuungsrecht; MedR 1993, 245\nders.: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe; NJW 1994, 753\nKlie: Das Behandlungsrecht als Fallstrick für das Betreuungsrecht; [BtPrax](btprax) 1996, 38\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; RuP 1996, 76\nLang: Forschung an nicht einwilligungsfähigen Minderjährigen; GesR 2004, 166\nLühnen/Richter: Informierte Entscheidungen für und mit Menschen mit Demenz; BtPrax 2016, 127\nMeier: Patientenrechtegesetz - den den sozialrechtlichen Änderungen; BtPrax 2013, 132\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; [BtPrax](btprax) 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; [BtPrax](btprax) 2001, 181\nMitsch: Die mutmaßliche Einwilligung; ZJS 2012, 38\nMüller: Das neue BtG - Auswirkungen auf die ärztliche Behandlung; DAVorm 1992, 151\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; [BtPrax](btprax) 2000, 183\nNedopil: Erwiderung auf den Beitrag von Schreiber; FamRZ 1993, 24\nOlzen/Lilius-Karakaya: Patientenrechtegesetz und rechtliche Betreuung; BtPrax 2013, 127\nOtto: Einwilligung, mutmaßliche, gemutmaßte und hypothetische Einwilligung; Jura 2004, 679\nPardey: Alltagsprobleme im Betreuungsrecht, insbes. zu § 1904 und 1906 IV BGB; [BtPrax](btprax) 1995, 81\nParzeller pp: Aufklärung und Einwilligung des Patienten, Ärzteblatt 2009 (PDF)\nRidder: Zur Anwendbarkeit des Genehmigungsverfahrens ... bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nRoth: Die Einwilligung des Betreuers in den Abbruch einer lebenserhaltenden Maßnahme; [BtPrax](btprax) 2003, 215\nSaliger: Sterbehilfe und Betreuungsrecht; MedR 2004, 237ff.\nSandlos: Die Organisation der ambulanten psychiatrischen Behandlung Betreuter – Aufgabe und Herausforderung für Betreuer; [BtPrax](btprax) 2001, 91\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nSchiller: Die Arzthaftung für Behandlungsfehler im Rahmen psychiatrischer Behandlungen; GesR 2011, 8\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; [BtPrax](btprax) 1997, 217\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 26\nSchweitzer: Heilbehandlung und Selbstbestimmung; FamRZ 1996, 1317\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Die einvernehmliche Zwangsbehandlung; [BtPrax](btprax) 2000, 59\nStolz: BtG - Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nders.: Medikamentöse Versorgung von Heimbewohnern nach dem Betreuungsgesetz; [BtPrax](btprax) 1994, 49\nders.: Menschen mit Demenz im Krankenhaus; BtPrax 2010, 24\nSträtling/Fieber/Sedemund-Adib/Schmucker: Mittelbare Folgen der BGH-Sterbehilfeentscheidung zum „Lübecker Fall“ für das deutsche Medizin- und Betreuungsrecht; MedR 2004, 433\nThar: Einwilligung in Heilbehandlung – durch den Betreuten – durch den Betreuer; [BtPrax](btprax) 1994, 91\nThar: Die Einwilligung in die Behandlung mit Clozapin (Leponex) bei stationärer Zwangsbehandlung; [BtPrax](btprax) 2004/2, M6\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB – anhand eines Falls; [BtPrax](btprax) 1993, 89\nWalther: Ambulante Zwangsbehandlung und fürsorglicher Zwang; [BtPrax](btprax) 2001, 96\nWetterling u.a.: Betreuung von Süchtigen; [BtPrax](btprax) 1995, 86\nWeidhaas: Der Kassenarzt zwischen Betrug und Untreue; ZMGR 2003, 52\nWiebach/Kreyßig/Peters/Winterstein: Was ist „gefährlich“? - Ärztliche und juristische Aspekte bei der Anwendung des § 1904 BGB, BtPrax 1997, 48\nWojnar / Bruder: Ärztliche Tätigkeit und das BtG, [BtPrax](btprax) 1993, 50\nWojnar: Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen, [BtPrax](btprax) 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? [BtPrax](btprax) 1995, 168\nders.: Betreuungsrecht und Arzneimittel - wann ist eine medikamentöse Behandlung genehmigungspflichtig? [BtPrax](btprax) 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers; [BtPrax](btprax) 2001, 241\nZinkler/Scheeweiß: Zur vormundschaftsger. Genehmigungspflicht der Elektrokrampftherapie; RuP 2000, 12\n\n Weblinks \nBGH-Beschluss vom 17. März 2003 zur Beendigung lebenserhaltender Maßnahmen\nBGH-Beschluss vom 8. Juni 2005 zur Einstellung der künstlichen Ernährung\nDer SPIEGEL 4/2013: Hirnschwund durch Psychopillen ?\n\nVordrucke\nAntrag Genehmigung Heilbehandlung (Anwalt Online)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Jede Heilbehandlung stellt auch eine rechtliche Beziehung dar. Diese Rechtsbeziehungen sind Gegenstand dieses Beitrags. Für medizinische Fragestellungen siehe in der Wikipedia unter dem Stichwort Therapie.",
      "tags": [
        "jede",
        "heilbehandlung",
        "stellt",
        "rechtliche",
        "beziehung"
      ]
    },
    {
      "titel": "Allgemeine zivilrechtliche Fragen",
      "inhalt": "Es handelt sich bei der Arztbehandlung im Verhältnis Arzt–Patient meist um einen Behandlungsvertrag (§ 630a ff BGB). Der im Krankenhaus beschäftigte Arzt wird aufgrund seines Arbeitsvertrages mit dem Krankenhausträger (z. B. der Stadt; dem Zweckverband) tätig; der Patient schließt in der Regel mit dem Krankenhausträger einen gemischten Vertrag, der vorwiegend Dienstvertrag ist, ärztliche Behandlung eingeschlossen (sog. totaler Krankenhausvertrag). \n\nDer Arzt schuldet hierbei keinen bestimmten Heilerfolg (z. B. Krankheitsheilung im engeren Sinne, Schmerzfreiheit, Wiederherstellung bestimmter Körperfunktionen), sondern nur eine Therapie nach den anerkannten Regeln der ärztlichen Heilkunst. Anderenfalls hat der Patient gegen den Arzt bzw. das Krankenhaus einen Schadensersatzanspruch wegen ärztlichen Kunstfehlers (BGH JZ 1987, 877; BGH NJW 1994, 156).",
      "tags": [
        "arzt",
        "patient",
        "einen",
        "krankenhaus",
        "krankenhausträger"
      ]
    },
    {
      "titel": "Krankenbehandlungskosten",
      "inhalt": "Bezüglich der Kosten der Arztbehandlung wird das Arzt-Patientenverhältnis meist durch das Versicherungssystem der gesetzlichen Krankenkasse (Gesetzliche Krankenversicherung - GKV) überlagert, wenn zum einen der Patient dort Mitglied ist (ca. 90 % der Bevölkerung in Deutschland), zum anderen der Arzt als Mitglied der kassenärztliche Vereinigung angehört. Die Behandlungskosten werden dann direkt mit der Krankenkasse abgerechnet, die daher die Krankenversicherungsleistungen im Regelfall als Sachleistung erbringt. \n\nDurchbrochen wird dieses Prinzip dann, wenn Eigenanteile zu zahlen sind oder wie bei Zahnersatz ein Erstattungsprinzip eingeführt wurde, nach welchem der Patient zunächst nur eine Rechtsbeziehung zum Arzt/Zahnarzt hat und die von ihm verauslagten Kosten von der Krankenkasse erstattet bekommt. Dies ist ansonsten ein typisches Strukturmerkmal der privaten Krankenversicherung, wird aber auch dort bisweilen durch Kostenzusagen direkt an Ärzte und Krankenhäuser durchbrochen.\n\nBei einer privatärztlichen Behandlung werden im Rahmen allgemeiner Geschäftsbedingungen (Allgemeine Geschäftsbedingungen - AGB) meist die Gebührenordnung für Ärzte (GoÄ) bzw. für Gebührenordnung für Zahnärzte (GoZ) zugrunde gelegt. Nach diesen Grundsätzen erstatten private Krankenversicherungen und staatliche Beihilfestellen (für Beamte, Richter) die Krankenbehandlungskosten.",
      "tags": [
        "wird",
        "arzt",
        "krankenkasse",
        "kosten",
        "meist"
      ]
    },
    {
      "titel": "Strafrechtliche Fragen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Jede Heilmaßnahme und Untersuchung ist eine Körperverletzung",
      "inhalt": "Eine Untersuchung oder Heilbehandlung bedarf stets der Einwilligung; ansonsten handelt es sich um eine strafbare Körperverletzung nach  StGB (BGH NStZ 2008, 150 = StV 2008, 464). Dies gilt auch dann, wenn der Arzt nur das Beste für seinen Patienten will und nach den anerkannten Regeln der ärztlichen Heilkunst handelt.",
      "tags": [
        "handelt",
        "nach",
        "untersuchung",
        "heilbehandlung",
        "bedarf"
      ]
    },
    {
      "titel": "Straffreiheit entsteht durch Patienteneinwilligung",
      "inhalt": "Eine Einwilligung in eine Arztbehandlung hat auch bei einer bestehenden rechtlichen Betreuung grundsätzlich die betreute Person (der Patient selbst) zu erteilen. Vor jeder Behandlung muss der Patient seine Einwilligung geben (Ausnahme: Notfallbehandlung nach mutmaßlicher Einwilligung). Dies führt nach  StGB zur Straffreiheit des behandelnden Arztes (BGH NStZ 1996, 34; BVerfGE 52, 131 /170). Ebenso die hypothetische Einwilligung, vgl. BGH 1 StR 300/03; NStZ-RR 2004, 16 = JR 2004, 227 = JR 2004, 251 = StV 2004, 376).\n\nBei einwilligungsfähigen Patienten hat der Arzt den aktuell geäußerten Willen des angemessen aufgeklärten Patienten zu beachten, selbst wenn sich dieser Wille nicht mit den aus ärztlicher Sicht gebotenen Diagnose- und Therapiemaßnahmen deckt (Bundesärztekammer, Grundsätze für die ärztliche Sterbebegleitung, Stand 1.2.2011). Rechtsgrundlage ab 26.2.2013: § 630d BGB.\n\nDie Einwilligungserklärung sollte grundsätzlich ausdrücklich erfolgen. Die wirksame Einwilligung des Patienten ist zwingende Voraussetzung der ärztlichen Behandlung. Eine Einwilligung kann nur wirksam sein, wenn der Patient vorher aufgeklärt wurde oder eindeutig darauf verzichtet hat. Siehe in der Wikipedia unter Informierte Einwilligung\n\nDie Bindungswirkung einer Patientenverfügung ist nach deutschem Recht erst seit dem 1.9.2009 im Rahmen des sog. 3. BtÄndG geregelt worden (seit 2023 in den §§ 1827, 1828 BGB), ebenso nach § 630d BGB.",
      "tags": [
        "einwilligung",
        "nach",
        "patient",
        "patienten",
        "einer"
      ]
    },
    {
      "titel": "Patient muss einsichts- und steuerungsfähig sein",
      "inhalt": "Wirksam einwilligen kann nur, wer einwilligungsfähig ist (OLG Hamm FGPrax 1997, 64). Einwilligungsfähig sind auch Betreute und Minderjährige, wenn sie die nötige Einsichtsfähigkeit besitzen (letztere meist ab 14 Jahren). Nur wer einwilligungsfähig ist, kann auch wirksam eine Behandlung ablehnen.\n\nIm übrigen kann bei bestimmten komplizierten Eingriffen Einwilligungsunfähigkeit bestehen, bei anderen einfachen Maßnahmen jedoch nicht. Z. B. wird jemand, der geistig behindert ist und sich eine Schnittwunde zugezogen hat, sicher erkennen können, dass diese behandelt werden muss. Dagegen wird er Sinn und Zweck einer Bestrahlungstherapie nur schwer erfassen. Bei Personen mit psychischen Erkrankungen kann es auch sein, dass sie die Aufklärung verstehen, aber aufgrund krankheitsbedingter innerer Zwänge keine freie Entscheidung für die Behandlung treffen können.\n\nDiese Fähigkeit im Einzelfall soll zunächst der Arzt beurteilen, denn er ist ja auch derjenige, um dessen mögliche Strafbarkeit es geht. Allerdings muss bei einem Patienten unter Betreuung auch der Betreuer, da er die Interessen des Betreuten zu vertreten hat, für sich entscheiden, ob der Betreute fähig ist, in eine Behandlung einzuwilligen oder nicht. Könnte der Betreute in diesem Sinne in die Behandlung einwilligen, verweigert sie diese Einwilligung aber, so kann der Betreuer nicht ersatzweise einwilligen; auch dann nicht, wenn die Gesundheitssorge zu seinem Aufgabenkreis  zählt.",
      "tags": [
        "kann",
        "behandlung",
        "einwilligen",
        "einwilligungsfähig",
        "betreute"
      ]
    },
    {
      "titel": "lebensrettende Notfallbehandlung und mutmaßliche Einwilligung",
      "inhalt": "Nur wenn es um Leben oder Tod geht und sofort gehandelt werden muss, gibt es andere Kriterien in der Rechtsprechung. Liegen hier weder vom Patienten noch von einem gesetzlichen Vertreter oder einem Bevollmächtigten Erklärungen vor oder können diese nicht rechtzeitig eingeholt werden, so hat der Arzt so zu handeln, wie es dem mutmaßlichen Willen des Patienten in der konkreten Situation entspricht. Lässt sich der mutmaßliche Wille des Patienten nicht anhand der genannten Kriterien ermitteln, so handelt der Arzt im Interesse des Patienten, wenn er die ärztlich indizierten Maßnahmen trifft.",
      "tags": [
        "patienten",
        "wenn",
        "kriterien",
        "einem",
        "arzt"
      ]
    },
    {
      "titel": "Zur Einwilligung ist eine Patientenaufklärung notwendig",
      "inhalt": "Patienten haben ein Recht, in einem persönlichen Gespräch von ihrem Arzt vor der Behandlung verständlich, sachkundig und angemessen aufgeklärt und beraten zu werden (BGH JZ 1991, 983), seit 26.2.2013 auch gesetzlich geregelt in § 630e BGB.. Siehe dazu auch die Checkliste für Arztgespräche sowie in der Wikipedia unter Ärztliche Aufklärung.\n\nEs müssen benannt werden:\n\nDie Aufklärung  umfasst je nach Erkrankung:\ndie geeignete Vorbeugung,\ndie Diagnose,\nNutzen und Risiken diagnostischer Maßnahmen,\nNutzen und Risiken der Behandlung sowie der zur Anwendung kommenden Arzneimittel und Medizinprodukte\nChancen der Behandlung im Vergleich zum Krankheitsverlauf ohne Behandlung,\ndie Behandlung der Erkrankung und alternative Behandlungsmethoden, soweit sie mit unterschiedlichen Risiken verbunden sind,\nNutzen und Risiken der Behandlung sowie\neine eventuell erforderliche Nachbehandlung.\n\nAufklärung und Beratung müssen auch für Patienten. die sich mit dem Arzt sprachlich nicht verständigen können, verstehbar sein. Der Arzt muss sich davon überzeugen, dass der Patient die Information versteht und verstanden hat. Der Arzt ist allerdings nicht für die Hinzuziehung eines Dolmetschers verantwortlich und kann eine Behandlung ablehnen, soweit es sich nicht um einen Notfall handelt.",
      "tags": [
        "behandlung",
        "arzt",
        "risiken",
        "sowie",
        "aufklärung"
      ]
    },
    {
      "titel": "Form der Aufklärung",
      "inhalt": "Der Arzt muss den Patienten in einem persönlichen Gespräch aufklären, denn er muss überprüfen können, ob der Patienten über das notwendige Verständnis\nvom Eingriff verfügt. Dem Patienten muss also stets „Gelegenheit zu einem vertrauensvollen Gespräch mit dem Arzt gegeben werden“ (OLG Brandenburg vom 04.11.2010, 12 U 148/08).\n\nIn einfach gelagerten Fällen kann der Arzt den Patienten grundsätzlich auch in einem telefonischen Gespräch über die Risiken eines bevorstehenden\nEingriffs aufklären, wenn der Patient damit einverstanden ist (BGH vom 15.06.2010, VI ZR 204/09, NJW 2010, 2430 = VersR 2010, 1183).",
      "tags": [
        "patienten",
        "arzt",
        "muss",
        "einem",
        "gespräch"
      ]
    },
    {
      "titel": "Zeitpunkt der Aufklärung",
      "inhalt": "Der Patient muss rechtzeitig vor der Behandlung aufgeklärt werden. Der richtige Zeitpunkt hängt von der Art der Behandlung und ihrer Dringlichkeit ab. Wird ein Eingriff geplant, dann muss die Aufklärung spätestens zum Zeitpunkt der Entscheidung über die Vornahme des Eingriffs erfolgen (BGH NJW 1993, 2372 = VersR 1993, 703). Auch bei kleineren Eingriffen, die stationär vorgenommen werden, muss eine Aufklärung rechtzeitig am Tag davor stattfinden. Bei ambulanten Eingriffen kann dagegen eine Aufklärung erst am Tage des Eingriffs noch rechtzeitig sein.",
      "tags": [
        "muss",
        "rechtzeitig",
        "aufklärung",
        "behandlung",
        "zeitpunkt"
      ]
    },
    {
      "titel": "Umfang der Aufklärung",
      "inhalt": "Der Umfang der Aufklärung richtet sich insbesondere nach der Schwere und der Dringlichkeit des Eingriffs. Je dringlicher der Eingriff ist, desto weniger Zeit bleibt für die Information; trotzdem muss, von Ausnahmefällen abgesehen, eine Aufklärung erfolgen (BGHSt 12, 382; BGH NJW 1992, 743). \n\nIm allgemeinen genügt eine Aufklärung \"im großen und ganzen\". Der Patient muss also nicht über medizinische Details informiert werden, sondern es reicht aus, wenn die für die Lebensführung des Patienten wichtigen Informationen gegeben werden (BGH NJW 1994, 301). Dies sind insbesondere der Nutzen der Behandlung, ihre Risiken, die Auswirkungen und Verhaltensanweisungen für die weitere Lebensführung. Über in der Bevölkerung allgemein bekannte Risiken einer Behandlung, z. B. Risiko von Wundinfektionen) oder Embolien muss nicht aufgeklärt werden (BGH NJW 1980, 633; NJW 1986, 780 bez. Embolie; BGH 1991, 1541 bez. Infektion).\n\nAuch über Nutzen und Risiken der Anwendung von Arzneimittel und Medizinprodukten muss der Arzt aufklären. Patienten haben über die allgemeine Informationspflicht des Arztes hinaus das Recht zu fragen. Der Arzt ist verpflichtet, auf diese Fragen wahrheitsgemäß, vollständig und verständlich zu antworten.",
      "tags": [
        "muss",
        "über",
        "aufklärung",
        "risiken",
        "insbesondere"
      ]
    },
    {
      "titel": "Verzicht auf die Aufklärung",
      "inhalt": "Patienten haben das Recht, auf die ärztliche Aufklärung zu verzichten. Dies sollten Patienten eindeutig äußern. Der Arzt hat nicht das Recht, von der Aufklärung nach eigenem Ermessen abzusehen, wenn Leben oder Gesundheit des betroffenen Patienten durch die Aufklärung erheblich und konkret gefährdet würde.",
      "tags": [
        "patienten",
        "aufklärung",
        "recht",
        "haben",
        "ärztliche"
      ]
    },
    {
      "titel": "Eindruckstheorie bei Heilungspraktiken?",
      "inhalt": "Die mittlerweile veraltete Eindruckstheorie als bundesdeutsches Richterrecht aus den fünfziger Jahren definierte den Begriff Heilkunde gemäß Empfängerhorizont: Jedes Tun, das beim behandelten Menschen den Eindruck erweckte, es ziele darauf ab, sie oder ihn von Krankheit, Leiden oder Körperschäden zu heilen und ihm Erleichterung zu schaffen, stellte aus juristischer Sicht Heilkunde in Deutschland dar und war somit erlaubnispflichtig. \n\nJedoch wären von diesem alten Heilkundebegriff auch christliche und andere religiöse Kulte sowie Seelsorgepraktiken umfasst gewesen. Auch deshalb und wegen der gebotenen verfassungsmäßigen Auslegung (Religionsfreiheit) stellte die jüngere Rechtsprechung in Deutschland darauf ab, dass die betrachtete Heilpraxis zumindest gesundheitliche Schäden verursachen können müsste. Wenn die Auswirkungen einer Heilpraxis deshalb gefährlich sein könnten, weil ein Leiden, dessen Diagnose ärztliches Wissen erfordert, nicht erkannt und/oder nicht behandelt wurde, macht sich der Therapeut möglicherweise strafbar. Für rechtliche Betreuer mit dem Aufgabenkreis Gesundheitssorge erhält diese richterliche Auslegung seit 2023 eine größere Bedeutung, denn seither ist der Patientenwille des Betreuten mehr zu beachten.\n\nJuristisch abgestellt wird zur Urteilsfindung der Gerichte immer auf den Einzelfall mit seiner besonderen therapeutischen Rechts- und Geschäftsbeziehung. Wenn vom Therapeuten oder von der Therapeutin nur eine allgemeine Anpreisung ihrer Praxis erfolgte, die keinen Rat in Bezug auf eine individuell-konkrete Krankheit beinhaltete, dann gilt die empfohlene Maßnahme nicht als eine Form der Ausübung von Heilkunde und ist somit nicht gemäß § 1 Abs. 1 Heilpraktikergesetz (HeilprG) erlaubnispflichtig. Eine Strafbarkeit gemäß § 5 HeilprG scheidet aus. Gegebenenfalls könnte ein Patientenbetrug vorliegen. Dies zu erkennen, würde nun möglicherweise in das Aufgabengebiet des Betreuers fallen. Heilpraktiker*innen und Lebensberater*innen dürfen kein Heilungsversprechen abgeben und müssen alle Hilfesuchenden – und gegebenenfalls ihre rechtlichen Betreuer - umfassend über die üblichen schulmedizinischen Heilmethoden aufklären.",
      "tags": [
        "heilkunde",
        "gemäß",
        "darauf",
        "krankheit",
        "leiden"
      ]
    },
    {
      "titel": "Einwilligungsunfähigkeit des Patienten",
      "inhalt": "Liegt beim Patienten unter rechtlicher Betreuung die nötige Einsichts- und Steuerungsfähigkeit vor, kann er nur höchstpersönlich die Einwilligung erklären oder diese Verweigerung, nicht jedoch der Betreuer. Fehlt es aber an dieser Fähigkeit, muss sich der Betreuer vom Arzt entsprechend aufklären lassen, er sollte keinesfalls darauf verzichten. Gegenüber dem Betreuer hat der Arzt in solchen Fällen auch keine Schweigepflichten ( StGB). Das gleiche gilt, soweit der Patient eine Vorsorgevollmacht erteilt hat, die ausdrücklich die Entscheidung über medizinische Fragen beinhaltet ( Abs. 2 BGB).\n\nDas Vorliegen einer wirksamen und damit den rechtlichen Vertreter (Betreuer/Bevollmächtigter) und den Arzt bindenden Patientenverfügung ist auch bei Unterbringung in der Psychiatrie in ausreichender Weise aufzuklären (OLG Celle Beschluss 17 W 37/05 i.V.m. BGH Beschluss XII ZB 236/05; BGHZ 166, 141 = NJW 2006, 1277 = MDR 2006, 995 = FamRZ 2006, 615 = FGPrax 2006, 115 = DNotZ 2006, 626).\n\nBei Uneinigkeit über die Auslegung des Patientenwillens durch Betreuer oder Bevollmächtigtem einerseits und Arzt andererseits muss das Betreuungsgericht entscheiden (§ 1829 Abs. 4 BGB).\n\nRechtsprechung:\n\nBGH, Beschluss vom 23.01.2013, XII ZB 395:\n\nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich der Aufgabenbereiche Gesundheitssorge und Heilbehandlung nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt.",
      "tags": [
        "betreuer",
        "arzt",
        "beschluss",
        "kann",
        "muss"
      ]
    },
    {
      "titel": "Zwangsbehandlung zulässig?",
      "inhalt": "Siehe hierzu den Artikel Zwangsbehandlung.",
      "tags": [
        "siehe",
        "hierzu",
        "artikel",
        "zwangsbehandlung"
      ]
    },
    {
      "titel": "Betreuungsgerichtliche Genehmigung",
      "inhalt": "Besonders gefährliche Behandlungen muss der Betreuer vom Betreuungsgericht genehmigen lassen.  Im Abschlussbericht der Bund-Länder Arbeitsgruppe \"Betreuungsrecht\" zur 74 Konferenz der Justizminister und Ministerinnen im Juni 2003 werden auch Psychopharmaka benannt, die als besonders gefährlich eingestuft werden.  \n\nSiehe hierzu unter: Genehmigung der Heilbehandlung",
      "tags": [
        "besonders",
        "gefährliche",
        "behandlungen",
        "muss",
        "betreuer"
      ]
    },
    {
      "titel": "Ausnahme bei Eilbedürftigkeit der Behandlung",
      "inhalt": "Liegt besondere Eilbedürftigkeit vor, darf der Betreuer (bzw. Bevollmächtigte) ausnahmsweise auch in gefährliche Behandlungen ohne gerichtliche Genehmigung einwilligen. Die Genehmigung wird dann auch nicht nachträglich erforderlich ( Abs. 1 Satz 2 BGB).",
      "tags": [
        "genehmigung",
        "liegt",
        "besondere",
        "eilbedürftigkeit",
        "darf"
      ]
    },
    {
      "titel": "Spezielle Fragen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Arzneimittelerprobung",
      "inhalt": "Die wissenschaftliche Erprobung von Arzneimitteln am Betreuten ist in  und  des Arzneimittelgesetzes geregelt. Der Betreuer kann für den Betreuten nur unter strengen Voraussetzungen in die klinische Prüfung eines Arzneimittels einwilligen ( Abs. 3 Nr.2 ArzneimittelG). Einzelheiten vgl. Holzhauer NJW 1992, 2325.",
      "tags": [
        "betreuten",
        "wissenschaftliche",
        "erprobung",
        "arzneimitteln",
        "arzneimittelgesetzes"
      ]
    },
    {
      "titel": "Produkthaftungsgesetz",
      "inhalt": "Das deutsche Produkthaftungsgesetz regelt seit dem 1. Januar 1990 die Haftung des jeweiligen Herstellers für Körper-, Gesundheits- und Sachschäden, die einem Verbraucher oder einer Verbraucherin als Anwendende eines Produktes anlässlich der Benutzung desselben entstehen. Damals wurde die entsprechende EG-Richtlinie in deutsches Recht umgewandelt, um die Produkthaftung im wachsenden Europa zu harmonisieren und die Verbraucher besser vor Schäden durch fehlerhafte Produkte zu schützen. Die traditionelle Haftung wegen unerlaubter Handlung gemäß den §§ 823 ff. BGB gilt zusätzlich weiter. Nach dem Produkthaftungsgesetz sind Hersteller, Importeure und Lieferanten in die Haftungskette miteinbezogen. Oberstes Ziel ist der Verbraucherschutz. Von der Haftung ausgeschlossen sind jedoch die Hersteller pflanzlicher und tierischer Naturprodukte, die im Rahmen der traditionellen Landwirtschaft (nicht gentechnisch) erzeugt wurden. \n\nDie Haftpflicht des Verarbeiters oder Händlers knüpft an die Fehlerhaftigkeit seines Produkts an und tritt dann ein, wenn das Produkt unter Sicherheitsgesichtspunkten nicht für den zugedachten und zugeschriebenen Verwendungszweck gemäß allgemeiner Verkehrsauffassung geeignet ist. Maßgeblich ist dabei der Stand der Technik zu dem Zeitpunkt, an dem das Produkt auf den Markt gebracht wurde. Mindestanforderungen dazu sind den Deutschen Industrienormen (DIN), den VDE-Vorschriften oder anderen geltenden Normen zu entnehmen. Ein Verschulden des Herstellers oder Händlers ist rechtlich unerheblich (verschuldensunabhängige Haftung) und daher vor Gericht nicht mehr vom jeweiligen Opfer nachzuweisen. Der Schaden muss kausal durch das Produkt verursacht worden sein.\n\nMögliche Produkthaftungsausschließungsgründe sind das Inverkehrbringen des Produkts ohne Wissen und Wollen des Herstellers wie nach einem Diebstahl, bei unsachgemäßer Weiterverarbeitung oder Behandlung des Produkts, bei Inverkehrbringen des Produkts außerhalb einer beruflichen Tätigkeit und bei späteren Entwicklungsfehlern, die trotz Sorgfalt vorher nicht erkannt werden konnten.",
      "tags": [
        "haftung",
        "produkts",
        "herstellers",
        "produkt",
        "produkthaftungsgesetz"
      ]
    },
    {
      "titel": "Schwangerschaftsabbruch",
      "inhalt": "Wenn die allgemeinen Voraussetzungen für einen straflosen Abbruch der Schwangerschaft gegeben sind, kommt es zunächst auf die Einwilligung der Frau an. Ist sie nicht einwilligungsfähig, ist streitig, ob der Betreuer an ihrer Stelle einwilligen kann (vgl. Dreher/Tröndle, StGB-Kommentar Rz. 14 vor § 218 StGB); das wird zu bejahen sein, wenn die Abtreibung dem Wunsch der Betreuten nicht widerspricht (§ 1901 BGB), siehe auch OLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08; NJW 2008, 3790 = FamRZ 2009, 368. \n\nEine Genehmigung des Gerichts nach § 1829 BGB ist mangels Gefährlichkeit im Regelfall entbehrlich.",
      "tags": [
        "wenn",
        "stgb",
        "allgemeinen",
        "voraussetzungen",
        "einen"
      ]
    },
    {
      "titel": "Organspenden",
      "inhalt": "Die Zulässigkeit von Organspenden aus dem Körper des Betreuten ist gesetzlich nicht geregelt; sie richtet sich nach den Wünschen und Interessen des Betreuten, § 1821 BGB. Bei Einwilligungsunfähigkeit ist die Einwilligung des Betreuers erforderlich (der Aufgabenkreis ,,Heilbehandlung\" genügt nicht, erforderlich ist der ausdrückliche Aufgabenkreis z.B. ,,Organspende der linken Niere an die Tochter . . .,,). Da das Fehlen eines Organs immer einen schweren und länger dauernden gesundheitlichen Schaden darstellt, ist stets die Genehmigung des Betreuungsgerichts erforderlich.\nEine Betreuung mit dem Aufgabenkreis ,,Ausstellen eines Organspendeausweises\" gibt es nicht (AG Mölln FamRZ 1995, 188).",
      "tags": [
        "erforderlich",
        "aufgabenkreis",
        "betreuten",
        "eines",
        "zulässigkeit"
      ]
    },
    {
      "titel": "Untergebrachte Patienten",
      "inhalt": "Ist anlässlich der ärztlichen Behandlung eine Freiheitsentziehung im Sinne von § 1831 Abs. 4 BGB erforderlich (z.B. weil der Patient nach der Operation gefesselt werden muss oder mit Schlafmitteln am Weggehen gehindert werden muss), ist zusätzlich eine Genehmigung des Betreuungsgerichts nach § 1831 Abs. 2 BGB notwendig. Es gibt also Fälle, in denen sowohl die Genehmigung nach § 1829 BGB wie nach § 1831 und 1832 BGB erforderlich sind, als auch Fälle, in denen nur die eine oder andere (oder keine) Genehmigung der ärztlichen Behandlung benötigt werden.\n\nRechtsprechung: \n\nOLG Karlsruhe, Beschluss vom 05.07.2007,  19 Wx 44/06, FamRZ 2007, 2107 (Ls.): Eine auf Heilbehandlungsnotwendigkeit gestützte Unterbringung muss so genau wie möglich bestimmt sein.        \n     \nIn der Genehmigung einer Unterbringung ist die vom Betreuten zu duldende Behandlung so präzise wie möglich anzugeben. Dem genügt in der Regel, wenn dem Beschluss die zu behandelnde Krankheit und die Art der Behandlung zu entnehmen ist. Eine Genehmigung der Unterbringung ist aber nicht deshalb rechtswidrig, weil der Beschluss keine Angaben über die einzusetzende Arzneimittel oder Wirkstoffe und deren Höchstdosierung sowie Verabreichungshäufigkeit enthält.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09 , FGPrax 2010, 94 = NJW-RR 2010, 289 = MDR 2010, 388 = FamRZ 2010, 285:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil … eine Heilbehandlung … notwendig ist, …“) genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.",
      "tags": [
        "genehmigung",
        "behandlung",
        "nach",
        "beschluss",
        "unterbringung"
      ]
    },
    {
      "titel": "Vorläufige Betreuung für Bluttransfusion - Auch bei Zeugen Jehovas möglich",
      "inhalt": "Im entschiedenen Fall hatte eine Angehörige der Zeugen Jehovas vor einer Operation die Durchführung von Blutübertragungen aus religiösen Gründen abgelehnt. Nach der Operation geriet sie in einen lebensbedrohenden Zustand und wurde bewusstlos. Ohne Bluttransfusion wurden die Heilungschancen von den Ärzten auf Null eingeschätzt. Der Ehemann erwirkte seine Bestellung zum vorläufigen Betreuer im Gesundheitsbereich und genehmigte die erforderlichen insgesamt 13 Bluttransfusionen.  Ein von der betroffenen Ehefrau schon vor dem Vorfall mit der Ausführung ihres Willens beauftragter Bevollmächtigter legt gegen die Betreuungsanordnung Beschwerde ein, mit der sich letztlich das Bundesverfassungsgericht zu befassen hatte. Dieses hat entschieden, dass die Betreuerbestellung aus verfassungsrechtlicher Sicht nicht zu beanstanden ist. Dabei wird u.a. argumentiert, dass bei der bewusstlosen und damit zu einer Äußerung und zu eigenverantwortlicher Entscheidung unfähigen Betroffenen, die vom Vormundschaftsgericht geäußerten Zweifel, ob die Betroffene in Kenntnis ihres aktuellen Zustandes weiterhin auf lebenserhaltende Maßnahmen verzichtet hätte, durchaus legitim seien: BVerfG, Beschluss vom 02.08.2001, 1 BvR 618/93; FamRZ 2002, 312 = NJW 2002, 206",
      "tags": [
        "hatte",
        "einer",
        "operation",
        "betroffenen",
        "ihres"
      ]
    },
    {
      "titel": "Behandlungsunterlagen",
      "inhalt": "OLG Karlsruhe, Urteil vom 14.08.2019, 7 U 238/18\n\nKein Recht von Angehörigen, aufgrund einer Vorsorgevollmacht Einsicht in Behandlungsunterlagen eines Verstorbenen zu nehmen, gegen dessen ausdrücklich erklärten oder mutmaßlichen Willen.",
      "tags": [
        "karlsruhe",
        "urteil",
        "kein",
        "recht",
        "angehörigen"
      ]
    },
    {
      "titel": "Rechtsgeschichte der Selbstmedikation in Deutschland",
      "inhalt": "Der deutsche Arzt Dr. med. Christian Friedrich Samuel Hahnemann (1755 – 1843) setzte mit seinem revolutionär wirkenden Lebenswerk die alternative Heilmittelkunde ab dem Jahr 1796 nachhaltig durch. Damals veröffentlichte Hahnemann seine durch Selbstversuche gefundene Ähnlichkeitsregel „Similia similibus curentur“. Hahnemann hatte als Sohn eines Meißener Porzellanmalers in Leipzig und Erlangen Medizin, Pharmazie und Chemie studiert. Sein erfolgreiches Studium finanzierte er durch Übersetzungen von englischen und französischen Fachbüchern in die deutsche Sprache. Während dieser Arbeiten wurde er durch das Buch „Materia medica“ von William Cullen inspiriert. William Cullen war ein berühmter schottischer Arzt, der unter anderem die Chinarinde als wirksames pflanzliches Arzneimittel entdeckte. „Chinin“ ist heute ein bekanntes Fiebermittel und „Chinidin“ ein Herzmittel. Die Hauptaufgabe der Homöopathie war und blieb es seit damals, nebenwirkungsarme natürliche Arzneimittel auf wissenschaftlicher Basis (wieder) zu entdecken.\n\nDer Begriff Homöopathie zeigt im Gegensatz zur Allopathie an, dass die Heilwirkung homöopathischer Arzneimittel darauf beruht, dass die durch sie angeregte körpereigene Abwehrkraft die Krankheitssymptome überwinden kann. In der Allopathie werden die Krankheitsursachen durch ein Gegenmittel direkt bekämpft.  Der homöopathische Arzt oder Heilpraktiker gibt dem Kranken dagegen kleinste Dosen (= Potenzen) eines natürlichen Stoffes, von dem man aus gesicherter medizinischer Praxiserfahrung (vergleiche: Dokumentationspflicht) weiß, dass er in großen Mengen am Patienten ein ähnliches Krankheitssymptom hervorrufen kann. Es tritt beim Patienten im homöopathischen Heilungsprozess eine Art von Desensibilisierung bzw. eine Immunisierung gegen seine so behandelbare Krankheit ein. \n\nDie erste homöopathische Akademie der Erde wurde in den Vereinigten Staaten von Amerika gegründet. Schon im Jahr 1834, also noch zu Lebzeiten des deutschen Medizinpioniers, entstand die „Nordamerikanische Akademie der homöopathischen Heilkunst“ bei der Stadt Philadelphia („Hahnemann Medical College“). Die globalen wissenschaftlichen Mediziner-Fronten blieben jedoch bis zum Ersten Weltkrieg weitgehend dogmatisch verhärtet. Rechtshistorisch interessant ist die gesetzliche Einführung des Deutschen homöopathischen Arzneibuchs zum 01.01.1934 während der NS-Diktatur. Dadurch konnte sich die Deutsche Homöopathische Union (DHU) zu einem der führenden homöopathischen Arzneimittelhersteller entwickeln.",
      "tags": [
        "hahnemann",
        "homöopathischen",
        "deutsche",
        "arzt",
        "arzneimittel"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Gesundheitssorge, Vulnerabilität, Elektronische Patientenakte, Gesundheitsdatennutzungsgesetz, Dokumentationspflicht, Medikationsplan, E-Rezept, digitale Barrierefreiheit, Selbstbestimmung, Mitwirkungspflicht, Genehmigung der Heilbehandlung, Einstweilige Anordnung, Checkliste für Arztgespräche, Zwangsbehandlung, Medizinische Begriffe\n e-Rechnung",
      "tags": [
        "gesundheitssorge",
        "vulnerabilität",
        "elektronische",
        "patientenakte",
        "gesundheitsdatennutzungsgesetz"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Einwilligung in Behandlungen\nPodcast betroyt.de zur Konsultation eines zweiten Arztes",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Laufs (Hrsg.): Handbuch des Arztrechts, Heidelberg, 3. Aufl. 2002, ISBN 3406486460\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Popp: Zwangsbehandlung von psychisch Kranken im Betreuungsrecht, ISBN 3631505973\n Schmidt: Betreuungspraxis und psychiatrische Grundlagen, ISBN 3898174913\n Trichterborn: Zulässigkeit und Bedingungen einer ambulanten Zwangsbehandlung von Betreuten, ISBN 3832221050\nUlsenheimer: Arztstrafrecht in der Praxis, Heidelberg, 3. Aufl. 2003, ISBN 3811408410\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544",
      "tags": [
        "isbn",
        "heidelberg",
        "aufl",
        "zwangsbehandlung",
        "laufs"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Alt-Epping/Nauck: Der Wunsch des Patienten – ein eigenständiger normativer Faktor in der klinischen Therapieentscheidung? Ethik Med (2012) 24:19–28\nAmelung: Probleme der Einwilligungsfähigkeit; RuP 1995, 20\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBaur: Sterbehilfe ohne Entscheidung des Vormundschaftsgerichts; chefarzt aktuell 2005, 75\nBienwald: Einwilligungspflichtige Maßnahmen im Heim; BtPrax 2005, 218\nBockenheimer-Lucius: Einstellung einer künstlichen Ernährung und kritische Anfragen an die Rechtsprechung; EthikMed 2005/04, 265\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; BtPrax 2002, 232\nBühler/Stolz: Ärztliche Behandlung und unterstütze Entscheidungsfindung - Betreuung entbehrlich? BtPrax 2017, 167\nCarstensen: Der einwilligungsunfähige Patient und seine Betreuung, AuK 2001/11, 342\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nCzerner: Legitimierung von Behandlungsabbrüchen durch § 1904?; Kritische Vierteljahresschrift für Gesetzgebung und Rechtswissenschaft 2004, 182\nDietl/Böhm: Die Indikation aus ärztlicher und juristischer Sicht; BtPrax 2012, 135\nDodegge: Die Elektrokrampftherapie, FamRZ 1996, 74\nDose: Medikamentöse Versorgung als Heilbehandlung; FamRZ 1993, 24\nEisenbart: Stellvertretung in Gesundheitsangelegenheiten; MedR 1997, 305\nFreye: Wenn der Patient nicht selbst entscheiden kann, DÄBl. 1999/4, 178\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHennies: Risikoreiche ärztliche Maßnahmen – betreuungsrechtliche Eingriffe; MedR 1999, 341\nders.:Abbruch lebenserhaltender Behandlungen und die Kontrollfunktion des Vormundschaftsgerichts - Voraussetzungen und Grenzen. Anmerkungen zum Beschluss des BGH vom 17.3.2003 - XII ZB 2/03; ArztR 2003, 316ff.\nHoffmann: Information einwilligungsunfähiger Erwachsener vor ärztlichen Maßnahmen; RuP 2005, 52 ff.\nHoffmann: Pflicht von Arzt und Betreuer - Aufklärung/Information einwilligungsunfähiger Patienten vor ärztlichen Maßnahmen; BtPrax 2007, 143\nHolzhauer: Zur Prüfung von Medikamenten an Betreuten; NJW 1992, 2325\nHubert-Fehler: Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210\nKern: Die Bedeutung des BtG für das Arztrecht, MedR 1991, 66\nders: Arzt und Betreuungsrecht; MedR 1993, 245\nders.: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe; NJW 1994, 753\nKlie: Das Behandlungsrecht als Fallstrick für das Betreuungsrecht; BtPrax 1996, 38\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; RuP 1996, 76\nLang: Forschung an nicht einwilligungsfähigen Minderjährigen; GesR 2004, 166\nLühnen/Richter: Informierte Entscheidungen für und mit Menschen mit Demenz; BtPrax 2016, 127\nMeier: Patientenrechtegesetz - den den sozialrechtlichen Änderungen; BtPrax 2013, 132\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMitsch: Die mutmaßliche Einwilligung; ZJS 2012, 38\nMüller: Das neue BtG - Auswirkungen auf die ärztliche Behandlung; DAVorm 1992, 151\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nNedopil: Erwiderung auf den Beitrag von Schreiber; FamRZ 1993, 24\nOlzen/Lilius-Karakaya: Patientenrechtegesetz und rechtliche Betreuung; BtPrax 2013, 127\nOtto: Einwilligung, mutmaßliche, gemutmaßte und hypothetische Einwilligung; Jura 2004, 679\nPardey: Alltagsprobleme im Betreuungsrecht, insbes. zu § 1904 und 1906 IV BGB; BtPrax 1995, 81\nParzeller pp: Aufklärung und Einwilligung des Patienten, Ärzteblatt 2009 (PDF)\nRidder: Zur Anwendbarkeit des Genehmigungsverfahrens ... bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nRoth: Die Einwilligung des Betreuers in den Abbruch einer lebenserhaltenden Maßnahme; BtPrax 2003, 215\nSaliger: Sterbehilfe und Betreuungsrecht; MedR 2004, 237ff.\nSandlos: Die Organisation der ambulanten psychiatrischen Behandlung Betreuter – Aufgabe und Herausforderung für Betreuer; BtPrax 2001, 91\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nSchiller: Die Arzthaftung für Behandlungsfehler im Rahmen psychiatrischer Behandlungen; GesR 2011, 8\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber: Die medikamentöse Versorgung als Heilbehandlung gem. § 1904 BGB; FamRZ 1991, 1014 und Diskussion hierzu in FamRZ 1993, 26\nSchweitzer: Heilbehandlung und Selbstbestimmung; FamRZ 1996, 1317\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Die einvernehmliche Zwangsbehandlung; BtPrax 2000, 59\nStolz: BtG - Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nders.: Medikamentöse Versorgung von Heimbewohnern nach dem Betreuungsgesetz; BtPrax 1994, 49\nders.: Menschen mit Demenz im Krankenhaus; BtPrax 2010, 24\nSträtling/Fieber/Sedemund-Adib/Schmucker: Mittelbare Folgen der BGH-Sterbehilfeentscheidung zum „Lübecker Fall“ für das deutsche Medizin- und Betreuungsrecht; MedR 2004, 433\nThar: Einwilligung in Heilbehandlung – durch den Betreuten – durch den Betreuer; BtPrax 1994, 91\nThar: Die Einwilligung in die Behandlung mit Clozapin (Leponex) bei stationärer Zwangsbehandlung; BtPrax 2004/2, M6\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nVennemann/Linnhoff: Die Problematik des § 1904 BGB – anhand eines Falls; BtPrax 1993, 89\nWalther: Ambulante Zwangsbehandlung und fürsorglicher Zwang; BtPrax 2001, 96\nWetterling u.a.: Betreuung von Süchtigen; BtPrax 1995, 86\nWeidhaas: Der Kassenarzt zwischen Betrug und Untreue; ZMGR 2003, 52\nWiebach/Kreyßig/Peters/Winterstein: Was ist „gefährlich“? - Ärztliche und juristische Aspekte bei der Anwendung des § 1904 BGB, BtPrax 1997, 48\nWojnar / Bruder: Ärztliche Tätigkeit und das BtG, BtPrax 1993, 50\nWojnar: Einsatz von Psychopharmaka in der Betreuung demenzkranker Menschen, BtPrax 1999, 11\nWolter-Henseler: Gefährliche medizinische Maßnahmen? BtPrax 1995, 168\nders.: Betreuungsrecht und Arzneimittel - wann ist eine medikamentöse Behandlung genehmigungspflichtig? BtPrax 1994, 183\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers; BtPrax 2001, 241\nZinkler/Scheeweiß: Zur vormundschaftsger. Genehmigungspflicht der Elektrokrampftherapie; RuP 2000, 12",
      "tags": [
        "btprax",
        "einwilligung",
        "maßnahmen",
        "famrz",
        "medr"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGH-Beschluss vom 17. März 2003 zur Beendigung lebenserhaltender Maßnahmen\nBGH-Beschluss vom 8. Juni 2005 zur Einstellung der künstlichen Ernährung\nDer SPIEGEL 4/2013: Hirnschwund durch Psychopillen ?",
      "tags": [
        "beschluss",
        "märz",
        "beendigung",
        "lebenserhaltender",
        "maßnahmen"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Antrag Genehmigung Heilbehandlung (Anwalt Online)\n\nInfos zum Haftungsausschluss\n\nKategorie:Betreuerpflichten",
      "tags": [
        "antrag",
        "genehmigung",
        "heilbehandlung",
        "anwalt",
        "online"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Operationssaal.jpg](bild:operationssaal.jpg)\nAllgemeines\n\nJede Heilbehandlung stellt auch eine rechtliche Beziehung dar. Diese Rechtsbeziehungen sind Gegenstand dieses Beitrags. Für medizinische Fragestellungen siehe in der Wikipedia unter dem Stichwort [wikipedia:de:Therapie](wikipedia:de:the...",
  "verwandteArtikel": [
    "gesundheitssorge",
    "wikipedia:de:eigenanteil",
    "selbstbestimmung",
    "wikipedia:de:psychopharmakum",
    "e-rezept",
    "medizinische-begriffe",
    "e-rechnung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "wikipedia:de:mutmaßlicher-wille",
    "wikipedia:de:schweigepflicht",
    "freier-wille",
    "organspende",
    "einstweilige-anordnung",
    "wikipedia:de:informierte-einwilligung",
    "vorsorgevollmacht",
    "wikipedia:de:arbeitsvertrag",
    "einwilligungsfähigkeit",
    "genehmigungspflichten",
    "gesundheitsdatennutzungsgesetz",
    "wikipedia:de:sterbebegleitung",
    "wikipedia:de:bestrahlungstherapie",
    "wikipedia:de:wundinfektion",
    "betreuungsgericht",
    "unterbringung",
    "wikipedia:de:dolmetscher",
    "wikipedia:de:therapie",
    "heilbehandlung",
    "abschlussbericht",
    "elektronische-patientenakte",
    "grundrechte",
    "wikipedia:de:strafbarkeit",
    "wikipedia:de:diagnose",
    "wikipedia:de:einwilligung",
    "rechtsprechung",
    "drittes-betreuungsrechtsänderungsgesetz",
    "aufgabenkreis",
    "mitwirkungspflicht",
    "wikipedia:de:arzneimittel",
    "patientenverfügung",
    "wikipedia:de:heilkunst",
    "wikipedia:de:notfallmedizin",
    "wikipedia:de:behandlungsfehler",
    "checkliste-für-arztgespräche",
    "kategorie:betreuerpflichten",
    "dokumentationspflicht",
    "bild:operationssaal.jpg",
    "wikipedia:de:schwangerschaftsabbruch",
    "betreuerpflichten",
    "medikationsplan",
    "informationspflicht",
    "wikipedia:de:embolie",
    "wikipedia:de:ärztliche-aufklärung",
    "wikipedia:de:beihilfe-(beamtenrecht)",
    "wikipedia:de:behandlungsvertrag",
    "wikipedia:de:krankenkasse",
    "wikipedia:de:psychische-krankheit",
    "zwangsbehandlung",
    "digitale-barrierefreiheit",
    "btprax",
    "wikipedia:de:patientenrechte",
    "wikipedia:de:krankenhausträger",
    "wikipedia:de:körperverletzung",
    "gesetzlicher-vertreter",
    "wunscherfüllung",
    "wikipedia:de:arzneimittelgesetz",
    "genehmigung-der-heilbehandlung",
    "vulnerabilität"
  ]
}