{
  "id": "heimmitarbeiter-als-betreuer",
  "titel": "Heimmitarbeiter als Betreuer",
  "inhalt": "[Bild:Altenheim.jpg](bild:altenheim.jpg)\nAchtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nAllgemeines\nMitarbeiter aus einer [Altenheim](altenheim), in der die Betreute lebt, dürfen wegen der Gefahr von Interessenskonflikten, nicht zum Betreuer bestellt werden. Dies gilt auch dann, wenn die als Betreuer vorgesehene Person in einer anderen engen Beziehung zu der Einrichtung steht, in der der Betroffene lebt ( Abs. 6 BGB). Dies wurde 2023 auf ambulantes Pflegepersonal ausgeweitet.\n\nKeinerlei Ermessensspielraum hatte der Richter bezüglich einer Person, die zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung, in der der Betroffene untergebracht ist oder wohnt, in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung steht; eine solche Person durfte er nicht zum Betreuer bestellen. \n\nDiesen absoluten Ausschlussgrund (BayObLG FamRZ 1999, 50) hatte der Richter strikt zu beachten. Selbst der Vorschlag des Betroffenen konnte dieses Verbot nicht überwinden (BayObLGZ 1996, 250). In einer engen Beziehung steht der Geschäftsführer der Komplementär-GmbH der Betreiber-KG der Einrichtung, in der sich der Betroffene befindet (BayObLG BtPrax 2001, 253), gleiches kann für einen nahen Angehörigen des Betroffenen gelten, der in der Einrichtung beschäftigt ist (BayObLG FamRZ 1999, 50) oder den Mitarbeiter eines Betreuungsvereins der Alleingesellschafter der GmbH ist, die das Heim betreibt (BayObLG BtPrax 1998, 76).\n\nZum 1.1.23 gilt die Ausnahme, dass das Verbot dann nicht gilt, wenn keine Interessenskollisionen zu erwarten sind. Das muss dann, da die Ausnahme von der Regel, speziell begründet werden.\n\nDie meisten Bundesländer haben außerdem bestimmt, dass auch [Betreuungsverein](betreuungsverein)e nicht in einer engen Beziehung zu der Einrichtung, in der die Betroffenen leben, stehen dürfen.\n\nAusnahme lt. Bundesverfassungsgericht\n[Bild:Grundgesetz.jpg](bild:grundgesetz.jpg)\nEs gab allerdings schon bisher lt. Bundesverfassungsgericht die Pflicht, die Bestimmung unter Berücksichtigung des Grundgesetzes,  GG, auszulegen. Die [Betreuerentlassung](betreuerentlassung) einer Mutter als Betreuerin kann verfassungswidrig sein: BVerfG, Beschluss vom 20.03.06, , FamRZ 2006, 1509 = [BtPrax](btprax) 2006, 228 = NJW-RR 2006, 1009 = mit Anmerkung Bienwald, FamRZ 2006, 1510\n\nDas sich aus Art. 6 Absatz 2 Grundgesetz (GG) ergebende Elternrecht verbietet die [Betreuerentlassung](betreuerentlassung) eines Elternteils, der die gesetzliche Betreuung des Kindes führt, wenn keine Interessenkollision besteht.\n\nDies hat das Bundesverfassungsgericht im Fall einer Mutter entschieden, die seit 1995 als gesetzliche Betreuerin ihres volljährigen Sohnes mit dem [Aufgabenkreis](aufgabenkreis) \"Alle Angelegenheiten\" bestellt ist. Der Sohn ist aufgrund eines Down-Syndroms körperlich und geistig behindert und kann daher seine Angelegenheiten nicht selbst für sich regeln. Nach einem Umzug des Sohnes vom elterlichen Haushalt in eine von der Mutter geführten Einrichtung der Eingliederungshilfe im Jahre 2001 entließ das Amtsgericht die Mutter als Betreuerin gegen ihren Willen und bestellte die Tante des Jungen zur neuen gesetzlichen Betreuerin. Das Amtsgericht begründete die Entlassung der Mutter damit, dass ein wichtiger Grund nach  Absatz 1 des BGB für die Entlassung vorliege. Die Mutter sei Geschäftsführerin und Gesellschafterin des Trägers des Heimes, in dem der Sohn untergebracht sei, so dass Interessenkonflikte der Mutter nicht ausgeschlossen seien. \n\nSowohl die gegen diesen Beschluss des Amtsgerichtes gerichtete sofortige Beschwerde der Mutter vor dem Landgericht als auch ihre sofortige weitere Beschwerde vor dem Bayrischen Obersten Landesgericht blieben erfolglos. Das Bayrische Oberste Landesgericht führte ergänzend aus, dass Interessenkonflikte der Mutter insbesondere im Rahmen des Aufgabenkreises Vermögenssorge zu befürchten seien. Lägen bei einer Personensorge die Voraussetzungen des  Absatz 3 BGB  vor, dürfe die Mutter nicht bestellt werden, gleichgültig, ob ein Interessengegensatz absehbar sei.\n\nDieser Ansicht hat sich das Bundesverfassungsgericht in seiner Begründung nicht angeschlossen:\n\nDas Elternrecht aus  Abs. 2 GG gestatte es nicht,  Absatz 3 BGB dahingehend auszulegen, dass bereits die entfernte, abstrakte Möglichkeit einer Interessenkollision genügen könne, um das Recht der Eltern auf eine bevorzugte Berücksichtigung bei der Auswahl von BetreuerInnen für ihr volljähriges, schutzbedürftiges Kind einzuschränken. Art 6 Absatz 2 GG garantiere den Vorrang der Eltern bei der Verantwortung für das des Schutzes und der Hilfe bedürftige Kind.\n\nNehme ein leibliches Elternteil zugleich die Funktion der Leiterin oder Inhaberin eines Einrichtungsträgers wahr, seien damit zwar Interessenkollisionen nicht völlig ausgeschlossen, lägen jedoch wesentlich ferner als bei den (vom Gesetzgeber wohl allein ins Auge gefassten) Fällen, in denen zwischen dem Betreuten und der Einrichtungsleiterin keine engen verwandtschaftlichen Beziehungen bestünden.\n\nIm vorliegenden Fall sei ausdrücklich festgestellt worden, dass die Möglichkeit einer Interessenkollision derzeit konkret nicht absehbar sei. Die Mutter habe unbestritten dargelegt, in ihrem Fall sei eine Interessenkollision faktisch ausgeschlossen. Ihr Sohn werde nämlich unentgeltlich in der Einrichtung versorgt. Es seien keine weitergehenden Interessenkonflikte absehbar, als wenn der Sohn durch die Familie selbst untergebracht, betreut und versorgt werde. Durch eine Entlassung der Mutter würde die Familie daher gegenüber solchen Familien ungleich behandelt.\n\nAus diesen Gründen werde die angegriffene Entscheidung dem Elternrecht der Mutter nicht mehr gerecht, zumal das Gericht mildere, aber möglicherweise ähnlich geeignete Mittel zum Ausschluss der vermuteten Interessenkollision, etwa die Bestellung eines/einer ErgänzungsbetreuerIn oder eine gesteigerte gerichtliche Kontrolldichte im Berichtswesen, nicht erkennbar ins Auge gefasst habe.\n\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\nWeitere Rechtsprechung\nOLG Düsseldorf, Beschluss vom 02.02.1994 - 3 Wx 202/93, FamRZ 1994, 1416 = Rpfleger 1994,416\n\nSteht der Ehegatte einer als Betreuer in Erwägung gezogenen Person zu der Anstalt, dem Heim oder der sonstigen Einrichtung, in der der Betroffene lebt, in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung, so darf eine Bestellung zum Betreuer nicht erfolgen.\n\nLG Ulm, Beschluss vom 19.01.1995 - 5 T 206/94 \n\nEs ist als ausreichend anzusehen, wenn die Aufgabenbereiche des Wohnheims und des Betreuungsvereins, die beim gleichen Träger angesiedelt sind, organisatorisch streng voneinander getrennt sind.\n\nBayObLG Beschluss vom 04. 10. 1996 - 3Z BR 148/96; BayObLGZ 1996, 250 = FamRZ 1997, 245 = FuR 1997, 60: =BayObLGR 1997,3 = BtPrax 1997,36 = MDR 1997,268 = NJWE-FER 1997, 83\n\n1. § 1897 III BGB normiert einen absoluten Ausschlussgrund für die Bestellung als Betreuer mit der Folge, dass die Bindung des Gerichts an einen Vorschlag des Betroffenen entfällt.\n\n2. Ein Abhängigkeitsverhältnis i. S. des § 1897 III BGB besteht auch dann, wenn der vorgeschlagene Betreuer in einem Heim als Angestellter tätig ist, das der gleichen Leitung unterliegt wie das Heim, in dem der Betreute wohnt.\n\nLG Stuttgart, Beschluss vom 31.01.1995 - 2 T 666/94; BtPrax 1996,75 =BWNotZ 1996,14 =Justiz 1996,88\n\nZum Betreuer darf nicht bestellt werden, wer zu einer Körperschaft, die Trägerin der Einrichtung ist, in der der Betroffene wohnt, in einem Abhängigkeitsverhältnis oder einer anderen engen Beziehung steht. Das LG hat die Entlassung eines Betreuers für rechtmäßig erklärt, der hauptamtlicher Mitarbeiter des DRK-Kreisverbandes war, in dessen Trägerschaft auch das Wohnheim des Betreuten geführt wurde. Interessenkonflikte seien nicht auszuschließen.\n\nBayObLG, EZFamR 1996, 377\n\nDas BayObLG entschied für Mitarbeiter von Kommunen, dass die Bestellung nur dann zulässig sei, wenn der Aufgabenbereich des als Betreuer zu bestellenden Mitarbeiters zu der (kommunalen) Wohneinrichtung des Betreuten in keinem unmittelbaren Zusammenhang bestehe. Dies gelte auch dann, wenn die Person mit der betreuten Person verwandt sei .\n\nBayObLG, Beschluss vom 04. 10. 1996 - 3Z BR 148/96 FamRZ 1997, 245 = FuR 1997, 60\n\n1. § 1897 III BGB normiert einen absoluten Ausschlussgrund für die Bestellung als Betreuer mit der Folge, dass die Bindung des Gerichts an einen Vorschlag des Betroffenen entfällt.\n\n2. Ein Abhängigkeitsverhältnis i. S. des § 1897 III BGB besteht auch dann, wenn der vorgeschlagene Betreuer in einem Heim als Angestellter tätig ist, das der gleichen Leitung unterliegt wie das Heim, in dem der Betreute wohnt.\n\nLG Berlin, Beschluss vom 28.05.1996 - 83 T 106/96; BtPrax 1997,39 = NJWE-FER 1997,131 =RdLH 1996,121\n\nAuch in § 1897 Abs. 3 BGB muss das Abhängigkeits- oder Näheverhältnis zu der Einrichtung selbst bestehen. Es genügt nicht ein solches Verhältnis zu deren Träger. Das LG hat die Betreuerbestellung eines Mitarbeiters bestätigt, der beim Betreuungsverein der Lebenshilfe beschäftigt ist. Der Betreute wohnte in einer Einrichtung, die als eigene GgmbH ihrerseits Mitglied des Betreuungsvereins (von ca. 1600 Mitgliedern). \n\nBayObLG, Beschluss vom 24. 10. 1997 - 3Z BR 350/97; BtPrax 1998, 76 = FamRZ 1998, 924 = Rpfleger 1998, 159 = BayObLGR1998,30 (LS) = NJWE-FER 1998,177 = RdLH 1998,134\n\nAusschluss des Mitarbeiters eines Betreuungsvereins von der Betreuerbestellung - Ist ein Betreuungsverein Alleingesellschafter einer GmbH, die ein Heim betreibt, darf ein Mitarbeiter des Vereins jedenfalls dann nicht zum Betreuer für Bewohner dieses Heims bestellt werden, wenn er dem Geschäftsführer der GmbH disziplinarisch unterstellt ist.\n\nAmtsG Nettetal, Beschluss vom 09.12.1997 - 9 XVII 92/92, FamRZ 1998, 510 =RdLH 1998,180\n\n§ 1897 III ist i.V mit § 1908b I BGB verfassungskonform dahin auszulegen, dass diese Vorschriften bei Verlängerung einer vor Inkrafttreten des BtG erfolgten Bestellung eines Betreuers (damals Vormunds) nicht zwingend anzuwenden sind. Das gilt insbesondere, wenn als Folge einer Entlassung des bisherigen und Bestellung eines neuen Betreuers eine Gefährdung des körperlichen, geistigen oder seelischen Wohls des Betreuten zu befürchten wäre.\n\nLG Ulm, Beschluss vom 16.03.1998 - 5 T 26/98; RDLH 1998,134\n\nDer Bestellung zum Betreuer steht nicht entgegen, dass dieser beruflich an den Träger der Einrichtung in der der Betroffene wohnt gebunden ist. Das Abhängigkeitsverhältnis führt nur dann zum Ausschluss des Betreuers, wenn es oder die enge Beziehung zur Einrichtung selbst besteht.\n\nBayObLG, Beschluss vom 25.06.1998, 4Z BR 67/98; FamRZ 1999, 50 = FGPrax 1998,180 = RdLH 1999, 36\n\nDie Beschäftigung eines nahen Angehörigen eines vorgeschlagenen Betreuers in der Einrichtung, in der der Betreute wohnt oder untergebracht ist, kann im Einzelfall eine enge Beziehung des Betreuers zu dieser Einrichtung herstellen, die eine Bestellung des Vorgeschlagenen ausschließt. Dies gilt insbesondere dann, wenn im Hinblick auf die enge persönliche Beziehung des Betreuers zu dem Angehörigen nicht ausgeschlossen werden kann, dass bei der Durchsetzung der Interessen des Betroffenen gegenüber der Einrichtung die Rücksichtnahme auf die Situation des Angehörigen Einfluss auf die Entscheidungen des Betreuers nehmen kann. Eine bei einem Betreuungsverein angestellte natürliche Person kann auch dann, wenn der Verein gleichzeitig Träger einer Einrichtung ist, in der der Betreute wohnt, zum Betreuer bestellt werden, sofern Heimleitung und Betreuung organisatorisch getrennt sind und die Weisungsunabhängigkeit des Betreuers rechtlich sichergestellt ist.\n\nAG Kleve, Beschluss vom 07.09.1998, 20 XVII 2096; BtPrax 1999, S. 39: \n\nWird der Betreute nur vorübergehend in dem Heim aufgenommen, bei dem auch der Betreuer angestellt ist, so rechtfertigt dies nicht die Entlassung des Betreuers.\n\nOLG Stuttgart, Beschluss vom 11. 02. 1999, 8 W 190/98; bt-info 2003,176 (LS) = BtPrax 1999, 110 = FamRZ 1999, 811 = FGPrax 1999, 109 = RdLH 1999, 80\n\nEine bei einem Betreuungsverein angestellte natürliche Person kann auch dann, wenn der Verein gleichzeitig Träger einer Einrichtung ist, in der der Betreute wohnt, zum Betreuer bestellt werden, wenn Heimleitung und Betreuung organisatorisch getrennt sind und die Weisungsunabhängigkeit des Betreuers rechtlich sichergestellt ist.\n\nBayObLG, Beschluss vom 24.07.2001 - 3Z BR 206/01; BtPrax 2001, 253 = FamRZ 2002, 702 = NJW-RR 2001,1514\n\n1. Der Geschäftsführer der Komplementär-GmbH der Betreiber-KG einer Einrichtung, in der der Betroffene wohnt oder untergebracht ist, steht in einer engen Beziehung zu dieser Einrichtung.\n\n2. Die Entlassung eines Elternteils als Betreuer gemäß § 1897 III BGB verstößt nicht gegen Art. 6 I und II GG. (die vorgenannte Entscheidung wurde aufgehoben durch BVerfG - 1 BvR 170/01 vom 20.03.2006, s.o.)\n\nOLG Schleswig, Beschluss vom 23.01.2002 - 2 W 210/01; BtPrax 2002, 271 (LS) = FamRZ 2002,984 (mit Anm. Bienwald S.984) =FGPrax 2002,113 = OLGR 2002,186 = SchlHA 2002, 187\n\nDer Heimleiter eines DRK-Kreisverbandes kann nach dem Eintritt in den Ruhestand zum Betreuer eines Heimbewohners bestellt werden.\n\nAG Altötting, Beschluss v. 16.06.2015 – XVII 59/15:\n\nWünscht ein betroffener Ordensangehöriger, dass seine Angelegenheiten - entsprechend seiner Entscheidung zum Ordensleben - im Rahmen der Ordensregeln vom Orden und gegebenenfalls durch die für im Orden mit bestimmten Aufgaben betrauten Mitbrüder erledigt werden und damit die Wahl seiner religiösen Lebensform auch im Falle der Betreuungsbedürftigkeit weiterhin fortgelebt und geachtet wird, so steht der Bestellung eines in die Ordenshierarchie eingegliederten Betreuers § 1897 Abs. 3 BGB nur dann entgegen, wenn konkrete Interessensgegensätze aufscheinen, die es erforderlich machen, dem Betreuten einen Vertreter außerhalb des Ordensgefüges zur Seite zu stellen.\n\nLG Passau Beschl v 30.6.2016, 2 T 52/16\n \nZur Betreuung eines dementen Ordensangehörigen durch andere Ordensangehörige: Der Schutzzweck des § 1897 III BGB, wonach in Abhängigkeitsverhältnissen oder sonstigen engen Beziehungen zu Anstalten oder Heimen bzw. sonstigen Einrichtungen stehende Personen, in welcher ein volljähriger Betroffener untergebracht ist oder wohnt, nicht zum Betreuer bestellt werden dürfen, greift vorliegend nicht.\n\nZur [Betreuerbestellung](betreuerbestellung) von Verwandten von Heimmitarbeitern:\n\nBeschluss OLG Düsseldorf, FamRZ 1994, 1416: \n\n”Steht der Ehegatte einer als Betreuer in Erwägung gezogenen Person zu der Anstalt, dem Heim oder der sonstigen Einrichtung, in der der Betroffene lebt, in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung, so darf eine Bestellung zum Betreuer nicht erfolgen.”\n\nAG Kleve, Beschluss vom 07.09.1998, 20 XVII 2096; BtPrax 1999, 39 : \n\nWird der Betreute nur vorübergehend in dem Heim aufgenommen, bei dem auch der Betreuer angestellt ist, so rechtfertigt dies nicht die Entlassung des Betreuers. \n\nDer Betroffene, bei dem eine körperliche und geistige Behinderung verbunden mit vollständiger Erblindung besteht, musste zum 1. 12. 1998 die Klinik, in der er bisher untergebracht war, verlassen, da seine Station aufgelöst wurde. Um den Zeitraum bis zur Aufnahme in ein Zentrum für mehrfachbehinderte blinde Menschen im ersten Quartal 1999 zu überbrücken, sollte der Betroffene in dem Heim, in dem sein Betreuer angestellt ist, untergebracht werden. Der Betreuer wollte die Betreuung weiterführen, weil er einen persönlichen Kontakt zu dem Betroffenen aufgebaut habe. Das Gericht gab seinem Antrag statt. Es stellte fest, dass nach § 1897 III BGB nicht zum Betreuer bestellt werden dürfe, wer zu dem Heim, in dem der Betroffene untergebracht sei, in einem Abhängigkeitsverhältnis stehe. Dies gelte auch für den Fall, dass der Betroffene nach eingerichteter Betreuung in das Heim wechsele, in welchem der Betreuer arbeite, um Interessenkonflikte in der Person des Betreuers zu vermeiden. Im vorliegenden Fall sei der Ausschluss des Betreuers allerdings nicht geboten. Oberster Grundsatz des Betreuungsrechts sei es nämlich, dem Betroffenen mit der Unterstützung des Betreuers ein Höchstmaß an selbstbestimmtem Leben zu ermöglichen. Dies sei nur auf der Grundlage eines stabilen Vertrauensverhältnisses möglich. Eine auch nur zeitweilige Entlassung des Betreuers würde dieses Vertrauensverhältnis gefährden und die Verhaltensauffälligkeiten des Betroffenen verstärken. Da der Betroffene ohnehin höchstens für den Zeitraum von sechs Monaten im selben Heim untergebracht werde, in dem der Betreuer arbeite, sei die mögliche Gefahr einer Interessenkollision hinzunehmen. \n\nBayObLG, Beschluss vom 25.06.1998, 4Z BR 67/98: \n\nIst eine [Betreuervorschlag](betreuervorschlag) mit einem in einer Einrichtung Beschäftigten verwandt, so kann dieses Verwandtschaftsverhältnis im Einzelfall eine andere enge Beziehung des Betreuers zu der Einrichtung, in der der Betroffene untergebracht ist, begründen. \n \nDer in einem Alten- und Pflegeheim wohnende Betroffene wendet sich gegen die Bestellung des vom Amtsgericht eingesetzten Betreuers, da seinem Wunsch, den Vater einer in der Einrichtung beschäftigten Altenpflegerin als Betreuer einzusetzen, nicht nachgekommen worden ist. Das Bayerische Oberste Landesgericht bestätigte die Entscheidung des vorentscheidenden Landgerichts und stellte wie dieses fest, dass diesem Wunsch dann nicht entsprochen werden könne, wenn die vorgeschlagene Person gemäß § 1897 Abs. 3 BGB nicht zum Betreuer bestellt werden darf, was dann der Fall ist, wenn es sich um eine Person handelt, die zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung, in der der Betroffene untergebracht ist, in einem Abhängigkeitsverhältnis oder einer anderen engen Beziehung steht. Zwar begründe die Verwandtschaft oder Ehe mit einer nach § 1897 Abs. 3 BGB ausgeschlossenen Person nicht ohne Weiteres ein enges Verhältnis zur Einrichtung, so das Gericht. Wenn jedoch, wie vorliegend, der erste Kontakt zwischen Betreuer und Betroffenem durch die als Altenpflegerin beschäftigte Tochter hergestellt wurde und der Kontakt dazu geführt hat, dass der bisher nicht in Betreuungsangelegenheiten tätige Vater bereit war, die Betreuung zu übernehmen, sei davon auszugehen, dass zwischen Vater und Tochter ein enger persönlicher Kontakt bestehe. Auszuschließen sei daher nicht, dass bei der Amtsausübung Rücksicht auf die Tochter genommen würde. Das Verwandtschaftsverhältnis begründe hier somit eine andere enge Beziehung des Vaters zur Einrichtung im Sinne von § 1897 Abs. 3 BGB. \n\nEine bei einem Betreuungsverein angestellte natürliche Person kann auch dann, wenn der Verein gleichzeitig Träger einer Einrichtung ist, in der der Betreute wohnt, zum Betreuer bestellt werden, sofern Heimleitung und Betreuung organisatorisch getrennt sind und die Weisungsunabhängigkeit des Betreuers rechtlich sichergestellt ist. \n\nOLG Stuttgart, Beschluss vom 11.02.1999, 8 W 190/98; BtPrax 1999, 110:\n\nDas Gericht hatte die Frage zu entscheiden, ob ein zum Einzelbetreuer bestellter Vereinsbetreuer vom Betreueramt wegen Inkompatibilität ausgeschlossen ist, weil dieser Verein auch Träger des Wohnheims ist, in dem der Betreute lebt. Eine Bestellung zum Einzelbetreuer ist gemäß § 1897 Abs. 3 BGB dann ausgeschlossen, wenn ein Abhängigkeitsverhältnis oder eine andere enge Beziehung zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung besteht, in welcher der Betreute untergebracht ist oder wohnt. Die fragliche Norm wird dahingehend ausgelegt, dass diese Beziehung zur Einrichtung selbst bestehen muss und dass eine enge Beziehung zum Träger der Einrichtung nicht ausreicht. Zwar ist nach Ansicht des Gerichts nicht zu verkennen, dass Interessenkonflikte zwischen dem Verein als Heimträger einerseits und dem Betreuten und seinem Betreuer andererseits, etwa im Hinblick auf die Unterbringung in einer anderen Einrichtung, möglich seien. Einen derartigen, bloß abstrakt möglichen Interessenkonflikt habe der Gesetzgeber aber noch nicht als ausreichend für die Normierung eines zwingenden Ausschlusses vom Amt des Betreuers angesehen. Da im vorliegenden Fall der Betreuer mit den Wohnheimen des Vereins nichts zu tun habe, die Wohnheimleitung von der Vereinsleitung persönlich getrennt sei und keine disziplinarische Unterordnung unter die Wohnheimleitung bestehe, sei für die Anwendung des § 1897 BGB kein Raum.\n\nSiehe auch\n [Altenheim](altenheim)\n [Betreutes Wohnen](betreutes-wohnen)\n [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz)\n [Unterstützungspflicht](unterstützungspflicht)\n [Verbraucherstreitbeilegung](verbraucherstreitbeilegung)\n [Grundrechte](grundrechte)\n [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n\nLiteratur\nMeyer: Rechtl. Betreuung in Ordensgemeinschaften - Abgrenzungsfragen im Zusammenhang mit § 1897 Abs. 3 BGB; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 195, ISBN 3769409930\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right\nAchtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "right",
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Mitarbeiter aus einer Einrichtung, in der die Betreute lebt, dürfen wegen der Gefahr von Interessenskonflikten, nicht zum Betreuer bestellt werden. Dies gilt auch dann, wenn die als Betreuer vorgesehene Person in einer anderen engen Beziehung zu der Einrichtung steht, in der der Betroffene lebt ( Abs. 6 BGB). Dies wurde 2023 auf ambulantes Pflegepersonal ausgeweitet.\n\nKeinerlei Ermessensspielraum hatte der Richter bezüglich einer Person, die zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung, in der der Betroffene untergebracht ist oder wohnt, in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung steht; eine solche Person durfte er nicht zum Betreuer bestellen. \n\nDiesen absoluten Ausschlussgrund (BayObLG FamRZ 1999, 50) hatte der Richter strikt zu beachten. Selbst der Vorschlag des Betroffenen konnte dieses Verbot nicht überwinden (BayObLGZ 1996, 250). In einer engen Beziehung steht der Geschäftsführer der Komplementär-GmbH der Betreiber-KG der Einrichtung, in der sich der Betroffene befindet (BayObLG BtPrax 2001, 253), gleiches kann für einen nahen Angehörigen des Betroffenen gelten, der in der Einrichtung beschäftigt ist (BayObLG FamRZ 1999, 50) oder den Mitarbeiter eines Betreuungsvereins der Alleingesellschafter der GmbH ist, die das Heim betreibt (BayObLG BtPrax 1998, 76).\n\nZum 1.1.23 gilt die Ausnahme, dass das Verbot dann nicht gilt, wenn keine Interessenskollisionen zu erwarten sind. Das muss dann, da die Ausnahme von der Regel, speziell begründet werden.\n\nDie meisten Bundesländer haben außerdem bestimmt, dass auch Betreuungsvereine nicht in einer engen Beziehung zu der Einrichtung, in der die Betroffenen leben, stehen dürfen.",
      "tags": [
        "einer",
        "einrichtung",
        "engen",
        "beziehung",
        "bayoblg"
      ]
    },
    {
      "titel": "Ausnahme lt. Bundesverfassungsgericht",
      "inhalt": "right\nEs gab allerdings schon bisher lt. Bundesverfassungsgericht die Pflicht, die Bestimmung unter Berücksichtigung des Grundgesetzes,  GG, auszulegen. Die Entlassung einer Mutter als Betreuerin kann verfassungswidrig sein: BVerfG, Beschluss vom 20.03.06, , FamRZ 2006, 1509 = BtPrax 2006, 228 = NJW-RR 2006, 1009 = mit Anmerkung Bienwald, FamRZ 2006, 1510\n\nDas sich aus Art. 6 Absatz 2 Grundgesetz (GG) ergebende Elternrecht verbietet die Entlassung eines Elternteils, der die gesetzliche Betreuung des Kindes führt, wenn keine Interessenkollision besteht.\n\nDies hat das Bundesverfassungsgericht im Fall einer Mutter entschieden, die seit 1995 als gesetzliche Betreuerin ihres volljährigen Sohnes mit dem Aufgabenkreis \"Alle Angelegenheiten\" bestellt ist. Der Sohn ist aufgrund eines Down-Syndroms körperlich und geistig behindert und kann daher seine Angelegenheiten nicht selbst für sich regeln. Nach einem Umzug des Sohnes vom elterlichen Haushalt in eine von der Mutter geführten Einrichtung der Eingliederungshilfe im Jahre 2001 entließ das Amtsgericht die Mutter als Betreuerin gegen ihren Willen und bestellte die Tante des Jungen zur neuen gesetzlichen Betreuerin. Das Amtsgericht begründete die Entlassung der Mutter damit, dass ein wichtiger Grund nach  Absatz 1 des BGB für die Entlassung vorliege. Die Mutter sei Geschäftsführerin und Gesellschafterin des Trägers des Heimes, in dem der Sohn untergebracht sei, so dass Interessenkonflikte der Mutter nicht ausgeschlossen seien. \n\nSowohl die gegen diesen Beschluss des Amtsgerichtes gerichtete sofortige Beschwerde der Mutter vor dem Landgericht als auch ihre sofortige weitere Beschwerde vor dem Bayrischen Obersten Landesgericht blieben erfolglos. Das Bayrische Oberste Landesgericht führte ergänzend aus, dass Interessenkonflikte der Mutter insbesondere im Rahmen des Aufgabenkreises Vermögenssorge zu befürchten seien. Lägen bei einer Personensorge die Voraussetzungen des  Absatz 3 BGB  vor, dürfe die Mutter nicht bestellt werden, gleichgültig, ob ein Interessengegensatz absehbar sei.\n\nDieser Ansicht hat sich das Bundesverfassungsgericht in seiner Begründung nicht angeschlossen:\n\nDas Elternrecht aus  Abs. 2 GG gestatte es nicht,  Absatz 3 BGB dahingehend auszulegen, dass bereits die entfernte, abstrakte Möglichkeit einer Interessenkollision genügen könne, um das Recht der Eltern auf eine bevorzugte Berücksichtigung bei der Auswahl von BetreuerInnen für ihr volljähriges, schutzbedürftiges Kind einzuschränken. Art 6 Absatz 2 GG garantiere den Vorrang der Eltern bei der Verantwortung für das des Schutzes und der Hilfe bedürftige Kind.\n\nNehme ein leibliches Elternteil zugleich die Funktion der Leiterin oder Inhaberin eines Einrichtungsträgers wahr, seien damit zwar Interessenkollisionen nicht völlig ausgeschlossen, lägen jedoch wesentlich ferner als bei den (vom Gesetzgeber wohl allein ins Auge gefassten) Fällen, in denen zwischen dem Betreuten und der Einrichtungsleiterin keine engen verwandtschaftlichen Beziehungen bestünden.\n\nIm vorliegenden Fall sei ausdrücklich festgestellt worden, dass die Möglichkeit einer Interessenkollision derzeit konkret nicht absehbar sei. Die Mutter habe unbestritten dargelegt, in ihrem Fall sei eine Interessenkollision faktisch ausgeschlossen. Ihr Sohn werde nämlich unentgeltlich in der Einrichtung versorgt. Es seien keine weitergehenden Interessenkonflikte absehbar, als wenn der Sohn durch die Familie selbst untergebracht, betreut und versorgt werde. Durch eine Entlassung der Mutter würde die Familie daher gegenüber solchen Familien ungleich behandelt.\n\nAus diesen Gründen werde die angegriffene Entscheidung dem Elternrecht der Mutter nicht mehr gerecht, zumal das Gericht mildere, aber möglicherweise ähnlich geeignete Mittel zum Ausschluss der vermuteten Interessenkollision, etwa die Bestellung eines/einer ErgänzungsbetreuerIn oder eine gesteigerte gerichtliche Kontrolldichte im Berichtswesen, nicht erkennbar ins Auge gefasst habe.\n\nright",
      "tags": [
        "mutter",
        "einer",
        "entlassung",
        "absatz",
        "interessenkollision"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung",
      "inhalt": "OLG Düsseldorf, Beschluss vom 02.02.1994 - 3 Wx 202/93, FamRZ 1994, 1416 = Rpfleger 1994,416\n\nSteht der Ehegatte einer als Betreuer in Erwägung gezogenen Person zu der Anstalt, dem Heim oder der sonstigen Einrichtung, in der der Betroffene lebt, in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung, so darf eine Bestellung zum Betreuer nicht erfolgen.\n\nLG Ulm, Beschluss vom 19.01.1995 - 5 T 206/94 \n\nEs ist als ausreichend anzusehen, wenn die Aufgabenbereiche des Wohnheims und des Betreuungsvereins, die beim gleichen Träger angesiedelt sind, organisatorisch streng voneinander getrennt sind.\n\nBayObLG Beschluss vom 04. 10. 1996 - 3Z BR 148/96; BayObLGZ 1996, 250 = FamRZ 1997, 245 = FuR 1997, 60: =BayObLGR 1997,3 = BtPrax 1997,36 = MDR 1997,268 = NJWE-FER 1997, 83\n\n1. § 1897 III BGB normiert einen absoluten Ausschlussgrund für die Bestellung als Betreuer mit der Folge, dass die Bindung des Gerichts an einen Vorschlag des Betroffenen entfällt.\n\n2. Ein Abhängigkeitsverhältnis i. S. des § 1897 III BGB besteht auch dann, wenn der vorgeschlagene Betreuer in einem Heim als Angestellter tätig ist, das der gleichen Leitung unterliegt wie das Heim, in dem der Betreute wohnt.\n\nLG Stuttgart, Beschluss vom 31.01.1995 - 2 T 666/94; BtPrax 1996,75 =BWNotZ 1996,14 =Justiz 1996,88\n\nZum Betreuer darf nicht bestellt werden, wer zu einer Körperschaft, die Trägerin der Einrichtung ist, in der der Betroffene wohnt, in einem Abhängigkeitsverhältnis oder einer anderen engen Beziehung steht. Das LG hat die Entlassung eines Betreuers für rechtmäßig erklärt, der hauptamtlicher Mitarbeiter des DRK-Kreisverbandes war, in dessen Trägerschaft auch das Wohnheim des Betreuten geführt wurde. Interessenkonflikte seien nicht auszuschließen.\n\nBayObLG, EZFamR 1996, 377\n\nDas BayObLG entschied für Mitarbeiter von Kommunen, dass die Bestellung nur dann zulässig sei, wenn der Aufgabenbereich des als Betreuer zu bestellenden Mitarbeiters zu der (kommunalen) Wohneinrichtung des Betreuten in keinem unmittelbaren Zusammenhang bestehe. Dies gelte auch dann, wenn die Person mit der betreuten Person verwandt sei .\n\nBayObLG, Beschluss vom 04. 10. 1996 - 3Z BR 148/96 FamRZ 1997, 245 = FuR 1997, 60\n\n1. § 1897 III BGB normiert einen absoluten Ausschlussgrund für die Bestellung als Betreuer mit der Folge, dass die Bindung des Gerichts an einen Vorschlag des Betroffenen entfällt.\n\n2. Ein Abhängigkeitsverhältnis i. S. des § 1897 III BGB besteht auch dann, wenn der vorgeschlagene Betreuer in einem Heim als Angestellter tätig ist, das der gleichen Leitung unterliegt wie das Heim, in dem der Betreute wohnt.\n\nLG Berlin, Beschluss vom 28.05.1996 - 83 T 106/96; BtPrax 1997,39 = NJWE-FER 1997,131 =RdLH 1996,121\n\nAuch in § 1897 Abs. 3 BGB muss das Abhängigkeits- oder Näheverhältnis zu der Einrichtung selbst bestehen. Es genügt nicht ein solches Verhältnis zu deren Träger. Das LG hat die Betreuerbestellung eines Mitarbeiters bestätigt, der beim Betreuungsverein der Lebenshilfe beschäftigt ist. Der Betreute wohnte in einer Einrichtung, die als eigene GgmbH ihrerseits Mitglied des Betreuungsvereins (von ca. 1600 Mitgliedern). \n\nBayObLG, Beschluss vom 24. 10. 1997 - 3Z BR 350/97; BtPrax 1998, 76 = FamRZ 1998, 924 = Rpfleger 1998, 159 = BayObLGR1998,30 (LS) = NJWE-FER 1998,177 = RdLH 1998,134\n\nAusschluss des Mitarbeiters eines Betreuungsvereins von der Betreuerbestellung - Ist ein Betreuungsverein Alleingesellschafter einer GmbH, die ein Heim betreibt, darf ein Mitarbeiter des Vereins jedenfalls dann nicht zum Betreuer für Bewohner dieses Heims bestellt werden, wenn er dem Geschäftsführer der GmbH disziplinarisch unterstellt ist.\n\nAmtsG Nettetal, Beschluss vom 09.12.1997 - 9 XVII 92/92, FamRZ 1998, 510 =RdLH 1998,180\n\n§ 1897 III ist i.V mit § 1908b I BGB verfassungskonform dahin auszulegen, dass diese Vorschriften bei Verlängerung einer vor Inkrafttreten des BtG erfolgten Bestellung eines Betreuers (damals Vormunds) nicht zwingend anzuwenden sind. Das gilt insbesondere, wenn als Folge einer Entlassung des bisherigen und Bestellung eines neuen Betreuers eine Gefährdung des körperlichen, geistigen oder seelischen Wohls des Betreuten zu befürchten wäre.\n\nLG Ulm, Beschluss vom 16.03.1998 - 5 T 26/98; RDLH 1998,134\n\nDer Bestellung zum Betreuer steht nicht entgegen, dass dieser beruflich an den Träger der Einrichtung in der der Betroffene wohnt gebunden ist. Das Abhängigkeitsverhältnis führt nur dann zum Ausschluss des Betreuers, wenn es oder die enge Beziehung zur Einrichtung selbst besteht.\n\nBayObLG, Beschluss vom 25.06.1998, 4Z BR 67/98; FamRZ 1999, 50 = FGPrax 1998,180 = RdLH 1999, 36\n\nDie Beschäftigung eines nahen Angehörigen eines vorgeschlagenen Betreuers in der Einrichtung, in der der Betreute wohnt oder untergebracht ist, kann im Einzelfall eine enge Beziehung des Betreuers zu dieser Einrichtung herstellen, die eine Bestellung des Vorgeschlagenen ausschließt. Dies gilt insbesondere dann, wenn im Hinblick auf die enge persönliche Beziehung des Betreuers zu dem Angehörigen nicht ausgeschlossen werden kann, dass bei der Durchsetzung der Interessen des Betroffenen gegenüber der Einrichtung die Rücksichtnahme auf die Situation des Angehörigen Einfluss auf die Entscheidungen des Betreuers nehmen kann. Eine bei einem Betreuungsverein angestellte natürliche Person kann auch dann, wenn der Verein gleichzeitig Träger einer Einrichtung ist, in der der Betreute wohnt, zum Betreuer bestellt werden, sofern Heimleitung und Betreuung organisatorisch getrennt sind und die Weisungsunabhängigkeit des Betreuers rechtlich sichergestellt ist.\n\nAG Kleve, Beschluss vom 07.09.1998, 20 XVII 2096; BtPrax 1999, S. 39: \n\nWird der Betreute nur vorübergehend in dem Heim aufgenommen, bei dem auch der Betreuer angestellt ist, so rechtfertigt dies nicht die Entlassung des Betreuers.\n\nOLG Stuttgart, Beschluss vom 11. 02. 1999, 8 W 190/98; bt-info 2003,176 (LS) = BtPrax 1999, 110 = FamRZ 1999, 811 = FGPrax 1999, 109 = RdLH 1999, 80\n\nEine bei einem Betreuungsverein angestellte natürliche Person kann auch dann, wenn der Verein gleichzeitig Träger einer Einrichtung ist, in der der Betreute wohnt, zum Betreuer bestellt werden, wenn Heimleitung und Betreuung organisatorisch getrennt sind und die Weisungsunabhängigkeit des Betreuers rechtlich sichergestellt ist.\n\nBayObLG, Beschluss vom 24.07.2001 - 3Z BR 206/01; BtPrax 2001, 253 = FamRZ 2002, 702 = NJW-RR 2001,1514\n\n1. Der Geschäftsführer der Komplementär-GmbH der Betreiber-KG einer Einrichtung, in der der Betroffene wohnt oder untergebracht ist, steht in einer engen Beziehung zu dieser Einrichtung.\n\n2. Die Entlassung eines Elternteils als Betreuer gemäß § 1897 III BGB verstößt nicht gegen Art. 6 I und II GG. (die vorgenannte Entscheidung wurde aufgehoben durch BVerfG - 1 BvR 170/01 vom 20.03.2006, s.o.)\n\nOLG Schleswig, Beschluss vom 23.01.2002 - 2 W 210/01; BtPrax 2002, 271 (LS) = FamRZ 2002,984 (mit Anm. Bienwald S.984) =FGPrax 2002,113 = OLGR 2002,186 = SchlHA 2002, 187\n\nDer Heimleiter eines DRK-Kreisverbandes kann nach dem Eintritt in den Ruhestand zum Betreuer eines Heimbewohners bestellt werden.\n\nAG Altötting, Beschluss v. 16.06.2015 – XVII 59/15:\n\nWünscht ein betroffener Ordensangehöriger, dass seine Angelegenheiten - entsprechend seiner Entscheidung zum Ordensleben - im Rahmen der Ordensregeln vom Orden und gegebenenfalls durch die für im Orden mit bestimmten Aufgaben betrauten Mitbrüder erledigt werden und damit die Wahl seiner religiösen Lebensform auch im Falle der Betreuungsbedürftigkeit weiterhin fortgelebt und geachtet wird, so steht der Bestellung eines in die Ordenshierarchie eingegliederten Betreuers § 1897 Abs. 3 BGB nur dann entgegen, wenn konkrete Interessensgegensätze aufscheinen, die es erforderlich machen, dem Betreuten einen Vertreter außerhalb des Ordensgefüges zur Seite zu stellen.\n\nLG Passau Beschl v 30.6.2016, 2 T 52/16\n \nZur Betreuung eines dementen Ordensangehörigen durch andere Ordensangehörige: Der Schutzzweck des § 1897 III BGB, wonach in Abhängigkeitsverhältnissen oder sonstigen engen Beziehungen zu Anstalten oder Heimen bzw. sonstigen Einrichtungen stehende Personen, in welcher ein volljähriger Betroffener untergebracht ist oder wohnt, nicht zum Betreuer bestellt werden dürfen, greift vorliegend nicht.",
      "tags": [
        "betreuer",
        "beschluss",
        "einrichtung",
        "wenn",
        "einer"
      ]
    },
    {
      "titel": "Zur Betreuerbestellung von Verwandten von Heimmitarbeitern:",
      "inhalt": "Beschluss OLG Düsseldorf, FamRZ 1994, 1416: \n\n”Steht der Ehegatte einer als Betreuer in Erwägung gezogenen Person zu der Anstalt, dem Heim oder der sonstigen Einrichtung, in der der Betroffene lebt, in einem Abhängigkeitsverhältnis oder in einer anderen engen Beziehung, so darf eine Bestellung zum Betreuer nicht erfolgen.”\n\nAG Kleve, Beschluss vom 07.09.1998, 20 XVII 2096; BtPrax 1999, 39 : \n\nWird der Betreute nur vorübergehend in dem Heim aufgenommen, bei dem auch der Betreuer angestellt ist, so rechtfertigt dies nicht die Entlassung des Betreuers. \n\nDer Betroffene, bei dem eine körperliche und geistige Behinderung verbunden mit vollständiger Erblindung besteht, musste zum 1. 12. 1998 die Klinik, in der er bisher untergebracht war, verlassen, da seine Station aufgelöst wurde. Um den Zeitraum bis zur Aufnahme in ein Zentrum für mehrfachbehinderte blinde Menschen im ersten Quartal 1999 zu überbrücken, sollte der Betroffene in dem Heim, in dem sein Betreuer angestellt ist, untergebracht werden. Der Betreuer wollte die Betreuung weiterführen, weil er einen persönlichen Kontakt zu dem Betroffenen aufgebaut habe. Das Gericht gab seinem Antrag statt. Es stellte fest, dass nach § 1897 III BGB nicht zum Betreuer bestellt werden dürfe, wer zu dem Heim, in dem der Betroffene untergebracht sei, in einem Abhängigkeitsverhältnis stehe. Dies gelte auch für den Fall, dass der Betroffene nach eingerichteter Betreuung in das Heim wechsele, in welchem der Betreuer arbeite, um Interessenkonflikte in der Person des Betreuers zu vermeiden. Im vorliegenden Fall sei der Ausschluss des Betreuers allerdings nicht geboten. Oberster Grundsatz des Betreuungsrechts sei es nämlich, dem Betroffenen mit der Unterstützung des Betreuers ein Höchstmaß an selbstbestimmtem Leben zu ermöglichen. Dies sei nur auf der Grundlage eines stabilen Vertrauensverhältnisses möglich. Eine auch nur zeitweilige Entlassung des Betreuers würde dieses Vertrauensverhältnis gefährden und die Verhaltensauffälligkeiten des Betroffenen verstärken. Da der Betroffene ohnehin höchstens für den Zeitraum von sechs Monaten im selben Heim untergebracht werde, in dem der Betreuer arbeite, sei die mögliche Gefahr einer Interessenkollision hinzunehmen. \n\nBayObLG, Beschluss vom 25.06.1998, 4Z BR 67/98: \n\nIst eine als Betreuer vorgeschlagene Person mit einem in einer Einrichtung Beschäftigten verwandt, so kann dieses Verwandtschaftsverhältnis im Einzelfall eine andere enge Beziehung des Betreuers zu der Einrichtung, in der der Betroffene untergebracht ist, begründen. \n \nDer in einem Alten- und Pflegeheim wohnende Betroffene wendet sich gegen die Bestellung des vom Amtsgericht eingesetzten Betreuers, da seinem Wunsch, den Vater einer in der Einrichtung beschäftigten Altenpflegerin als Betreuer einzusetzen, nicht nachgekommen worden ist. Das Bayerische Oberste Landesgericht bestätigte die Entscheidung des vorentscheidenden Landgerichts und stellte wie dieses fest, dass diesem Wunsch dann nicht entsprochen werden könne, wenn die vorgeschlagene Person gemäß § 1897 Abs. 3 BGB nicht zum Betreuer bestellt werden darf, was dann der Fall ist, wenn es sich um eine Person handelt, die zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung, in der der Betroffene untergebracht ist, in einem Abhängigkeitsverhältnis oder einer anderen engen Beziehung steht. Zwar begründe die Verwandtschaft oder Ehe mit einer nach § 1897 Abs. 3 BGB ausgeschlossenen Person nicht ohne Weiteres ein enges Verhältnis zur Einrichtung, so das Gericht. Wenn jedoch, wie vorliegend, der erste Kontakt zwischen Betreuer und Betroffenem durch die als Altenpflegerin beschäftigte Tochter hergestellt wurde und der Kontakt dazu geführt hat, dass der bisher nicht in Betreuungsangelegenheiten tätige Vater bereit war, die Betreuung zu übernehmen, sei davon auszugehen, dass zwischen Vater und Tochter ein enger persönlicher Kontakt bestehe. Auszuschließen sei daher nicht, dass bei der Amtsausübung Rücksicht auf die Tochter genommen würde. Das Verwandtschaftsverhältnis begründe hier somit eine andere enge Beziehung des Vaters zur Einrichtung im Sinne von § 1897 Abs. 3 BGB. \n\nEine bei einem Betreuungsverein angestellte natürliche Person kann auch dann, wenn der Verein gleichzeitig Träger einer Einrichtung ist, in der der Betreute wohnt, zum Betreuer bestellt werden, sofern Heimleitung und Betreuung organisatorisch getrennt sind und die Weisungsunabhängigkeit des Betreuers rechtlich sichergestellt ist. \n\nOLG Stuttgart, Beschluss vom 11.02.1999, 8 W 190/98; BtPrax 1999, 110:\n\nDas Gericht hatte die Frage zu entscheiden, ob ein zum Einzelbetreuer bestellter Vereinsbetreuer vom Betreueramt wegen Inkompatibilität ausgeschlossen ist, weil dieser Verein auch Träger des Wohnheims ist, in dem der Betreute lebt. Eine Bestellung zum Einzelbetreuer ist gemäß § 1897 Abs. 3 BGB dann ausgeschlossen, wenn ein Abhängigkeitsverhältnis oder eine andere enge Beziehung zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung besteht, in welcher der Betreute untergebracht ist oder wohnt. Die fragliche Norm wird dahingehend ausgelegt, dass diese Beziehung zur Einrichtung selbst bestehen muss und dass eine enge Beziehung zum Träger der Einrichtung nicht ausreicht. Zwar ist nach Ansicht des Gerichts nicht zu verkennen, dass Interessenkonflikte zwischen dem Verein als Heimträger einerseits und dem Betreuten und seinem Betreuer andererseits, etwa im Hinblick auf die Unterbringung in einer anderen Einrichtung, möglich seien. Einen derartigen, bloß abstrakt möglichen Interessenkonflikt habe der Gesetzgeber aber noch nicht als ausreichend für die Normierung eines zwingenden Ausschlusses vom Amt des Betreuers angesehen. Da im vorliegenden Fall der Betreuer mit den Wohnheimen des Vereins nichts zu tun habe, die Wohnheimleitung von der Vereinsleitung persönlich getrennt sei und keine disziplinarische Unterordnung unter die Wohnheimleitung bestehe, sei für die Anwendung des § 1897 BGB kein Raum.",
      "tags": [
        "betreuer",
        "einer",
        "einrichtung",
        "betroffene",
        "betreuers"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Altenheim\n Betreutes Wohnen\n Wohn- und Betreuungsvertragsgesetz\n Unterstützungspflicht\n Verbraucherstreitbeilegung\n Grundrechte\n Verhältnismäßigkeitsprinzip",
      "tags": [
        "altenheim",
        "betreutes",
        "wohnen",
        "wohn",
        "betreuungsvertragsgesetz"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Meyer: Rechtl. Betreuung in Ordensgemeinschaften - Abgrenzungsfragen im Zusammenhang mit § 1897 Abs. 3 BGB; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 195, ISBN 3769409930\n\nKategorie:Betreuungspersonen",
      "tags": [
        "meyer",
        "rechtl",
        "betreuung",
        "ordensgemeinschaften",
        "abgrenzungsfragen"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Altenheim.jpg](bild:altenheim.jpg)\nAchtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nAllgemeines\nMitarbeiter aus einer [Altenheim](altenheim), in der die Betreute lebt, dürfen wegen der Gefahr von Interessenskonflikten, nicht zum Betreuer bestellt werden. Dies gilt auch dann, wenn...",
  "verwandteArtikel": [
    "bild:altenheim.jpg",
    "grundrechte",
    "aufgabenkreis",
    "betreuerbestellung",
    "betreutes-wohnen",
    "betreuerentlassung",
    "btprax",
    "bild:gericht2.jpg",
    "betreuungsverein",
    "wohn--und-betreuungsvertragsgesetz",
    "verbraucherstreitbeilegung",
    "verhältnismäßigkeitsprinzip",
    "betreuervorschlag",
    "kategorie:betreuungspersonen",
    "altenheim",
    "bild:grundgesetz.jpg",
    "unterstützungspflicht"
  ]
}