{
  "id": "insichgeschäft",
  "titel": "Insichgeschäft",
  "inhalt": "Mit dem Rechtsbegriff des Insichgeschäfts (auch Selbstkontraktion) wird im deutschsprachigen Privatrecht ein Rechtsgeschäft bezeichnet, das jemand als Vertragspartner auf der einen Seite mit sich selbst und für eine andere Seite als Vertreter eines Dritten oder als Stellvertreter zweier oder mehrerer Parteien (Doppel- oder Mehrvertretung) abschließt. Ein Insichgeschäft im Sinne von § 181 BGB darf ein Betreuer nicht wahrnehmen.\n\n [Gesetzliche Vertretung](gesetzliche-vertretung) \nEltern dürfen in ihrer Eigenschaft als [gesetzlicher Vertreter](gesetzlicher-vertreter) ihrer Kinder Rechtsgeschäfte für sich und in Vertretung (§ 164 BGB) ihres Kindes grundsätzlich nicht vornehmen, so beispielsweise die Vornahme einer [Schenkung](schenkung) zu Lasten des Kindes an die Eltern. Ist das Geschäft für das Kind jedoch „rechtlich lediglich vorteilhaft“, erfolgt die Schenkung durch die Eltern also zu Gunsten des Kindes, so wird das Verbot des Selbstkontrahierens [wikipedia:de:teleologische Reduktion](wikipedia:de:teleologische-reduktion), denn der Schutzzweck der Norm wird durch die Handlung nicht unterlaufen. In anderen Fällen sieht das deutsche Recht die Möglichkeit zur Bestellung eines [Ergänzungspfleger](ergänzungspfleger)s oder die Entscheidung des Familiengericht vor, die die Willenserklärung der Eltern ersetzen. \n\nGleiches gilt, wenn ein [wikipedia:de:Vormund](wikipedia:de:vormund), ein [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft) oder ein rechtlicher Betreuer tätig sind. Bei volljährigen Beteiligten tritt dann an die Stelle des Familiengerichtes das [Betreuungsgericht](betreuungsgericht) bzw. beim [wikipedia:de:Nachlasspfleger](wikipedia:de:nachlasspfleger) oder beim Testamentsvollstrecker das Nachlassgericht. Das Vertretungsverbot erstreckt sich über § 1795 BGB auch auf Ehegatten des Betreuers, Lebenspartner und seine Verwandten in gerader Linie.\n\nBei der Betreuung gilt eine Besonderheit: durch diese wird ein Betreuter nicht geschäftsunfähig. So ist es möglich, dass ein (geschäftsfähiger) Betreuter persönlich mit seinem Betreuer ein Rechtsgeschäft schließt. Ausgeschlossen ist das dort, wo der Betreuer als gesetzlicher Vertreter handeln MUSS, also bei [Geschäftsunfähigkeit](geschäftsunfähigkeit) nach § 104 BGB oder soweit ein passender [Einwilligungsvorbehalt](einwilligungsvorbehalt) vorliegt. Dennoch ist Vorsicht geboten. Im Rahmen des Erforderlichkeitsprinzips (§ 1814 Abs. 3 BGB) darf der [Aufgabenkreis](aufgabenkreis) des Betreuers nur solche Angelegenheiten umfassen, in denen der Betreute die Hilfe eines gesetzlichen Vertreters benötigt. Dabei wird in der [Betreuerbestellung](betreuerbestellung) meist keine ausdrückliche Aussage zur Geschäftsfähigkeit getroffen. Es verbleibt also stets eine Unsicherheit.\n\nVollmacht\nDas deutsche Zivilrecht untersagt die Vornahme von Insichgeschäften gemäß § 181 BGB auch anderen Personen. Hierbei handelt es sich jedoch um [wikipedia:de:dispositives Recht](wikipedia:de:dispositives-recht). Das heißt: soweit die Stellvertretung ihrerseits durch ein Rechtsgeschäft begründet wurde, kann der Vertreter von dieser Vorschrift befreit werden. Dies betrifft in der Praxis häufig [Vorsorgevollmacht](vorsorgevollmacht)en.\n\nDie Befreiung eines Bevollmächtigten vom Verbot des Selbstkontrahierens nach § 181 BGB führt zur ausnahmsweisen Formbedürftigkeit der Vollmacht. Für den Fall, dass eine Formvorschrift durch die Einschaltung eines Stellvertreters umgangen wird, muss die [Vollmacht](vollmacht) entgegen dem Wortlaut aus § 167 Abs. 2  BGB in der Form des Hauptgeschäfts erteilt werden, z. B. beim Grundstückskaufvertrag (notarielle Beurkundung nach § 311b BGB).Patrick Rösler: Formbedürftigkeit der Vollmacht, NJW 1999, 1150 (1151). Allein die Befreiung vom Verbot des Insichgeschäftes macht die notarielle [wikipedia:de:Beurkundung](wikipedia:de:beurkundung) der Vollmacht noch nicht nötig; anderes gilt dann, wenn noch die gewollte oder faktische Unwiderrufbarkeit hinzukommt. Faktische Unwiderrufbarkeit liegt z. B. vor, wenn der Vollmachtgeber wegen Krankheit nicht mehr widerrufen kannBGH, Urteil vom 23. Februar 1979, Az. V ZR 171/77, Volltext = NJW 1979, 2306 = , oder wenn das Datum des Vertragsabschlusses zeitlich so nah an der Vollmachtserteilung liegt, dass eine etwaige Widerrufsmöglichkeit völlig theoretisch ist.OLG Schleswig, Urteil vom  4. Mai 2000, Az. 2 U 19/00, Volltext = DNotZ 2000, 775 = MDR 2000, 1125.\n\nBei der [Beglaubigung](beglaubigung) von Vorsorgevollmachten sollte die Urkundsperson auf diese Unsicherheiten hinweisen, wenn sie feststellt, dass eine Gestaltung nach § 181 BGB in der Vollmachtsurkunde enthalten ist.\n\nErfüllung einer Verbindlichkeit\n\nAusgenommen vom Verbot des Selbstkontrahierens ist in § 181 BGB der Fall, dass das Geschäft ausschließlich zur Erfüllung einer Verbindlichkeit (das betrifft regelmäßig das [wikipedia:de:Dingliches Recht](wikipedia:de:dingliches-recht)) vorgenommen wurde. So darf sich z. B. ein [gesetzlicher Vertreter](gesetzlicher-vertreter) oder ein Bevollmächtigter den ihm gesetzlich zustehenden [Aufwendungsersatz](aufwendungsersatz) §§ 670, 1835, 1835a BGB) aus dem von ihm verwalteten Vermögen des Vertretenen entnehmen. Die [Vergütung](vergütung) (also die [Stundensatz](stundensatz)) darf hingegen erst entnommen werden, wenn das Gericht den Vergütungsanspruch durch Beschluss (§§ 168, 292 FamFG) festgesetzt hat.\n\n[Rechtsprechung](rechtsprechung)\n\nOLG München, Beschl. v17.07.2015 - 34 Wx 179/15\n\nFür die Erbauseinandersetzung und die Erlösverteilung liegt, wenn Betreuer und Betreuter Miterben sind, bei Abgabe der Willenserklärung durch den Betreuer ein Insichgeschäft nach § 181 BGB vor. Dessen Vertretungsmacht ist deshalb ausgeschlossen, was es notwendig macht, einen (Ergänzungs-)Betreuer zu bestellen. Zusätzlich hat das Betreuungsgericht zuzustimmen. Anders ist der Sachverhalt zu beurteilen, wenn Betreuer und Betreuter einem volljährigen Miterben den gesamten Nachlass übereignen und letzterer sich verpflichtet, den Miterben jeweils eine bestimmte Abfindungssumme zu bezahlen. In diesem Fall ist ein Vertragsschluss des Miterben selbst sowie zugleich für den Betreuten als Miterben zugelassen.\n\nBGH, Urteil vom 25. September 2019 – IV ZR 99/18:\n\nBei einer Lebensversicherung auf den Tod eines anderen erfordert die Änderung der Bezugsberechtigung im Todesfall in entsprechender Anwendung von § 159 Abs. 2 Satz 1 VVG die schriftliche Einwilligung der versicherten Person. Entsprechend § 159 Abs. 2 Satz 2 VVG kann jedenfalls der für den Aufgabenkreis Gesundheitsfürsorge bestellte Betreuer der versicherten Person diese bei Erteilung der Einwilligung nicht vertreten, wenn die Bezugsberechtigung zu seinen Gunsten geändert werden soll.\n\nSiehe auch\n[Vermögenssorge](vermögenssorge)\n[Betreuer als Erbe](betreuer-als-erbe)\n[Ergänzungsbetreuer](ergänzungsbetreuer)\n[Persönliches Budget](persönliches-budget)\n\nWeblinks\n[wikipedia:de:Insichgeschäft](wikipedia:de:insichgeschäft)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Mit dem Rechtsbegriff des Insichgeschäfts (auch Selbstkontraktion) wird im deutschsprachigen Privatrecht ein Rechtsgeschäft bezeichnet, das jemand als Vertragspartner auf der einen Seite mit sich selbst und für eine andere Seite als Vertreter eines Dritten oder als Stellvertreter zweier oder mehrerer Parteien (Doppel- oder Mehrvertretung) abschließt. Ein Insichgeschäft im Sinne von § 181 BGB darf ein Betreuer nicht wahrnehmen.",
      "tags": [
        "seite",
        "rechtsbegriff",
        "insichgeschäfts",
        "selbstkontraktion",
        "wird"
      ]
    },
    {
      "titel": "Gesetzliche Vertretung",
      "inhalt": "Eltern dürfen in ihrer Eigenschaft als gesetzliche Vertreter ihrer Kinder Rechtsgeschäfte für sich und in Vertretung (§ 164 BGB) ihres Kindes grundsätzlich nicht vornehmen, so beispielsweise die Vornahme einer Schenkung zu Lasten des Kindes an die Eltern. Ist das Geschäft für das Kind jedoch „rechtlich lediglich vorteilhaft“, erfolgt die Schenkung durch die Eltern also zu Gunsten des Kindes, so wird das Verbot des Selbstkontrahierens teleologisch reduziert, denn der Schutzzweck der Norm wird durch die Handlung nicht unterlaufen. In anderen Fällen sieht das deutsche Recht die Möglichkeit zur Bestellung eines Ergänzungspflegers oder die Entscheidung des Familiengericht vor, die die Willenserklärung der Eltern ersetzen. \n\nGleiches gilt, wenn ein Vormund, ein Pfleger oder ein rechtlicher Betreuer tätig sind. Bei volljährigen Beteiligten tritt dann an die Stelle des Familiengerichtes das Betreuungsgericht bzw. beim Nachlasspfleger oder beim Testamentsvollstrecker das Nachlassgericht. Das Vertretungsverbot erstreckt sich über § 1795 BGB auch auf Ehegatten des Betreuers, Lebenspartner und seine Verwandten in gerader Linie.\n\nBei der Betreuung gilt eine Besonderheit: durch diese wird ein Betreuter nicht geschäftsunfähig. So ist es möglich, dass ein (geschäftsfähiger) Betreuter persönlich mit seinem Betreuer ein Rechtsgeschäft schließt. Ausgeschlossen ist das dort, wo der Betreuer als gesetzlicher Vertreter handeln MUSS, also bei Geschäftsunfähigkeit nach § 104 BGB oder soweit ein passender Einwilligungsvorbehalt vorliegt. Dennoch ist Vorsicht geboten. Im Rahmen des Erforderlichkeitsprinzips (§ 1814 Abs. 3 BGB) darf der Aufgabenkreis des Betreuers nur solche Angelegenheiten umfassen, in denen der Betreute die Hilfe eines gesetzlichen Vertreters benötigt. Dabei wird in der Betreuerbestellung meist keine ausdrückliche Aussage zur Geschäftsfähigkeit getroffen. Es verbleibt also stets eine Unsicherheit.",
      "tags": [
        "eltern",
        "wird",
        "kindes",
        "also",
        "betreuer"
      ]
    },
    {
      "titel": "Vollmacht",
      "inhalt": "Das deutsche Zivilrecht untersagt die Vornahme von Insichgeschäften gemäß § 181 BGB auch anderen Personen. Hierbei handelt es sich jedoch um dispositives Recht. Das heißt: soweit die Stellvertretung ihrerseits durch ein Rechtsgeschäft begründet wurde, kann der Vertreter von dieser Vorschrift befreit werden. Dies betrifft in der Praxis häufig Vorsorgevollmachten.\n\nDie Befreiung eines Bevollmächtigten vom Verbot des Selbstkontrahierens nach § 181 BGB führt zur ausnahmsweisen Formbedürftigkeit der Vollmacht. Für den Fall, dass eine Formvorschrift durch die Einschaltung eines Stellvertreters umgangen wird, muss die Vollmacht entgegen dem Wortlaut aus § 167 Abs. 2  BGB in der Form des Hauptgeschäfts erteilt werden, z. B. beim Grundstückskaufvertrag (notarielle Beurkundung nach § 311b BGB).Patrick Rösler: Formbedürftigkeit der Vollmacht, NJW 1999, 1150 (1151). Allein die Befreiung vom Verbot des Insichgeschäftes macht die notarielle Beurkundung der Vollmacht noch nicht nötig; anderes gilt dann, wenn noch die gewollte oder faktische Unwiderrufbarkeit hinzukommt. Faktische Unwiderrufbarkeit liegt z. B. vor, wenn der Vollmachtgeber wegen Krankheit nicht mehr widerrufen kannBGH, Urteil vom 23. Februar 1979, Az. V ZR 171/77, Volltext = NJW 1979, 2306 = , oder wenn das Datum des Vertragsabschlusses zeitlich so nah an der Vollmachtserteilung liegt, dass eine etwaige Widerrufsmöglichkeit völlig theoretisch ist.OLG Schleswig, Urteil vom  4. Mai 2000, Az. 2 U 19/00, Volltext = DNotZ 2000, 775 = MDR 2000, 1125.\n\nBei der Beglaubigung von Vorsorgevollmachten sollte die Urkundsperson auf diese Unsicherheiten hinweisen, wenn sie feststellt, dass eine Gestaltung nach § 181 BGB in der Vollmachtsurkunde enthalten ist.",
      "tags": [
        "vollmacht",
        "wenn",
        "nach",
        "vorsorgevollmachten",
        "befreiung"
      ]
    },
    {
      "titel": "Erfüllung einer Verbindlichkeit",
      "inhalt": "Ausgenommen vom Verbot des Selbstkontrahierens ist in § 181 BGB der Fall, dass das Geschäft ausschließlich zur Erfüllung einer Verbindlichkeit (das betrifft regelmäßig das dingliche Geschäft) vorgenommen wurde. So darf sich z. B. ein gesetzlicher Vertreter oder ein Bevollmächtigter den ihm gesetzlich zustehenden Aufwendungsersatz §§ 670, 1835, 1835a BGB) aus dem von ihm verwalteten Vermögen des Vertretenen entnehmen. Die Vergütung (also die Entschädigung für Zeitaufwand) darf hingegen erst entnommen werden, wenn das Gericht den Vergütungsanspruch durch Beschluss (§§ 168, 292 FamFG) festgesetzt hat.",
      "tags": [
        "geschäft",
        "darf",
        "ausgenommen",
        "verbot",
        "selbstkontrahierens"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG München, Beschl. v17.07.2015 - 34 Wx 179/15\n\nFür die Erbauseinandersetzung und die Erlösverteilung liegt, wenn Betreuer und Betreuter Miterben sind, bei Abgabe der Willenserklärung durch den Betreuer ein Insichgeschäft nach § 181 BGB vor. Dessen Vertretungsmacht ist deshalb ausgeschlossen, was es notwendig macht, einen (Ergänzungs-)Betreuer zu bestellen. Zusätzlich hat das Betreuungsgericht zuzustimmen. Anders ist der Sachverhalt zu beurteilen, wenn Betreuer und Betreuter einem volljährigen Miterben den gesamten Nachlass übereignen und letzterer sich verpflichtet, den Miterben jeweils eine bestimmte Abfindungssumme zu bezahlen. In diesem Fall ist ein Vertragsschluss des Miterben selbst sowie zugleich für den Betreuten als Miterben zugelassen.\n\nBGH, Urteil vom 25. September 2019 – IV ZR 99/18:\n\nBei einer Lebensversicherung auf den Tod eines anderen erfordert die Änderung der Bezugsberechtigung im Todesfall in entsprechender Anwendung von § 159 Abs. 2 Satz 1 VVG die schriftliche Einwilligung der versicherten Person. Entsprechend § 159 Abs. 2 Satz 2 VVG kann jedenfalls der für den Aufgabenkreis Gesundheitsfürsorge bestellte Betreuer der versicherten Person diese bei Erteilung der Einwilligung nicht vertreten, wenn die Bezugsberechtigung zu seinen Gunsten geändert werden soll.",
      "tags": [
        "betreuer",
        "miterben",
        "wenn",
        "betreuter",
        "bezugsberechtigung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vermögenssorge\nBetreuer als Erbe\nErgänzungsbetreuer\nPersönliches Budget",
      "tags": [
        "vermögenssorge",
        "betreuer",
        "erbe",
        "ergänzungsbetreuer",
        "persönliches"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Insichgeschäft\n\nKategorie:Rechtsnormen\nKategorie:Vermögenssorge\nKategorie:Betreuerpflichten",
      "tags": [
        "kategorie",
        "insichgeschäft",
        "rechtsnormen",
        "vermögenssorge",
        "betreuerpflichten"
      ]
    }
  ],
  "zusammenfassung": "Mit dem Rechtsbegriff des Insichgeschäfts (auch Selbstkontraktion) wird im deutschsprachigen Privatrecht ein Rechtsgeschäft bezeichnet, das jemand als Vertragspartner auf der einen Seite mit sich selbst und für eine andere Seite als Vertreter eines Dritten oder als Stellvertreter zweier oder mehrere...",
  "verwandteArtikel": [
    "betreuerbestellung",
    "aufgabenkreis",
    "wikipedia:de:nachlasspfleger",
    "betreuungsgericht",
    "kategorie:vermögenssorge",
    "vollmacht",
    "wikipedia:de:insichgeschäft",
    "wikipedia:de:beurkundung",
    "stundensatz",
    "ergänzungspfleger",
    "ergänzungsbetreuer",
    "persönliches-budget",
    "kategorie:betreuerpflichten",
    "aufwendungsersatz",
    "wikipedia:de:pflegschaft",
    "schenkung",
    "kategorie:rechtsnormen",
    "wikipedia:de:teleologische-reduktion",
    "geschäftsunfähigkeit",
    "betreuer-als-erbe",
    "gesetzliche-vertretung",
    "vermögenssorge",
    "vergütung",
    "rechtsprechung",
    "einwilligungsvorbehalt",
    "wikipedia:de:dingliches-recht",
    "vorsorgevollmacht",
    "wikipedia:de:vormund",
    "wikipedia:de:dispositives-recht",
    "gesetzlicher-vertreter",
    "beglaubigung"
  ]
}