{
  "id": "kindschaftsrecht",
  "titel": "Kindschaftsrecht",
  "inhalt": "[Bild:Kinderwagen.jpg](bild:kinderwagen.jpg)\nKindschaftsrechtsreform und Betreuertätigkeit\n\nDie Gesetzespakete zur Kindschaftsrechtsreform sind am 01.07.1998 in Kraft getreten (das Erbrechtsgleichstellungsgesetz bereits am 01.04.1998).\n\nSchwerpunkte der Reform sind die Beendigung der Unterscheidung in die eheliche und nichteheliche Kindschaft, die Abschaffung der obligatorischen Amtspflegschaft des Jugendamtes zugunsten einer freiwilligen Beistandschaft sowie Änderungen im Abstammungs-, Unterhaltsrecht und im Recht der elterlichen Sorge. Die Betreuertätigkeit wird nicht unmittelbar durch die kindschaftsrechtlichen Neuregelungen betroffen, jedoch kann es vorkommen, daß ein unter Betreuung stehender Elternteil rechtsgeschäftliche Erklärungen für das Kind abzugeben verpflichtet oder berechtigt ist. Inwieweit hierbei ein Betreuer tangiert sein kann, und inwieweit sich dabei Änderungen durch das neue Kindschaftsrecht ergeben, soll im Nachfolgenden dargestellt werden. Der Vollständigkeit halber wird auch der Bereich mit dargestellt, der zwar keine inhaltlichen Veränderungen erfährt, aber durch die Gesetzesneufassung an anderer Stelle im BGB wiederzufinden ist.\n\n[Vaterschaftsanerkennung](vaterschaftsanerkennung) (§ 1596 BGB)\n\nDie Vaterschaft zu einem Kind, dessen Eltern nicht miteinander verheiratet sind (dem bisherigen nichtehelichen Kind), kann wie bisher außer durch ein Gerichtsurteil durch eine freiwillige Anerkennung erfolgen. Dies ist in der Praxis bei über 90 % der Vaterschaftsfeststellungen der Fall. Die Anerkennung hat in Form einer öffentlichen Urkunde zu erfolgen, meist vor der Urkundsperson des Jugendamtes (§ 59 SGB VIII), sie ist aber z.B. auch vor einem Notar, dem Standesbeamten oder dem Urkundsbeamten des Amtsgerichtes möglich.\n\nFür die Anerkennung der Vaterschaft ist in der Neufassung des § 1596 BGB in Absatz 3 bestimmt, dass ein [Geschäftsfähigkeit](geschäftsfähigkeit) nur selbst anerkennen darf, § 1825 BGB bleibe unberührt. Dies bedeutet, dass auch ein Betreuer als dessen [gesetzlicher Vertreter](gesetzlicher-vertreter) nicht für den Betreuten die Erklärung über die Vaterschaftsanerkennung abgeben darf.\n\nBei Vorliegen eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es gem. § 1825 BGB muss der Betreuer der Anerkennung zustimmen. Bezüglich des Aufgabenkreises, für den der Einwilligungsvorbehalt angeordnet ist, wird man wohl wegen der Rechtsfolge der Anerkennung der Vaterschaft, nämlich der Unterhaltspflicht, auf die Vermögenssorge abstellen müssen, da es kaum vorstellbar ist, dass ein Einwilligungsvorbehalt genau zur Frage \"Anerkennung von Vaterschaften\" angeordnet sein kann. Dies entspricht insgesamt der bisherigen Rechtslage.\n\nLiegt jedoch [Geschäftsfähigkeit](geschäftsfähigkeit) beim Kindesvater vor, so ist die Erklärung nach § 1596 Abs. 1 Satz 3 BGB durch den gesetzlichen Vertreter (und nur durch ihn) möglich. Für die Anerkennung benötigt der Betreuer die vormundschaftsgerichtliche Genehmigung.\n\nDiese Ausführungen führen zu der Feststellung, daß der Gesetzgeber offenbar keine Schwierigkeiten sieht, die Frage der [Geschäftsfähigkeit](geschäftsfähigkeit) festzustellen. Jedoch war mit dem Betreuungsgesetz ab 01.01.1992 die konstitutive Feststellung der Geschäftsunfähigkeit (wie sie früher oft bei der Anordnung einer Gebrechlichkeitspflegschaft alten Rechtes nach dem damaligen § 1910 BGB erfolgte) nicht mehr vorgesehen. Die Anordnung einer Betreuung, gleich für welchen [Aufgabenkreis](aufgabenkreis), beeinträchtigt die [Geschäftsfähigkeit](geschäftsfähigkeit) der betreuten Person jedenfalls nicht mehr; dies gilt auch für Beurkundungen, wie die vorstehend genannten. Derzeit muß die Frage der Geschäftsunfähigkeit der betreuten Person für jedes Rechtsgeschäft im Einzelnen festgestellt werden.\n\nWem obliegt im vorliegenden Falle die Prüfung, ob der Betreute, zumindest bezogen auf die Frage der Vaterschaftsanerkennung, geschäftsunfähig ist oder nicht? Sie hat deswegen Bedeutung, weil im einen Fall der Betreute in Person die Erklärung abzugeben hat, im anderen Falle der Betreuer. Zum einen kann an den Standesbeamten gedacht werden, dessen Aufgabe es ist, die Beischreibung der Vaterschaftsanerkennung zum Geburtseintrag des Kindes zu veranlassen, zum weiteren an die Urkundsperson (des Jugendamtes oder Amtsgerichtes bzw. den Notar), die die eigentliche Vaterschaftsanerkennung beurkundet, zum anderen an das Vormundschaftsgericht (ab 1.9.2009 Betreuungsgericht) im Rahmen der Prüfung des Antrags auf [Genehmigungspflichten](genehmigungspflichten) der Anerkennung.\n\nLetzteres wird mit einem Fall aber nur dann konfrontiert, wenn der Betreuer zuvor zu der Überlegung gekommen ist, der Betreute sei (zumindest partiell) geschäftsunfähig. Da das Gericht generell keine Entscheidung über die Geschäftsfähigkeit des Betreuten zu treffen hat, ist nicht einzusehen, daß es dies bei dieser Frage zu prüfen hätte. Da der Betreuer selbst zuerst für sich eine Entscheidung dahingehend getroffen haben muß, den Betreuten für (jedenfalls partiell) geschäftsunfähig zu halten, ist es eher als Prüfungspflicht des Gerichtes anzusehen, ob der Betreute durch diese Erklärung Nachteile zu erleiden droht.\n\nInsbesondere wäre es wohl eine Entscheidungshilfe für das Gericht, zu wissen, ob die Kindesmutter in der gesetzlichen Empfängniszeit (jetzt gem. § 1600 d Abs. 3 BGB 181 - 300 Tage vor der Geburt des Kindes) auch mit anderen Männern als dem Betreuten geschlechtlich verkehrt hat. In einem solchen Falle sollte es einer Vaterschaftsanerkennung durch den Betreuer nicht zustimmen, sondern einer gerichtlichen Vaterschaftsfeststellung (gem. § 1600 d Abs. 1 BGB), der ein wissenschaftlicher Beweis, ein Blutgruppengutachten, vorausgeht, den Vorzug geben.\n\nDie Urkundsperson des Jugendamtes (bzw. der beurkundende Notar) hat sich anläßlich des Beurkundungsvorgangs nach § 11 BeurkG Gewißheit über die [Geschäftsfähigkeit](geschäftsfähigkeit) des Beteiligten zu verschaffen. Bestehen Zweifel, soll die Beurkundung abgelehnt werden. Die Prüfungspflichten werden jedoch nicht über eine überschlägige Prüfung hinausgehen, die im Zweifelsfall darauf hinausläuft, die zeitliche und räumliche Orientierung des Beurkundungswilligen abzuschätzen. Stellt die Urkundsperson fest, daß eine Betreuung besteht, sollte sie zumindest beim Betreuer dessen Einschätzung zur [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreffenden erfragen. Wird von dem Beteiligten die Frage, ob eine Betreuung für ihn besteht, verneint, hat die Urkundsperson jedenfalls keine Pflicht, beim Vormundschaftsgericht nachzufragen.\n\nBleibt der Standesbeamte übrig, der in jedem Beurkundungsfall die Prüfungspflicht hat, ob die abgegebenen Willenserklärungen rechtswirksam sind und bei Zweifeln eine Entscheidung des Amtsgerichtes (Zweifelsvorlage gem. § 45 PersStG) einholen kann. Selbiges geschieht in der Praxis ja bereits des öfteren anläßlich einer beabsichtigten [Eherecht und Betreuung](eherecht-und-betreuung).\n\nZustimmung zur [Vaterschaftsanerkennung](vaterschaftsanerkennung) (§ 1599 BGB)\n\nNach neuem Recht bedarf eine [Vaterschaftsanerkennung](vaterschaftsanerkennung) zu ihrer Rechtswirksamkeit der Zustimmung der Mutter, und zwar auch dann, wenn sie nicht Inhaberin der elterlichen Sorge ist (anders als bisher, wo nur die Zustimmung des Kindes, in der Regel in der Person seines gesetzlichen Vertreters, des Amtspflegers nach dem bisherigen § 1706 BGB, nötig war). Außerdem wird in bestimmten Fällen die Zustimmung des Ehemannes der Mutter benötigt, nämlich dann, wenn das Kind zwischen Anhängigkeit des Scheidungsantrags und rechtskräftiger Ehescheidung geboren wird und der bisherige Ehemann tatsächlich nicht der Vater des Kindes ist.\n\nAuch diese beiden Personen können unter Betreuung stehen. Gemäß § 1596 Abs. 3 BGB gilt für die Zustimmung das gleiche wie für die Anerkennung. D.h.:, gehört die Zustimmung zur Vaterschaftsanerkennung zum Aufgabenkreis des Betreuers, so kann er im Namen der betreuten Person die Zustimmung erklären, wenn sie geschäftsunfähig ist. Liegt trotz einer Betreuung keine Geschäftsunfähigkeit vor, kann nur die betreute Person selbst die Zustimmung erklären. Besteht ein Einwilligungsvorbehalt, so hat auch der Betreuer der Zustimmung zur Vaterschaftsanerkennung zuzustimmen.\n\nAnfechtung der Vaterschaft\n\nAnstelle der bisherigen Klagen über Ehelichkeitsanfechtung sowie Anfechtung der Vaterschaftsanerkennung ist nunmehr eine einheitliche Klage auf Anfechtung der Vaterschaft möglich, wenn die amtlich feststehende Vaterschaft nicht der biologischen entspricht (§§ 1600 ff. BGB). Klageberechtigt sind der Vater und die Mutter sowie das Kind selbst. Die Klagefrist beträgt einheitlich 2 Jahre.\n\nAuch hier kann ein Betreuer gefragt sein, wenn er feststellt, daß die Abstammung eines Kindes der betreuten Person zweifelhaft ist. Die Klagefrist beginnt zu laufen, sobald der Klageberechtigte Kenntnis davon erhält, daß die Vaterschaft u.U. unrichtig ist. Dies bedeutet: ist die betreute Person geschäftsfähig (liegt also der gesetzgeberische Normalfall vor), beginnt die Frist zu laufen, wenn die betreute Person selbst die Kenntnis erlangt. Nur im Falle der Geschäftsunfähigkeit beginnt die Frist erst mit Kenntniserlangung des Betreuers. Gleiches gilt, wenn ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) für diese Frage (oder für alle Angelegenheiten) besteht.\n\nGenau wie bei der Anerkennung der Vaterschaft gilt: ein geschäftsfähiger Betreuter kann nur selbst anfechten, der Betreuer darf es nicht, auch nicht, wenn er für alle Aufgabenkreise bestellt ist; auch ist keine Zustimmung des Betreuers zur Klageerhebung nötig; bei Geschäftsunfähigkeit des Betreuten wiederum darf nur der Betreuer anfechten. Er benötigt für diese Klage nicht mehr die [Genehmigungspflichten](genehmigungspflichten), allerdings findet innerhalb des Gerichtsverfahrens (vor dem Familiengericht) selbst eine Prüfung statt, ob die Anfechtung dem Wohl des Vertretenen entspricht.\n\nElterliche Sorge\n\nAnders als nach dem alten Recht vor 1992 führt die Anordnung einer Betreuung für einen sorgeberechtigten Elternteil als solche nicht zum Ruhen der elterlichen Sorge aus rechtlichen Gründen (§ 1673 BGB). Bis zum Beweis des Gegenteils ist also auch bei Betreuten davon auszugehen, daß sie die elterliche Sorge für ihre minderjährigen Kinder weiterhin selbst ausüben.\n\nDennoch sollte die Anordnung einer Betreuung für das Betreuungsgericht stets Anlass zur Prüfung sein, ob entweder ein Ruhen der elterlichen Sorge vorliegt, weil der unter Betreuung stehende Elternteil (jedenfalls partiell) geschäftsunfähig oder ein Entzug des Sorgerechtes durch das Familiengericht gem. § 1666 BGB (insbes. wegen unverschuldetem Erziehungsversagen) angebracht ist. Dies gilt vor allem in den Fällen, in denen der unter Betreuung gestellte Elternteil zuvor allein sorgeberechtigt war.\n\nIst die betreute Person [Unterbringung](unterbringung) (§ 1831 BGB), sollte der Betreuer beim Familiengericht einen Antrag stellen, daß das Ruhen der elterlichen Sorge aus tatsächlichen Gründen (§ 1674 BGB) festgestellt wird (oder das Jugendamt dahingehend informieren, damit es selbst diese Schritte einleitet).\n\nDer Betreuer jedenfalls übt grundsätzlich keine elterliche Sorge stellvertretend für den unter Betreuung stehenden Elternteil aus. Stattdessen ist, wenn die Voraussetzungen der §§ 1666 oder 1673 BGB bejaht werden, ein [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) für das Kind zu bestellen (§ 1773 BGB), sofern nicht ein anderer Sorgerechtsinhaber vorhanden ist (z.B. der andere Elternteil).\n\nDenkbar ist lediglich, dass ein Betreuer mit einem passenden [Aufgabenkreis](aufgabenkreis) (z.B. Vertretung in familiengerichtlichen Verfahren) die Rechte des betreuten Elternteils in Bezug auf sein Sorgerecht geltend macht. Beispiel: es geht darum, dem Elternteil die elterliche Sorge zu entziehen oder deren Ruhen festzustellen oder Regelungen in Bezug um das Umgangsrecht zu treffen. Dieses sind Verfahren nach dem FamFG. Hier ist eine Vertretung durch einen Betreuer zulässig, nicht bei der eigentlichen Ausübung der elterlichen Sorge. \n\nNicht zur Ausübung der elterlichen Sorge, sondern zum Aufgabenkreis [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) gehört das Stellen von kinderbezogenen Anträgen des Betreuten bei Behörden, wie Elterngeld oder Kindergeld (oder kinderbezogener Ortszuschlag bei Beschäftigten im öffentlichen Dienst).\n\nRechtsprechung:\n\nOLG Brandenburg, Beschluss vom  18.12.2008, 9 UF 64/08, FamRZ 2009, 1499:\n\nDie Anordnung der Betreuung (§ 1896 BGB) als solche hat keine Auswirkung auf die elterliche Sorge, da der Betreute durch die Betreuerbestellung nicht geschäftsunfähig wird. Der Betreuer ist nicht Vertreter des Betreuten in dessen elterlichen Angelegenheiten (Palandt/Diederichsen, a.a.O., § 1673 Rn. 5).\n\nOLG Brandenburg, Beschluss vom 17.08.2009, 9 UF 64/09:\n\t\nEiner an der Borderline-Persönlichkeitsstörung leidenden Mutter kann die elterliche Sorge entzogen werden. \nLiegt eine konkret zu befürchtende Überforderungssituation der Eltern für ein knapp einjähriges, krankes und damit besonders bedürftiges Kind vor, stellt dies eine gegenwärtige konkrete Gefährdung für dessen Wohl dar. Empfindet eine Kindesmutter, die selbst an einer Persönlichkeitsstörung vom Borderline-Typ leidet, ihr knapp einjähriges Kind als Stütze und Halt für sich selbst in familiären Stresssituationen, liegt darin eine besorgniserregende Rollenverschiebung, die darauf hindeutet, dass Defizite in der Erziehungsfähigkeit der Kindesmutter bestehen. Haben die Kindeseltern keinerlei Einsicht in die bei ihnen bestehenden Defizite und sind sie auch nicht bereit, Hilfsmaßnahmen zuzulassen und in geeigneter Weise mitzuwirken, so ist der vollständige Entzug der elterlichen Sorge begründet.\n\nElterliche Sorge nach Scheidung/Trennung\n\nAnders als bisher, wo die Frage der elterlichen Sorge für gemeinsame eheliche Kinder innerhalb des Scheidungsverbundes zwingend zu regeln war, wird nach dem neuen Recht durch das Familiengericht nur noch dann eine Sorgerechtsregelung getroffen, wenn einer der beiden Ehegatten dies ausdrücklich beantragt (§ 1671 BGB). Dies kann für einen Betreuer dann eine Bedeutung haben, wenn dieser den Scheidungsantrag als gesetzlicher Vertreter eines der Ehegatten stellt. Da hier keine Sonderregelungen wie bei den oben besprochenen Fragen bestehen, kann der Betreuer auch bei bestehender Geschäftsfähigkeit des unter Betreuung stehenden Ehepartners einen Sorgerechtsantrag stellen; § 1821 BGB ist selbstverständlich zu beachten.\n\nSorgeerklärung\n\nFür Personen, die miteinander nicht verheiratet sind, aber ein gemeinsames Kind haben, gab es bisher keine Möglichkeit eines gemeinsamen Sorgerechtes, da das Kind (bisher als nichtehelich bezeichnet) stets unter alleiniger Sorge der Mutter stand. Nach neuem Recht (§§ 1626a ff. BGB) kann durch 2 gleichlautende Sorgeerklärungen der beiden Eltern das gemeinsame Sorgerecht ausgeübt werden. Diese Sorgeerklärungen müssen durch die Urkundsperson des Jugendamtes beurkundet werden.\n\nFür Sorgeerklärungen durch Betreute gilt: auch hier kann diese nur höchstpersönlich erfolgen (§ 1626c Abs. 1 BGB); der Betreuer darf also auch hier nicht stellvertretend handeln. Auch ein Einwilligungsvorbehalt wäre in dieser Frage unbeachtlich, da in § 1626c BGB nicht auf § 1825 BGB Bezug genommen wird. Das Gesetz setzt als selbstverständlich voraus, daß die erklärende Person geschäftsfähig ist. Eine Sonderregelung für Geschäftsunfähige, wie bei der Vaterschaftsanerkennung oder Anfechtung, gibt es hier nicht. Sie verbietet sich auch aus logischen Gründen, da ein Geschäftsunfähiger nicht Inhaber der elterlichen Sorge sein kann, sie ruhte aus rechtlichen Gründen gemäß § 1673 BGB.\n\nDa auch eine Ersetzung der Erklärung durch das Vormundschafts- oder Familiengericht bei einem geschäftsunfähigen Elternteil (also insbesondere der Mutter) im Gesetz nicht vorgesehen ist, besteht bei der Konstellation \"geschäftsunfähige ledige Mutter - geschäftsfähiger Vater\" nur die Möglichkeit einer gerichtlichen Sorgerechtsübertragung auf den Vater gem. § 1678 Abs. 2 BGB.\n\nAdoption/Adoptionseinwilligung\n\nFür die Adoption eines Kindes ist geregelt, daß eine solche auch durch einen Verheirateten als Einzelperson erfolgen kann, wenn der Ehegatte des Annehmenden geschäftsunfähig ist (§ 1741 Abs. 2 Satz 3 BGB).\n\nSoll ein Kind einer unverheiraten Mutter adoptiert werden, so ist künftig auch die väterliche Einwilligung nötig; auch dann, wenn der Vater das Sorgerecht nicht besitzt (§ 1747 Abs. 1 BGB). Auch für die Einwilligungen gilt: eine Vertretung durch einen Betreuer ist ausgeschlossen (§ 1750 Abs. 3 BGB). Dies gilt auch bei Geschäftsunfähigkeit der betreuten Person, der Betreuer kann also auf keinen Fall stellvertretend handeln. Aus Gründen des Kindeswohls kann jedoch wie bisher die Einwilligung der Eltern oder eines Elternteils durch das Vormundschaftsgericht ersetzt werden (§ 1748 Abs. 1,3 und 4 BGB). Insbesondere § 1748 Absatz 3 dürfte bei vielen Betreuungen einschlägig sein.\n\nUnterhaltsverpflichtungserklärungen\n\nDas Unterhaltsrecht für Kinder wird vereinheitlicht; das vereinfachte Regelunterhaltssystem, welches zuvor nur für nichteheliche Kinder galt, steht künftig allen Kindern offen. Anpassungen an veränderte Lebenshaltungskosten sollen künftig automatisch erfolgen; durch eine Dynamisierungsregelung sollen ständige neue Gerichtsverfahren entfallen. Für [Betreuer](betreuer), die im Rahmen der [Vermögenssorge](vermögenssorge) auch die Unterhaltsansprüche der Kinder der betreuten Personen zu berücksichtigen haben, ändert sich in der Praxis kaum etwas. In der Regel wird das Jugendamt weiterhin der Ansprechpartner für diese Angelegenheiten sein. Die sogenannte Amtspflegschaft des Jugendamtes entfällt zwar, es besteht jedoch die Möglichkeit einer freiwilligen Beistandschaft für Fragen der Vaterschaftsfeststellung und Unterhaltsangelegenheiten.\n\nBeistandschaft des Jugendamtes (§ § 1712 ff. BGB)\n\nWie bereits oben (unter \"elterliche Sorge\") ausgeführt, kann eine unter Betreuung stehende Person Inhaberin der elterlichen Sorge für ihr Kind sein. Hier steht auch für Betreute die Beistandschaft des Jugendamtes zur Verfügung. Durch formlosen schriftlichen Antrag des Elternteils tritt die Beistandschaft ein; das Jugendamt (am Wohnort des sorgeberechtigten Elternteils) kann dann das minderjährige Kind bei der Vaterschaftsfeststellung und Geltendmachung seiner Unterhaltsansprüche gerichtlich und außergerichtlich vertreten. Das Jugendamt ist verpflichtet, die Beistandschaft zu übernehmen; seine Tätigkeit ist gebührenfrei. Voraussetzung ist jedoch das Bestehen der alleinigen elterlichen Sorge; daher kann eine Beistandschaft nicht bestehen, wenn der an sich sorgeberechtigte Elternteil geschäftsunfähig ist.\n\nDie Antragstellung muß durch den Elternteil selbst erfolgen; eine Vertretung durch den Betreuer ist nicht statthaft. Seltsamerweise kann jedoch der Betreuer einer geschäftsunfähigen werdenden Mutter den Antrag vor Geburt des Kindes stellen; ist die Mutter jedoch auch nach der Geburt des Kindes weiterhin geschäftsunfähig, so endet die Beistandschaft sogleich wieder. Stattdessen wäre ein Vormund für das Kind zu bestellen (§ 1773 BGB), welcher sich dann u.a. um den Unterhalt kümmern müsste.\n\nErbrecht gegenüber dem nichtehelichen Vater\n\nZum Erbrecht des nichtehelichen Kindes, das vor dem 01.07.1949 geboren war, war in § 10 Abs. 2 des Gesetzes über die rechtliche Stellung der nichtehelichen Kinder geregelt worden, daß in diesem Fall kein Erbanspruch besteht. Durch das Erbrechtsgleichstellungsgesetz ist ein [neu](neu)er § 10a eingefügt worden, wonach eine Vereinbarung zwischen Kind und Vater getroffen werden kann, wonach doch ein Erbanspruch besteht. Auch hier gilt: eine Stellvertretung durch einen Betreuer ist nicht zulässig; der Vertragsschluss, der notariell zu beglaubigen ist, ist ein höchstpersönlicher. Besteht ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) zur Vermögenssorge auf Seiten des Vaters oder des Kindes, so bedarf die Vereinbarung der Einwilligung eines Betreuers. Es ist dabei auch die [Genehmigungspflichten](genehmigungspflichten) erforderlich.\n\nVerfahrenspflegschaften \"Anwalt des Kindes\"\n\nIn gerichtlichen Verfahren soll das Kind künftig in bestimmten Fällen einen sogenannten \"Anwalt des Kindes\" zur Seite gestellt bekommen. Rechtlich handelt es sich hierbei um einen [Verfahrenspfleger](verfahrenspfleger), wie er schon in Betreuungs- und Unterbringungsverfahren (§§ 67, 70 b FGG, ab 1.9.2009 §§ 276, 317 FamFG) bekannt ist. Die landläufiger Bezeichnung \"Anwalt des Kindes\" ist auch deshalb falsch, weil es durchaus kein Rechtsanwalt sein muß.\n\nDie Verfahrenspflegerbestellung in kindschaftsrechtlichen Verfahren soll nach § 50 FGG in der Regel erfolgen, wenn ein Interessensgegensatz zwischen dem Kind und seinen Sorgerechtigten (Eltern oder Vormund) besteht, ein Entzug der gesamten Personensorge droht (§ 1666 BGB) oder eine Wegnahme des Kindes aus dem Haushalt der Eltern oder eines Elternteils (§3 1666a, 1682 BGB) oder der Pflegefamilie (§ 1632 Abs. 4 BGB) zur Entscheidung ansteht. Ab 01.09.2009 heißt der Verfahrenspfleger in kindschaftlichen Verfahren \"Verfahrensbeistand\", § 158 FamFG.\n\nFür die Vergütung des Verfahrenspflegers sollen die Bestimmungen der §§ 1835 ff. BGB gelten, die Zahlung soll stets aus der Staatskasse erfolgen. Möglicherweise ist in diesem Bereich ein weiteres Betätigungsfeld für als [Berufsbetreuer](berufsbetreuer) tätige Personen mit sozialpädagogischem Berufshintergrund zu sehen. Der Verfahrensbeistand eines Minderjährigen erhält ab 1.9.2009 eine Pauschalvergütung von 350 Euro bzw. 550 Euro (§ 158 Abs. 7 FamFG).\n\nEine Bestellung des Jugendamtes als [Verfahrenspfleger](verfahrenspfleger) ist zwar nach dem Wortlaut des Gesetzes nicht ausgeschlossen, verbietet sich aber m.E. aufgrund seiner neutralen gutachterlichen Stellung (§§ 49, 49a FGG) oder seiner Verfahrensbeteiligung als Amtsvormund/Amtspfleger des Kindes.\n\nHaftung für Schäden\n\nEltern minderjähriger Kinder haben gem. § 1664 BGB für Schäden, die sie im Rahmen der elterlichen Sorge anrichten, nur im Rahmen der eigenen Sorgfalt zu haften, dies bedeutet im Zweifel eine Beschränkung auf Vorsatz und grobe Fahrlässigkeit. Vormund, Pfleger und Betreuer haften jedoch für jedes Verschulden bei der Amtsführung. Durch das Betreuungsrechtsänderungsgesetz wurde den Vormündern, die den (minderjährigen) Mündel in den eigenen Haushalt aufgenommen hatten, die gleiche Haftungserleichterung wie den Eltern zuerkannt. Dies gilt auch für Pfleger Minderjähriger. Betreuer Volljähriger, auch wenn sie z.B. als Familienangehörige mit dem Betreuten in einem Haushalt wohnen, profitieren von dieser Haftungserleichterung leider nicht.\n\nSiehe auch\n [Erbschaft](erbschaft)\n [Erbausschlagung](erbausschlagung)\n [Neu](neu)\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung)\n\nVideos und Podcasts\nPodcast betroyt.de zur Elternassistenz nach dem SGB IX\n\nLiteratur\nDeinert: Kindschaftsrechtsreform und Betreuertätigkeit; BtPrax 1999, 3\nDischer/Schimke: Wie junge Menschen in Jugendhilfe und rechtlicher Betreuung verloren gehen, BtPrax 2011, 195\nEngelfried: Betreute Menschen mit minderjährigen Kindern, BtPrax 2013, 13\nHafke: von der elterlichen Sorge zur Betreuung - Eltern als Betreuer; BtPrax 2021, 19\nHoffmann: Hilfen zur Erziehung und Betreuung; BtPrax 2002, 246\nHoffmann: Aufgaben bei der Betreuung von Menschen mit minderjährigen Kindern; BtPrax 2007, 95\nHoffmann: Betreuung von Menschen mit minderjährigen Kindern; Betrifft:Betreuung Nr. 9, S. 129 /PDF)\nHoffmann: Betreuung von Menschen mit minerjährigen Kindern; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 111, ISBN 3769409930\nHoffmann: Sorgerechtsvollmacht bei rechtlicher Betreuung, BtPrax 2014, 151\nWalter: Betreuung und elterliche Sorge; FamRZ 1991, 765;\nWeber: Familienrechtliche Grundlagen für rechtliche Betreuer Teil 1: Die Vertretungsmacht des Betreuers und ihre Grenzen, BtR aktuell 2023, 73\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Kindschaftsrechtsreform und Betreuertätigkeit",
      "inhalt": "Die Gesetzespakete zur Kindschaftsrechtsreform sind am 01.07.1998 in Kraft getreten (das Erbrechtsgleichstellungsgesetz bereits am 01.04.1998).\n\nSchwerpunkte der Reform sind die Beendigung der Unterscheidung in die eheliche und nichteheliche Kindschaft, die Abschaffung der obligatorischen Amtspflegschaft des Jugendamtes zugunsten einer freiwilligen Beistandschaft sowie Änderungen im Abstammungs-, Unterhaltsrecht und im Recht der elterlichen Sorge. Die Betreuertätigkeit wird nicht unmittelbar durch die kindschaftsrechtlichen Neuregelungen betroffen, jedoch kann es vorkommen, daß ein unter Betreuung stehender Elternteil rechtsgeschäftliche Erklärungen für das Kind abzugeben verpflichtet oder berechtigt ist. Inwieweit hierbei ein Betreuer tangiert sein kann, und inwieweit sich dabei Änderungen durch das neue Kindschaftsrecht ergeben, soll im Nachfolgenden dargestellt werden. Der Vollständigkeit halber wird auch der Bereich mit dargestellt, der zwar keine inhaltlichen Veränderungen erfährt, aber durch die Gesetzesneufassung an anderer Stelle im BGB wiederzufinden ist.",
      "tags": [
        "änderungen",
        "wird",
        "kann",
        "inwieweit",
        "dargestellt"
      ]
    },
    {
      "titel": "Anerkennung der Vaterschaft (§ 1596 BGB)",
      "inhalt": "Die Vaterschaft zu einem Kind, dessen Eltern nicht miteinander verheiratet sind (dem bisherigen nichtehelichen Kind), kann wie bisher außer durch ein Gerichtsurteil durch eine freiwillige Anerkennung erfolgen. Dies ist in der Praxis bei über 90 % der Vaterschaftsfeststellungen der Fall. Die Anerkennung hat in Form einer öffentlichen Urkunde zu erfolgen, meist vor der Urkundsperson des Jugendamtes (§ 59 SGB VIII), sie ist aber z.B. auch vor einem Notar, dem Standesbeamten oder dem Urkundsbeamten des Amtsgerichtes möglich.\n\nFür die Anerkennung der Vaterschaft ist in der Neufassung des § 1596 BGB in Absatz 3 bestimmt, dass ein geschäftsfähiger Betreuter nur selbst anerkennen darf, § 1825 BGB bleibe unberührt. Dies bedeutet, dass auch ein Betreuer als dessen gesetzlicher Vertreter nicht für den Betreuten die Erklärung über die Vaterschaftsanerkennung abgeben darf.\n\nBei Vorliegen eines Einwilligungsvorbehaltes gem. § 1825 BGB muss der Betreuer der Anerkennung zustimmen. Bezüglich des Aufgabenkreises, für den der Einwilligungsvorbehalt angeordnet ist, wird man wohl wegen der Rechtsfolge der Anerkennung der Vaterschaft, nämlich der Unterhaltspflicht, auf die Vermögenssorge abstellen müssen, da es kaum vorstellbar ist, dass ein Einwilligungsvorbehalt genau zur Frage \"Anerkennung von Vaterschaften\" angeordnet sein kann. Dies entspricht insgesamt der bisherigen Rechtslage.\n\nLiegt jedoch Geschäftsunfähigkeit beim Kindesvater vor, so ist die Erklärung nach § 1596 Abs. 1 Satz 3 BGB durch den gesetzlichen Vertreter (und nur durch ihn) möglich. Für die Anerkennung benötigt der Betreuer die vormundschaftsgerichtliche Genehmigung.\n\nDiese Ausführungen führen zu der Feststellung, daß der Gesetzgeber offenbar keine Schwierigkeiten sieht, die Frage der Geschäftsfähigkeit festzustellen. Jedoch war mit dem Betreuungsgesetz ab 01.01.1992 die konstitutive Feststellung der Geschäftsunfähigkeit (wie sie früher oft bei der Anordnung einer Gebrechlichkeitspflegschaft alten Rechtes nach dem damaligen § 1910 BGB erfolgte) nicht mehr vorgesehen. Die Anordnung einer Betreuung, gleich für welchen Aufgabenkreis, beeinträchtigt die Geschäftsfähigkeit der betreuten Person jedenfalls nicht mehr; dies gilt auch für Beurkundungen, wie die vorstehend genannten. Derzeit muß die Frage der Geschäftsunfähigkeit der betreuten Person für jedes Rechtsgeschäft im Einzelnen festgestellt werden.\n\nWem obliegt im vorliegenden Falle die Prüfung, ob der Betreute, zumindest bezogen auf die Frage der Vaterschaftsanerkennung, geschäftsunfähig ist oder nicht? Sie hat deswegen Bedeutung, weil im einen Fall der Betreute in Person die Erklärung abzugeben hat, im anderen Falle der Betreuer. Zum einen kann an den Standesbeamten gedacht werden, dessen Aufgabe es ist, die Beischreibung der Vaterschaftsanerkennung zum Geburtseintrag des Kindes zu veranlassen, zum weiteren an die Urkundsperson (des Jugendamtes oder Amtsgerichtes bzw. den Notar), die die eigentliche Vaterschaftsanerkennung beurkundet, zum anderen an das Vormundschaftsgericht (ab 1.9.2009 Betreuungsgericht) im Rahmen der Prüfung des Antrags auf betreuungsgerichtliche Genehmigung der Anerkennung.\n\nLetzteres wird mit einem Fall aber nur dann konfrontiert, wenn der Betreuer zuvor zu der Überlegung gekommen ist, der Betreute sei (zumindest partiell) geschäftsunfähig. Da das Gericht generell keine Entscheidung über die Geschäftsfähigkeit des Betreuten zu treffen hat, ist nicht einzusehen, daß es dies bei dieser Frage zu prüfen hätte. Da der Betreuer selbst zuerst für sich eine Entscheidung dahingehend getroffen haben muß, den Betreuten für (jedenfalls partiell) geschäftsunfähig zu halten, ist es eher als Prüfungspflicht des Gerichtes anzusehen, ob der Betreute durch diese Erklärung Nachteile zu erleiden droht.\n\nInsbesondere wäre es wohl eine Entscheidungshilfe für das Gericht, zu wissen, ob die Kindesmutter in der gesetzlichen Empfängniszeit (jetzt gem. § 1600 d Abs. 3 BGB 181 - 300 Tage vor der Geburt des Kindes) auch mit anderen Männern als dem Betreuten geschlechtlich verkehrt hat. In einem solchen Falle sollte es einer Vaterschaftsanerkennung durch den Betreuer nicht zustimmen, sondern einer gerichtlichen Vaterschaftsfeststellung (gem. § 1600 d Abs. 1 BGB), der ein wissenschaftlicher Beweis, ein Blutgruppengutachten, vorausgeht, den Vorzug geben.\n\nDie Urkundsperson des Jugendamtes (bzw. der beurkundende Notar) hat sich anläßlich des Beurkundungsvorgangs nach § 11 BeurkG Gewißheit über die Geschäftsfähigkeit des Beteiligten zu verschaffen. Bestehen Zweifel, soll die Beurkundung abgelehnt werden. Die Prüfungspflichten werden jedoch nicht über eine überschlägige Prüfung hinausgehen, die im Zweifelsfall darauf hinausläuft, die zeitliche und räumliche Orientierung des Beurkundungswilligen abzuschätzen. Stellt die Urkundsperson fest, daß eine Betreuung besteht, sollte sie zumindest beim Betreuer dessen Einschätzung zur Geschäftsfähigkeit des Betreffenden erfragen. Wird von dem Beteiligten die Frage, ob eine Betreuung für ihn besteht, verneint, hat die Urkundsperson jedenfalls keine Pflicht, beim Vormundschaftsgericht nachzufragen.\n\nBleibt der Standesbeamte übrig, der in jedem Beurkundungsfall die Prüfungspflicht hat, ob die abgegebenen Willenserklärungen rechtswirksam sind und bei Zweifeln eine Entscheidung des Amtsgerichtes (Zweifelsvorlage gem. § 45 PersStG) einholen kann. Selbiges geschieht in der Praxis ja bereits des öfteren anläßlich einer beabsichtigten Eheschließung betreuter Personen.",
      "tags": [
        "anerkennung",
        "betreuer",
        "einer",
        "betreuten",
        "frage"
      ]
    },
    {
      "titel": "Zustimmung zur Vaterschaftsanerkennung (§ 1599 BGB)",
      "inhalt": "Nach neuem Recht bedarf eine Vaterschaftsanerkennung zu ihrer Rechtswirksamkeit der Zustimmung der Mutter, und zwar auch dann, wenn sie nicht Inhaberin der elterlichen Sorge ist (anders als bisher, wo nur die Zustimmung des Kindes, in der Regel in der Person seines gesetzlichen Vertreters, des Amtspflegers nach dem bisherigen § 1706 BGB, nötig war). Außerdem wird in bestimmten Fällen die Zustimmung des Ehemannes der Mutter benötigt, nämlich dann, wenn das Kind zwischen Anhängigkeit des Scheidungsantrags und rechtskräftiger Ehescheidung geboren wird und der bisherige Ehemann tatsächlich nicht der Vater des Kindes ist.\n\nAuch diese beiden Personen können unter Betreuung stehen. Gemäß § 1596 Abs. 3 BGB gilt für die Zustimmung das gleiche wie für die Anerkennung. D.h.:, gehört die Zustimmung zur Vaterschaftsanerkennung zum Aufgabenkreis des Betreuers, so kann er im Namen der betreuten Person die Zustimmung erklären, wenn sie geschäftsunfähig ist. Liegt trotz einer Betreuung keine Geschäftsunfähigkeit vor, kann nur die betreute Person selbst die Zustimmung erklären. Besteht ein Einwilligungsvorbehalt, so hat auch der Betreuer der Zustimmung zur Vaterschaftsanerkennung zuzustimmen.",
      "tags": [
        "zustimmung",
        "vaterschaftsanerkennung",
        "wenn",
        "person",
        "nach"
      ]
    },
    {
      "titel": "Anfechtung der Vaterschaft",
      "inhalt": "Anstelle der bisherigen Klagen über Ehelichkeitsanfechtung sowie Anfechtung der Vaterschaftsanerkennung ist nunmehr eine einheitliche Klage auf Anfechtung der Vaterschaft möglich, wenn die amtlich feststehende Vaterschaft nicht der biologischen entspricht (§§ 1600 ff. BGB). Klageberechtigt sind der Vater und die Mutter sowie das Kind selbst. Die Klagefrist beträgt einheitlich 2 Jahre.\n\nAuch hier kann ein Betreuer gefragt sein, wenn er feststellt, daß die Abstammung eines Kindes der betreuten Person zweifelhaft ist. Die Klagefrist beginnt zu laufen, sobald der Klageberechtigte Kenntnis davon erhält, daß die Vaterschaft u.U. unrichtig ist. Dies bedeutet: ist die betreute Person geschäftsfähig (liegt also der gesetzgeberische Normalfall vor), beginnt die Frist zu laufen, wenn die betreute Person selbst die Kenntnis erlangt. Nur im Falle der Geschäftsunfähigkeit beginnt die Frist erst mit Kenntniserlangung des Betreuers. Gleiches gilt, wenn ein Einwilligungsvorbehalt für diese Frage (oder für alle Angelegenheiten) besteht.\n\nGenau wie bei der Anerkennung der Vaterschaft gilt: ein geschäftsfähiger Betreuter kann nur selbst anfechten, der Betreuer darf es nicht, auch nicht, wenn er für alle Aufgabenkreise bestellt ist; auch ist keine Zustimmung des Betreuers zur Klageerhebung nötig; bei Geschäftsunfähigkeit des Betreuten wiederum darf nur der Betreuer anfechten. Er benötigt für diese Klage nicht mehr die vormundschaftsgerichtliche Genehmigung, allerdings findet innerhalb des Gerichtsverfahrens (vor dem Familiengericht) selbst eine Prüfung statt, ob die Anfechtung dem Wohl des Vertretenen entspricht.",
      "tags": [
        "wenn",
        "vaterschaft",
        "selbst",
        "anfechtung",
        "betreuer"
      ]
    },
    {
      "titel": "Elterliche Sorge",
      "inhalt": "Anders als nach dem alten Recht vor 1992 führt die Anordnung einer Betreuung für einen sorgeberechtigten Elternteil als solche nicht zum Ruhen der elterlichen Sorge aus rechtlichen Gründen (§ 1673 BGB). Bis zum Beweis des Gegenteils ist also auch bei Betreuten davon auszugehen, daß sie die elterliche Sorge für ihre minderjährigen Kinder weiterhin selbst ausüben.\n\nDennoch sollte die Anordnung einer Betreuung für das Betreuungsgericht stets Anlass zur Prüfung sein, ob entweder ein Ruhen der elterlichen Sorge vorliegt, weil der unter Betreuung stehende Elternteil (jedenfalls partiell) geschäftsunfähig oder ein Entzug des Sorgerechtes durch das Familiengericht gem. § 1666 BGB (insbes. wegen unverschuldetem Erziehungsversagen) angebracht ist. Dies gilt vor allem in den Fällen, in denen der unter Betreuung gestellte Elternteil zuvor allein sorgeberechtigt war.\n\nIst die betreute Person freiheitsentziehend untergebracht (§ 1831 BGB), sollte der Betreuer beim Familiengericht einen Antrag stellen, daß das Ruhen der elterlichen Sorge aus tatsächlichen Gründen (§ 1674 BGB) festgestellt wird (oder das Jugendamt dahingehend informieren, damit es selbst diese Schritte einleitet).\n\nDer Betreuer jedenfalls übt grundsätzlich keine elterliche Sorge stellvertretend für den unter Betreuung stehenden Elternteil aus. Stattdessen ist, wenn die Voraussetzungen der §§ 1666 oder 1673 BGB bejaht werden, ein Vormund für das Kind zu bestellen (§ 1773 BGB), sofern nicht ein anderer Sorgerechtsinhaber vorhanden ist (z.B. der andere Elternteil).\n\nDenkbar ist lediglich, dass ein Betreuer mit einem passenden Aufgabenkreis (z.B. Vertretung in familiengerichtlichen Verfahren) die Rechte des betreuten Elternteils in Bezug auf sein Sorgerecht geltend macht. Beispiel: es geht darum, dem Elternteil die elterliche Sorge zu entziehen oder deren Ruhen festzustellen oder Regelungen in Bezug um das Umgangsrecht zu treffen. Dieses sind Verfahren nach dem FamFG. Hier ist eine Vertretung durch einen Betreuer zulässig, nicht bei der eigentlichen Ausübung der elterlichen Sorge. \n\nNicht zur Ausübung der elterlichen Sorge, sondern zum Aufgabenkreis Vertretung gegenüber Behörden gehört das Stellen von kinderbezogenen Anträgen des Betreuten bei Behörden, wie Elterngeld oder Kindergeld (oder kinderbezogener Ortszuschlag bei Beschäftigten im öffentlichen Dienst).\n\nRechtsprechung:\n\nOLG Brandenburg, Beschluss vom  18.12.2008, 9 UF 64/08, FamRZ 2009, 1499:\n\nDie Anordnung der Betreuung (§ 1896 BGB) als solche hat keine Auswirkung auf die elterliche Sorge, da der Betreute durch die Betreuerbestellung nicht geschäftsunfähig wird. Der Betreuer ist nicht Vertreter des Betreuten in dessen elterlichen Angelegenheiten (Palandt/Diederichsen, a.a.O., § 1673 Rn. 5).\n\nOLG Brandenburg, Beschluss vom 17.08.2009, 9 UF 64/09:\n\t\nEiner an der Borderline-Persönlichkeitsstörung leidenden Mutter kann die elterliche Sorge entzogen werden. \nLiegt eine konkret zu befürchtende Überforderungssituation der Eltern für ein knapp einjähriges, krankes und damit besonders bedürftiges Kind vor, stellt dies eine gegenwärtige konkrete Gefährdung für dessen Wohl dar. Empfindet eine Kindesmutter, die selbst an einer Persönlichkeitsstörung vom Borderline-Typ leidet, ihr knapp einjähriges Kind als Stütze und Halt für sich selbst in familiären Stresssituationen, liegt darin eine besorgniserregende Rollenverschiebung, die darauf hindeutet, dass Defizite in der Erziehungsfähigkeit der Kindesmutter bestehen. Haben die Kindeseltern keinerlei Einsicht in die bei ihnen bestehenden Defizite und sind sie auch nicht bereit, Hilfsmaßnahmen zuzulassen und in geeigneter Weise mitzuwirken, so ist der vollständige Entzug der elterlichen Sorge begründet.",
      "tags": [
        "sorge",
        "elterlichen",
        "betreuung",
        "elternteil",
        "elterliche"
      ]
    },
    {
      "titel": "Elterliche Sorge nach Scheidung/Trennung",
      "inhalt": "Anders als bisher, wo die Frage der elterlichen Sorge für gemeinsame eheliche Kinder innerhalb des Scheidungsverbundes zwingend zu regeln war, wird nach dem neuen Recht durch das Familiengericht nur noch dann eine Sorgerechtsregelung getroffen, wenn einer der beiden Ehegatten dies ausdrücklich beantragt (§ 1671 BGB). Dies kann für einen Betreuer dann eine Bedeutung haben, wenn dieser den Scheidungsantrag als gesetzlicher Vertreter eines der Ehegatten stellt. Da hier keine Sonderregelungen wie bei den oben besprochenen Fragen bestehen, kann der Betreuer auch bei bestehender Geschäftsfähigkeit des unter Betreuung stehenden Ehepartners einen Sorgerechtsantrag stellen; § 1821 BGB ist selbstverständlich zu beachten.",
      "tags": [
        "dann",
        "wenn",
        "ehegatten",
        "dies",
        "kann"
      ]
    },
    {
      "titel": "Sorgeerklärung",
      "inhalt": "Für Personen, die miteinander nicht verheiratet sind, aber ein gemeinsames Kind haben, gab es bisher keine Möglichkeit eines gemeinsamen Sorgerechtes, da das Kind (bisher als nichtehelich bezeichnet) stets unter alleiniger Sorge der Mutter stand. Nach neuem Recht (§§ 1626a ff. BGB) kann durch 2 gleichlautende Sorgeerklärungen der beiden Eltern das gemeinsame Sorgerecht ausgeübt werden. Diese Sorgeerklärungen müssen durch die Urkundsperson des Jugendamtes beurkundet werden.\n\nFür Sorgeerklärungen durch Betreute gilt: auch hier kann diese nur höchstpersönlich erfolgen (§ 1626c Abs. 1 BGB); der Betreuer darf also auch hier nicht stellvertretend handeln. Auch ein Einwilligungsvorbehalt wäre in dieser Frage unbeachtlich, da in § 1626c BGB nicht auf § 1825 BGB Bezug genommen wird. Das Gesetz setzt als selbstverständlich voraus, daß die erklärende Person geschäftsfähig ist. Eine Sonderregelung für Geschäftsunfähige, wie bei der Vaterschaftsanerkennung oder Anfechtung, gibt es hier nicht. Sie verbietet sich auch aus logischen Gründen, da ein Geschäftsunfähiger nicht Inhaber der elterlichen Sorge sein kann, sie ruhte aus rechtlichen Gründen gemäß § 1673 BGB.\n\nDa auch eine Ersetzung der Erklärung durch das Vormundschafts- oder Familiengericht bei einem geschäftsunfähigen Elternteil (also insbesondere der Mutter) im Gesetz nicht vorgesehen ist, besteht bei der Konstellation \"geschäftsunfähige ledige Mutter - geschäftsfähiger Vater\" nur die Möglichkeit einer gerichtlichen Sorgerechtsübertragung auf den Vater gem. § 1678 Abs. 2 BGB.",
      "tags": [
        "mutter",
        "kann",
        "sorgeerklärungen",
        "hier",
        "kind"
      ]
    },
    {
      "titel": "Adoption/Adoptionseinwilligung",
      "inhalt": "Für die Adoption eines Kindes ist geregelt, daß eine solche auch durch einen Verheirateten als Einzelperson erfolgen kann, wenn der Ehegatte des Annehmenden geschäftsunfähig ist (§ 1741 Abs. 2 Satz 3 BGB).\n\nSoll ein Kind einer unverheiraten Mutter adoptiert werden, so ist künftig auch die väterliche Einwilligung nötig; auch dann, wenn der Vater das Sorgerecht nicht besitzt (§ 1747 Abs. 1 BGB). Auch für die Einwilligungen gilt: eine Vertretung durch einen Betreuer ist ausgeschlossen (§ 1750 Abs. 3 BGB). Dies gilt auch bei Geschäftsunfähigkeit der betreuten Person, der Betreuer kann also auf keinen Fall stellvertretend handeln. Aus Gründen des Kindeswohls kann jedoch wie bisher die Einwilligung der Eltern oder eines Elternteils durch das Vormundschaftsgericht ersetzt werden (§ 1748 Abs. 1,3 und 4 BGB). Insbesondere § 1748 Absatz 3 dürfte bei vielen Betreuungen einschlägig sein.",
      "tags": [
        "kann",
        "eines",
        "einen",
        "wenn",
        "einwilligung"
      ]
    },
    {
      "titel": "Unterhaltsverpflichtungserklärungen",
      "inhalt": "Das Unterhaltsrecht für Kinder wird vereinheitlicht; das vereinfachte Regelunterhaltssystem, welches zuvor nur für nichteheliche Kinder galt, steht künftig allen Kindern offen. Anpassungen an veränderte Lebenshaltungskosten sollen künftig automatisch erfolgen; durch eine Dynamisierungsregelung sollen ständige neue Gerichtsverfahren entfallen. Für Betreuer, die im Rahmen der Vermögenssorge auch die Unterhaltsansprüche der Kinder der betreuten Personen zu berücksichtigen haben, ändert sich in der Praxis kaum etwas. In der Regel wird das Jugendamt weiterhin der Ansprechpartner für diese Angelegenheiten sein. Die sogenannte Amtspflegschaft des Jugendamtes entfällt zwar, es besteht jedoch die Möglichkeit einer freiwilligen Beistandschaft für Fragen der Vaterschaftsfeststellung und Unterhaltsangelegenheiten.",
      "tags": [
        "kinder",
        "wird",
        "künftig",
        "sollen",
        "unterhaltsrecht"
      ]
    },
    {
      "titel": "Beistandschaft des Jugendamtes (§ § 1712 ff. BGB)",
      "inhalt": "Wie bereits oben (unter \"elterliche Sorge\") ausgeführt, kann eine unter Betreuung stehende Person Inhaberin der elterlichen Sorge für ihr Kind sein. Hier steht auch für Betreute die Beistandschaft des Jugendamtes zur Verfügung. Durch formlosen schriftlichen Antrag des Elternteils tritt die Beistandschaft ein; das Jugendamt (am Wohnort des sorgeberechtigten Elternteils) kann dann das minderjährige Kind bei der Vaterschaftsfeststellung und Geltendmachung seiner Unterhaltsansprüche gerichtlich und außergerichtlich vertreten. Das Jugendamt ist verpflichtet, die Beistandschaft zu übernehmen; seine Tätigkeit ist gebührenfrei. Voraussetzung ist jedoch das Bestehen der alleinigen elterlichen Sorge; daher kann eine Beistandschaft nicht bestehen, wenn der an sich sorgeberechtigte Elternteil geschäftsunfähig ist.\n\nDie Antragstellung muß durch den Elternteil selbst erfolgen; eine Vertretung durch den Betreuer ist nicht statthaft. Seltsamerweise kann jedoch der Betreuer einer geschäftsunfähigen werdenden Mutter den Antrag vor Geburt des Kindes stellen; ist die Mutter jedoch auch nach der Geburt des Kindes weiterhin geschäftsunfähig, so endet die Beistandschaft sogleich wieder. Stattdessen wäre ein Vormund für das Kind zu bestellen (§ 1773 BGB), welcher sich dann u.a. um den Unterhalt kümmern müsste.",
      "tags": [
        "beistandschaft",
        "kann",
        "sorge",
        "kind",
        "jedoch"
      ]
    },
    {
      "titel": "Erbrecht gegenüber dem nichtehelichen Vater",
      "inhalt": "Zum Erbrecht des nichtehelichen Kindes, das vor dem 01.07.1949 geboren war, war in § 10 Abs. 2 des Gesetzes über die rechtliche Stellung der nichtehelichen Kinder geregelt worden, daß in diesem Fall kein Erbanspruch besteht. Durch das Erbrechtsgleichstellungsgesetz ist ein neuer § 10a eingefügt worden, wonach eine Vereinbarung zwischen Kind und Vater getroffen werden kann, wonach doch ein Erbanspruch besteht. Auch hier gilt: eine Stellvertretung durch einen Betreuer ist nicht zulässig; der Vertragsschluss, der notariell zu beglaubigen ist, ist ein höchstpersönlicher. Besteht ein Einwilligungsvorbehalt zur Vermögenssorge auf Seiten des Vaters oder des Kindes, so bedarf die Vereinbarung der Einwilligung eines Betreuers. Es ist dabei auch die Genehmigung des Betreuungsgerichtes erforderlich.",
      "tags": [
        "besteht",
        "nichtehelichen",
        "kindes",
        "worden",
        "erbanspruch"
      ]
    },
    {
      "titel": "Verfahrenspflegschaften \"Anwalt des Kindes\"",
      "inhalt": "In gerichtlichen Verfahren soll das Kind künftig in bestimmten Fällen einen sogenannten \"Anwalt des Kindes\" zur Seite gestellt bekommen. Rechtlich handelt es sich hierbei um einen Verfahrenspfleger, wie er schon in Betreuungs- und Unterbringungsverfahren (§§ 67, 70 b FGG, ab 1.9.2009 §§ 276, 317 FamFG) bekannt ist. Die landläufiger Bezeichnung \"Anwalt des Kindes\" ist auch deshalb falsch, weil es durchaus kein Rechtsanwalt sein muß.\n\nDie Verfahrenspflegerbestellung in kindschaftsrechtlichen Verfahren soll nach § 50 FGG in der Regel erfolgen, wenn ein Interessensgegensatz zwischen dem Kind und seinen Sorgerechtigten (Eltern oder Vormund) besteht, ein Entzug der gesamten Personensorge droht (§ 1666 BGB) oder eine Wegnahme des Kindes aus dem Haushalt der Eltern oder eines Elternteils (§3 1666a, 1682 BGB) oder der Pflegefamilie (§ 1632 Abs. 4 BGB) zur Entscheidung ansteht. Ab 01.09.2009 heißt der Verfahrenspfleger in kindschaftlichen Verfahren \"Verfahrensbeistand\", § 158 FamFG.\n\nFür die Vergütung des Verfahrenspflegers sollen die Bestimmungen der §§ 1835 ff. BGB gelten, die Zahlung soll stets aus der Staatskasse erfolgen. Möglicherweise ist in diesem Bereich ein weiteres Betätigungsfeld für als Berufsbetreuer tätige Personen mit sozialpädagogischem Berufshintergrund zu sehen. Der Verfahrensbeistand eines Minderjährigen erhält ab 1.9.2009 eine Pauschalvergütung von 350 Euro bzw. 550 Euro (§ 158 Abs. 7 FamFG).\n\nEine Bestellung des Jugendamtes als Verfahrenspfleger ist zwar nach dem Wortlaut des Gesetzes nicht ausgeschlossen, verbietet sich aber m.E. aufgrund seiner neutralen gutachterlichen Stellung (§§ 49, 49a FGG) oder seiner Verfahrensbeteiligung als Amtsvormund/Amtspfleger des Kindes.",
      "tags": [
        "kindes",
        "verfahren",
        "soll",
        "verfahrenspfleger",
        "famfg"
      ]
    },
    {
      "titel": "Haftung für Schäden",
      "inhalt": "Eltern minderjähriger Kinder haben gem. § 1664 BGB für Schäden, die sie im Rahmen der elterlichen Sorge anrichten, nur im Rahmen der eigenen Sorgfalt zu haften, dies bedeutet im Zweifel eine Beschränkung auf Vorsatz und grobe Fahrlässigkeit. Vormund, Pfleger und Betreuer haften jedoch für jedes Verschulden bei der Amtsführung. Durch das Betreuungsrechtsänderungsgesetz wurde den Vormündern, die den (minderjährigen) Mündel in den eigenen Haushalt aufgenommen hatten, die gleiche Haftungserleichterung wie den Eltern zuerkannt. Dies gilt auch für Pfleger Minderjähriger. Betreuer Volljähriger, auch wenn sie z.B. als Familienangehörige mit dem Betreuten in einem Haushalt wohnen, profitieren von dieser Haftungserleichterung leider nicht.",
      "tags": [
        "eltern",
        "minderjähriger",
        "rahmen",
        "eigenen",
        "haften"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Erbschaft\n Erbausschlagung\n Was ist neu?\n Grundrechte, Diskriminierungsverbot\n Eidesstattliche Versicherung",
      "tags": [
        "erbschaft",
        "erbausschlagung",
        "grundrechte",
        "diskriminierungsverbot",
        "eidesstattliche"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zur Elternassistenz nach dem SGB IX",
      "tags": [
        "podcast",
        "betroyt",
        "elternassistenz",
        "nach"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert: Kindschaftsrechtsreform und Betreuertätigkeit; BtPrax 1999, 3\nDischer/Schimke: Wie junge Menschen in Jugendhilfe und rechtlicher Betreuung verloren gehen, BtPrax 2011, 195\nEngelfried: Betreute Menschen mit minderjährigen Kindern, BtPrax 2013, 13\nHafke: von der elterlichen Sorge zur Betreuung - Eltern als Betreuer; BtPrax 2021, 19\nHoffmann: Hilfen zur Erziehung und Betreuung; BtPrax 2002, 246\nHoffmann: Aufgaben bei der Betreuung von Menschen mit minderjährigen Kindern; BtPrax 2007, 95\nHoffmann: Betreuung von Menschen mit minderjährigen Kindern; Betrifft:Betreuung Nr. 9, S. 129 /PDF)\nHoffmann: Betreuung von Menschen mit minerjährigen Kindern; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 111, ISBN 3769409930\nHoffmann: Sorgerechtsvollmacht bei rechtlicher Betreuung, BtPrax 2014, 151\nWalter: Betreuung und elterliche Sorge; FamRZ 1991, 765;\nWeber: Familienrechtliche Grundlagen für rechtliche Betreuer Teil 1: Die Vertretungsmacht des Betreuers und ihre Grenzen, BtR aktuell 2023, 73\n\nKategorie:Betreuerpflichten\nKategorie:Auswirkungen",
      "tags": [
        "betreuung",
        "btprax",
        "menschen",
        "hoffmann",
        "kindern"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Kinderwagen.jpg](bild:kinderwagen.jpg)\nKindschaftsrechtsreform und Betreuertätigkeit\n\nDie Gesetzespakete zur Kindschaftsrechtsreform sind am 01.07.1998 in Kraft getreten (das Erbrechtsgleichstellungsgesetz bereits am 01.04.1998).\n\nSchwerpunkte der Reform sind die Beendigung der Unterscheidung ...",
  "verwandteArtikel": [
    "genehmigungspflichten",
    "diskriminierungsverbot",
    "eherecht-und-betreuung",
    "erbausschlagung",
    "verfahrenspfleger",
    "bild:kinderwagen.jpg",
    "einwilligungsvorbehalt",
    "unterbringung",
    "berufsbetreuer",
    "geschäftsfähigkeit",
    "betreuer",
    "eidesstattliche-versicherung",
    "vermögenssorge",
    "aufgabenkreis",
    "wikipedia:de:vormundschaft",
    "grundrechte",
    "vaterschaftsanerkennung",
    "erbschaft",
    "kategorie:betreuerpflichten",
    "neu",
    "gesetzlicher-vertreter",
    "vertretung-gegenüber-behörden",
    "kategorie:auswirkungen"
  ]
}