{
  "id": "kirchenaustritt",
  "titel": "Kirchenaustritt",
  "inhalt": "[Bild:Kreuz.jpg](bild:kreuz.jpg)\nKirchenaustritt und Betreuung\n\nDie Erklärung des Kirchenaustritts ist, anders als oft angenommen, keine stets höchstpersönliche und daher vertretungsfeindliche Willenserklärung. Im Folgenden wird auf die Frage eingegangen, ob ein rechtlicher Betreuer über den Kirchenaustritt eines Betreuten entscheiden darf.\n\nProblem\n\nJährlich treten rund 125.000 Menschen in Deutschland aus den Kirchen aus. Das Recht des Kirchenaustritts aus einer öffentlich-rechtlichen ReligionsgemeinschaftDas sind derzeit die römisch-katholische Kirche, die altkatholische Kirche, die evangelisch-lutherische Kirche, die evangelisch-reformierte Kirche sowie die jüdische Religionsgemeinschaft. i. S. des Art. 137 der Weimarer Reichsverfassung [WRV], der über Art. 140 GG weiterhin gilt, beruht auf Art. 4 I GG (sog. negative Religionsfreiheit). Grundsätzlich ist auch die Frage des Austritts aus einer Religionsgemeinschaft eine eigene Angelegenheit dieser Gemeinschaft; ein Problem entsteht erst dann, wenn eine Religionsgemeinschaft eine Beendigung der Mitgliedschaft nicht vorsieht, d. h. jemanden auch gegen seinen Willen weiterhin als Mitglied betrachtet, was bei den genannten Kirchen in der Regel der Fall ist. Die Religionsgemeinschaft ist zwar berechtigt, dies so zu sehen, und der Staat hat sich in diese Frage auch nicht einzumischen. \n\nAllerdings darf staatlicherseits diese Sichtweise nicht akzeptiert werden, soweit aus der Mitgliedschaft Verpflichtungen gegenüber dem Staat folgen; dies ist insbesondere die Pflicht, Kirchensteuern zu entrichten (Art. 137 VI WRV), was bei Arbeitnehmern entsprechend der Kirchensteuergesetze der Bundesländer über den Lohnsteuerabzug erfolgt und bei sonstigen Personen im Rahmen der Einkommensteuerveranlagung. \n\nDer deutsche Rechtsstaat musste daher - um die [Grundrechte](grundrechte) zu gewährleisten - für seinen Bereich die Möglichkeit eines Austritts eröffnenBVerfGE 30, 415, 430 = NJW 1971, 931 = FamRZ 1971, 305 [LS.]; BFH, NVwZ 1999, 1149 = BFHE 188, 245 = NJW 1999, 3799 = BB 1999, 1205 = DB 1999, 1197. Nach der Kompetenzordnung des Grundgesetzes ist dies Ländersache (Art. 137 VIII WRV). In einigen Bundesländern ist der Austritt aus einer öffentlich-rechtlichen Religionsgemeinschaft im jeweiligen Kirchensteuergesetz geregelt, andere [Bundesländer](bundesländer) haben dazu eigene Kirchenaustrittsgesetze erlassen. Ergänzende Regelungen werden in Verwaltungsvorschriften getroffen.\n\nFür die Entgegennahme der Kirchenaustrittserklärung sind nach Landesrecht entweder die StandesämterIn Baden-Württemberg, Bayern, Hamburg, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und im ehemaligen Regierungsbezirk Pfalz des Bundeslandes Rheinland-Pfalz. oder die AmtsgerichteIn Berlin, Brandenburg, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz (Ausnahme: ehemaliger Regierungsbezirk Pfalz, s. o.), Saarland und Thüringen. zuständig. In [Bremen](bremen) ist der Austritt bei der Kirche zu erklären§ 10 des Bremer Kirchensteuergesetzes i. d. F. v. 23.08.2001 (Brem. GBl 2001, S. 263; BStBl 2002 I 294) i. V. mit dem Ev. Kirchenaustrittsgesetz v. 21.03.1978 (GVM 1978 Nr. 1 Z 2).. Die Erklärungen sind stets mündlich zur Niederschrift der zuständigen Stelle oder schriftlich in öffentlich beglaubigter Form (§ 129 BGB) möglich; zum Teil fallen Verwaltungsgebühren an.\n\nBezüglich der Möglichkeit der [gesetzliche Vertretung](gesetzliche-vertretung) durch einen rechtlichen Betreuer erweisen sich die Regelungen der einzelnen Bundesländer als sehr unterschiedlich. Es gibt Bundesländer, die eine Vertretung durch einen Betreuer keinesfalls zulassen, es gibt Bundesländer, die über die Vertretung durch einen Betreuer schweigen, und es gibt Bundesländer, die die Erklärung durch einen Betreuer ausdrücklich gestatten, wobei hier wiederum einige eine [Genehmigungspflichten](genehmigungspflichten) fordern.\n\n Möglichkeiten des Kirchenaustritts des Betreuten\n\n Erklärung des Austritts durch den Betreuten\nIst der Betreute selbst durch die Betreuung gehindert, den Kirchenaustritt zu erklären? Diese Frage dürfte eindeutig verneint werden; ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) (§ 1825 BGB) wird sich nicht auf die Frage des Kirchenaustritts erstrecken können. Ein bestehender Einwilligungsvorbehalt zur [Vermögenssorge](vermögenssorge) dürfte hier nicht tangiert sein, da der Wegfall der Kirchensteuerpflicht nur eine Rechtsfolge der beendeten Kirchenmitgliedschaft darstellt. Auch der Hinweis in verschiedenen Regelungen, die bei einer Rechtshandlung des Betreuers in diesem Bereich auf die Personensorge abstellen, deutet darauf hin, dass man die Kirchenmitgliedschaft als ein Rechtsverhältnis besonderer Art ansehen muss und nicht der [Vermögenssorge](vermögenssorge) zuordnen kann.\n\nEine Parallele hierzu ist die Rechtsstellung des Betreuers bei einer [Ehescheidung](ehescheidung) des Betreuten. Auch hier rechtfertigt die vermögensrechtliche Folge der Ehescheidung (im Steuerrecht und beim Zugewinnausgleich) keine Prozessvertretung des Betreuers im Rahmen der [Vermögenssorge](vermögenssorge)Heidelberger Kommentar zum Betreuungsrecht HKBUR/Deinert, Loseblattsammlung, § 1304 BGB Rz. 15, m. w. N.. Vielmehr müsste eine Aufgabenkreiserweiterung zum Zweck der Ehescheidung oder zur Vertretung vor dem Familiengericht erfolgenHKBUR/Bauer, § 1902 BGB Rz. 15.\n\nDas bedeutet für die hier besprochene Situation, dass der Betreuer zu einem Kirchenaustritt, den der Betreute selbst erklären will, aufgrund des [freier Wille](freier-wille) des Betreuten keine Zustimmung zu erteilen und sich eigener Rechtshandlungen zu enthalten hat. Einige Bundesländer haben dies ausdrücklich in ihren Regelungen aufgenommenZiff. 14.1 der gemeinsamen Bekanntmachung der bayerischen Staatsministerien für Kultus und des Innern v. 06.08.1992 (MBl. 1992, 673); Ziff. 1.1.3 der Verwaltungsvorschrift des Sächsischen Staatsministeriums des Innern v. 04.09.1998 (Sächs. ABl. S. 710); Ziff. 2.8. des Runderlasses des Innenministeriums Sachsen-Anhalts v. 30.04.1998 - 42.1-54002 (MBl. LSA Nr. 31/1998, 1037).. Aber auch dort, wo dies nicht der Fall ist, dürfte sich das Gesagte aufgrund des Willensvorrangs des Betreuten als selbstverständlich darstellen.\n\nDie [Geschäftsfähigkeit](geschäftsfähigkeit) aufgrund krankhafter Störung der Geistestätigkeit (§ 104 Nr. 2 BGB) führt stets zum Ausschluss der Möglichkeit, den Kirchenaustritt rechtlich wirksam zu erklären. Zwar hat nur ein Teil der Bundesländer dies ausdrücklich so geregeltZiff. 14.3 der gemeinsamen Bekanntmachung der bayerischen Staatsministerien; § 2 I des Berliner Kirchenaustrittsgesetzes v. 30.01.1979 (GVBl. S. 183); § 2 des Hamburger Kirchenaustrittsgesetzes v. 05.03.1962 (GVBl. S. 65); § 2 Abs. 3 Hess. Kirchenaustrittsgesetz, § 1 I des Niedersächsischen Kirchenaustrittsgesetzes v. 04.07.1973 (Nds. GVBl. S. 221); § 2 I des Kirchenaustrittsgesetzes NRW v. 26. 5. 1981 (GVBl. NW S. 260); § 1 II des Rheinland-Pfälz. Religionsaustrittsgesetzes v. 12. 10. 1995 (GVBl. S. 421); Ziff.1.1.4 der Verwaltungsvorschrift des Sächsischen Staatsministeriums; Ziff. 2.10. des Runderlasses; § 1 I des Kirchenaustrittsgesetzes Schleswig-Holstein v. 08.12.1977 (GVOBl. S.-H. S. 491)., aber auch dort, wo dies nicht der Fall ist, ergibt sich aus den Regelungen der Handlungsfähigkeit in den Verwaltungsverfahrensgesetzen der Bundesländer das genannte UnvermögenAnalog zu § 12 Abs. 1 Nr. 1 VwVfG bzw. § 79 Abs. 1 Nr. 1 AO sowie §§ 51, 52 ZPO. Denn die Handlungsfähigkeit bei öffentlich-rechtlicher Verfahrenshandlungsfähigkeit knüpft an die zivilrechtlichen Regelungen der [Geschäftsfähigkeit](geschäftsfähigkeit) an. \n\nDie [Betreuerbestellung](betreuerbestellung) selbst führt zu keiner Beeinträchtigung einer vorhandenen [Geschäftsfähigkeit](geschäftsfähigkeit)Allg. Auffassung, vgl. z. B. Jürgens, BtG, 3. Aufl. 2005, § 1896 BGB Rz. 42, der [Einwilligungsvorbehalt](einwilligungsvorbehalt) beschränkt die Geschäftsfähigkeit nur im ausdrücklich angeordneten [Aufgabenkreis](aufgabenkreis). Geschäftsunfähigkeit kann aber unabhängig davon gegeben sein. Eine Betreuerbestellung kann aufgrund des § 1814 Abs. 2 BGB (Hinweis auf den [freier Wille](freier-wille)n) ein Indiz für Geschäftsunfähigkeit darstellenVgl. dazu Sonnenfeld, Das 2. BtÄndG, FamRZ 2005, 941; kritisch dazu Jürgens [Fn. 12], § 1896 BGB Rz. 13. Ob Geschäftsunfähigkeit vorliegt, muss für jede Willenserklärung des Betroffenen einzeln beurteilt werden. \n\nIm Fall des Kirchenaustritts müsste die jeweils zuständige Stelle (Standesamt oder Amtsgericht) dies beurteilen; gegen eine Ablehnung der Entgegennahme der Erklärung kann der Rechtsweg beschritten werden. Die für den Kirchenaustritt zuständige Stelle hat bei Betreuten ein berechtigtes Interesse zur Einsichtnahme in die Akten des Betreuungsgerichts nach § 13 FamFG; insbesondere das [Sachverständigengutachten](sachverständigengutachten) nach § 280 FamFG kann eine wichtige Entscheidungshilfe zur Beurteilung der [Geschäftsfähigkeit](geschäftsfähigkeit) darstellen.\n\nErklärung des Austritts durch den Betreuer\nKann ein Betreuer im Namen des Betreuten einen Kirchenaustritt wirksam erklären? Einen Handlungsbedarf dazu kann es m. E. nur dann geben, wenn \n\nder Betreute geschäftsunfähig und daher zur eigenständigen Kirchenaustrittserklärung nicht in der Lage ist und \nder Kirchenaustritt dem [natürlicher Wille](natürlicher-wille) des Betreuten i. S. des § 1821 Abs. 2 BGB entspricht. \n\nEin Abweichen des Betreuers vom subjektiven Wunsch des Betreuten zu seinem objektiven Wohl (§ 1821 Abs. 2 BGB) dürfte bei der Frage der Kirchenmitgliedschaft nicht gerechtfertigt sein. Auch dürfte ein Kirchenaustritt zum objektiven Wohl des Betreuten gegen dessen ausdrücklichen Wunsch, Kirchenmitglied zu bleiben, nicht vertretbar seinSo auch im Ergebnis VerwG Berlin, FamRZ 1966, 52 = Rpfleger 1966, 21. \n\nEbenfalls ist es nicht vorstellbar, dass ein Betreuer den [Wunscherfüllung](wunscherfüllung), aus der Kirche auszutreten, für sich als unzumutbar i. S. des § 1821 Abs. 3 BGB betrachtet. Denn ein Betreuer soll sich an den Wünschen des Betreuten orientieren und eigene moralische oder ethische Vorstellungen zurückstellen. Auch streng kirchlich orientierte Betreuer müssen sich vor Augen halten, dass der Kirchenaustritt eine gesetzlich ausdrücklich zulässige und grundgesetzlich garantierte Handlung darstellt. Sollte tatsächlich ein Betreuer wegen eigener religiöser Einstellung einen Austrittswunsch des Betreuten nicht akzeptieren, müsste ein [Betreuerwechsel](betreuerwechsel) wegen Untauglichkeit (§ 1868 Abs. 1 BGB) in Betracht gezogen werden.\n\nIm Bereich des Minderjährigenrechts regelt auf bundesrechtlicher Basis das Gesetz über die religiöse Kindererziehung (RelKEG) das bereits aus der Zeit der Weimarer Republik stammtGesetz v. 15.07.1921 (RGBl. S. 939), zuletzt geändert durch G v. 17.12.2008 (Bgbl. I S. 2586), neben der Religionsmündigkeit auch die Entscheidungsrechte von Vormündern und Pflegern. Hiernach kann ein Vormund (oder Personensorgerechtspfleger) nur mit Entscheidung des [Betreuungsgericht](betreuungsgericht)s Entscheidungen zum religiösen Bekenntnis treffen, § 2 Abs. 3 RelKEG. Ab dem 14. Lebensjahr steht dem Minderjährigen die alleinige Entscheidung zu, bereits ab dem 12. Lebensjahr ist ein Religionswechsel nicht gegen dessen Willen zulässig, §  5 RelKEG. Das RelKEG geht dabei stillschweigend davon aus, dass beim Minderjährigen keine natürliche [Geschäftsunfähigkeit](geschäftsunfähigkeit) i. S. des § 104 Nr. 2 BGB vorliegt. Für Minderjährige verweisen die landesrechtlichen Kirchenaustrittsregelungen daher regelhaft auf das RelKEG.\n\nIm Bereich Volljähriger ist dieses Gesetz nicht anwendbar, auch nicht analog, da der Betreuer nach allgemeiner Ansicht kein Erziehungsrecht hat. Dennoch zeigt ein Vergleich der einzelnen landesrechtlichen Regelungen, dass teilweise stellvertretendes Handeln auch bei der Frage des Kirchenaustritts ausdrücklich zugelassen ist. Soweit eine landesrechtliche Regelung keine Bestimmung zur gesetzlichen Vertretung trifft, wird man auf die allgemeine Regelung der [gesetzliche Vertretung](gesetzliche-vertretung) in § 1823 BGB abzustellen haben. Der Ausschluss rechtsgeschäftlicher Vertretung in den Bestimmungen einiger Bundesländer kann sich nicht auf die gesetzliche Vertretung durch einen Betreuer beziehenA. A: Suhrbier-Hahn, Das Kirchensteuerrecht, 1999, S. 68. Soweit einzelne Gerichte eine Vertretung durch einen gesetzlichen Vertreter aus grundsätzlichen Erwägungen ausschlossenVerwG Berlin, FamRZ 1966, 52 = Rpfleger 1966, 21, hat sich dies durch später erlassene Landesgesetze Hier: Berliner Kirchenaustrittsgesetz v. 30.01.1979 (GVBl. S. 183), geändert durch Gesetz v. 15. 10. 2001 (GVBl. S. 540), die dieser Auffassung widersprechen, erledigt.\n\nSoweit die [gesetzliche Vertretung](gesetzliche-vertretung) ausdrücklich gestattet oder jedenfalls nicht ausgeschlossen ist, benötigt der Betreuer i. S. des § 1823 BGB einen passenden [Aufgabenkreis](aufgabenkreis). \n\nHat der Betreuer nicht diese „Allzuständigkeit\", wird in vielen Bestimmungen auf den Begriff der Personensorge abgestelltVgl. weiter unten bei den einzelnen Landesbestimmungen. Dies verwundert auf den ersten Blick, ist doch der Kirchenaustritt eine Rechtshandlung, die sich zunächst lediglich auf den Bereich erstreckt, an dem die Kirchenmitgliedschaft eine Verknüpfung mit staatlichem Handeln herbeiführtBVerwG, NJW 1979, 2322; BayVGH, DVBl. 1976, 908; Erler, Kirchenrecht, 5. Aufl. 1983, S. 39, was in der Praxis nur die Zahlungspflicht von Kirchensteuern beinhaltetPirson, Zur Rechtswirkung des Kirchenaustritts, JZ 1971, 608. Die Frage der [Finanzamt](finanzamt) des Betreuten wird aber im Allgemeinen dem Aufgabenkreis [Vermögenssorge](vermögenssorge) zugeordnet. Allerdings ist zum Teil bei Ausgetretenen keine Teilnahme an kirchlichen Ritualhandlungen mehr zulässig, auf jeden Fall keine Teilnahme an den Wahlen zu kirchlichen Gremien. Auch können Religionsgemeinschaften die Nutzung kircheneigener Friedhöfe untersagen. Somit macht es durchaus Sinn, nicht auf die Vermögens-, sondern auf die Personensorge abzustellen.\n\nAuch wenn es denkbar ist, einen Betreueraufgabenkreis „Personensorge\" anzuordnen, der als ein Minus zum Aufgabenkreis „alle Angelegenheiten\" die Fragen der [Vermögenssorge](vermögenssorge) nicht beinhaltet, dürfte dieses eine absolute Ausnahme bei Betreuerbestellungen darstellen. M. E. ist im Sinn einer verallgemeinernden Betrachtung auch dann davon auszugehen, dass der Betreuer die Personensorge innehat, wenn ihm die [Aufenthaltsbestimmung](aufenthaltsbestimmung), die [Gesundheitssorge](gesundheitssorge) und die [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) übertragen ist. Auch ist es denkbar, die Entscheidung über die Kirchenmitgliedschaft als eigenen Aufgabenkreis zu übertragen, sofern das jeweilige Bundesland eine Vertretung durch einen Betreuer zulässt. Dieses ist im Zweifelsfall die sichere LösungUnd wird von den Ländern Rheinland-Pfalz und Sachsen-Anhalt ausdrücklich gefordert (siehe weiter unten). \n\nBetreuer, die sich über den Umfang ihrer Vertretungsmacht beim Kirchenaustritt im Unklaren sind, sollten sich vom [Betreuungsgericht](betreuungsgericht) bescheinigen lassen, dass ihr [Aufgabenkreis](aufgabenkreis) diese Handlung umfasst. Gegebenenfalls ist an eine Erweiterung des Aufgabenkreises zu denken. Im Rahmen der Aufgabenkreiserweiterung erfolgt auch in den Bundesländern, die keinen eigenständigen [Genehmigungspflichten](genehmigungspflichten) für den Kirchenaustritt vorsehen, eine Prüfung der Erforderlichkeit dieser Willenserklärung.\n\nLandesrechtliche Regelungen\n\n[Baden-Württemberg](baden-württemberg)\n\n§ 26 des KirchensteuergesetzesI. d. F. v. 15.06.1978 (GBl. Ba.-Wü. 1978, S. 370), zuletzt geändert durch Änderungsgesetz v. 6. 2. 2001 (GBl. S. 116) enthält keine Regelungen zur Vertretung durch einen Betreuer. Auch die Verwaltungsvorschrift des InnenministeriumsVerwaltungsvorschrift des Innenministeriums über das Kirchenaustrittsverfahren v. 08.12. 2003 - 5-1023.1/1 - (GABl. S. 963) enthält keine Aussage dazu.\n\n[Bayern](bayern)\n\n§ 2 des bayerischen KirchensteuergesetzesI. d. F. der Bekanntmachung v. 21. 11. 1994 (GVBl. S. 1026), geändert durch Gesetz zur Änderung des KiStG v. 24. 12. 2001 (GVBl. S. 1002) enthält ebenfalls keine Bestimmung zum Betreuer. Die Verordnung zur Ausführung des Kirchensteuergesetzes§ 2 IV der VO v. 15. 3. 1967 (GVBl. Bayern 1967, S. 320, Ber. S. 381), zuletzt geändert durch Verordnung zur Änderung der Verordnung zur Ausführung des Kirchensteuergesetzes v. 2. 1. 2002 (GVBl. Bayern S. 269) lässt ausdrücklich Vertretung zu. Gemeint ist aber offensichtlich nur rechtsgeschäftliche Vertretung durch eine Vollmacht, da von einer schriftlichen Vollmacht die Rede ist. In einer gemeinsamen Verwaltungsvorschrift des bayerischen Kultus- und Innenministeriums allerdings heißt es, die Austrittserklärung sei auch bei Betreuten höchstpersönlich, der Betreuer selbst könne einen Kirchenaustritt nicht erklärenZiff. 14.2 der gemeinsamen Bekanntmachung der bayerischen Staatsministerien.\n\n[Berlin](berlin)\n\nNach § 2 des KirchenaustrittsgesetzesVom 30.01.1979 (GVBl. S. 183), geändert durch Gesetz v. 15. 10. 2001 (GVBl. S. 540) kann den Austritt erklären, wer das 14. Lebensjahr vollendet hat und nicht geschäftsunfähig ist. Für Kinder unter 14 Jahren und für Geschäftsunfähige kann der gesetzliche Vertreter, dem die Personensorge obliegt, den Austritt erklären. Hier ist eine Bevollmächtigung wiederum ausdrücklich unzulässig.\n\n[Brandenburg](brandenburg)\n\nIn Brandenburg enthält das KirchensteuergesetzVom 25. 6. 1999 (GVBl. Bbg. I 251), geändert durch Änderungsgesetz v. 6. 12. 2001 (GVBl. Bbg. I 242) eine Ermächtigung, das Kirchenaustrittsverfahren zu regeln. Diese ist durch Verordnung v. 28. 10. 2004 vollzogenKirchenaustrittsverordnung v. 28. 10. 2004 (GVBl. Bbg. II 886). § 2 der Verordnung enthält eine identische Regelung, wie sie in Berlin besteht.\n\n[Bremen](bremen)\n\nIn Bremen bestimmt das KirchensteuergesetzI. d. F. v. 23.08.2001 (Brem. GBl. 2001 S. 263; BStBl. 2002 I 294), dass der Austritt der Kirche gegenüber zu erklären ist. Das Bremer evangelische KirchenaustrittsgesetzGesetz über den Austritt aus der Ev. Kirche i. d. F. v. 21. 3. 1978 (GVM 1978 Nr. 1 Z 2) enthält in § 2 die Bestimmung, dass eine Stellvertretung unzulässig ist. Unklar bleibt, ob nur gewillkürte Stellvertretung durch einen Bevollmächtigten oder auch [gesetzliche Vertretung](gesetzliche-vertretung) untersagt ist.\n\n[Hamburg](hamburg)\n\nDie Regelungen des Hamburger KirchenaustrittsgesetzesGesetz v. 5. 3. 1962 (GVBl. S. 65), zuletzt geändert durch Gesetz v. 14. 11. 1977 (GVBl. S. 357) entsprechen vollständig der Regelung in Berlin.\n\n[Hessen](hessen)\n\nDas hessische Kirchenaustrittsgesetz ist im Oktober 2009 neu gefasst worden. Nach § 2 Abs. 3§ 2 Abs. 3 Hess. Kirchenaustrittsgesetz kann ein Betreuer, dem die Personensorge zusteht, für einen geschäftsunfähigen Betreuten eine Erklärung nach § 1 abgeben, wenn der Austritt dem wirklichen oder mutmaßlichen Willen des Betreuten entspricht. Die Erklärung bedarf der Genehmigung des Betreuungsgerichts. (siehe auch unten die Stellungnahme des VGT).\n\n[Mecklenburg-Vorpommern](mecklenburg-vorpommern)\n\nDas KirchensteuergesetzVom 17. 12. 2001 (GVBl. S. 605) lässt Betreuung oder Bevollmächtigung unerwähnt.\n\n[Niedersachsen](niedersachsen)\n\nNach dem Kirchenaustrittsgesetz§ 1 I des Gesetzes v. 04.07.1973 (Nds. GVBl. S. 221), zuletzt geändert durch Gesetz v. 28.05. 1996 (Nds. GVBl. S. 243) ist eine Bestimmung des Kirchenaustritts bei Geschäftsunfähigen durch den gesetzlichen Vertreter, dem die Personensorge obliegt, möglich. Er benötigt die betreuungsgerichtliche Genehmigung.\n\n[Nordrhein-Westfalen](nordrhein-westfalen)\n\nDas Kirchenaustrittsgesetz§ 2 Abs. 2 des Gesetzes v. 26.05.1981 (GVBl. NW S. 260) erlaubt wie in Niedersachsen dem gesetzlichen Vertreter, der die Personensorge ausübt, den Kirchenaustritt für einen Geschäftsunfähigen zu erklären. Zur betreuungsgerichtlichen Genehmigung ist geregelt, dass diese durch einen Vormund oder Pfleger einzuholen ist. Der Betreuer wird nicht ausdrücklich erwähnt. Vermutlich ist dies aber nur eine Folge der unterlassenen Anpassung des Landesrechts an die Terminologie des Betreuungsgesetzes. Es sollte daher vorsichtshalber ein solcher Antrag gestellt und ggf. ein Negativattest eingeholt werden.\n\n[Rheinland-Pfalz](rheinland-pfalz)\n\nDas Religionsaustrittsgesetz§ 1 Abs. 3 des Gesetzes v. 12.10.1995 (GVBl. S. 421) gestattet ausdrücklich für geschäftsunfähige Volljährige den Kirchenaustritt durch einen Betreuer, zu dessen [Aufgabenkreis](aufgabenkreis) die Bestimmung der Religionsgemeinschaft gehören muss.\n\n[Saarland](saarland)\n\nDas KirchensteuergesetzI. d. F. v. 01.06.1977 (BStBl 1977 I 437), zuletzt geändert durch Gesetz v. 12.06.2002 (Amtsbl. S. 1414) und das ReligionsaustrittsgesetzGesetz v. 30.11.1920 (BS Saar Nr. 2220-3), zuletzt geändert durch Gesetz v. 21. 2. 2001 (Amtsbl. S. 532) enthalten keine Regelung zur gesetzlichen Vertretung. Bevollmächtigung ist unzulässig.\n\n[Sachsen](sachsen)\n\nDas sächsische Kirchensteuergesetz§ 3 Abs. 2 des Gesetzes v. 14.02.2002 (GVBl. S. 82) und die Verwaltungsvorschrift zum KirchenaustrittsverfahrenZiff. 1.1.3 der Verwaltungsvorschrift des Sächsischen Staatsministeriums enthalten die Regelung, dass auch Betreute ausdrücklich ohne Mitwirkung des Betreuers handeln dürfen. Zur gesetzlichen Vertretung bei Geschäftsunfähigkeit findet sich keine Bestimmung.\n\n[Sachsen-Anhalt](sachsen-anhalt)\n\nDas Kirchenaustrittsgesetz§ 2 des Gesetzes v. 15.04.1998 (GVBl. LSA S. 178) sagt lediglich, dass Bevollmächtigung beim Kirchenaustritt unzulässig ist. Die VerwaltungsvorschriftZiff. 2.9. des Runderlasses enthält die Bestimmung, dass bei einem Geschäftsunfähigen der Betreuer den Austritt dann erklären darf, wenn sein Aufgabenkreis die Bestimmung über die Religionszuständigkeit enthält.\n\n[Schleswig-Holstein](schleswig-holstein)\n\nDas Kirchenaustrittsgesetz§ 1 Abs. 2 des Gesetzes v. 08.12.1977 (GVOBl. S.-H. S. 491) enthält die Aussage, dass für einen Geschäftsunfähigen der gesetzliche Vertreter, dem die Personensorge obliegt, den Austritt erklären kann. Bevollmächtigung ist unzulässig.\n\n[Thüringen](thüringen)\n\nWeder das KirchensteuergesetzVom 3. 2. 2000 (GVBl. S. 12), geändert durch Gesetz v. 24. 10. 2001 (GVBl. S. 275) noch die als Landesrecht weiter geltende Verordnung zum ReligionsaustrittVO v. 13. 7. 1950 (GBl. DDR S. 660), neu bekannt gemacht am 2. 10. 1998 (GVBl. S. 357) mit 1. Durchführungsbestimmung v. 20. 3. 1952 (GBl. DDR S. 324), neu bekannt gemacht am 2. 10. 1998 (GVBl. S. 358) enthalten Regelungen zur gesetzlichen Vertretung.\n\nZusammenfassung\nMit Ausnahme von [Bayern](bayern), das die Bestimmung des Kirchenaustritts durch einen Betreuer ausdrücklich ausschließt, ist die Bestimmung des Kirchenaustritts durch einen Betreuer - die obigen Ausführungen berücksichtigend - möglich. In [Hessen](hessen), [Niedersachsen](niedersachsen) und unter Umständen in [Nordrhein-Westfalen](nordrhein-westfalen) benötigt der Betreuer die Genehmigung des Betreuungsgerichts. Es ergibt sich allerdings nur der geringe Anwendungsbereich des geschäftsunfähigen Betreuten, dessen [natürlicher Wille](natürlicher-wille) auf einen Kirchenaustritt abzielt oder der zu einem früheren Zeitpunkt diesen Wunsch i. S. des § 1821 Abs. 2 BGB geäußert hat.\n\nFußnoten\n\n\t\nSiehe auch\n [Betreuerpflichten](betreuerpflichten)\n [Unterstützungspflicht](unterstützungspflicht)\n [Diskriminierungsverbot](diskriminierungsverbot)\n [Betreuerhaftung](betreuerhaftung)\n [Aufgabenkreis](aufgabenkreis)\n [Kontrollbetreuer](kontrollbetreuer)\n [Grundrechte](grundrechte)\n\nLiteratur\nDeinert: Kirchenaustritt und Betreuung; FamRZ 2006, 243\n\nWeblinks\n[wikipedia:de:Kirchenaustritt](wikipedia:de:kirchenaustritt) Wikipedia-Beitrag zum Thema\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Kirchenaustritt und Betreuung",
      "inhalt": "Die Erklärung des Kirchenaustritts ist, anders als oft angenommen, keine stets höchstpersönliche und daher vertretungsfeindliche Willenserklärung. Im Folgenden wird auf die Frage eingegangen, ob ein rechtlicher Betreuer über den Kirchenaustritt eines Betreuten entscheiden darf.",
      "tags": [
        "erklärung",
        "kirchenaustritts",
        "anders",
        "angenommen",
        "keine"
      ]
    },
    {
      "titel": "Problem",
      "inhalt": "Jährlich treten rund 125.000 Menschen in Deutschland aus den Kirchen aus. Das Recht des Kirchenaustritts aus einer öffentlich-rechtlichen ReligionsgemeinschaftDas sind derzeit die römisch-katholische Kirche, die altkatholische Kirche, die evangelisch-lutherische Kirche, die evangelisch-reformierte Kirche sowie die jüdische Religionsgemeinschaft. i. S. des Art. 137 der Weimarer Reichsverfassung [WRV], der über Art. 140 GG weiterhin gilt, beruht auf Art. 4 I GG (sog. negative Religionsfreiheit). Grundsätzlich ist auch die Frage des Austritts aus einer Religionsgemeinschaft eine eigene Angelegenheit dieser Gemeinschaft; ein Problem entsteht erst dann, wenn eine Religionsgemeinschaft eine Beendigung der Mitgliedschaft nicht vorsieht, d. h. jemanden auch gegen seinen Willen weiterhin als Mitglied betrachtet, was bei den genannten Kirchen in der Regel der Fall ist. Die Religionsgemeinschaft ist zwar berechtigt, dies so zu sehen, und der Staat hat sich in diese Frage auch nicht einzumischen. \n\nAllerdings darf staatlicherseits diese Sichtweise nicht akzeptiert werden, soweit aus der Mitgliedschaft Verpflichtungen gegenüber dem Staat folgen; dies ist insbesondere die Pflicht, Kirchensteuern zu entrichten (Art. 137 VI WRV), was bei Arbeitnehmern entsprechend der Kirchensteuergesetze der Bundesländer über den Lohnsteuerabzug erfolgt und bei sonstigen Personen im Rahmen der Einkommensteuerveranlagung. \n\nDer deutsche Rechtsstaat musste daher - um die (negative) Religionsfreiheit zu gewährleisten - für seinen Bereich die Möglichkeit eines Austritts eröffnenBVerfGE 30, 415, 430 = NJW 1971, 931 = FamRZ 1971, 305 [LS.]; BFH, NVwZ 1999, 1149 = BFHE 188, 245 = NJW 1999, 3799 = BB 1999, 1205 = DB 1999, 1197. Nach der Kompetenzordnung des Grundgesetzes ist dies Ländersache (Art. 137 VIII WRV). In einigen Bundesländern ist der Austritt aus einer öffentlich-rechtlichen Religionsgemeinschaft im jeweiligen Kirchensteuergesetz geregelt, andere Bundesländer haben dazu eigene Kirchenaustrittsgesetze erlassen. Ergänzende Regelungen werden in Verwaltungsvorschriften getroffen.\n\nFür die Entgegennahme der Kirchenaustrittserklärung sind nach Landesrecht entweder die StandesämterIn Baden-Württemberg, Bayern, Hamburg, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und im ehemaligen Regierungsbezirk Pfalz des Bundeslandes Rheinland-Pfalz. oder die AmtsgerichteIn Berlin, Brandenburg, Hessen, Nordrhein-Westfalen, Rheinland-Pfalz (Ausnahme: ehemaliger Regierungsbezirk Pfalz, s. o.), Saarland und Thüringen. zuständig. In Bremen ist der Austritt bei der Kirche zu erklären§ 10 des Bremer Kirchensteuergesetzes i. d. F. v. 23.08.2001 (Brem. GBl 2001, S. 263; BStBl 2002 I 294) i. V. mit dem Ev. Kirchenaustrittsgesetz v. 21.03.1978 (GVM 1978 Nr. 1 Z 2).. Die Erklärungen sind stets mündlich zur Niederschrift der zuständigen Stelle oder schriftlich in öffentlich beglaubigter Form (§ 129 BGB) möglich; zum Teil fallen Verwaltungsgebühren an.\n\nBezüglich der Möglichkeit der gesetzlichen Vertretung durch einen rechtlichen Betreuer erweisen sich die Regelungen der einzelnen Bundesländer als sehr unterschiedlich. Es gibt Bundesländer, die eine Vertretung durch einen Betreuer keinesfalls zulassen, es gibt Bundesländer, die über die Vertretung durch einen Betreuer schweigen, und es gibt Bundesländer, die die Erklärung durch einen Betreuer ausdrücklich gestatten, wobei hier wiederum einige eine betreuungsgerichtliche Genehmigung fordern.",
      "tags": [
        "bundesländer",
        "kirche",
        "religionsgemeinschaft",
        "pfalz",
        "einen"
      ]
    },
    {
      "titel": "Möglichkeiten des Kirchenaustritts des Betreuten",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Erklärung des Austritts durch den Betreuten",
      "inhalt": "Ist der Betreute selbst durch die Betreuung gehindert, den Kirchenaustritt zu erklären? Diese Frage dürfte eindeutig verneint werden; ein Einwilligungsvorbehalt (§ 1825 BGB) wird sich nicht auf die Frage des Kirchenaustritts erstrecken können. Ein bestehender Einwilligungsvorbehalt zur Vermögenssorge dürfte hier nicht tangiert sein, da der Wegfall der Kirchensteuerpflicht nur eine Rechtsfolge der beendeten Kirchenmitgliedschaft darstellt. Auch der Hinweis in verschiedenen Regelungen, die bei einer Rechtshandlung des Betreuers in diesem Bereich auf die Personensorge abstellen, deutet darauf hin, dass man die Kirchenmitgliedschaft als ein Rechtsverhältnis besonderer Art ansehen muss und nicht der Vermögenssorge zuordnen kann.\n\nEine Parallele hierzu ist die Rechtsstellung des Betreuers bei einer Ehescheidung des Betreuten. Auch hier rechtfertigt die vermögensrechtliche Folge der Ehescheidung (im Steuerrecht und beim Zugewinnausgleich) keine Prozessvertretung des Betreuers im Rahmen der VermögenssorgeHeidelberger Kommentar zum Betreuungsrecht HKBUR/Deinert, Loseblattsammlung, § 1304 BGB Rz. 15, m. w. N.. Vielmehr müsste eine Aufgabenkreiserweiterung zum Zweck der Ehescheidung oder zur Vertretung vor dem Familiengericht erfolgenHKBUR/Bauer, § 1902 BGB Rz. 15.\n\nDas bedeutet für die hier besprochene Situation, dass der Betreuer zu einem Kirchenaustritt, den der Betreute selbst erklären will, aufgrund des Willensvorrangs des Betreuten keine Zustimmung zu erteilen und sich eigener Rechtshandlungen zu enthalten hat. Einige Bundesländer haben dies ausdrücklich in ihren Regelungen aufgenommenZiff. 14.1 der gemeinsamen Bekanntmachung der bayerischen Staatsministerien für Kultus und des Innern v. 06.08.1992 (MBl. 1992, 673); Ziff. 1.1.3 der Verwaltungsvorschrift des Sächsischen Staatsministeriums des Innern v. 04.09.1998 (Sächs. ABl. S. 710); Ziff. 2.8. des Runderlasses des Innenministeriums Sachsen-Anhalts v. 30.04.1998 - 42.1-54002 (MBl. LSA Nr. 31/1998, 1037).. Aber auch dort, wo dies nicht der Fall ist, dürfte sich das Gesagte aufgrund des Willensvorrangs des Betreuten als selbstverständlich darstellen.\n\nDie Geschäftsunfähigkeit aufgrund krankhafter Störung der Geistestätigkeit (§ 104 Nr. 2 BGB) führt stets zum Ausschluss der Möglichkeit, den Kirchenaustritt rechtlich wirksam zu erklären. Zwar hat nur ein Teil der Bundesländer dies ausdrücklich so geregeltZiff. 14.3 der gemeinsamen Bekanntmachung der bayerischen Staatsministerien; § 2 I des Berliner Kirchenaustrittsgesetzes v. 30.01.1979 (GVBl. S. 183); § 2 des Hamburger Kirchenaustrittsgesetzes v. 05.03.1962 (GVBl. S. 65); § 2 Abs. 3 Hess. Kirchenaustrittsgesetz, § 1 I des Niedersächsischen Kirchenaustrittsgesetzes v. 04.07.1973 (Nds. GVBl. S. 221); § 2 I des Kirchenaustrittsgesetzes NRW v. 26. 5. 1981 (GVBl. NW S. 260); § 1 II des Rheinland-Pfälz. Religionsaustrittsgesetzes v. 12. 10. 1995 (GVBl. S. 421); Ziff.1.1.4 der Verwaltungsvorschrift des Sächsischen Staatsministeriums; Ziff. 2.10. des Runderlasses; § 1 I des Kirchenaustrittsgesetzes Schleswig-Holstein v. 08.12.1977 (GVOBl. S.-H. S. 491)., aber auch dort, wo dies nicht der Fall ist, ergibt sich aus den Regelungen der Handlungsfähigkeit in den Verwaltungsverfahrensgesetzen der Bundesländer das genannte UnvermögenAnalog zu § 12 Abs. 1 Nr. 1 VwVfG bzw. § 79 Abs. 1 Nr. 1 AO sowie §§ 51, 52 ZPO. Denn die Handlungsfähigkeit bei öffentlich-rechtlicher Verfahrenshandlungsfähigkeit knüpft an die zivilrechtlichen Regelungen der Geschäftsfähigkeit an. \n\nDie Betreuerbestellung selbst führt zu keiner Beeinträchtigung einer vorhandenen GeschäftsfähigkeitAllg. Auffassung, vgl. z. B. Jürgens, BtG, 3. Aufl. 2005, § 1896 BGB Rz. 42, der Einwilligungsvorbehalt beschränkt die Geschäftsfähigkeit nur im ausdrücklich angeordneten Aufgabenkreis. Geschäftsunfähigkeit kann aber unabhängig davon gegeben sein. Eine Betreuerbestellung kann aufgrund des § 1814 Abs. 2 BGB (Hinweis auf den freien Willen) ein Indiz für Geschäftsunfähigkeit darstellenVgl. dazu Sonnenfeld, Das 2. BtÄndG, FamRZ 2005, 941; kritisch dazu Jürgens [Fn. 12], § 1896 BGB Rz. 13. Ob Geschäftsunfähigkeit vorliegt, muss für jede Willenserklärung des Betroffenen einzeln beurteilt werden. \n\nIm Fall des Kirchenaustritts müsste die jeweils zuständige Stelle (Standesamt oder Amtsgericht) dies beurteilen; gegen eine Ablehnung der Entgegennahme der Erklärung kann der Rechtsweg beschritten werden. Die für den Kirchenaustritt zuständige Stelle hat bei Betreuten ein berechtigtes Interesse zur Einsichtnahme in die Akten des Betreuungsgerichts nach § 13 FamFG; insbesondere das Sachverständigengutachten nach § 280 FamFG kann eine wichtige Entscheidungshilfe zur Beurteilung der Geschäftsfähigkeit darstellen.",
      "tags": [
        "kann",
        "dies",
        "kirchenaustrittsgesetzes",
        "gvbl",
        "kirchenaustritt"
      ]
    },
    {
      "titel": "Erklärung des Austritts durch den Betreuer",
      "inhalt": "Kann ein Betreuer im Namen des Betreuten einen Kirchenaustritt wirksam erklären? Einen Handlungsbedarf dazu kann es m. E. nur dann geben, wenn \n\nder Betreute geschäftsunfähig und daher zur eigenständigen Kirchenaustrittserklärung nicht in der Lage ist und \nder Kirchenaustritt dem (natürlichen) Willen des Betreuten i. S. des § 1821 Abs. 2 BGB entspricht. \n\nEin Abweichen des Betreuers vom subjektiven Wunsch des Betreuten zu seinem objektiven Wohl (§ 1821 Abs. 2 BGB) dürfte bei der Frage der Kirchenmitgliedschaft nicht gerechtfertigt sein. Auch dürfte ein Kirchenaustritt zum objektiven Wohl des Betreuten gegen dessen ausdrücklichen Wunsch, Kirchenmitglied zu bleiben, nicht vertretbar seinSo auch im Ergebnis VerwG Berlin, FamRZ 1966, 52 = Rpfleger 1966, 21. \n\nEbenfalls ist es nicht vorstellbar, dass ein Betreuer den Wunsch des Betreuten, aus der Kirche auszutreten, für sich als unzumutbar i. S. des § 1821 Abs. 3 BGB betrachtet. Denn ein Betreuer soll sich an den Wünschen des Betreuten orientieren und eigene moralische oder ethische Vorstellungen zurückstellen. Auch streng kirchlich orientierte Betreuer müssen sich vor Augen halten, dass der Kirchenaustritt eine gesetzlich ausdrücklich zulässige und grundgesetzlich garantierte Handlung darstellt. Sollte tatsächlich ein Betreuer wegen eigener religiöser Einstellung einen Austrittswunsch des Betreuten nicht akzeptieren, müsste ein Betreuerwechsel wegen Untauglichkeit (§ 1868 Abs. 1 BGB) in Betracht gezogen werden.\n\nIm Bereich des Minderjährigenrechts regelt auf bundesrechtlicher Basis das Gesetz über die religiöse Kindererziehung (RelKEG) das bereits aus der Zeit der Weimarer Republik stammtGesetz v. 15.07.1921 (RGBl. S. 939), zuletzt geändert durch G v. 17.12.2008 (Bgbl. I S. 2586), neben der Religionsmündigkeit auch die Entscheidungsrechte von Vormündern und Pflegern. Hiernach kann ein Vormund (oder Personensorgerechtspfleger) nur mit Entscheidung des Betreuungsgerichts Entscheidungen zum religiösen Bekenntnis treffen, § 2 Abs. 3 RelKEG. Ab dem 14. Lebensjahr steht dem Minderjährigen die alleinige Entscheidung zu, bereits ab dem 12. Lebensjahr ist ein Religionswechsel nicht gegen dessen Willen zulässig, §  5 RelKEG. Das RelKEG geht dabei stillschweigend davon aus, dass beim Minderjährigen keine natürliche Geschäftsunfähigkeit i. S. des § 104 Nr. 2 BGB vorliegt. Für Minderjährige verweisen die landesrechtlichen Kirchenaustrittsregelungen daher regelhaft auf das RelKEG.\n\nIm Bereich Volljähriger ist dieses Gesetz nicht anwendbar, auch nicht analog, da der Betreuer nach allgemeiner Ansicht kein Erziehungsrecht hat. Dennoch zeigt ein Vergleich der einzelnen landesrechtlichen Regelungen, dass teilweise stellvertretendes Handeln auch bei der Frage des Kirchenaustritts ausdrücklich zugelassen ist. Soweit eine landesrechtliche Regelung keine Bestimmung zur gesetzlichen Vertretung trifft, wird man auf die allgemeine Regelung der gesetzlichen Vertretung in § 1823 BGB abzustellen haben. Der Ausschluss rechtsgeschäftlicher Vertretung in den Bestimmungen einiger Bundesländer kann sich nicht auf die gesetzliche Vertretung durch einen Betreuer beziehenA. A: Suhrbier-Hahn, Das Kirchensteuerrecht, 1999, S. 68. Soweit einzelne Gerichte eine Vertretung durch einen gesetzlichen Vertreter aus grundsätzlichen Erwägungen ausschlossenVerwG Berlin, FamRZ 1966, 52 = Rpfleger 1966, 21, hat sich dies durch später erlassene Landesgesetze Hier: Berliner Kirchenaustrittsgesetz v. 30.01.1979 (GVBl. S. 183), geändert durch Gesetz v. 15. 10. 2001 (GVBl. S. 540), die dieser Auffassung widersprechen, erledigt.\n\nSoweit die gesetzliche Vertretung ausdrücklich gestattet oder jedenfalls nicht ausgeschlossen ist, benötigt der Betreuer i. S. des § 1823 BGB einen passenden Aufgabenkreis. \n\nHat der Betreuer nicht diese „Allzuständigkeit\", wird in vielen Bestimmungen auf den Begriff der Personensorge abgestelltVgl. weiter unten bei den einzelnen Landesbestimmungen. Dies verwundert auf den ersten Blick, ist doch der Kirchenaustritt eine Rechtshandlung, die sich zunächst lediglich auf den Bereich erstreckt, an dem die Kirchenmitgliedschaft eine Verknüpfung mit staatlichem Handeln herbeiführtBVerwG, NJW 1979, 2322; BayVGH, DVBl. 1976, 908; Erler, Kirchenrecht, 5. Aufl. 1983, S. 39, was in der Praxis nur die Zahlungspflicht von Kirchensteuern beinhaltetPirson, Zur Rechtswirkung des Kirchenaustritts, JZ 1971, 608. Die Frage der Steuerpflicht des Betreuten wird aber im Allgemeinen dem Aufgabenkreis Vermögenssorge zugeordnet. Allerdings ist zum Teil bei Ausgetretenen keine Teilnahme an kirchlichen Ritualhandlungen mehr zulässig, auf jeden Fall keine Teilnahme an den Wahlen zu kirchlichen Gremien. Auch können Religionsgemeinschaften die Nutzung kircheneigener Friedhöfe untersagen. Somit macht es durchaus Sinn, nicht auf die Vermögens-, sondern auf die Personensorge abzustellen.\n\nAuch wenn es denkbar ist, einen Betreueraufgabenkreis „Personensorge\" anzuordnen, der als ein Minus zum Aufgabenkreis „alle Angelegenheiten\" die Fragen der Vermögenssorge nicht beinhaltet, dürfte dieses eine absolute Ausnahme bei Betreuerbestellungen darstellen. M. E. ist im Sinn einer verallgemeinernden Betrachtung auch dann davon auszugehen, dass der Betreuer die Personensorge innehat, wenn ihm die Aufenthaltsbestimmung, die Gesundheitssorge und die Vertretung gegenüber Behörden übertragen ist. Auch ist es denkbar, die Entscheidung über die Kirchenmitgliedschaft als eigenen Aufgabenkreis zu übertragen, sofern das jeweilige Bundesland eine Vertretung durch einen Betreuer zulässt. Dieses ist im Zweifelsfall die sichere LösungUnd wird von den Ländern Rheinland-Pfalz und Sachsen-Anhalt ausdrücklich gefordert (siehe weiter unten). \n\nBetreuer, die sich über den Umfang ihrer Vertretungsmacht beim Kirchenaustritt im Unklaren sind, sollten sich vom Betreuungsgericht bescheinigen lassen, dass ihr Aufgabenkreis diese Handlung umfasst. Gegebenenfalls ist an eine Erweiterung des Aufgabenkreises zu denken. Im Rahmen der Aufgabenkreiserweiterung erfolgt auch in den Bundesländern, die keinen eigenständigen Genehmigungsvorbehalt für den Kirchenaustritt vorsehen, eine Prüfung der Erforderlichkeit dieser Willenserklärung.",
      "tags": [
        "betreuer",
        "betreuten",
        "einen",
        "vertretung",
        "kirchenaustritt"
      ]
    },
    {
      "titel": "Landesrechtliche Regelungen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Baden-Württemberg",
      "inhalt": "§ 26 des KirchensteuergesetzesI. d. F. v. 15.06.1978 (GBl. Ba.-Wü. 1978, S. 370), zuletzt geändert durch Änderungsgesetz v. 6. 2. 2001 (GBl. S. 116) enthält keine Regelungen zur Vertretung durch einen Betreuer. Auch die Verwaltungsvorschrift des InnenministeriumsVerwaltungsvorschrift des Innenministeriums über das Kirchenaustrittsverfahren v. 08.12. 2003 - 5-1023.1/1 - (GABl. S. 963) enthält keine Aussage dazu.",
      "tags": [
        "enthält",
        "keine",
        "kirchensteuergesetzesi",
        "zuletzt",
        "geändert"
      ]
    },
    {
      "titel": "Bayern",
      "inhalt": "§ 2 des bayerischen KirchensteuergesetzesI. d. F. der Bekanntmachung v. 21. 11. 1994 (GVBl. S. 1026), geändert durch Gesetz zur Änderung des KiStG v. 24. 12. 2001 (GVBl. S. 1002) enthält ebenfalls keine Bestimmung zum Betreuer. Die Verordnung zur Ausführung des Kirchensteuergesetzes§ 2 IV der VO v. 15. 3. 1967 (GVBl. Bayern 1967, S. 320, Ber. S. 381), zuletzt geändert durch Verordnung zur Änderung der Verordnung zur Ausführung des Kirchensteuergesetzes v. 2. 1. 2002 (GVBl. Bayern S. 269) lässt ausdrücklich Vertretung zu. Gemeint ist aber offensichtlich nur rechtsgeschäftliche Vertretung durch eine Vollmacht, da von einer schriftlichen Vollmacht die Rede ist. In einer gemeinsamen Verwaltungsvorschrift des bayerischen Kultus- und Innenministeriums allerdings heißt es, die Austrittserklärung sei auch bei Betreuten höchstpersönlich, der Betreuer selbst könne einen Kirchenaustritt nicht erklärenZiff. 14.2 der gemeinsamen Bekanntmachung der bayerischen Staatsministerien.",
      "tags": [
        "gvbl",
        "bayerischen",
        "verordnung",
        "bekanntmachung",
        "geändert"
      ]
    },
    {
      "titel": "Berlin",
      "inhalt": "Nach § 2 des KirchenaustrittsgesetzesVom 30.01.1979 (GVBl. S. 183), geändert durch Gesetz v. 15. 10. 2001 (GVBl. S. 540) kann den Austritt erklären, wer das 14. Lebensjahr vollendet hat und nicht geschäftsunfähig ist. Für Kinder unter 14 Jahren und für Geschäftsunfähige kann der gesetzliche Vertreter, dem die Personensorge obliegt, den Austritt erklären. Hier ist eine Bevollmächtigung wiederum ausdrücklich unzulässig.",
      "tags": [
        "gvbl",
        "kann",
        "austritt",
        "erklären",
        "nach"
      ]
    },
    {
      "titel": "Brandenburg",
      "inhalt": "In Brandenburg enthält das KirchensteuergesetzVom 25. 6. 1999 (GVBl. Bbg. I 251), geändert durch Änderungsgesetz v. 6. 12. 2001 (GVBl. Bbg. I 242) eine Ermächtigung, das Kirchenaustrittsverfahren zu regeln. Diese ist durch Verordnung v. 28. 10. 2004 vollzogenKirchenaustrittsverordnung v. 28. 10. 2004 (GVBl. Bbg. II 886). § 2 der Verordnung enthält eine identische Regelung, wie sie in Berlin besteht.",
      "tags": [
        "gvbl",
        "enthält",
        "verordnung",
        "brandenburg",
        "kirchensteuergesetzvom"
      ]
    },
    {
      "titel": "Bremen",
      "inhalt": "In Bremen bestimmt das KirchensteuergesetzI. d. F. v. 23.08.2001 (Brem. GBl. 2001 S. 263; BStBl. 2002 I 294), dass der Austritt der Kirche gegenüber zu erklären ist. Das Bremer evangelische KirchenaustrittsgesetzGesetz über den Austritt aus der Ev. Kirche i. d. F. v. 21. 3. 1978 (GVM 1978 Nr. 1 Z 2) enthält in § 2 die Bestimmung, dass eine Stellvertretung unzulässig ist. Unklar bleibt, ob nur gewillkürte Stellvertretung durch einen Bevollmächtigten oder auch gesetzliche Vertretung untersagt ist.",
      "tags": [
        "austritt",
        "kirche",
        "stellvertretung",
        "bremen",
        "bestimmt"
      ]
    },
    {
      "titel": "Hamburg",
      "inhalt": "Die Regelungen des Hamburger KirchenaustrittsgesetzesGesetz v. 5. 3. 1962 (GVBl. S. 65), zuletzt geändert durch Gesetz v. 14. 11. 1977 (GVBl. S. 357) entsprechen vollständig der Regelung in Berlin.",
      "tags": [
        "gvbl",
        "regelungen",
        "hamburger",
        "kirchenaustrittsgesetzesgesetz",
        "zuletzt"
      ]
    },
    {
      "titel": "Hessen",
      "inhalt": "Das hessische Kirchenaustrittsgesetz ist im Oktober 2009 neu gefasst worden. Nach § 2 Abs. 3§ 2 Abs. 3 Hess. Kirchenaustrittsgesetz kann ein Betreuer, dem die Personensorge zusteht, für einen geschäftsunfähigen Betreuten eine Erklärung nach § 1 abgeben, wenn der Austritt dem wirklichen oder mutmaßlichen Willen des Betreuten entspricht. Die Erklärung bedarf der Genehmigung des Betreuungsgerichts. (siehe auch unten die Stellungnahme des VGT).",
      "tags": [
        "kirchenaustrittsgesetz",
        "nach",
        "betreuten",
        "erklärung",
        "hessische"
      ]
    },
    {
      "titel": "Mecklenburg-Vorpommern",
      "inhalt": "Das KirchensteuergesetzVom 17. 12. 2001 (GVBl. S. 605) lässt Betreuung oder Bevollmächtigung unerwähnt.",
      "tags": [
        "kirchensteuergesetzvom",
        "gvbl",
        "lässt",
        "betreuung",
        "bevollmächtigung"
      ]
    },
    {
      "titel": "Niedersachsen",
      "inhalt": "Nach dem Kirchenaustrittsgesetz§ 1 I des Gesetzes v. 04.07.1973 (Nds. GVBl. S. 221), zuletzt geändert durch Gesetz v. 28.05. 1996 (Nds. GVBl. S. 243) ist eine Bestimmung des Kirchenaustritts bei Geschäftsunfähigen durch den gesetzlichen Vertreter, dem die Personensorge obliegt, möglich. Er benötigt die betreuungsgerichtliche Genehmigung.",
      "tags": [
        "gvbl",
        "nach",
        "kirchenaustrittsgesetz",
        "gesetzes",
        "zuletzt"
      ]
    },
    {
      "titel": "Nordrhein-Westfalen",
      "inhalt": "Das Kirchenaustrittsgesetz§ 2 Abs. 2 des Gesetzes v. 26.05.1981 (GVBl. NW S. 260) erlaubt wie in Niedersachsen dem gesetzlichen Vertreter, der die Personensorge ausübt, den Kirchenaustritt für einen Geschäftsunfähigen zu erklären. Zur betreuungsgerichtlichen Genehmigung ist geregelt, dass diese durch einen Vormund oder Pfleger einzuholen ist. Der Betreuer wird nicht ausdrücklich erwähnt. Vermutlich ist dies aber nur eine Folge der unterlassenen Anpassung des Landesrechts an die Terminologie des Betreuungsgesetzes. Es sollte daher vorsichtshalber ein solcher Antrag gestellt und ggf. ein Negativattest eingeholt werden.",
      "tags": [
        "einen",
        "kirchenaustrittsgesetz",
        "gesetzes",
        "gvbl",
        "erlaubt"
      ]
    },
    {
      "titel": "Rheinland-Pfalz",
      "inhalt": "Das Religionsaustrittsgesetz§ 1 Abs. 3 des Gesetzes v. 12.10.1995 (GVBl. S. 421) gestattet ausdrücklich für geschäftsunfähige Volljährige den Kirchenaustritt durch einen Betreuer, zu dessen Aufgabenkreis die Bestimmung der Religionsgemeinschaft gehören muss.",
      "tags": [
        "religionsaustrittsgesetz",
        "gesetzes",
        "gvbl",
        "gestattet",
        "ausdrücklich"
      ]
    },
    {
      "titel": "Saarland",
      "inhalt": "Das KirchensteuergesetzI. d. F. v. 01.06.1977 (BStBl 1977 I 437), zuletzt geändert durch Gesetz v. 12.06.2002 (Amtsbl. S. 1414) und das ReligionsaustrittsgesetzGesetz v. 30.11.1920 (BS Saar Nr. 2220-3), zuletzt geändert durch Gesetz v. 21. 2. 2001 (Amtsbl. S. 532) enthalten keine Regelung zur gesetzlichen Vertretung. Bevollmächtigung ist unzulässig.",
      "tags": [
        "zuletzt",
        "geändert",
        "gesetz",
        "amtsbl",
        "kirchensteuergesetzi"
      ]
    },
    {
      "titel": "Sachsen",
      "inhalt": "Das sächsische Kirchensteuergesetz§ 3 Abs. 2 des Gesetzes v. 14.02.2002 (GVBl. S. 82) und die Verwaltungsvorschrift zum KirchenaustrittsverfahrenZiff. 1.1.3 der Verwaltungsvorschrift des Sächsischen Staatsministeriums enthalten die Regelung, dass auch Betreute ausdrücklich ohne Mitwirkung des Betreuers handeln dürfen. Zur gesetzlichen Vertretung bei Geschäftsunfähigkeit findet sich keine Bestimmung.",
      "tags": [
        "verwaltungsvorschrift",
        "sächsische",
        "kirchensteuergesetz",
        "gesetzes",
        "gvbl"
      ]
    },
    {
      "titel": "Sachsen-Anhalt",
      "inhalt": "Das Kirchenaustrittsgesetz§ 2 des Gesetzes v. 15.04.1998 (GVBl. LSA S. 178) sagt lediglich, dass Bevollmächtigung beim Kirchenaustritt unzulässig ist. Die VerwaltungsvorschriftZiff. 2.9. des Runderlasses enthält die Bestimmung, dass bei einem Geschäftsunfähigen der Betreuer den Austritt dann erklären darf, wenn sein Aufgabenkreis die Bestimmung über die Religionszuständigkeit enthält.",
      "tags": [
        "enthält",
        "bestimmung",
        "kirchenaustrittsgesetz",
        "gesetzes",
        "gvbl"
      ]
    },
    {
      "titel": "Schleswig-Holstein",
      "inhalt": "Das Kirchenaustrittsgesetz§ 1 Abs. 2 des Gesetzes v. 08.12.1977 (GVOBl. S.-H. S. 491) enthält die Aussage, dass für einen Geschäftsunfähigen der gesetzliche Vertreter, dem die Personensorge obliegt, den Austritt erklären kann. Bevollmächtigung ist unzulässig.",
      "tags": [
        "kirchenaustrittsgesetz",
        "gesetzes",
        "gvobl",
        "enthält",
        "aussage"
      ]
    },
    {
      "titel": "Thüringen",
      "inhalt": "Weder das KirchensteuergesetzVom 3. 2. 2000 (GVBl. S. 12), geändert durch Gesetz v. 24. 10. 2001 (GVBl. S. 275) noch die als Landesrecht weiter geltende Verordnung zum ReligionsaustrittVO v. 13. 7. 1950 (GBl. DDR S. 660), neu bekannt gemacht am 2. 10. 1998 (GVBl. S. 357) mit 1. Durchführungsbestimmung v. 20. 3. 1952 (GBl. DDR S. 324), neu bekannt gemacht am 2. 10. 1998 (GVBl. S. 358) enthalten Regelungen zur gesetzlichen Vertretung.",
      "tags": [
        "gvbl",
        "bekannt",
        "gemacht",
        "weder",
        "kirchensteuergesetzvom"
      ]
    },
    {
      "titel": "Zusammenfassung",
      "inhalt": "Mit Ausnahme von Bayern, das die Bestimmung des Kirchenaustritts durch einen Betreuer ausdrücklich ausschließt, ist die Bestimmung des Kirchenaustritts durch einen Betreuer - die obigen Ausführungen berücksichtigend - möglich. In Hessen, Niedersachsen und unter Umständen in Nordrhein-Westfalen benötigt der Betreuer die Genehmigung des Betreuungsgerichts. Es ergibt sich allerdings nur der geringe Anwendungsbereich des geschäftsunfähigen Betreuten, dessen natürlicher Wille auf einen Kirchenaustritt abzielt oder der zu einem früheren Zeitpunkt diesen Wunsch i. S. des § 1821 Abs. 2 BGB geäußert hat.",
      "tags": [
        "einen",
        "betreuer",
        "bestimmung",
        "kirchenaustritts",
        "ausnahme"
      ]
    },
    {
      "titel": "Fußnoten",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuerpflichten\n Unterstützungspflicht\n Diskriminierungsverbot\n Betreuerhaftung\n Aufgabenkreis\n Kontrollbetreuer\n Grundrechte",
      "tags": [
        "betreuerpflichten",
        "unterstützungspflicht",
        "diskriminierungsverbot",
        "betreuerhaftung",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert: Kirchenaustritt und Betreuung; FamRZ 2006, 243",
      "tags": [
        "deinert",
        "kirchenaustritt",
        "betreuung",
        "famrz"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Kirchenaustritt Wikipedia-Beitrag zum Thema\n\nKategorie:Betreuerpflichten",
      "tags": [
        "kirchenaustritt",
        "wikipedia",
        "beitrag",
        "thema",
        "kategorie"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Kreuz.jpg](bild:kreuz.jpg)\nKirchenaustritt und Betreuung\n\nDie Erklärung des Kirchenaustritts ist, anders als oft angenommen, keine stets höchstpersönliche und daher vertretungsfeindliche Willenserklärung. Im Folgenden wird auf die Frage eingegangen, ob ein rechtlicher Betreuer über den Kirchen...",
  "verwandteArtikel": [
    "unterstützungspflicht",
    "thüringen",
    "genehmigungspflichten",
    "geschäftsfähigkeit",
    "aufenthaltsbestimmung",
    "einwilligungsvorbehalt",
    "diskriminierungsverbot",
    "kategorie:betreuerpflichten",
    "hessen",
    "sachsen-anhalt",
    "betreuerbestellung",
    "bremen",
    "grundrechte",
    "sachverständigengutachten",
    "betreuerwechsel",
    "betreuerhaftung",
    "nordrhein-westfalen",
    "mecklenburg-vorpommern",
    "schleswig-holstein",
    "bild:kreuz.jpg",
    "gesundheitssorge",
    "hamburg",
    "bayern",
    "gesetzliche-vertretung",
    "freier-wille",
    "brandenburg",
    "wikipedia:de:kirchenaustritt",
    "betreuerpflichten",
    "wunscherfüllung",
    "saarland",
    "rheinland-pfalz",
    "finanzamt",
    "sachsen",
    "geschäftsunfähigkeit",
    "bundesländer",
    "vermögenssorge",
    "betreuungsgericht",
    "baden-württemberg",
    "berlin",
    "vertretung-gegenüber-behörden",
    "aufgabenkreis",
    "kontrollbetreuer",
    "niedersachsen",
    "ehescheidung",
    "natürlicher-wille"
  ]
}