{
  "id": "kontrollbetreuer",
  "titel": "Kontrollbetreuer",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n[Allgemeines](allgemeines)\n[Bild:Aufsicht.gif](bild:aufsicht.gif)\nDer Kontrollbetreuer (früher auch Vollmachtsbetreuer oder Überwachungsbetreuer genannt) ist ein nach deutschem Recht bestellter rechtlicher Betreuer, der den [Aufgabenkreis](aufgabenkreis) der Überwachung eines Bevollmächtigten hat. Diese Form der Betreuung unterscheidet sich von allen anderen [Betreuerpflichten](betreuerpflichten), da sie parallel zu einer [Vorsorgevollmacht](vorsorgevollmacht) angeordnet werden kann, während ansonsten Vorsorgevollmacht und Betreuung sich gegenseitig ausschließen.\n\n Vorrangigkeit der Vorsorgevollmacht \n[Bild:Vorsorgevollmachten.gif](bild:vorsorgevollmachten.gif)\nEigentlich ist eine [Vorsorgevollmacht](vorsorgevollmacht) vorrangig gegenüber der Bestellung eines Betreuers ( Abs. 3 BGB). Deshalb ist die Bestellung eines Betreuers neben einem Bevollmächtigten eigentlich nicht möglich, außer in den Fällen des Irrtums auf Seiten des Betreuungsrichters, wenn dieser im Rahmen eines [Betreuungsverfahren](betreuungsverfahren)s keine Kenntnis vom Vorliegen einer Vorsorgevollmacht hat und daher versehentlich eine [Betreuerbestellung](betreuerbestellung) vornimmt. \n\nSobald das Bestehen der Vollmacht bekannt wird, ist grundsätzlich die Betreuung aufzuheben oder jedenfalls bez. des [Aufgabenkreis](aufgabenkreis)es soweit einzuschränken, wie die Vollmacht reicht. \n\nLiegt zum Beispiel eine Vollmacht nur bezüglich vermögensrechtlicher Fragen vor, besteht aber auch das Erfordernis in Fragen der [Gesundheitssorge](gesundheitssorge) zu handeln, würde der Betreuer den Aufgabenbereich [Gesundheitssorge](gesundheitssorge) behalten, der Aufgabenbereich [Vermögenssorge](vermögenssorge) wäre aber aufzuheben (§ 1871 BGB).\n\nDamit eine solche Situation erst gar nicht eintritt, sollen zum einen Vorsorgevollmachten dem zentralen [Vorsorgeregister](vorsorgeregister) der Bundesnotarkammer gemeldet werden und zum anderen sind alle Personen seit dem 01.07.2005 verpflichtet, solche Vollmachten beim Betreuungsgericht vorzulegen, sobald sie vom [Betreuungsverfahren](betreuungsverfahren) Kenntnis erhalten ( § 1820 Abs. 1BGB).\n\nSiehe hierzu die [Betreuungsvoraussetzung#Rechtsprechung_zum_Vollmachtsvorrang](betreuungsvoraussetzung#rechtsprechung_zum_vollmachtsvorrang).\n\n Betreuung neben der Vollmacht \nEs gibt jedoch eine Situation, in der parallel neben einer bestehenden Bevollmächtigung ein Betreuer bestellt werden kann und beide Tätigkeiten nebeneinander stehen. Dies ist der Fall, wenn das Betreuungsgericht zu dem Schluss kommt, dass der Vollmachtgeber krankheits- oder behinderungsbedingt nicht mehr in der Lage ist, den Bevollmächtigten zu kontrollieren. \n\nFür diesen Fall sieht  Abs. 3 BGB vor, dass ein Betreuer bestellt werden kann, dessen Aufgabenkreis die Wahrnehmung von Rechten des Betreuten gegenüber dessen Bevollmächtigten ist. Dieser Betreuer wird  als Kontrollbetreuer (früher auch als Vollmachts- oder [Überwachungsbetreuer](überwachungsbetreuer)) bezeichnet. \n\nErforderlich ist eine Kontrollbetreuung, wenn der durch hinreichende tatsächliche Anhaltspunkte untermauerte Verdacht besteht, dass mit der Vollmacht dem Betreuungsbedarf nicht Genüge getan wird. Das ist dann der Fall, wenn es Anzeichen dafür gibt, dass der Bevollmächtigte mit Umfang und Schwierigkeit der vorzunehmenden Geschäfte überfordert ist, oder wenn gegen seine Redlichkeit oder Tauglichkeit Bedenken bestehen. Sofern das Gericht dem Kontrollbetreuer die Befugnis zum Vollmachtwiderruf einräumen will, setzt dies tragfähige Feststellungen dazu voraus, dass das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt. Dabei gebietet es der [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip), zunächst den Versuch vorzuschalten, durch den Kontrollbetreuer positiv auf den Bevollmächtigten einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechnungslegung sowie durch Ausübung bestehender Weisungsrechte.\n\nDer Verzicht auf ein [Sachverständigengutachten](sachverständigengutachten) und die Zuständigkeit des [Rechtspfleger](rechtspfleger)s (anstelle des Richters) gibt es seit 1.1.2023 nicht mehr.\n\nLG Gera, Beschluss vom 20.01.2022, 7 T 352/21:\n \nRechtspflegern steht die Befugnis zur Anordnung einer Betreuung mit dem Aufgabenkreis des Widerrufs der Vorsorgevollmacht nicht zu, dies auch nicht nach § 15 Abs. 1 S. 1 Nr. 1, S. 2 RPflG i.V.m. § 1896 Abs. 3 BGB.\n\nBundesverfassungsgericht zum Kontrollbetreuer\n\nBVerfG, Beschluss vom 10.10.2008 1 BvR 1415/08, BtPrax 2009, 27 = FamRZ 2008, 2260:\n\nAus den Gründen: Die gerichtliche Bestellung eines Betreuers (§ 1896 BGB a. F., § 65 FGG) stellt für den unter Betreuung Gestellten einen solchen gewichtigen [Grundrechte](grundrechte) dar. Dies gilt auch für die Bestellung eines so genannten Kontrollbetreuers gemäß § 1896 Abs. 3 BGB. Der Betreute wird in seiner Entscheidungsfreiheit aus Art. 2 Abs. 1 GG ganz oder teilweise in den vom Gericht bestimmten Angelegenheiten eingeschränkt. An seiner Stelle und für ihn entscheidet in den vom Gericht angeordneten [Aufgabenkreis](aufgabenkreis)en der Betreuer, der den Wünschen des Betreuten nur insoweit zu entsprechen hat, als dies dessen Wohl nicht entgegensteht (§ 1901 Abs. 2 und Abs. 3 BGB). Auch in höchstpersönlichen Angelegenheiten kann es deshalb zu Entscheidungen gegen den ausdrücklichen Willen des Betreuten kommen (vgl. BVerfG, Beschluss vom 02.08.2001 - 1 BvR 618/93 -, NJW 2002, S. 206 <206>).\n\nWird wie hier ein so genannter Kontrollbetreuer zur Geltendmachung von Rechten des Betreuten gegenüber seinen Bevollmächtigten eingesetzt sowie dem Kontrollbetreuer ausdrücklich der Wirkungskreis des Widerrufs erteilter Vollmachten zugewiesen und macht der Kontrollbetreuer von der ihm zugewiesenen Befugnis bereits zwei Tage nach seiner Bestellung vom 26.10.2007 am 28.10.2007 Gebrauch, ist dem Betroffenen die Möglichkeit der Erlangung gerichtlichen Rechtsschutzes - gegen die Anordnung der Kontrollbetreuung - genommen. Mit dem Widerruf der durch den [Beschwerde](beschwerde)führer erteilten Vollmachten hat sich die Aufgabe des Kontrollbetreuers erledigt, weil die Aufgabenzuweisung an den Kontrollbetreuer in Ermangelung weiterer zu kontrollierender Bevollmächtigter ins Leere geht.\n\nGerade die Bestellung eines Kontrollbetreuers unter ausdrücklicher Zuweisung der Befugnis des Widerrufs erteilter Vollmachten stellt für den Betroffenen einen gewichtigen Eingriff in sein [Selbstbestimmung](selbstbestimmung)srecht dar. Die Erteilung von [Vorsorgevollmacht](vorsorgevollmacht)en zur Vermeidung einer rechtlichen Betreuung sind Ausdruck des durch Art. 2 Abs. 1 GG in Verbindung mit Art. 1 Abs. 1 GG garantierten Selbstbestimmungsrechts. Der nach Art. 19 Abs. 4 Grundgesetz gebotene effektive Rechtsschutz gebietet es daher in einem solchen Fall, ein Rechtsschutzinteresse des Betroffenen für die ihm nach dem Prozessrecht eröffneten Rechtsmittel anzunehmen, um den mit der Betreuung verbundenen Grundrechtseingriff einer Prüfung auf seine Rechtmäßigkeit zuzuführen.\n\n Voraussetzungen für Kontrollbetreuerbestellung \nEs müssen keine Anhaltspunkte für einen Vollmachtsmissbrauch bestehen, es reicht aus, dass ein Kontrollbedarf bezüglich der Vollmachtstätigkeit besteht, zum Beispiel bei großen Vermögenswerten. \n\nRechtsprechung dazu:\n\nBayObLG, Beschluss vom 27.5.1993, 3Z BR 78/93, MDR 1993, 872:\n\nEin Vollmachtsbetreuer gem.  Abs. 3 BGB kann nur bestellt werden, wenn festgestellt ist, dass eine Vollmacht wirksam erteilt war und dass sie nicht wieder erloschen ist. D.h., dass der Vollmachtgeber bei der Erteilung der Vollmacht [Geschäftsfähigkeit](geschäftsfähigkeit) gewesen sein muss. Die Bestellung eines Vollmachtsbetreuers ist nicht zulässig, wenn eine zunächst wirksam erteilte Vollmacht wirksam [wikipedia:de:Widerruf](wikipedia:de:widerruf) wurde; sie setzt also auch das Fortbestehen der Vollmacht voraus.\n\nBayObLG, Beschluss vom 3.6.1994, 3 Z BR 18/94, FamRZ 1994, 1550 = Rpfleger 1995, 331 (Ls):\n\n Ein Vollmachtsbetreuer kann auch bestellt werden, wenn der Betroffene nicht in der Lage ist, den Bevollmächtigten selbst zu überwachen und Umfang und Schwierigkeit der von dem Bevollmächtigten zu besorgenden Geschäfte eine Überwachung des Bevollmächtigten als angezeigt erscheinen lassen.\n Ein Vollmachtsbetreuer kann regelmäßig auch die betreffende Vollmacht widerrufen. Für die Entschließung hierzu steht ihm ein [wikipedia:de:Ermessen](wikipedia:de:ermessen) zu.\n\nAus den Gründen: Nur ergänzend sei, weil die Beteiligten offenkundig auch über den Umfang der Befugnisse des Vollmachtsbetreuers uneinig sind, auf folgendes hingewiesen:\n\nDer Umfang der Befugnisse des Vollmachtsbetreuers ergibt sich aus dem der Generalvollmacht zugrundeliegenden Rechtsgeschäft. Insbesondere kann  BGB anwendbar sein. Zu den Rechten eines Vollmachtsbetreuers gehört - äußerstenfalls - auch der Widerruf der Vollmacht gehören.\n\nDer Vollmachtsbetreuer steht unter der [Beaufsichtigung](beaufsichtigung) (§ 1862 BGB) des Betreuungsgerichtes. Dieses muss ein Einschreiten gegen den Vollmachtsbetreuer prüfen, wenn dieser etwa bestehende Ansprüche gemäß § 666 BGB nicht durchsetzt. Allerdings besteht insoweit ein Freiraum für die Entschließung des Vollmachtsbetreuers, weil der Betreuer sein Amt selbständig ausübt. \n\nLG Augsburg, Beschluss vom 01.07.1994, 5T 147/93:\n\nHat der Betroffene zwei Personen zu seinen Generalbevollmächtigten ernannt mit der Befugnis, für ihn alle Rechtshandlungen vorzunehmen, bei welchen eine Stellvertretung gesetzlich zulässig ist, so besteht keine Veranlassung, eine Kontrollbetreuung nach § 1896 Abs.3 BGB einzurichten, wenn keinerlei Anhaltspunkte hervorgetreten sind, dass die Bevollmächtigten Handlungen gegen den Willen des Betroffenen vornehmen.\n\nLG München I, Beschluss vom 02.12.1997, 13 T 18460/97; , FamRZ 1998, 700:\n\nDie Bestellung eines Vollmachtsbetreuers ist bei Vorliegen einer [wikipedia:de:Generalvollmacht](wikipedia:de:generalvollmacht) des Betroffenen dann erforderlich, wenn konkreter Überwachungsbedarf besteht und der Betroffene seinen Anspruch auf Auskunft und Rechnungslegung gemäß § 666 BGB gegenüber dem Bevollmächtigten auf Grund seiner psychischen Erkrankung nicht mehr selbst wahrnehmen kann. Der Verdacht des Missbrauchs ist nicht erforderlich.\n\nLG München I, Beschluss vom 29.01.1998, 13 T 11339/97, FamRZ 1998, 923:\n\n Die Bestellung eines Vollmachtsbetreuers setzt voraus, dass der Betreute eine wirksame Vollmacht erteilt hat, er aus einem der in § 1896 Abs. 1 BGB genannten Gründen den Bevollmächtigten nicht hinreichend überwachen kann und eine gewisse Wahrscheinlichkeit dafür besteht, dass Ansprüche des Betreuten gegenüber dem Bevollmächtigten bestehen, deren Geltendmachung den Wünschen des Betroffenen entspricht und zu deren Verfolgung andere Hilfen nicht zur Verfügung stehen.\n Die Ansprüche des Betreuten gegenüber seinem Bevollmächtigten zur Verminderung der Beanspruchung von [Sozialhilfe](sozialhilfe) rechtfertigen die Bestellung eines Vollmachtsbetreuers nicht.\n\nBayObLG, Beschluss vom 31.03.1999, 3Z BR 33/99, BayObLGR 1999, 69 (Ls) = FamRZ 1999, 1302 = BtPrax 1999, 151 = NJWE-FER 1999, 270\n\nEin Vollmachtsbetreuer kann bestellt werden, wenn der Betroffene nicht in der Lage ist, den Bevollmächtigten selbst zu überwachen und Umfang und Schwierigkeit der von dem Bevollmächtigten zu besorgenden Geschäfte eine Überwachung erfordern.\n\nOLG Köln, Beschluss vom 28.06.1999, 16 Wx 86/99, OLGR 2000, 91 = FamRZ 2000, 909 (Ls): Subsidiarität der Überwachungsbetreuung bei vorhandener umfassender Generalvollmacht\n\nHat der Betroffene vor Eintritt der Geschäftsunfähigkeit ausreichende [Vorsorgevollmacht](vorsorgevollmacht) erteilt, so ist bei Eintritt der [Geschäftsfähigkeit](geschäftsfähigkeit) nicht sogleich von Amts wegen für den Bevollmächtigten vorsorglich ein Überwachungsbetreuer zu bestellen. Eine Betreuerbestellung ist erst dann vorzunehmen, wenn eine Überwachung aufgrund konkreter Umstände im Einzelfall erforderlich wird.\n\nBayObLG, Beschluss vom 14.03.2001, 3Z BR 43/01, BtPrax 2001, 164 = FamRZ 2001, 1402:\n\nErweckt ein Bevollmächtigter erhebliche Zweifel an seiner [wikipedia:de:Redlichkeit](wikipedia:de:redlichkeit) und kann die dadurch bedingte Vermögensgefährdung durch eine Kontrollbetreuung nicht ausreichend abgewendet werden, so kann ein Vollbetreuer bestellt werden. \n\nOLG Schleswig, Beschluss vom 27.11.2002, 2 W 197/02, OLGR 2003, 159 = SchlHA 2003, 171 = NotBZ 2003, 432 = Rpfleger 2003, 245 = R&P 2003, 103:\n\nDie Bestellung eines Vollmachtsüberwachungsbetreuers setzt die Wirksamkeit der erteilten Vollmacht voraus.\n\nOLG Brandenburg,  Beschluss vom 28.10.2003, 11 Wx 38/03, OLGR 2005, 587:\n\nDie wirksame Vollmacht steht der Einrichtung einer Betreuung mit einem Aufgabenkreis, der durch die Vollmacht erfasst ist, entgegen, solange der Bevollmächtigte die Vollmacht des Betroffenen nicht missbraucht.\nDen Schutzinteressen des Betroffenen ist durch Bestellung eines Kontrollbetreuers Rechnung zu tragen. Die Bestellung eines Kontrollbetreuers ist gegenüber dem Eingriff in die Vollmacht durch Bestellung eines Betreuers im Aufgabenkreis des Bevollmächtigten eine mildere Form des Eingriffs und daher, soweit ausreichend, vorzuziehen.\n\nOLG Schleswig, Beschluss vom 13.11.2003, 2 W 4/03, OLGR 2004, 229 = FamRZ 2004, 835 (Ls) = FGPrax 2004, 70 :\n\nDie Bestellung eines Kontrollbetreuers im Sinne des § 1896 III BGB kommt in Betracht, wenn auf Grund besonderer Umstände des Einzelfalls ein konkretes Bedürfnis für eine Überwachung festzustellen ist.\n\nAG Nidda,  Beschluss vom 27.02.2004, 6 XVII 117/99, BtPrax 2004, 118:\n\nZur Bestellung eines Kontrollbetreuers, der die Überwachungs- und Rechnungslegungsrechte des Betroffenen gegenüber dem Bevollmächtigten wahrnimmt, weil dieser selbst dies nicht mehr leisten kann.\n\nOLG Köln, Beschluss vom 11.03.2005, 16 Wx 34/05; FGPrax 2005, 151 = OLGR 2005, 624 = BtPrax 2005, 198 (Ls) = DNotI-Report 2005, 134 (Ls) = FamRZ 2005, 1927 (Ls) = BtMan 2005, 236 (Ls) = MittBayNot 2006, 243:\n\nDie Einrichtung einer Kontrollbetreuung setzt keine vollständige Gewissheit darüber voraus, dass die Generalvollmacht nicht ordnungsgemäß oder missbräuchlich ausgeübt wurde. Ausreichend ist vielmehr, dass ein dahingehender Verdacht besteht. Dieser kann sich z.B. daraus ergeben, dass der Betroffene den Wunsch hat, die Vollmacht zu widerrufen oder dass es nach den Äußerungen von Angehörigen zu Unregelmäßigkeiten in den Vermögensverhältnissen des Betroffenen gekommen sei.\n\nBayObLG, Beschluss vom 9.3.2005, 3Z BR 271/04; BtPrax 2005, 149 = FamRZ 2005, 1777 = OLGR 2005, 542 = NJOZ 2005, 3613:\n\nEine Überwachungsbetreuung darf nur bestellt werden, wenn dies wegen konkreten Anhaltspunkten notwendig erscheint. Hinsichtlich der Problematik, wann ein so genannter Kontrollbetreuer trotz einer Vorsorgevollmacht notwendig ist, hatte das Bayerische Oberste Landesgericht über folgenden Fall zu entscheiden: \nDie betroffene ältere Dame, die inzwischen an einer mittelschweren Demenz leidet, hatte ihrem Adoptivsohn eine umfassende Vorsorgevollmacht erteilt. Das Amtsgericht bestellte jedoch ein Jahr später für die ältere Dame eine Betreuerin mit dem [Aufgabenkreis](aufgabenkreis) Überwachung des Bevollmächtigten (sog. Kontroll- oder Überwachungsbetreuung gemäß § 1896 Absatz 3 BGB).\nDas Landgericht, welches über die Beschwerde des bevollmächtigten Adoptivsohns zu entscheiden hatte, sah die Kontrollbetreuung als gerechtfertigt an. Eine Kontrolle sei nämlich nötig, da die betroffene Dame über ein Vermögen von mindestens 80.000 € verfüge und daher die Vermögensverwaltung sehr schwierig und umfangreich sei.Das Bayerische Oberste Landesgericht war jedoch anderer Ansicht.Zum einen dürfe eine Kontrollbetreuung nur dann bestellt werden, wenn der Betroffene nicht mehr in der Lage ist, seinen Bevollmächtigten zu kontrollieren. Dies diene als Ausgleich dazu, dass ein inzwischen geschäftsunfähiger Betroffener seine Vollmacht selbst nicht mehr widerrufen könne.Zum anderen darf ein Betreuer zur Überwachung und Kontrolle eines Bevollmächtigten nur bestellt werden, wenn ein konkretes Bedürfnis dazu besteht. Hierfür müsse der konkrete Verdacht bestehen, dass der Bevollmächtigte die Vollmacht ausnutzt, dass er untauglich ist oder, dass die zu besorgenden Geschäfte besonders schwierig oder umfangreich sind.Bei der Prüfung dieses Verdachts müsse aber immer auch die Beziehung zwischen dem Bevollmächtigten und dem Betroffenen berücksichtigt werden. Das Gesetz geht  davon aus, dass bei einer Betreuung durch die Eltern, den Ehepartner oder einem Kind ein geringerer Bedarf an Überwachung bestünde. Allein die Tatsache, dass in diesem Fall hier die betroffene Dame ein Vermögen von 80.000 € hat, rechtfertige noch keine Kontrollbetreuung, da ein solches Vermögen weder außergewöhnlich hoch, noch die Vermögensverwaltung besonders schwierig sei. Da das Landgericht es zudem außer Acht gelassen habe, dass hier eine Eltern-Kind-Beziehung bestehe, war die Beschwerde des Adoptivsohns begründet.\n\nBayObLG, Beschluss vom 11.05.2005, 3Z BR 260/04\n\nEin Überwachungsbetreuer darf nur bestellt werden, wenn aufgrund der besonderen Umstände des Einzelfalls ein konkretes Bedürfnis für die Überwachung besteht. Diese Erforderlichkeit ist insbesondere gegeben, wenn der Betroffene den Bevollmächtigten aufgrund seiner psychischen Erkrankung nicht mehr selbst kontrollieren kann und konkrete Anhaltspunkte dafür bestehen, dass der Bevollmächtigte die Vollmacht nicht zum Wohle des Betroffenen verwendet. Letztres kann der Fall sein, wenn er dem Umfang und der Schwierigkeit der vorzunehmenden Geschäfte nicht gewachsen ist oder wenn er die Vollmacht für eigene Zwecke missbraucht.\n\nKammergericht Berlin, Beschluss vom 27.09.2005, 1 W 169/04,  BtMan 2006, 46 (Ls) = BtPrax 2006, 39 = FamRZ 2006, 505 (Ls) = FGPrax 2006, 18 = OLGR 2006, 15:\n\nLehnt das VormG die Erforderlichkeit einer weiteren Betreuung wegen einer von dem Betroffenen früher erteilten Generalvollmacht ab und entlässt den bereits bestellten Betreuer gegen dessen Willen, so kann dieser im eigenen Namen sofortige Beschwerde einlegen, wenn zugleich ein Vorsorgeüberwachungsbetreuer bestellt wird. In einem solchen Fall wird die Betreuung als solche nicht aufgehoben, sondern lediglich der Aufgabenkreis und die Person des Betreuers neu bestimmt.\n\nOLG Schleswig, Beschluss vom 02.11.2005, 2 W 169/05, BtMan 2006, 110 (Ls) = FamRZ 2006, 645 (Ls) = FGPrax 2006, 73 = OLGR 2006, 206 = SchlHA 2006, 279:\n\nDie Bestellung eines Kontrollbetreuers (§ 1896 III BGB) kommt nur in Betracht, wenn aufgrund besonderer Umstände des Einzelfalls ein konkretes Bedürfnis für die Überwachung besteht. Ein solches Bedürfnis ergibt sich nicht allein daraus, dass der Betroffene nach Erteilung einer Vorsorgevollmacht nicht mehr in der Lage ist, diese zu kontrollieren (Fortführung von OLG Schleswig v. 13.11.2003 – 2 W 4/03, OLGReport Schleswig 2004, 229 = FGPrax 2004, 70; v. 27.11.2002 – 2 W 197/02, OLGReport Schleswig 2003, 159 = SchlHA 2003, 171).\n\nOLG Stuttgart, Beschluss vom 09.11.2005, 8 W 392/05, BWNotZ 2006, 167:\n\nIm Falle der Erteilung einer wirksamen [Vorsorgevollmacht](vorsorgevollmacht) kommt bei Eintritt der Geschäftsunfähigkeit des Vollmachtgebers die Bestellung eines Kontrollbetreuers nur dann in Betracht, wenn aufgrund konkreter Umstände des Einzelfalles Anhaltspunkte für die Notwendigkeit einer Kontrollbetreuung bestehen, weil entweder die Art oder der Umfang der für den Vollmachtgeber auszuführenden Geschäfte dies erfordern oder aber ein konkretes Verhalten des Bevollmächtigten vorliegt, aus dem sich die Möglichkeit einer nicht im Interesse des Vollmachtgebers erfolgenden Geschäftsführung ergibt. Allein ein zwischen dem Vollmachtgeber und dem Bevollmächtigten in Betracht kommender Interessenkonflikt genügt als solcher noch nicht, um stets die Anordnung der Kontrollbetreuung zu rechtfertigen.\n\nOLG München, Beschluss vom 27.10.2006, 33 Wx 159/06; BtMan 2007, 39 (Ls) = BtPrax 2007, 36 = DNotZ 2007, 390 = FamRZ 2007, 582 = NJW-RR 2007, 294 = Rpfleger 2007, 142 - Überwachungsbetreuer und Vorsorgevollmacht:\n\nDas Gericht muss die Festlegung in einer [Vorsorgevollmacht](vorsorgevollmacht), nach der ein Überwachungsbetreuer nur dann zu bestellen ist, wenn dem Gericht konkrete Tatsachen über den Mißbrauch der Vollmacht offen gelegt werden, grundsätzlich beachten. Die Bindung an die frühere Erklärung fällt jedoch dann weg, wenn der nicht mehr geschäftsfähige Betroffene beispielsweise im Rahmen seiner [Anhörung](anhörung) zu erkennen gibt, nun auch ohne die in der Vollmacht festgelegten Voraussetzungen mit der Bestellung eines Überwachungsbetreuers einverstanden zu sein\n\nKammergericht Berlin, Beschluss vom 31.10.2006, 1 W 448/04 u. 1 W 449/04; BtMan 2007, 39 (Ls) = FamRB 2007, 175 (Ls) = FamRZ 2007, 580 = FGPrax 2007, 115 = NJW-RR 2007, 514 = OLGR 2007, 272 = R & P 2007, 81= Rpfleger 2007, 139:\n\n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn die Vollmacht mit dem Ziel erteilt wurde, die ärztliche Behandlung einer psychischen Erkrankung und eine eventuelle zivilrechtlichen Unterbringung zu verhindern, und der Bevollmächtigte den geäußerten Willen des Betroffenen ohne Rücksicht auf dessen fehlende Einsichtsfähigkeit und eine konkrete Hilfsbedürftigkeit in jedem Fall über an seinem Wohl auszurichtende Maßnahmen stellt und dabei die Gefahr hinnimmt, dass sich die psychische Krankheit des Betroffenen dadurch weiter verstärkt.\n Die Bestellung eines Vollmachtsüberwachungsbetreuers ist nicht ausreichend, wenn der Bevollmächtigte deutlich macht, eine Zusammenarbeit mit dem Betreuer in jedem Fall abzulehnen.\n\nOLG Brandenburg, Beschluss vom 02.11.2006, 11 Wx 44/06; BtMan 2007, 40 (Ls) = FamRZ 2008, 303 (Ls):\n\n Das Bestehen einer wirksamen Vorsorgevollmacht steht grundsätzlich der Anordnung einer Betreuung entgegen.\n Entsprechend der Bedeutung der [Vorsorgevollmacht](vorsorgevollmacht) hat das Gericht von Amts wegen diejenigen Aufklärungsmaßnahmen zu treffen, die erforderlich sind, Zweifel an der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen zum Zeitpunkt der Erteilung der [Vorsorgevollmacht](vorsorgevollmacht) zu klären.\n Die Bestellung eines Vollmachtsüberwachungsbetreuers ist dann angebracht, wenn ein konkretes Bedürfnis hierfür sichtbar geworden ist, ohne dass schon der Verdacht des Vollmachtsmissbrauchs bestehen müsste.\n\nOLG Köln, Beschuss vom 02.11.2006, 16 Wx 203/06, BtMan 2007, 155 (Ls) = NotBZ 2008, 38 = OLGR 2007, 410:\n\nDie Anordnung einer sog. Kontrollbetreuung oder Vollmachtsüberwachungsbetreuung kann geboten sein, wenn der Betroffene nach Erteilung der Vollmacht geschäftsunfähig geworden ist und die Ausübung der Vollmacht nicht mehr kontrollieren kann. Hinzu kommen müssen besondere Umstände, die eine Überwachung des Bevollmächtigten angezeigt erscheinen lassen.\n\nLG München I, Beschluss vom 17.04.2007, 13 T 22305/05, BtMan 2007 203 (Ls) = FamRZ 2007, 2008 (Ls)\n\nEine Kontrollbetreuung ist nicht schon aufgrund einer abstrakten Gefahrenlage erforderlich i.S. des § 1896 BGB, sondern erst dann, wenn Bedenken gegen die Redlichkeit oder die Tauglichkeit eines Bevollmächtigten bestehen.\n\nLG Kleve, Beschluss vom 22.10.2007, 4 T 396/06, FamRZ 2008, 303 = NJOZ 2008, 2684 = Rpfleger 2008, 200 = ZEV 2008, 191 (LS):\n\n Die Bestellung eines Kontrollbetreuers kann veranlasst sein, wenn im Hinblick auf einen Streit unter Geschwistern nicht ausgeschlossen werden kann, dass die bevollmächtigte Tochter des Vollmachtgebers im Falle von dessen Tod ihre Rechtsposition ausnutzt, um die realen Vermögensverhältnisse gegenüber der Schwester als Miterbin zu verschleiern.\n Das in der Erteilung einer Generalvollmacht zum Ausdruck kommende Vertrauen des Vollmachtgebers in die bevollmächtigte Person schließt die Bestellung eines Kontrollbetreuers nicht aus.\n\nOLG Schleswig, Beschluss vom 13.02.2008, 2 W 6/08;  BtPrax 2008, 132 = FamRZ 2008, 1376 (Ls)\nDie Anordnung einer Kontrollbetreuung scheidet aus, wenn anzunehmen ist, dass der Bevollmächtigte nicht willens ist, mit dem Kontrollbetreuer zu kooperieren.\n\nOLG Brandenburg, Beschluss vom 25.02.2008, 11 Wx 62/07:\n\n Das eine Betreuung mit dem [Aufgabenkreis](aufgabenkreis) „Geltendmachung von Rechten des Betreuten gegenüber seinem Bevollmächtigten“ auch abkürzend „Vollmachtsüberwachungsbetreuung“ oder „Vollmachtskontrollbetreuung“ genannt wird, ist rechtlich nicht zu beanstanden.\n Die Bestellung eines Kontrollbetreuers stellt keinen unzulässigen Eingriff in die Rechte des Bevollmächtigten dar.\n\nOLG Brandenburg, Beschluss vom 13.10.2008, 11 Wx 16/08, FamRZ 2009, 152:\n\nKeine Kontrollbetreuerbestellung gegen den [freier Wille](freier-wille) des einsichtsfähigen Volljährigen.\n\nOLG Köln, Beschluss vom 16.06.2009, 16 Wx 19/09, BtPrax 2009, 306 = FGPrax 2009, 220:\n\nEine Kontrollbetreuung ist bei Zweifeln an der Redlichkeit oder an den Fähigkeiten des Bevolmächtigten anzuordnen.\n\nOLG Karlsruhe, Beschluss vom 03.02.2010, Az. 19 U 124/09, FamRZ 2010, 1762:\n\nDie Vollmachtgeberin hat zwei Betreuer durch Generalvollmacht eingesetzt. Das Widerrufsrecht steht ausschließlich der Klägerin als Vollmachtgeberin zu. Im Falle des Eintritts der Geschäftsunfähigkeit kann das Widerrufsrecht mangels abweichender Bestimmungen nur von einem Kontrollbetreuer ausgeübt werden. Dies ergibt sich im Allgemeinen aus einer Auslegung der Vollmacht. Denn es würde dem Willen der Vollmachtgeberin widersprechen, wenn der eine Bevollmächtigte dem Anderen durch Widerruf der Vollmacht die Vertretungsbefugnis entziehen könnte. Auch würde die der mehrfachen Bevollmächtigung immanente gegenseitige Kontrolle der Bevollmächtigten verloren gehen. Schließlich würde derjenige Bevollmächtigte als alleiniger Vertreter verbleiben, der zuerst die Vollmacht des anderen Vertreters widerruft. Solches (Wettlauf der Bevollmächtigten) kann die Vollmachtgeberin schwerlich gewollt haben.\n\nBGH, Beschluss vom 30.03.2011, XII ZB 537/10, BeckRS 2011, 13148 = FGPrax 2011, 178 = IBRRS 80312 = NJW 2011, 2137 = ZEV 2011, 431 = LSK 2011, 280421 = FamRZ 2011, 1047 = MDR 2011, 789:\n\nNach § 1896 Abs. 3 BGB kann ein Betreuer auch zur Geltendmachung von Rechten des Betreuten gegenüber seinem Bevollmächtigten bestellt werden. Mit dieser so genannten Kontrollbetreuung kann im Falle einer wirksamen erteilten [Vorsorgevollmacht](vorsorgevollmacht) für eine Kontrolle des Bevollmächtigten gesorgt werden, wenn der Vollmachtgeber aufgrund einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung nicht mehr in der Lage ist, den Bevollmächtigten zu überwachen und ggf. die Vollmacht zu widerrufen. Eine Kontrollbetreuung darf jedoch wie jede andere Betreuung (vgl. § 1896 Abs. 2 Satz 1 BGB) nur dann errichtet werden, wenn sie erforderlich ist. Das Bedürfnis nach einer Kontrollbetreuung kann nicht allein damit begründet werden, dass der Vollmachtgeber aufgrund seiner Erkrankung nicht mehr selbst in der Lage ist, den Bevollmächtigten zu. Denn der Vollmachtgeber hat die [Vorsorgevollmacht](vorsorgevollmacht) gerade für den Fall bestellt, dass er seine Angelegenheiten nicht mehr selbst regeln kann, um eine gerichtlich angeordnete Betreuung zu vermeiden. Dieser Wille ist auch bei der Frage der Errichtung einer Kontrollbetreuung zu beachten (vgl. § 1896 Abs. 1 a BGB). Daher müssen weitere Umstände hinzutreten, die die Errichtung einer Kontrollbetreuung erforderlich machen. Notwendig ist mithin der konkrete, d. h. durch hinreichende tatsächliche Anhaltspunkte untermauerte Verdacht, dass mit der Vollmacht dem Betreuungsbedarf nicht Genüge getan wird. Dies kann der Fall sein, wenn nach den üblichen Maßstäben aus der Sicht eines vernünftigen Vollmachtgebers unter Berücksichtigung des in den Bevollmächtigten gesetzten Vertrauens eine ständige Kontrolle schon deshalb geboten ist, weil die zu besorgenden Geschäfte von besonderer Schwierigkeit und/oder besonderem Umfang oder wenn gegen die Redlichkeit oder die Tauglichkeit des Bevollmächtigten Bedenken bestehen. Auf einen Missbrauch der Vollmacht oder einen entsprechenden Verdacht kommt es nicht an. Ausreichend sind konkrete Anhaltspunkte dafür, dass der Bevollmächtigte nicht mehr entsprechend der Vereinbarung und dem Interesse des Vollmachtgebers handelt.\n\nBGH, Beschluss vom 21.03.2012; XII ZB 666/11:\n\nZu den Voraussetzungen einer Kontrollbetreuung bei Vorliegen einer wirksamen Generalvollmacht, in der der Bevollmächtigte von den Beschränkungen des § 181 BGB befreit wurde (im Anschluss an Senatsbeschluss vom 30.03.2011 - XII ZB 537/10).\n\nBGH, Beschluss vom 17.07.2013, XII ZB 311/12:\n\nEiner erneuten [Anhörung](anhörung) des Betroffenen bedarf es auch dann grundsätzlich nicht, wenn zunächst nur eine sog. Kontrollbetreuung angeordnet wurde und diese innerhalb von sechs Monaten erweitert worden ist.\n\nBGH, Beschluss vom 5.11.2014 - XII ZB 117/14:\n\nDer Vorsorgebevollmächtigte ist nicht berechtigt, im eigenen Namen gegen einen die Betreuung anordnenden Beschluss Beschwerde einzulegen.\n\nBGH, Beschluss vom 9.9.2015 - XII ZB 125/15\n \nZur Erforderlichkeit einer Kontrollbetreuung bei einem vom Betroffenen geäußerten Verdacht der unberechtigten Entnahme eines Geldbetrags durch den Vorsorgebevollmächtigten (im Anschluss an Senatsbeschluss vom 16. Juli 2014 XII ZB 142/14 FamRZ 2014, 1693).\n\nBGH, Beschluss vom 23.9.2015 - XII ZB 624/14:\n\nZu den Voraussetzungen einer Kontrollbetreuung und der Übertragung des Aufgabenkreises des Widerrufs einer Vorsorgevollmacht.\n\nBGH, Beschluss vom 11.1.2017 - XII ZB 329/16:\n \n Das Absehen von einer erneuten persönlichen Anhörung nach § 293 Abs. 2 Satz 1 Nr. 1 FamFG setzt voraus, dass der Betroffene vor der erstmaligen Betreuerbestellung verfahrensfehlerfrei angehört worden ist und sich aus dem angefochtenen Beschluss ergibt, unter welchen Umständen und mit welchem Ergebnis eine persönliche Anhörung des Betroffenen vor der erst-maligen Betreuerbestellung stattgefunden hat (im Anschluss an die Senatsbeschlüsse vom 27. Januar 2016 XII ZB 519/15 FamRZ 2016, 627 und vom 26. Februar 2014 XII ZB 503/13 FamRZ 2014, 828).\n Wird die Erweiterung einer Kontrollbetreuung auf Erkenntnisse gestützt, die das Gericht erst nach der letzten persönlichen Anhörung des Betroffenen erlangt hat, darf von einer erneuten persönlichen Anhörung des Betroffenen nicht nach § 293 Abs. 2 Satz 1 Nr. 1 FamFG abgesehen werden.\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 413/17\n \n Eine Kontrollbetreuung gemäß § 1896 Abs. 3 BGB kann erforderlich sein, wenn nach den üblichen Maßstäben eines vernünftigen Vollmachtgebers unter Berücksichtigung des in den Bevollmächtigten gesetzten Vertrauens eine ständige Kontrolle schon deshalb geboten ist, weil Anzeichen dafür sprechen, dass der Bevollmächtigte mit dem Umfang und der Schwierigkeit der vorzunehmenden Geschäfte überfordert ist, oder wenn gegen die Redlichkeit oder die Tauglichkeit des Bevollmächtigten Bedenken bestehen. Ein Missbrauch der Vollmacht oder ein entsprechender Verdacht ist nicht erforderlich. Ausreichend sind konkrete Anhaltspunkte dafür, dass der Bevollmächtigte nicht mehr entsprechend der Vereinbarung und dem Interesse des Vollmachtgebers handelt.(Rn.25)\n Soll dem Kontrollbetreuer die Ermächtigung zum Vollmachtwiderruf übertragen werden, setzt dies tragfähige Feststellungen voraus, dass das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt. Sind behebbare Mängel bei der Vollmachtausübung festzustellen, erfordert der Verhältnismäßigkeitsgrundsatz grundsätzlich zunächst den Versuch, durch einen zu bestellenden (Kontroll-)Betreuer auf den Bevollmächtigten positiv einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechenschaftsablegung sowie die Ausübung bestehender Weisungsrechte.\n\nBGH, Beschluss vom 8. Januar 2020 - XII ZB 368/19\n\nZu den Voraussetzungen einer Kontrollbetreuung und der Übertragung des Aufgabenkreises des Widerrufs einer Vorsorgevollmacht.\n \nBGH, Beschluss vom 8. Juli 2020 - XII ZB 68/20\n \n Auch nach einem wirksamen Widerruf der [Vorsorgevollmacht](vorsorgevollmacht) durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Erweiterung der Betreuung um die Befugnis des Kontrollbetreuers zum Widerruf der Vollmacht einlegen. Die trotz des Widerrufs partiell als fortbestehend anzusehende Vollmacht umfasst auch die Befugnis, zur Durchführung einer Rechtsbeschwerde im Namen des Betroffenen einen beim Bundesgerichtshof zugelassenen Rechtsanwalt zu beauftragen (Fortführung von Senatsbeschluss BGHZ 206, 321 = FamRZ 2015, 1702).\n Nach der wirksamen Erklärung des Widerrufs ist eine angefochtene Betreuerbestellung hinsichtlich des Aufgabenkreises Vollmachtwiderruf zwar erledigt. Der Betroffene hat insoweit jedoch die Möglichkeit, die Beschwerde mit dem Ziel der Feststellung einer Verletzung seiner Rechte nach § 62 FamFG fortzuführen.\n Bei der Erweiterung einer bestehenden Kontrollbetreuung um die Befugnis zum Widerruf einer Vorsorgevollmacht kann nicht gemäß § 293 Abs. 2 Satz 1 Nr. 2 FamFG von der Einholung eines [Gutachten](gutachten)s oder eines [Arztzeugnis](arztzeugnis) abgesehen werden, weil es sich hierbei um eine wesentliche Erweiterung des [Aufgabenkreis](aufgabenkreis)es des Kontrollbetreuers handelt.\n\nBGH, Beschluss vom 29.03.2023 - XII ZB 515/22\n\nEin Bevollmächtigter ist ungeeignet, die Angelegenheiten des Betroffenen nach dessen Wünschen zu besorgen, wenn zu befürchten ist, dass er die Angelegenheiten des Vollmachtgebers nicht entsprechend der Vereinbarung oder dem erklärten oder mutmaßlichen Willen des Vollmachtgebers besorgt.\n\nErgeben sich aus der Vereinbarung und dem erklärten Willen des Vollmachtgebers keine konkreten Vorgaben, kann der Betroffene seine Wünsche nicht mehr äußern und bestehen auch keine individuellen Anhaltspunkte für seinen mutmaßlichen Willen, richtet sich dieser nach seinen objektiven Bedürfnissen.\n\nDie Möglichkeit des Betreuungsgerichts, nach § 34 Abs. 2 FamFG von einer persönlichen Anhörung des Betroffenen abzusehen, wenn dieser offensichtlich nicht in der Lage ist, seinen Willen kundzutun, entbindet das Gericht nicht von der in § 278 Abs. 1 Satz 2 FamFG enthaltenen Verpflichtung, sich einen persönlichen Eindruck vom Betroffenen zu verschaffen.\n\nSind behebbare Mängel bei der Ausübung einer Vorsorgevollmacht festzustellen, erfordert der Verhältnismäßigkeitsgrundsatz grundsätzlich zunächst den Versuch, mittels eines zu bestellenden Kontrollbetreuers auf den Bevollmächtigten positiv einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechenschaftslegung (§ 666 BGB) sowie die Ausübung bestehender Weisungsrechte.\n\nBesteht die dringende Gefahr, dass ein Bevollmächtigter durch fehlende Bereitschaft zum Konsens mit anderen Bevollmächtigten nicht den Wünschen des Vollmachtgebers entsprechend handelt und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährdet, kann das Betreuungsgericht gemäß § 1820 Abs. 4 Satz 1 Nr. 1 BGB anordnen, dass er die ihm erteilte Vollmacht insgesamt oder in bestimmten Angelegenheiten nicht ausüben darf.\n\nLG Lübeck, Beschluss vom 08.01.2023, 7 T 232/23\n\nEin die Einrichtung einer Kontrollbetreuung rechtfertigender Kontrollbedarf besteht über § 1820 Abs. 3 BGB hinaus auch dann, wenn die Voraussetzungen des § 1820 Abs. 5 BGB (Vollmachtswiderruf) vorliegen.\n\nBGH, Beschluss vom 8. Mai 2024 - XII ZB 577/23\n \nSind in einer Vorsorgevollmacht mehrere einzelvertretungsberechtigte Bevollmächtigte bestellt und erweist sich (nur) einer von ihnen als ungeeignet, kommt die Einrichtung einer Vollbetreuung in den von der Vorsorgevollmacht umfassten Aufgabenbereichen regelmäßig nicht in Betracht, wenn und soweit für die Besorgung der Angelegenheiten des Betroffenen noch ein geeigneter Bevollmächtigter mit Einzelvertretungsbefugnis zur Verfügung steht.\nDie Einrichtung einer Kontrollbetreuung kann sich auch auf einen von mehreren Vorsorgebevollmächtigten beziehen.\n\n \n\n Rechte des Kontrollbetreuers \nDer Betreuer mit den in  Abs. 3 BGB genannten Aufgaben hat gegenüber dem Bevollmächtigten Auskunftsansprüche ( BGB). Er kann also die Vorlage von Unterlagen aus der Vollmachtstätigkeit verlangen. Ergeben sich Anzeichen für einen Vollmachtsmissbrauch, kann er die Vollmacht insgesamt widerrufen. Danach muss das [Betreuungsgericht](betreuungsgericht) neu über den Umfang der Betreuung entscheiden. Seit dem 1.1.2023 kann das Gericht auch Auskunftsrechte ggü. Dritten einräumen, zB gegenüber Banken und Behörden.\n\nEndet die Vollmachtstätigkeit, hat der bisherige Bevollmächtigte alle Unterlagen und Vermögenswerte des Vollmachtgeber an den Betreuer herausgeben ( BGB).\n\nDer Betreuer kann auch die Vollmacht [wikipedia:de:Widerruf](wikipedia:de:widerruf) ( Abs. 1 BGB), dies dürfte aber nur denn den Betreuerpflichten entsprechen, wenn ein Vollmachtsmissbrauch vorliegt oder der Bevollmächtigte selbst die Tätigkeit nicht mehr wahrnehmen möchte (BayObLG, FamRZ 94, 1550). Der Bevollmächtigte kann die [wikipedia:de:Kündigung](wikipedia:de:kündigung) der Vollmacht auch gegenüber dem Kontrollbetreuer erklären (Abs. 1 BGB i.V.m.  BGB). Nach dem Erlöschen der Vollmacht ( BGB) wäre dann seitens des Gerichtes erneut über den Umfang der Betreuung zu entscheiden.\n\nAchtung: die u.g. Rechtsprechung des BGH von 2015, wonach der [Vollmachtswiderruf](vollmachtswiderruf) in den Aufgabenkreis aufgenommen werden muss, gilt seit 1.1.23 nicht mehr. Stattdessen muss ein [Vollmachtswiderruf](vollmachtswiderruf) gerichtlich genehmigt werden, § 1820 Abs. 5 BGB.\n\nRechtsprechung dazu:\n\nLG Wiesbaden, Beschluss vom 22.09.1993, 4 T 352/93; BtE 1992/93, 601 mit Anm. Seitz S. 61 = FamRZ 1994, 778 \n\nDer Vollmachtsbetreuer kann Auskunft und Rechenschaft verlangen, Ersatzansprüche des Betroffenen geltend machen und gegebenenfalls die Vollmacht widerrufen.\n\nKammergericht Berlin, Beschluss vom 27.09.2005, 1 W 169/05, BtPrax 2006, 39:\n\nLehnt das Gericht die Erforderlichkeit einer weiteren Betreuung wegen einer von dem Betroffenen früher erteilten Generalvollmacht ab und entlässt den  bereits bestellten Betreuer gegen dessen Willen, so kann dieser im eigenen Namen sofortige [Beschwerde](beschwerde) einlegen, wenn zugleich ein Vorsorgeüberwachungsbetreuer bestellt wird. In einem solchen Fall wird die Betreuung als solche nicht aufgehoben, sondern lediglich der [Aufgabenkreis](aufgabenkreis) und die Person des Betreuers neu bestimmt.\n\nKammergericht Berlin, Beschluss vom 14.11.2006, 1 W 343/06, BtMan 2007, 104 (Ls) = FamRZ 2007, 1041 = FGPrax 2007, 118 = NJOZ 2007, 751 = OLGR 2007, 309 = Rpfleger 2007, 263\n\n Dem Vorsorgebevollmächtigten, der nicht zugleich zum nach § 69g Abs. 1 FGG beschwerdeberechtigten Personenkreis zählt, kann die Einsicht in die Betreuungsakten nur dann verwehrt werden, wenn die Unwirksamkeit der Vollmacht offenkundig ist.\n Ein Betreuer, dem nicht sämtliche [Aufgabenkreis](aufgabenkreis)e übertragen oder der nicht zum Vollmachtsüberwachungsbetreuer bestellt wurde, hat nicht die Befugnis, eine von dem Betroffenen erteilte [Vorsorgevollmacht](vorsorgevollmacht) zu widerrufen ( BGB). Im Interesse der Rechtsklarheit ist es erforderlich, die Befugnis zum Widerruf einer solchen Vollmacht bei der Bestimmung der Aufgabenkreise ausdrücklich festzulegen.\n\nKammergericht Berlin, Beschluss vom 03.02.2009, 1 W 530/07, 1 W 531/07 , FGPrax 2009, 110 = NJW 2009, 1425:\n\nWurde dem Betreuer u. a. der [Aufgabenkreis](aufgabenkreis) „Widerruf von Vollmachten“ übertragen und widerruft er hierauf eine Vorsorgevollmacht, ist der Bevollmächtigte weder in eigenem noch im Namen des Betroffenen befugt, Rechtsmittel gegen die Betreuerbestellung zu erheben.\n\nBGH Beschluss v 28.7.2015 - XII ZB 674/14, WM 2015, 1670\n \n Der Betreuer kann eine Vorsorgevollmacht nur widerrufen, wenn ihm diese Befugnis als eigenständiger Aufgabenkreis ausdrücklich zugewiesen ist (Abgrenzung zu den Senatsbeschl v 13.11.2013 XII ZB 339/13 FamRZ 2014, 192 und v 1.8.2012 XII ZB 438/11 FamRZ 2012, 1631).\n Dieser Aufgabenkreis darf einem Betreuer nur dann übertragen werden, wenn das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt und mildere Maßnahmen nicht zur Abwehr eines Schadens für den Betroffenen geeignet erscheinen.\n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen (Fortführung der Senatsbeschl v 15.4.2015 XII ZB 330/14 FamRZ 2015, 1015 und v 5.11.2014 XII ZB 117/14 FamRZ 2015, 249).\n\nBGH, Beschluss vom 12. Oktober 2022 - XII ZB 273/22\n \nAufgabe des Kontrollbetreuers ist es, diejenigen Rechte geltend zu machen, die  der Betroffene selbst aufgrund seiner vorliegenden Beeinträchtigung nicht mehr  gegenüber dem Bevollmächtigten verfolgen kann. Hierzu gehört auch die Verfologung etwaiger Schadensersatzansprüche des Betroffenen gegen den Bevollmächtigten aus schuldhafter Pflichtverletzung.\n\nBGH, Beschluss vom 31. Juli 2024 - XII ZB 75/24\n \nDie Suspendierung einer Vorsorgevollmacht setzt die Prognose voraus, dass der Bevollmächtigte trotz angeordneter (Kontroll-)Betreuung nicht den Wünschen des Vollmachtgebers entsprechend handeln und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährden wird, insbesondere weil zu erwarten ist, dass der Bevollmächtigte den Weisungen des (Kontroll-)Betreuers nicht folgt.\n\n Entschädigung des Kontrollbetreuers \nDer Kontrollbetreuer kann als [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) bestellt werden oder als [Berufsbetreuer](berufsbetreuer) (auch [Vereinsbetreuer](vereinsbetreuer), [Behördenbetreuer](behördenbetreuer), [Betreuungsverein](betreuungsverein) oder [Betreuungsbehörde](betreuungsbehörde)). Soweit eine berufliche Betreuertätigkeit vorliegt, hat der Kontrollbetreuer den gleichen Anspruch auf pauschale [Betreuervergütung](betreuervergütung), ( §§ 8, 9 Vormünder- und Betreuervergütungsgesetz - VBVG) wie jeder andere [Berufsbetreuer](berufsbetreuer). Als [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) hat er nur Anspruch auf [Aufwendungsersatz](aufwendungsersatz) (§ 1877 BGB), ggf. in [Aufwandspauschale](aufwandspauschale) in Höhe von jährlich 425 Euro (§ 1878 BGB), zuzügl. 24 € Inflationsausgleich 2024/25.\n\nRechtsprechung dazu: \n\nOLG Köln, Beschluss vom 07.03.2008, 16 Wx 17/08, FamRZ 2008, 2064 = FGPrax 2008, 155:\n\nDer Senat bleibt bei seiner Rechtsprechung, dass auch die Vergütung\neines auf ein Aufgabengebiet beschränkten Betreuers, worunter Kontroll-\nund Gegenbetreuer fallen, sich – wie die Vergütung des eigentlichen\nBetreuers – über § 1908 i, § 1836 Abs. 1 BGB nach den § 4, § 5 VBVG (jetzt §§ 8, 9 VBVG 2023) richtet (Senat vom 02.11.2006, OLGR Düsseldorf/Köln/Hamm 2007, 444).\n\nNeben der Honorierung nach dem VBVG steht einem [Berufsbetreuer](berufsbetreuer) nur\nin Ausnahmefällen ein zusätzlicher [Aufwendungsersatz](aufwendungsersatz)anspruch nach § 1877\nAbs. 3 BGB zu. Seine Aufwendungen sind –wie § 11 VBVG ausdrücklich\nregelt - mit der Vergütung nach §§ 3 ff VBVG abgegolten. Ein\nAusnahmefall im Sinne des § 11 VBVG, § 1877 Abs. 3 BGB\nverlangt, dass der Berufsbetreuer spezielle Dienste leistet, die zu\nseinem Beruf gehören. Es muss sich um Leistungen im Kernbereich des\nBerufsbetreuers handeln und die Tätigkeit muss ihm wegen seiner\nspeziellen Kenntnisse übertragen worden sein, die zur Erfüllung der\nAufgaben erforderlich sind (vgl. Jurgeleit, Betreuungsrecht, § 1835 BGB,\nRdnr. 50; Palandt/Diederichsen, 67. Auflage, § 1835 Rdnr.13).\n\nLG Koblenz, Beschluss vom 12.05.2011 2 T 229/11; Rpfleger 2011, 605:\n\nZur Vergütung des Kontrollbetreuers: Eine als [Berufsbetreuer](berufsbetreuer) bestellte Person, der zugleich als Kontrollbetreuer ein anderer Aufgabenbereich übertragen ist, hat deshalb keine über die pauschalierte [Betreuervergütung](betreuervergütung) hinaus gehenden Ansprüche gegenüber der Staatskasse.\n\nBGH, Beschluss vom 28. Juli 2015 - XII ZB 508/14, FamRZ 2015, 1709\n \n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung nach § 1871 BGB, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 479/12 - FamRZ 2014, 1778).\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.\n\n Siehe auch \n [Vorsorgevollmacht](vorsorgevollmacht), [Gegenbetreuer](gegenbetreuer), [Verhinderungsbetreuer](verhinderungsbetreuer), [Gerichtskosten](gerichtskosten), [Kirchenaustritt](kirchenaustritt)\n [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer)\n\nVideos und Podcasts\nPodcast betroyt.de zu Kontrollbetreuern\nPodcast betroyt.de zur Suspendierung der Vollmacht nach § 1820 Abs. 4 BGB\n\n Literatur \nBücher\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005, ISBN 3811430645\n\nZeitschriftenbeiträge\nBienwald: Der materiell-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nBienwald: Zum Widerruf von Vollmachten; BtPrax 2015, 230\nBienwald: Zur Bestellung eines Kontrollbetreuers bei Überforderung des Bevollmächtigten; Rechtspfleger-Stud 2016, 126\nDodegge: Voraussetzungen einer Kontrollbetreuung nach § 1896 Abs. 3 BGB, Behindertenrecht (br) 2012, 225\n Horn: Widerruf von Vorsorgevollmachten bei geschäftsunfähigen Vollmachtgebern; NJW 2023, 970\nJordans: Anordnung einer Betreuung trotz Vorliegen einer Vollmacht, MDR 2015, 1045\nKurze: Die Kontrollbetreuung, NJW 2007, 2220\nMensch: Die Kontrollbetreuung - Neue Herausforderungen und alte Probleme; BtPrax 2016, 92\nMüller-Engels, Vorsorgevollmacht und Kontrollbetreuung, FamRZ 2021, 645\nNedden-Boeger: Der Widerruf der Vorsorgevollmacht durch den Kontrollbetreuer; FamRZ 2014, 1589\nWalther: Widerruf einer (Vorsorge)Vollmacht durch den Betreuer; BtPrax 2019, 92\n\n Weblinks \n Zentrales Vorsorgeregister der Bundesnotarkammer\n [Formulare](formulare)\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "right\nDer Kontrollbetreuer (früher auch Vollmachtsbetreuer oder Überwachungsbetreuer genannt) ist ein nach deutschem Recht bestellter rechtlicher Betreuer, der den Aufgabenkreis der Überwachung eines Bevollmächtigten hat. Diese Form der Betreuung unterscheidet sich von allen anderen Betreueraufgabenbereichen, da sie parallel zu einer Vorsorgevollmacht angeordnet werden kann, während ansonsten Vorsorgevollmacht und Betreuung sich gegenseitig ausschließen.",
      "tags": [
        "betreuung",
        "vorsorgevollmacht",
        "right",
        "kontrollbetreuer",
        "früher"
      ]
    },
    {
      "titel": "Vorrangigkeit der Vorsorgevollmacht",
      "inhalt": "thumb|300px|right|Registrierte Vorsorgevollmachten\nEigentlich ist eine Vorsorgevollmacht vorrangig gegenüber der Bestellung eines Betreuers ( Abs. 3 BGB). Deshalb ist die Bestellung eines Betreuers neben einem Bevollmächtigten eigentlich nicht möglich, außer in den Fällen des Irrtums auf Seiten des Betreuungsrichters, wenn dieser im Rahmen eines Betreuungsverfahrens keine Kenntnis vom Vorliegen einer Vorsorgevollmacht hat und daher versehentlich eine Betreuerbestellung vornimmt. \n\nSobald das Bestehen der Vollmacht bekannt wird, ist grundsätzlich die Betreuung aufzuheben oder jedenfalls bez. des Aufgabenkreises soweit einzuschränken, wie die Vollmacht reicht. \n\nLiegt zum Beispiel eine Vollmacht nur bezüglich vermögensrechtlicher Fragen vor, besteht aber auch das Erfordernis in Fragen der Gesundheitssorge zu handeln, würde der Betreuer den Aufgabenbereich Gesundheitssorge behalten, der Aufgabenbereich Vermögenssorge wäre aber aufzuheben (§ 1871 BGB).\n\nDamit eine solche Situation erst gar nicht eintritt, sollen zum einen Vorsorgevollmachten dem zentralen Vorsorgeregister der Bundesnotarkammer gemeldet werden und zum anderen sind alle Personen seit dem 01.07.2005 verpflichtet, solche Vollmachten beim Betreuungsgericht vorzulegen, sobald sie vom Betreuungsverfahren Kenntnis erhalten ( § 1820 Abs. 1BGB).\n\nSiehe hierzu die Rechtsprechung zum Vollmachtsvorrang.",
      "tags": [
        "eines",
        "vollmacht",
        "vorsorgevollmachten",
        "eigentlich",
        "vorsorgevollmacht"
      ]
    },
    {
      "titel": "Betreuung neben der Vollmacht",
      "inhalt": "Es gibt jedoch eine Situation, in der parallel neben einer bestehenden Bevollmächtigung ein Betreuer bestellt werden kann und beide Tätigkeiten nebeneinander stehen. Dies ist der Fall, wenn das Betreuungsgericht zu dem Schluss kommt, dass der Vollmachtgeber krankheits- oder behinderungsbedingt nicht mehr in der Lage ist, den Bevollmächtigten zu kontrollieren. \n\nFür diesen Fall sieht  Abs. 3 BGB vor, dass ein Betreuer bestellt werden kann, dessen Aufgabenkreis die Wahrnehmung von Rechten des Betreuten gegenüber dessen Bevollmächtigten ist. Dieser Betreuer wird  als Kontrollbetreuer (früher auch als Vollmachts- oder Überwachungsbetreuer) bezeichnet. \n\nErforderlich ist eine Kontrollbetreuung, wenn der durch hinreichende tatsächliche Anhaltspunkte untermauerte Verdacht besteht, dass mit der Vollmacht dem Betreuungsbedarf nicht Genüge getan wird. Das ist dann der Fall, wenn es Anzeichen dafür gibt, dass der Bevollmächtigte mit Umfang und Schwierigkeit der vorzunehmenden Geschäfte überfordert ist, oder wenn gegen seine Redlichkeit oder Tauglichkeit Bedenken bestehen. Sofern das Gericht dem Kontrollbetreuer die Befugnis zum Vollmachtwiderruf einräumen will, setzt dies tragfähige Feststellungen dazu voraus, dass das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt. Dabei gebietet es der Grundsatz der Verhältnismäßigkeit, zunächst den Versuch vorzuschalten, durch den Kontrollbetreuer positiv auf den Bevollmächtigten einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechnungslegung sowie durch Ausübung bestehender Weisungsrechte.\n\nDer Verzicht auf ein Sachverständigengutachten und die Zuständigkeit des Rechtspflegers (anstelle des Richters) gibt es seit 1.1.2023 nicht mehr.\n\nLG Gera, Beschluss vom 20.01.2022, 7 T 352/21:\n \nRechtspflegern steht die Befugnis zur Anordnung einer Betreuung mit dem Aufgabenkreis des Widerrufs der Vorsorgevollmacht nicht zu, dies auch nicht nach § 15 Abs. 1 S. 1 Nr. 1, S. 2 RPflG i.V.m. § 1896 Abs. 3 BGB.",
      "tags": [
        "wenn",
        "gibt",
        "betreuer",
        "dies",
        "fall"
      ]
    },
    {
      "titel": "Bundesverfassungsgericht zum Kontrollbetreuer",
      "inhalt": "BVerfG, Beschluss vom 10.10.2008 1 BvR 1415/08, BtPrax 2009, 27 = FamRZ 2008, 2260:\n\nAus den Gründen: Die gerichtliche Bestellung eines Betreuers (§ 1896 BGB a. F., § 65 FGG) stellt für den unter Betreuung Gestellten einen solchen gewichtigen Grundrechtseingriff dar. Dies gilt auch für die Bestellung eines so genannten Kontrollbetreuers gemäß § 1896 Abs. 3 BGB. Der Betreute wird in seiner Entscheidungsfreiheit aus Art. 2 Abs. 1 GG ganz oder teilweise in den vom Gericht bestimmten Angelegenheiten eingeschränkt. An seiner Stelle und für ihn entscheidet in den vom Gericht angeordneten Aufgabenkreisen der Betreuer, der den Wünschen des Betreuten nur insoweit zu entsprechen hat, als dies dessen Wohl nicht entgegensteht (§ 1901 Abs. 2 und Abs. 3 BGB). Auch in höchstpersönlichen Angelegenheiten kann es deshalb zu Entscheidungen gegen den ausdrücklichen Willen des Betreuten kommen (vgl. BVerfG, Beschluss vom 02.08.2001 - 1 BvR 618/93 -, NJW 2002, S. 206 <206>).\n\nWird wie hier ein so genannter Kontrollbetreuer zur Geltendmachung von Rechten des Betreuten gegenüber seinen Bevollmächtigten eingesetzt sowie dem Kontrollbetreuer ausdrücklich der Wirkungskreis des Widerrufs erteilter Vollmachten zugewiesen und macht der Kontrollbetreuer von der ihm zugewiesenen Befugnis bereits zwei Tage nach seiner Bestellung vom 26.10.2007 am 28.10.2007 Gebrauch, ist dem Betroffenen die Möglichkeit der Erlangung gerichtlichen Rechtsschutzes - gegen die Anordnung der Kontrollbetreuung - genommen. Mit dem Widerruf der durch den Beschwerdeführer erteilten Vollmachten hat sich die Aufgabe des Kontrollbetreuers erledigt, weil die Aufgabenzuweisung an den Kontrollbetreuer in Ermangelung weiterer zu kontrollierender Bevollmächtigter ins Leere geht.\n\nGerade die Bestellung eines Kontrollbetreuers unter ausdrücklicher Zuweisung der Befugnis des Widerrufs erteilter Vollmachten stellt für den Betroffenen einen gewichtigen Eingriff in sein Selbstbestimmungsrecht dar. Die Erteilung von Vorsorgevollmachten zur Vermeidung einer rechtlichen Betreuung sind Ausdruck des durch Art. 2 Abs. 1 GG in Verbindung mit Art. 1 Abs. 1 GG garantierten Selbstbestimmungsrechts. Der nach Art. 19 Abs. 4 Grundgesetz gebotene effektive Rechtsschutz gebietet es daher in einem solchen Fall, ein Rechtsschutzinteresse des Betroffenen für die ihm nach dem Prozessrecht eröffneten Rechtsmittel anzunehmen, um den mit der Betreuung verbundenen Grundrechtseingriff einer Prüfung auf seine Rechtmäßigkeit zuzuführen.",
      "tags": [
        "bestellung",
        "kontrollbetreuer",
        "eines",
        "betreuung",
        "kontrollbetreuers"
      ]
    },
    {
      "titel": "Voraussetzungen für Kontrollbetreuerbestellung",
      "inhalt": "Es müssen keine Anhaltspunkte für einen Vollmachtsmissbrauch bestehen, es reicht aus, dass ein Kontrollbedarf bezüglich der Vollmachtstätigkeit besteht, zum Beispiel bei großen Vermögenswerten. \n\nRechtsprechung dazu:\n\nBayObLG, Beschluss vom 27.5.1993, 3Z BR 78/93, MDR 1993, 872:\n\nEin Vollmachtsbetreuer gem.  Abs. 3 BGB kann nur bestellt werden, wenn festgestellt ist, dass eine Vollmacht wirksam erteilt war und dass sie nicht wieder erloschen ist. D.h., dass der Vollmachtgeber bei der Erteilung der Vollmacht geschäftsfähig gewesen sein muss. Die Bestellung eines Vollmachtsbetreuers ist nicht zulässig, wenn eine zunächst wirksam erteilte Vollmacht wirksam widerrufen wurde; sie setzt also auch das Fortbestehen der Vollmacht voraus.\n\nBayObLG, Beschluss vom 3.6.1994, 3 Z BR 18/94, FamRZ 1994, 1550 = Rpfleger 1995, 331 (Ls):\n\n Ein Vollmachtsbetreuer kann auch bestellt werden, wenn der Betroffene nicht in der Lage ist, den Bevollmächtigten selbst zu überwachen und Umfang und Schwierigkeit der von dem Bevollmächtigten zu besorgenden Geschäfte eine Überwachung des Bevollmächtigten als angezeigt erscheinen lassen.\n Ein Vollmachtsbetreuer kann regelmäßig auch die betreffende Vollmacht widerrufen. Für die Entschließung hierzu steht ihm ein Ermessen zu.\n\nAus den Gründen: Nur ergänzend sei, weil die Beteiligten offenkundig auch über den Umfang der Befugnisse des Vollmachtsbetreuers uneinig sind, auf folgendes hingewiesen:\n\nDer Umfang der Befugnisse des Vollmachtsbetreuers ergibt sich aus dem der Generalvollmacht zugrundeliegenden Rechtsgeschäft. Insbesondere kann  BGB anwendbar sein. Zu den Rechten eines Vollmachtsbetreuers gehört - äußerstenfalls - auch der Widerruf der Vollmacht gehören.\n\nDer Vollmachtsbetreuer steht unter der Aufsicht (§ 1862 BGB) des Betreuungsgerichtes. Dieses muss ein Einschreiten gegen den Vollmachtsbetreuer prüfen, wenn dieser etwa bestehende Ansprüche gemäß § 666 BGB nicht durchsetzt. Allerdings besteht insoweit ein Freiraum für die Entschließung des Vollmachtsbetreuers, weil der Betreuer sein Amt selbständig ausübt. \n\nLG Augsburg, Beschluss vom 01.07.1994, 5T 147/93:\n\nHat der Betroffene zwei Personen zu seinen Generalbevollmächtigten ernannt mit der Befugnis, für ihn alle Rechtshandlungen vorzunehmen, bei welchen eine Stellvertretung gesetzlich zulässig ist, so besteht keine Veranlassung, eine Kontrollbetreuung nach § 1896 Abs.3 BGB einzurichten, wenn keinerlei Anhaltspunkte hervorgetreten sind, dass die Bevollmächtigten Handlungen gegen den Willen des Betroffenen vornehmen.\n\nLG München I, Beschluss vom 02.12.1997, 13 T 18460/97; , FamRZ 1998, 700:\n\nDie Bestellung eines Vollmachtsbetreuers ist bei Vorliegen einer Generalvollmacht des Betroffenen dann erforderlich, wenn konkreter Überwachungsbedarf besteht und der Betroffene seinen Anspruch auf Auskunft und Rechnungslegung gemäß § 666 BGB gegenüber dem Bevollmächtigten auf Grund seiner psychischen Erkrankung nicht mehr selbst wahrnehmen kann. Der Verdacht des Missbrauchs ist nicht erforderlich.\n\nLG München I, Beschluss vom 29.01.1998, 13 T 11339/97, FamRZ 1998, 923:\n\n Die Bestellung eines Vollmachtsbetreuers setzt voraus, dass der Betreute eine wirksame Vollmacht erteilt hat, er aus einem der in § 1896 Abs. 1 BGB genannten Gründen den Bevollmächtigten nicht hinreichend überwachen kann und eine gewisse Wahrscheinlichkeit dafür besteht, dass Ansprüche des Betreuten gegenüber dem Bevollmächtigten bestehen, deren Geltendmachung den Wünschen des Betroffenen entspricht und zu deren Verfolgung andere Hilfen nicht zur Verfügung stehen.\n Die Ansprüche des Betreuten gegenüber seinem Bevollmächtigten zur Verminderung der Beanspruchung von Sozialhilfe rechtfertigen die Bestellung eines Vollmachtsbetreuers nicht.\n\nBayObLG, Beschluss vom 31.03.1999, 3Z BR 33/99, BayObLGR 1999, 69 (Ls) = FamRZ 1999, 1302 = BtPrax 1999, 151 = NJWE-FER 1999, 270\n\nEin Vollmachtsbetreuer kann bestellt werden, wenn der Betroffene nicht in der Lage ist, den Bevollmächtigten selbst zu überwachen und Umfang und Schwierigkeit der von dem Bevollmächtigten zu besorgenden Geschäfte eine Überwachung erfordern.\n\nOLG Köln, Beschluss vom 28.06.1999, 16 Wx 86/99, OLGR 2000, 91 = FamRZ 2000, 909 (Ls): Subsidiarität der Überwachungsbetreuung bei vorhandener umfassender Generalvollmacht\n\nHat der Betroffene vor Eintritt der Geschäftsunfähigkeit ausreichende Vorsorgevollmacht erteilt, so ist bei Eintritt der Geschäftsunfähigkeit nicht sogleich von Amts wegen für den Bevollmächtigten vorsorglich ein Überwachungsbetreuer zu bestellen. Eine Betreuerbestellung ist erst dann vorzunehmen, wenn eine Überwachung aufgrund konkreter Umstände im Einzelfall erforderlich wird.\n\nBayObLG, Beschluss vom 14.03.2001, 3Z BR 43/01, BtPrax 2001, 164 = FamRZ 2001, 1402:\n\nErweckt ein Bevollmächtigter erhebliche Zweifel an seiner Redlichkeit und kann die dadurch bedingte Vermögensgefährdung durch eine Kontrollbetreuung nicht ausreichend abgewendet werden, so kann ein Vollbetreuer bestellt werden. \n\nOLG Schleswig, Beschluss vom 27.11.2002, 2 W 197/02, OLGR 2003, 159 = SchlHA 2003, 171 = NotBZ 2003, 432 = Rpfleger 2003, 245 = R&P 2003, 103:\n\nDie Bestellung eines Vollmachtsüberwachungsbetreuers setzt die Wirksamkeit der erteilten Vollmacht voraus.\n\nOLG Brandenburg,  Beschluss vom 28.10.2003, 11 Wx 38/03, OLGR 2005, 587:\n\nDie wirksame Vollmacht steht der Einrichtung einer Betreuung mit einem Aufgabenkreis, der durch die Vollmacht erfasst ist, entgegen, solange der Bevollmächtigte die Vollmacht des Betroffenen nicht missbraucht.\nDen Schutzinteressen des Betroffenen ist durch Bestellung eines Kontrollbetreuers Rechnung zu tragen. Die Bestellung eines Kontrollbetreuers ist gegenüber dem Eingriff in die Vollmacht durch Bestellung eines Betreuers im Aufgabenkreis des Bevollmächtigten eine mildere Form des Eingriffs und daher, soweit ausreichend, vorzuziehen.\n\nOLG Schleswig, Beschluss vom 13.11.2003, 2 W 4/03, OLGR 2004, 229 = FamRZ 2004, 835 (Ls) = FGPrax 2004, 70 :\n\nDie Bestellung eines Kontrollbetreuers im Sinne des § 1896 III BGB kommt in Betracht, wenn auf Grund besonderer Umstände des Einzelfalls ein konkretes Bedürfnis für eine Überwachung festzustellen ist.\n\nAG Nidda,  Beschluss vom 27.02.2004, 6 XVII 117/99, BtPrax 2004, 118:\n\nZur Bestellung eines Kontrollbetreuers, der die Überwachungs- und Rechnungslegungsrechte des Betroffenen gegenüber dem Bevollmächtigten wahrnimmt, weil dieser selbst dies nicht mehr leisten kann.\n\nOLG Köln, Beschluss vom 11.03.2005, 16 Wx 34/05; FGPrax 2005, 151 = OLGR 2005, 624 = BtPrax 2005, 198 (Ls) = DNotI-Report 2005, 134 (Ls) = FamRZ 2005, 1927 (Ls) = BtMan 2005, 236 (Ls) = MittBayNot 2006, 243:\n\nDie Einrichtung einer Kontrollbetreuung setzt keine vollständige Gewissheit darüber voraus, dass die Generalvollmacht nicht ordnungsgemäß oder missbräuchlich ausgeübt wurde. Ausreichend ist vielmehr, dass ein dahingehender Verdacht besteht. Dieser kann sich z.B. daraus ergeben, dass der Betroffene den Wunsch hat, die Vollmacht zu widerrufen oder dass es nach den Äußerungen von Angehörigen zu Unregelmäßigkeiten in den Vermögensverhältnissen des Betroffenen gekommen sei.\n\nBayObLG, Beschluss vom 9.3.2005, 3Z BR 271/04; BtPrax 2005, 149 = FamRZ 2005, 1777 = OLGR 2005, 542 = NJOZ 2005, 3613:\n\nEine Überwachungsbetreuung darf nur bestellt werden, wenn dies wegen konkreten Anhaltspunkten notwendig erscheint. Hinsichtlich der Problematik, wann ein so genannter Kontrollbetreuer trotz einer Vorsorgevollmacht notwendig ist, hatte das Bayerische Oberste Landesgericht über folgenden Fall zu entscheiden: \nDie betroffene ältere Dame, die inzwischen an einer mittelschweren Demenz leidet, hatte ihrem Adoptivsohn eine umfassende Vorsorgevollmacht erteilt. Das Amtsgericht bestellte jedoch ein Jahr später für die ältere Dame eine Betreuerin mit dem Aufgabenkreis Überwachung des Bevollmächtigten (sog. Kontroll- oder Überwachungsbetreuung gemäß § 1896 Absatz 3 BGB).\nDas Landgericht, welches über die Beschwerde des bevollmächtigten Adoptivsohns zu entscheiden hatte, sah die Kontrollbetreuung als gerechtfertigt an. Eine Kontrolle sei nämlich nötig, da die betroffene Dame über ein Vermögen von mindestens 80.000 € verfüge und daher die Vermögensverwaltung sehr schwierig und umfangreich sei.Das Bayerische Oberste Landesgericht war jedoch anderer Ansicht.Zum einen dürfe eine Kontrollbetreuung nur dann bestellt werden, wenn der Betroffene nicht mehr in der Lage ist, seinen Bevollmächtigten zu kontrollieren. Dies diene als Ausgleich dazu, dass ein inzwischen geschäftsunfähiger Betroffener seine Vollmacht selbst nicht mehr widerrufen könne.Zum anderen darf ein Betreuer zur Überwachung und Kontrolle eines Bevollmächtigten nur bestellt werden, wenn ein konkretes Bedürfnis dazu besteht. Hierfür müsse der konkrete Verdacht bestehen, dass der Bevollmächtigte die Vollmacht ausnutzt, dass er untauglich ist oder, dass die zu besorgenden Geschäfte besonders schwierig oder umfangreich sind.Bei der Prüfung dieses Verdachts müsse aber immer auch die Beziehung zwischen dem Bevollmächtigten und dem Betroffenen berücksichtigt werden. Das Gesetz geht  davon aus, dass bei einer Betreuung durch die Eltern, den Ehepartner oder einem Kind ein geringerer Bedarf an Überwachung bestünde. Allein die Tatsache, dass in diesem Fall hier die betroffene Dame ein Vermögen von 80.000 € hat, rechtfertige noch keine Kontrollbetreuung, da ein solches Vermögen weder außergewöhnlich hoch, noch die Vermögensverwaltung besonders schwierig sei. Da das Landgericht es zudem außer Acht gelassen habe, dass hier eine Eltern-Kind-Beziehung bestehe, war die Beschwerde des Adoptivsohns begründet.\n\nBayObLG, Beschluss vom 11.05.2005, 3Z BR 260/04\n\nEin Überwachungsbetreuer darf nur bestellt werden, wenn aufgrund der besonderen Umstände des Einzelfalls ein konkretes Bedürfnis für die Überwachung besteht. Diese Erforderlichkeit ist insbesondere gegeben, wenn der Betroffene den Bevollmächtigten aufgrund seiner psychischen Erkrankung nicht mehr selbst kontrollieren kann und konkrete Anhaltspunkte dafür bestehen, dass der Bevollmächtigte die Vollmacht nicht zum Wohle des Betroffenen verwendet. Letztres kann der Fall sein, wenn er dem Umfang und der Schwierigkeit der vorzunehmenden Geschäfte nicht gewachsen ist oder wenn er die Vollmacht für eigene Zwecke missbraucht.\n\nKammergericht Berlin, Beschluss vom 27.09.2005, 1 W 169/04,  BtMan 2006, 46 (Ls) = BtPrax 2006, 39 = FamRZ 2006, 505 (Ls) = FGPrax 2006, 18 = OLGR 2006, 15:\n\nLehnt das VormG die Erforderlichkeit einer weiteren Betreuung wegen einer von dem Betroffenen früher erteilten Generalvollmacht ab und entlässt den bereits bestellten Betreuer gegen dessen Willen, so kann dieser im eigenen Namen sofortige Beschwerde einlegen, wenn zugleich ein Vorsorgeüberwachungsbetreuer bestellt wird. In einem solchen Fall wird die Betreuung als solche nicht aufgehoben, sondern lediglich der Aufgabenkreis und die Person des Betreuers neu bestimmt.\n\nOLG Schleswig, Beschluss vom 02.11.2005, 2 W 169/05, BtMan 2006, 110 (Ls) = FamRZ 2006, 645 (Ls) = FGPrax 2006, 73 = OLGR 2006, 206 = SchlHA 2006, 279:\n\nDie Bestellung eines Kontrollbetreuers (§ 1896 III BGB) kommt nur in Betracht, wenn aufgrund besonderer Umstände des Einzelfalls ein konkretes Bedürfnis für die Überwachung besteht. Ein solches Bedürfnis ergibt sich nicht allein daraus, dass der Betroffene nach Erteilung einer Vorsorgevollmacht nicht mehr in der Lage ist, diese zu kontrollieren (Fortführung von OLG Schleswig v. 13.11.2003 – 2 W 4/03, OLGReport Schleswig 2004, 229 = FGPrax 2004, 70; v. 27.11.2002 – 2 W 197/02, OLGReport Schleswig 2003, 159 = SchlHA 2003, 171).\n\nOLG Stuttgart, Beschluss vom 09.11.2005, 8 W 392/05, BWNotZ 2006, 167:\n\nIm Falle der Erteilung einer wirksamen Vorsorgevollmacht kommt bei Eintritt der Geschäftsunfähigkeit des Vollmachtgebers die Bestellung eines Kontrollbetreuers nur dann in Betracht, wenn aufgrund konkreter Umstände des Einzelfalles Anhaltspunkte für die Notwendigkeit einer Kontrollbetreuung bestehen, weil entweder die Art oder der Umfang der für den Vollmachtgeber auszuführenden Geschäfte dies erfordern oder aber ein konkretes Verhalten des Bevollmächtigten vorliegt, aus dem sich die Möglichkeit einer nicht im Interesse des Vollmachtgebers erfolgenden Geschäftsführung ergibt. Allein ein zwischen dem Vollmachtgeber und dem Bevollmächtigten in Betracht kommender Interessenkonflikt genügt als solcher noch nicht, um stets die Anordnung der Kontrollbetreuung zu rechtfertigen.\n\nOLG München, Beschluss vom 27.10.2006, 33 Wx 159/06; BtMan 2007, 39 (Ls) = BtPrax 2007, 36 = DNotZ 2007, 390 = FamRZ 2007, 582 = NJW-RR 2007, 294 = Rpfleger 2007, 142 - Überwachungsbetreuer und Vorsorgevollmacht:\n\nDas Gericht muss die Festlegung in einer Vorsorgevollmacht, nach der ein Überwachungsbetreuer nur dann zu bestellen ist, wenn dem Gericht konkrete Tatsachen über den Mißbrauch der Vollmacht offen gelegt werden, grundsätzlich beachten. Die Bindung an die frühere Erklärung fällt jedoch dann weg, wenn der nicht mehr geschäftsfähige Betroffene beispielsweise im Rahmen seiner Anhörung zu erkennen gibt, nun auch ohne die in der Vollmacht festgelegten Voraussetzungen mit der Bestellung eines Überwachungsbetreuers einverstanden zu sein\n\nKammergericht Berlin, Beschluss vom 31.10.2006, 1 W 448/04 u. 1 W 449/04; BtMan 2007, 39 (Ls) = FamRB 2007, 175 (Ls) = FamRZ 2007, 580 = FGPrax 2007, 115 = NJW-RR 2007, 514 = OLGR 2007, 272 = R & P 2007, 81= Rpfleger 2007, 139:\n\n Eine Vorsorgevollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn die Vollmacht mit dem Ziel erteilt wurde, die ärztliche Behandlung einer psychischen Erkrankung und eine eventuelle zivilrechtlichen Unterbringung zu verhindern, und der Bevollmächtigte den geäußerten Willen des Betroffenen ohne Rücksicht auf dessen fehlende Einsichtsfähigkeit und eine konkrete Hilfsbedürftigkeit in jedem Fall über an seinem Wohl auszurichtende Maßnahmen stellt und dabei die Gefahr hinnimmt, dass sich die psychische Krankheit des Betroffenen dadurch weiter verstärkt.\n Die Bestellung eines Vollmachtsüberwachungsbetreuers ist nicht ausreichend, wenn der Bevollmächtigte deutlich macht, eine Zusammenarbeit mit dem Betreuer in jedem Fall abzulehnen.\n\nOLG Brandenburg, Beschluss vom 02.11.2006, 11 Wx 44/06; BtMan 2007, 40 (Ls) = FamRZ 2008, 303 (Ls):\n\n Das Bestehen einer wirksamen Vorsorgevollmacht steht grundsätzlich der Anordnung einer Betreuung entgegen.\n Entsprechend der Bedeutung der Vorsorgevollmacht hat das Gericht von Amts wegen diejenigen Aufklärungsmaßnahmen zu treffen, die erforderlich sind, Zweifel an der Geschäftsfähigkeit des Betroffenen zum Zeitpunkt der Erteilung der Vorsorgevollmacht zu klären.\n Die Bestellung eines Vollmachtsüberwachungsbetreuers ist dann angebracht, wenn ein konkretes Bedürfnis hierfür sichtbar geworden ist, ohne dass schon der Verdacht des Vollmachtsmissbrauchs bestehen müsste.\n\nOLG Köln, Beschuss vom 02.11.2006, 16 Wx 203/06, BtMan 2007, 155 (Ls) = NotBZ 2008, 38 = OLGR 2007, 410:\n\nDie Anordnung einer sog. Kontrollbetreuung oder Vollmachtsüberwachungsbetreuung kann geboten sein, wenn der Betroffene nach Erteilung der Vollmacht geschäftsunfähig geworden ist und die Ausübung der Vollmacht nicht mehr kontrollieren kann. Hinzu kommen müssen besondere Umstände, die eine Überwachung des Bevollmächtigten angezeigt erscheinen lassen.\n\nLG München I, Beschluss vom 17.04.2007, 13 T 22305/05, BtMan 2007 203 (Ls) = FamRZ 2007, 2008 (Ls)\n\nEine Kontrollbetreuung ist nicht schon aufgrund einer abstrakten Gefahrenlage erforderlich i.S. des § 1896 BGB, sondern erst dann, wenn Bedenken gegen die Redlichkeit oder die Tauglichkeit eines Bevollmächtigten bestehen.\n\nLG Kleve, Beschluss vom 22.10.2007, 4 T 396/06, FamRZ 2008, 303 = NJOZ 2008, 2684 = Rpfleger 2008, 200 = ZEV 2008, 191 (LS):\n\n Die Bestellung eines Kontrollbetreuers kann veranlasst sein, wenn im Hinblick auf einen Streit unter Geschwistern nicht ausgeschlossen werden kann, dass die bevollmächtigte Tochter des Vollmachtgebers im Falle von dessen Tod ihre Rechtsposition ausnutzt, um die realen Vermögensverhältnisse gegenüber der Schwester als Miterbin zu verschleiern.\n Das in der Erteilung einer Generalvollmacht zum Ausdruck kommende Vertrauen des Vollmachtgebers in die bevollmächtigte Person schließt die Bestellung eines Kontrollbetreuers nicht aus.\n\nOLG Schleswig, Beschluss vom 13.02.2008, 2 W 6/08;  BtPrax 2008, 132 = FamRZ 2008, 1376 (Ls)\nDie Anordnung einer Kontrollbetreuung scheidet aus, wenn anzunehmen ist, dass der Bevollmächtigte nicht willens ist, mit dem Kontrollbetreuer zu kooperieren.\n\nOLG Brandenburg, Beschluss vom 25.02.2008, 11 Wx 62/07:\n\n Das eine Betreuung mit dem Aufgabenkreis „Geltendmachung von Rechten des Betreuten gegenüber seinem Bevollmächtigten“ auch abkürzend „Vollmachtsüberwachungsbetreuung“ oder „Vollmachtskontrollbetreuung“ genannt wird, ist rechtlich nicht zu beanstanden.\n Die Bestellung eines Kontrollbetreuers stellt keinen unzulässigen Eingriff in die Rechte des Bevollmächtigten dar.\n\nOLG Brandenburg, Beschluss vom 13.10.2008, 11 Wx 16/08, FamRZ 2009, 152:\n\nKeine Kontrollbetreuerbestellung gegen den Willen des einsichtsfähigen Volljährigen.\n\nOLG Köln, Beschluss vom 16.06.2009, 16 Wx 19/09, BtPrax 2009, 306 = FGPrax 2009, 220:\n\nEine Kontrollbetreuung ist bei Zweifeln an der Redlichkeit oder an den Fähigkeiten des Bevolmächtigten anzuordnen.\n\nOLG Karlsruhe, Beschluss vom 03.02.2010, Az. 19 U 124/09, FamRZ 2010, 1762:\n\nDie Vollmachtgeberin hat zwei Betreuer durch Generalvollmacht eingesetzt. Das Widerrufsrecht steht ausschließlich der Klägerin als Vollmachtgeberin zu. Im Falle des Eintritts der Geschäftsunfähigkeit kann das Widerrufsrecht mangels abweichender Bestimmungen nur von einem Kontrollbetreuer ausgeübt werden. Dies ergibt sich im Allgemeinen aus einer Auslegung der Vollmacht. Denn es würde dem Willen der Vollmachtgeberin widersprechen, wenn der eine Bevollmächtigte dem Anderen durch Widerruf der Vollmacht die Vertretungsbefugnis entziehen könnte. Auch würde die der mehrfachen Bevollmächtigung immanente gegenseitige Kontrolle der Bevollmächtigten verloren gehen. Schließlich würde derjenige Bevollmächtigte als alleiniger Vertreter verbleiben, der zuerst die Vollmacht des anderen Vertreters widerruft. Solches (Wettlauf der Bevollmächtigten) kann die Vollmachtgeberin schwerlich gewollt haben.\n\nBGH, Beschluss vom 30.03.2011, XII ZB 537/10, BeckRS 2011, 13148 = FGPrax 2011, 178 = IBRRS 80312 = NJW 2011, 2137 = ZEV 2011, 431 = LSK 2011, 280421 = FamRZ 2011, 1047 = MDR 2011, 789:\n\nNach § 1896 Abs. 3 BGB kann ein Betreuer auch zur Geltendmachung von Rechten des Betreuten gegenüber seinem Bevollmächtigten bestellt werden. Mit dieser so genannten Kontrollbetreuung kann im Falle einer wirksamen erteilten Vorsorgevollmacht für eine Kontrolle des Bevollmächtigten gesorgt werden, wenn der Vollmachtgeber aufgrund einer psychischen Krankheit oder einer körperlichen, geistigen oder seelischen Behinderung nicht mehr in der Lage ist, den Bevollmächtigten zu überwachen und ggf. die Vollmacht zu widerrufen. Eine Kontrollbetreuung darf jedoch wie jede andere Betreuung (vgl. § 1896 Abs. 2 Satz 1 BGB) nur dann errichtet werden, wenn sie erforderlich ist. Das Bedürfnis nach einer Kontrollbetreuung kann nicht allein damit begründet werden, dass der Vollmachtgeber aufgrund seiner Erkrankung nicht mehr selbst in der Lage ist, den Bevollmächtigten zu. Denn der Vollmachtgeber hat die Vorsorgevollmacht gerade für den Fall bestellt, dass er seine Angelegenheiten nicht mehr selbst regeln kann, um eine gerichtlich angeordnete Betreuung zu vermeiden. Dieser Wille ist auch bei der Frage der Errichtung einer Kontrollbetreuung zu beachten (vgl. § 1896 Abs. 1 a BGB). Daher müssen weitere Umstände hinzutreten, die die Errichtung einer Kontrollbetreuung erforderlich machen. Notwendig ist mithin der konkrete, d. h. durch hinreichende tatsächliche Anhaltspunkte untermauerte Verdacht, dass mit der Vollmacht dem Betreuungsbedarf nicht Genüge getan wird. Dies kann der Fall sein, wenn nach den üblichen Maßstäben aus der Sicht eines vernünftigen Vollmachtgebers unter Berücksichtigung des in den Bevollmächtigten gesetzten Vertrauens eine ständige Kontrolle schon deshalb geboten ist, weil die zu besorgenden Geschäfte von besonderer Schwierigkeit und/oder besonderem Umfang oder wenn gegen die Redlichkeit oder die Tauglichkeit des Bevollmächtigten Bedenken bestehen. Auf einen Missbrauch der Vollmacht oder einen entsprechenden Verdacht kommt es nicht an. Ausreichend sind konkrete Anhaltspunkte dafür, dass der Bevollmächtigte nicht mehr entsprechend der Vereinbarung und dem Interesse des Vollmachtgebers handelt.\n\nBGH, Beschluss vom 21.03.2012; XII ZB 666/11:\n\nZu den Voraussetzungen einer Kontrollbetreuung bei Vorliegen einer wirksamen Generalvollmacht, in der der Bevollmächtigte von den Beschränkungen des § 181 BGB befreit wurde (im Anschluss an Senatsbeschluss vom 30.03.2011 - XII ZB 537/10).\n\nBGH, Beschluss vom 17.07.2013, XII ZB 311/12:\n\nEiner erneuten Anhörung des Betroffenen bedarf es auch dann grundsätzlich nicht, wenn zunächst nur eine sog. Kontrollbetreuung angeordnet wurde und diese innerhalb von sechs Monaten erweitert worden ist.\n\nBGH, Beschluss vom 5.11.2014 - XII ZB 117/14:\n\nDer Vorsorgebevollmächtigte ist nicht berechtigt, im eigenen Namen gegen einen die Betreuung anordnenden Beschluss Beschwerde einzulegen.\n\nBGH, Beschluss vom 9.9.2015 - XII ZB 125/15\n \nZur Erforderlichkeit einer Kontrollbetreuung bei einem vom Betroffenen geäußerten Verdacht der unberechtigten Entnahme eines Geldbetrags durch den Vorsorgebevollmächtigten (im Anschluss an Senatsbeschluss vom 16. Juli 2014 XII ZB 142/14 FamRZ 2014, 1693).\n\nBGH, Beschluss vom 23.9.2015 - XII ZB 624/14:\n\nZu den Voraussetzungen einer Kontrollbetreuung und der Übertragung des Aufgabenkreises des Widerrufs einer Vorsorgevollmacht.\n\nBGH, Beschluss vom 11.1.2017 - XII ZB 329/16:\n \n Das Absehen von einer erneuten persönlichen Anhörung nach § 293 Abs. 2 Satz 1 Nr. 1 FamFG setzt voraus, dass der Betroffene vor der erstmaligen Betreuerbestellung verfahrensfehlerfrei angehört worden ist und sich aus dem angefochtenen Beschluss ergibt, unter welchen Umständen und mit welchem Ergebnis eine persönliche Anhörung des Betroffenen vor der erst-maligen Betreuerbestellung stattgefunden hat (im Anschluss an die Senatsbeschlüsse vom 27. Januar 2016 XII ZB 519/15 FamRZ 2016, 627 und vom 26. Februar 2014 XII ZB 503/13 FamRZ 2014, 828).\n Wird die Erweiterung einer Kontrollbetreuung auf Erkenntnisse gestützt, die das Gericht erst nach der letzten persönlichen Anhörung des Betroffenen erlangt hat, darf von einer erneuten persönlichen Anhörung des Betroffenen nicht nach § 293 Abs. 2 Satz 1 Nr. 1 FamFG abgesehen werden.\n\nBGH, Beschluss vom 9. Mai 2018 - XII ZB 413/17\n \n Eine Kontrollbetreuung gemäß § 1896 Abs. 3 BGB kann erforderlich sein, wenn nach den üblichen Maßstäben eines vernünftigen Vollmachtgebers unter Berücksichtigung des in den Bevollmächtigten gesetzten Vertrauens eine ständige Kontrolle schon deshalb geboten ist, weil Anzeichen dafür sprechen, dass der Bevollmächtigte mit dem Umfang und der Schwierigkeit der vorzunehmenden Geschäfte überfordert ist, oder wenn gegen die Redlichkeit oder die Tauglichkeit des Bevollmächtigten Bedenken bestehen. Ein Missbrauch der Vollmacht oder ein entsprechender Verdacht ist nicht erforderlich. Ausreichend sind konkrete Anhaltspunkte dafür, dass der Bevollmächtigte nicht mehr entsprechend der Vereinbarung und dem Interesse des Vollmachtgebers handelt.(Rn.25)\n Soll dem Kontrollbetreuer die Ermächtigung zum Vollmachtwiderruf übertragen werden, setzt dies tragfähige Feststellungen voraus, dass das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt. Sind behebbare Mängel bei der Vollmachtausübung festzustellen, erfordert der Verhältnismäßigkeitsgrundsatz grundsätzlich zunächst den Versuch, durch einen zu bestellenden (Kontroll-)Betreuer auf den Bevollmächtigten positiv einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechenschaftsablegung sowie die Ausübung bestehender Weisungsrechte.\n\nBGH, Beschluss vom 8. Januar 2020 - XII ZB 368/19\n\nZu den Voraussetzungen einer Kontrollbetreuung und der Übertragung des Aufgabenkreises des Widerrufs einer Vorsorgevollmacht.\n \nBGH, Beschluss vom 8. Juli 2020 - XII ZB 68/20\n \n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Erweiterung der Betreuung um die Befugnis des Kontrollbetreuers zum Widerruf der Vollmacht einlegen. Die trotz des Widerrufs partiell als fortbestehend anzusehende Vollmacht umfasst auch die Befugnis, zur Durchführung einer Rechtsbeschwerde im Namen des Betroffenen einen beim Bundesgerichtshof zugelassenen Rechtsanwalt zu beauftragen (Fortführung von Senatsbeschluss BGHZ 206, 321 = FamRZ 2015, 1702).\n Nach der wirksamen Erklärung des Widerrufs ist eine angefochtene Betreuerbestellung hinsichtlich des Aufgabenkreises Vollmachtwiderruf zwar erledigt. Der Betroffene hat insoweit jedoch die Möglichkeit, die Beschwerde mit dem Ziel der Feststellung einer Verletzung seiner Rechte nach § 62 FamFG fortzuführen.\n Bei der Erweiterung einer bestehenden Kontrollbetreuung um die Befugnis zum Widerruf einer Vorsorgevollmacht kann nicht gemäß § 293 Abs. 2 Satz 1 Nr. 2 FamFG von der Einholung eines Gutachtens oder eines ärztlichen Zeugnisses abgesehen werden, weil es sich hierbei um eine wesentliche Erweiterung des Aufgabenkreises des Kontrollbetreuers handelt.\n\nBGH, Beschluss vom 29.03.2023 - XII ZB 515/22\n\nEin Bevollmächtigter ist ungeeignet, die Angelegenheiten des Betroffenen nach dessen Wünschen zu besorgen, wenn zu befürchten ist, dass er die Angelegenheiten des Vollmachtgebers nicht entsprechend der Vereinbarung oder dem erklärten oder mutmaßlichen Willen des Vollmachtgebers besorgt.\n\nErgeben sich aus der Vereinbarung und dem erklärten Willen des Vollmachtgebers keine konkreten Vorgaben, kann der Betroffene seine Wünsche nicht mehr äußern und bestehen auch keine individuellen Anhaltspunkte für seinen mutmaßlichen Willen, richtet sich dieser nach seinen objektiven Bedürfnissen.\n\nDie Möglichkeit des Betreuungsgerichts, nach § 34 Abs. 2 FamFG von einer persönlichen Anhörung des Betroffenen abzusehen, wenn dieser offensichtlich nicht in der Lage ist, seinen Willen kundzutun, entbindet das Gericht nicht von der in § 278 Abs. 1 Satz 2 FamFG enthaltenen Verpflichtung, sich einen persönlichen Eindruck vom Betroffenen zu verschaffen.\n\nSind behebbare Mängel bei der Ausübung einer Vorsorgevollmacht festzustellen, erfordert der Verhältnismäßigkeitsgrundsatz grundsätzlich zunächst den Versuch, mittels eines zu bestellenden Kontrollbetreuers auf den Bevollmächtigten positiv einzuwirken, insbesondere durch Verlangen nach Auskunft und Rechenschaftslegung (§ 666 BGB) sowie die Ausübung bestehender Weisungsrechte.\n\nBesteht die dringende Gefahr, dass ein Bevollmächtigter durch fehlende Bereitschaft zum Konsens mit anderen Bevollmächtigten nicht den Wünschen des Vollmachtgebers entsprechend handelt und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährdet, kann das Betreuungsgericht gemäß § 1820 Abs. 4 Satz 1 Nr. 1 BGB anordnen, dass er die ihm erteilte Vollmacht insgesamt oder in bestimmten Angelegenheiten nicht ausüben darf.\n\nLG Lübeck, Beschluss vom 08.01.2023, 7 T 232/23\n\nEin die Einrichtung einer Kontrollbetreuung rechtfertigender Kontrollbedarf besteht über § 1820 Abs. 3 BGB hinaus auch dann, wenn die Voraussetzungen des § 1820 Abs. 5 BGB (Vollmachtswiderruf) vorliegen.\n\nBGH, Beschluss vom 8. Mai 2024 - XII ZB 577/23\n \nSind in einer Vorsorgevollmacht mehrere einzelvertretungsberechtigte Bevollmächtigte bestellt und erweist sich (nur) einer von ihnen als ungeeignet, kommt die Einrichtung einer Vollbetreuung in den von der Vorsorgevollmacht umfassten Aufgabenbereichen regelmäßig nicht in Betracht, wenn und soweit für die Besorgung der Angelegenheiten des Betroffenen noch ein geeigneter Bevollmächtigter mit Einzelvertretungsbefugnis zur Verfügung steht.\nDie Einrichtung einer Kontrollbetreuung kann sich auch auf einen von mehreren Vorsorgebevollmächtigten beziehen.",
      "tags": [
        "einer",
        "beschluss",
        "wenn",
        "bevollmächtigten",
        "vollmacht"
      ]
    },
    {
      "titel": "Rechte des Kontrollbetreuers",
      "inhalt": "Der Betreuer mit den in  Abs. 3 BGB genannten Aufgaben hat gegenüber dem Bevollmächtigten Auskunftsansprüche ( BGB). Er kann also die Vorlage von Unterlagen aus der Vollmachtstätigkeit verlangen. Ergeben sich Anzeichen für einen Vollmachtsmissbrauch, kann er die Vollmacht insgesamt widerrufen. Danach muss das Betreuungsgericht neu über den Umfang der Betreuung entscheiden. Seit dem 1.1.2023 kann das Gericht auch Auskunftsrechte ggü. Dritten einräumen, zB gegenüber Banken und Behörden.\n\nEndet die Vollmachtstätigkeit, hat der bisherige Bevollmächtigte alle Unterlagen und Vermögenswerte des Vollmachtgeber an den Betreuer herausgeben ( BGB).\n\nDer Betreuer kann auch die Vollmacht widerrufen ( Abs. 1 BGB), dies dürfte aber nur denn den Betreuerpflichten entsprechen, wenn ein Vollmachtsmissbrauch vorliegt oder der Bevollmächtigte selbst die Tätigkeit nicht mehr wahrnehmen möchte (BayObLG, FamRZ 94, 1550). Der Bevollmächtigte kann die Kündigung der Vollmacht auch gegenüber dem Kontrollbetreuer erklären (Abs. 1 BGB i.V.m.  BGB). Nach dem Erlöschen der Vollmacht ( BGB) wäre dann seitens des Gerichtes erneut über den Umfang der Betreuung zu entscheiden.\n\nAchtung: die u.g. Rechtsprechung des BGH von 2015, wonach der Vollmachtswiderruf in den Aufgabenkreis aufgenommen werden muss, gilt seit 1.1.23 nicht mehr. Stattdessen muss ein Vollmachtswiderruf gerichtlich genehmigt werden, § 1820 Abs. 5 BGB.\n\nRechtsprechung dazu:\n\nLG Wiesbaden, Beschluss vom 22.09.1993, 4 T 352/93; BtE 1992/93, 601 mit Anm. Seitz S. 61 = FamRZ 1994, 778 \n\nDer Vollmachtsbetreuer kann Auskunft und Rechenschaft verlangen, Ersatzansprüche des Betroffenen geltend machen und gegebenenfalls die Vollmacht widerrufen.\n\nKammergericht Berlin, Beschluss vom 27.09.2005, 1 W 169/05, BtPrax 2006, 39:\n\nLehnt das Gericht die Erforderlichkeit einer weiteren Betreuung wegen einer von dem Betroffenen früher erteilten Generalvollmacht ab und entlässt den  bereits bestellten Betreuer gegen dessen Willen, so kann dieser im eigenen Namen sofortige Beschwerde einlegen, wenn zugleich ein Vorsorgeüberwachungsbetreuer bestellt wird. In einem solchen Fall wird die Betreuung als solche nicht aufgehoben, sondern lediglich der Aufgabenkreis und die Person des Betreuers neu bestimmt.\n\nKammergericht Berlin, Beschluss vom 14.11.2006, 1 W 343/06, BtMan 2007, 104 (Ls) = FamRZ 2007, 1041 = FGPrax 2007, 118 = NJOZ 2007, 751 = OLGR 2007, 309 = Rpfleger 2007, 263\n\n Dem Vorsorgebevollmächtigten, der nicht zugleich zum nach § 69g Abs. 1 FGG beschwerdeberechtigten Personenkreis zählt, kann die Einsicht in die Betreuungsakten nur dann verwehrt werden, wenn die Unwirksamkeit der Vollmacht offenkundig ist.\n Ein Betreuer, dem nicht sämtliche Aufgabenkreise übertragen oder der nicht zum Vollmachtsüberwachungsbetreuer bestellt wurde, hat nicht die Befugnis, eine von dem Betroffenen erteilte Vorsorgevollmacht zu widerrufen ( BGB). Im Interesse der Rechtsklarheit ist es erforderlich, die Befugnis zum Widerruf einer solchen Vollmacht bei der Bestimmung der Aufgabenkreise ausdrücklich festzulegen.\n\nKammergericht Berlin, Beschluss vom 03.02.2009, 1 W 530/07, 1 W 531/07 , FGPrax 2009, 110 = NJW 2009, 1425:\n\nWurde dem Betreuer u. a. der Aufgabenkreis „Widerruf von Vollmachten“ übertragen und widerruft er hierauf eine Vorsorgevollmacht, ist der Bevollmächtigte weder in eigenem noch im Namen des Betroffenen befugt, Rechtsmittel gegen die Betreuerbestellung zu erheben.\n\nBGH Beschluss v 28.7.2015 - XII ZB 674/14, WM 2015, 1670\n \n Der Betreuer kann eine Vorsorgevollmacht nur widerrufen, wenn ihm diese Befugnis als eigenständiger Aufgabenkreis ausdrücklich zugewiesen ist (Abgrenzung zu den Senatsbeschl v 13.11.2013 XII ZB 339/13 FamRZ 2014, 192 und v 1.8.2012 XII ZB 438/11 FamRZ 2012, 1631).\n Dieser Aufgabenkreis darf einem Betreuer nur dann übertragen werden, wenn das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt und mildere Maßnahmen nicht zur Abwehr eines Schadens für den Betroffenen geeignet erscheinen.\n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen (Fortführung der Senatsbeschl v 15.4.2015 XII ZB 330/14 FamRZ 2015, 1015 und v 5.11.2014 XII ZB 117/14 FamRZ 2015, 249).\n\nBGH, Beschluss vom 12. Oktober 2022 - XII ZB 273/22\n \nAufgabe des Kontrollbetreuers ist es, diejenigen Rechte geltend zu machen, die  der Betroffene selbst aufgrund seiner vorliegenden Beeinträchtigung nicht mehr  gegenüber dem Bevollmächtigten verfolgen kann. Hierzu gehört auch die Verfologung etwaiger Schadensersatzansprüche des Betroffenen gegen den Bevollmächtigten aus schuldhafter Pflichtverletzung.\n\nBGH, Beschluss vom 31. Juli 2024 - XII ZB 75/24\n \nDie Suspendierung einer Vorsorgevollmacht setzt die Prognose voraus, dass der Bevollmächtigte trotz angeordneter (Kontroll-)Betreuung nicht den Wünschen des Vollmachtgebers entsprechend handeln und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährden wird, insbesondere weil zu erwarten ist, dass der Bevollmächtigte den Weisungen des (Kontroll-)Betreuers nicht folgt.",
      "tags": [
        "kann",
        "betreuer",
        "betroffenen",
        "vollmacht",
        "bevollmächtigte"
      ]
    },
    {
      "titel": "Entschädigung des Kontrollbetreuers",
      "inhalt": "Der Kontrollbetreuer kann als ehrenamtlicher Betreuer bestellt werden oder als Berufsbetreuer (auch Vereinsbetreuer, Behördenbetreuer, Betreuungsverein oder Betreuungsbehörde). Soweit eine berufliche Betreuertätigkeit vorliegt, hat der Kontrollbetreuer den gleichen Anspruch auf pauschale Betreuervergütung, ( §§ 8, 9 Vormünder- und Betreuervergütungsgesetz - VBVG) wie jeder andere Berufsbetreuer. Als ehrenamtlicher Betreuer hat er nur Anspruch auf Aufwendungsersatz (§ 1877 BGB), ggf. in pauschalierter Form in Höhe von jährlich 425 Euro (§ 1878 BGB), zuzügl. 24 € Inflationsausgleich 2024/25.\n\nRechtsprechung dazu: \n\nOLG Köln, Beschluss vom 07.03.2008, 16 Wx 17/08, FamRZ 2008, 2064 = FGPrax 2008, 155:\n\nDer Senat bleibt bei seiner Rechtsprechung, dass auch die Vergütung\neines auf ein Aufgabengebiet beschränkten Betreuers, worunter Kontroll-\nund Gegenbetreuer fallen, sich – wie die Vergütung des eigentlichen\nBetreuers – über § 1908 i, § 1836 Abs. 1 BGB nach den § 4, § 5 VBVG (jetzt §§ 8, 9 VBVG 2023) richtet (Senat vom 02.11.2006, OLGR Düsseldorf/Köln/Hamm 2007, 444).\n\nNeben der Honorierung nach dem VBVG steht einem Berufsbetreuer nur\nin Ausnahmefällen ein zusätzlicher Aufwendungsersatzanspruch nach § 1877\nAbs. 3 BGB zu. Seine Aufwendungen sind –wie § 11 VBVG ausdrücklich\nregelt - mit der Vergütung nach §§ 3 ff VBVG abgegolten. Ein\nAusnahmefall im Sinne des § 11 VBVG, § 1877 Abs. 3 BGB\nverlangt, dass der Berufsbetreuer spezielle Dienste leistet, die zu\nseinem Beruf gehören. Es muss sich um Leistungen im Kernbereich des\nBerufsbetreuers handeln und die Tätigkeit muss ihm wegen seiner\nspeziellen Kenntnisse übertragen worden sein, die zur Erfüllung der\nAufgaben erforderlich sind (vgl. Jurgeleit, Betreuungsrecht, § 1835 BGB,\nRdnr. 50; Palandt/Diederichsen, 67. Auflage, § 1835 Rdnr.13).\n\nLG Koblenz, Beschluss vom 12.05.2011 2 T 229/11; Rpfleger 2011, 605:\n\nZur Vergütung des Kontrollbetreuers: Eine als Berufsbetreuer bestellte Person, der zugleich als Kontrollbetreuer ein anderer Aufgabenbereich übertragen ist, hat deshalb keine über die pauschalierte Betreuervergütung hinaus gehenden Ansprüche gegenüber der Staatskasse.\n\nBGH, Beschluss vom 28. Juli 2015 - XII ZB 508/14, FamRZ 2015, 1709\n \n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung nach § 1871 BGB, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 479/12 - FamRZ 2014, 1778).\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.",
      "tags": [
        "vbvg",
        "nach",
        "kontrollbetreuer",
        "berufsbetreuer",
        "vergütung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vorsorgevollmacht, Gegenbetreuer, Verhinderungsbetreuer, Gerichtskosten, Kirchenaustritt\n Bestellung mehrerer Betreuer",
      "tags": [
        "vorsorgevollmacht",
        "gegenbetreuer",
        "verhinderungsbetreuer",
        "gerichtskosten",
        "kirchenaustritt"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zu Kontrollbetreuern\nPodcast betroyt.de zur Suspendierung der Vollmacht nach § 1820 Abs. 4 BGB",
      "tags": [
        "podcast",
        "betroyt",
        "kontrollbetreuern",
        "suspendierung",
        "vollmacht"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005, ISBN 3811430645",
      "tags": [
        "klie",
        "bauer",
        "patientenverfügungen",
        "vorsorgevollmachten",
        "richtig"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Der materiell-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nBienwald: Zum Widerruf von Vollmachten; BtPrax 2015, 230\nBienwald: Zur Bestellung eines Kontrollbetreuers bei Überforderung des Bevollmächtigten; Rechtspfleger-Stud 2016, 126\nDodegge: Voraussetzungen einer Kontrollbetreuung nach § 1896 Abs. 3 BGB, Behindertenrecht (br) 2012, 225\n Horn: Widerruf von Vorsorgevollmachten bei geschäftsunfähigen Vollmachtgebern; NJW 2023, 970\nJordans: Anordnung einer Betreuung trotz Vorliegen einer Vollmacht, MDR 2015, 1045\nKurze: Die Kontrollbetreuung, NJW 2007, 2220\nMensch: Die Kontrollbetreuung - Neue Herausforderungen und alte Probleme; BtPrax 2016, 92\nMüller-Engels, Vorsorgevollmacht und Kontrollbetreuung, FamRZ 2021, 645\nNedden-Boeger: Der Widerruf der Vorsorgevollmacht durch den Kontrollbetreuer; FamRZ 2014, 1589\nWalther: Widerruf einer (Vorsorge)Vollmacht durch den Betreuer; BtPrax 2019, 92",
      "tags": [
        "widerruf",
        "einer",
        "kontrollbetreuung",
        "bienwald",
        "btprax"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Zentrales Vorsorgeregister der Bundesnotarkammer\n Vordruckmuster, auch zum Vorschlag einer Betreuerbestellung sowie Vorsorgevollmacht\n\nKategorie:Betreuungspersonen\nKategorie:Betreuungsalternativen\nKategorie:Aufgabenkreise\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "zentrales",
        "vorsorgeregister",
        "bundesnotarkammer",
        "vordruckmuster"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\n[Allgemeines](allgemeines)\n[Bild:Aufsicht.gif](bild:aufsicht.gif)\nDer Kontrollbetreuer (früher auch Vollmachtsbetreuer oder Überwachungsbetreuer genannt) ist ein nach deutschem Recht bestellter rechtlicher Betreuer, der den [Aufgabenkreis](aufgabenkreis) de...",
  "verwandteArtikel": [
    "betreuungsrecht-lexikon:haftungsausschluss",
    "kategorie:aufgabenkreise",
    "wikipedia:de:generalvollmacht",
    "kategorie:betreuungspersonen",
    "vorsorgeregister",
    "freier-wille",
    "bestellung-mehrerer-betreuer",
    "betreuungsverfahren",
    "verhältnismäßigkeitsprinzip",
    "gegenbetreuer",
    "betreuerpflichten",
    "vollmachtswiderruf",
    "rechtspfleger",
    "wikipedia:de:redlichkeit",
    "wikipedia:de:kündigung",
    "betreuungsbehörde",
    "gerichtskosten",
    "gesundheitssorge",
    "betreuervergütung",
    "bild:vorsorgevollmachten.gif",
    "vereinsbetreuer",
    "sachverständigengutachten",
    "aufwendungsersatz",
    "beschwerde",
    "beaufsichtigung",
    "aufwandspauschale",
    "arztzeugnis",
    "betreuungsverein",
    "kategorie:betreuungsalternativen",
    "allgemeines",
    "wikipedia:de:widerruf",
    "sozialhilfe",
    "betreuungsgericht",
    "betreuer-(ehrenamt)",
    "verhinderungsbetreuer",
    "grundrechte",
    "selbstbestimmung",
    "kirchenaustritt",
    "behördenbetreuer",
    "gutachten",
    "vorsorgevollmacht",
    "formulare",
    "vermögenssorge",
    "betreuerbestellung",
    "aufgabenkreis",
    "geschäftsfähigkeit",
    "betreuungsvoraussetzung#rechtsprechung_zum_vollmachtsvorrang",
    "überwachungsbetreuer",
    "wikipedia:de:ermessen",
    "berufsbetreuer",
    "bild:aufsicht.gif",
    "anhörung"
  ]
}