{
  "id": "krankenversicherung",
  "titel": "Krankenversicherung",
  "inhalt": "Übersicht Krankenversicherung\n\nIn Deutschland unterscheidet man grundsätzlich 3 Arten der Absicherung gegen Krankheit (außer bei Berufskrankheiten/Arbeitsunfällen):\n\nGesetzliche Krankenkasse\ngesetzliche Krankenversicherung (GKV, geregelt im SGB V, betrifft ca. 90 % der Bundesbürger)\ninnerhalb der GKV wird unterschieden zwischen \nder Pflichtversicherung (§ 5 SGB V, insbes. Arbeitnehmer, soweit Einkommen unterhalb der Jahresarbeitsentgeltgrenze (JAEG, auch Pflichtversicherungsgrenze genannt, § 6 Abs. 7 SGB V liegt)\nder freiwilligen Versicherung (§ 9 SGB V, wahlweise mit oder ohne Krankengeldanspruch)\nund bei beiden sind Familienangehörige in der Familienversicherung mitversichert (§ 10 SGB V).\nbei Bürgergeldbezug besteht Pflichtversicherung, wenn keine private Krankenversicherung vorliegt oder zuletzt vorlag (§ 5 Abs. 1 Nr. 2a i.V.m. § 5 Abs. 5a SGB V)\nbei Rentenbezug besteht Pflichtversicherung (KVdR), wenn die Vorversicherungszeiten ausreichen (sonst Möglichkeit zur freiwilligen KV)\n\nPrivate KV\nprivate Krankenversicherung (PKV, nach dem VVG und VAG)\nals Vollversicherung zu 100% (oft für Selbstständige oder Arbeitnehmer mit Einkommen über der Jahresarbeitsentgeltgrenze (Pflichtversicherungsgrenze)\nals prozentuale Vollversicherung (meist 50%, im Ruhestand 70% und für Kinder 80%), für Beamte, die für einen Teil der Behandlungskosten Anspruch auf Beihilfe von ihrem Dienstherrn haben)\ninnerhalb beider gibt es seit 1.1.2009 den Basistarif, für den bei der Versicherung ein Kontrahierungszwang besteht, § 193 VVG und bei dem die Leistungen denen der GKV entsprechen.\nBürgergeldbezieher, die privat versichert sind, erhalten auf Antrag einen Zuschuss zu ihrer PKV, allerdings nur in der Höhe, die individuell der Basistarif dieser Versicherung kosten würde (§ 26 SGB II)\n\nSondersysteme\nSondersysteme zur Absicherung im Krankheitsfall\nfreie Heilfürsorge für Soldaten und bestimmte Gruppen von Beamten (Polizei und in einigen Bundesländern auch Feuerwehr)\nGesundheitsfürsorge für Personen im Strafvollzug (StVollzG) und im Maßregelvollzug (forensische Psychiatrie)\nBeihilfe für Beamte\nKrankenversorgung für Postbeamte (PostBeaKK) und Bahnbeamte (KVB)\nAuftragsversorgung über eine Krankenversicherung in einem EU-Land (Sachleistungsaushilfe)\n\nVersicherungspflicht\nGrundsätzlich müssen sich alle Personen in Deutschland krankenversichern (seit 1.4.2007 alle zuletzt gesetzlich Versicherten und seit 1.1.2009 alle zuletzt privat Versicherten). Einige, z.B. Selbstständige, haben dabei in vielen Fällen die Wahlmöglichkeit zwischen der gesetzlichen und der privaten KV. Beamte (incl. Richter) haben für einen Teil der Behandlungskosten einen Beihilfeanspruch nach den Beihilfebestimmungen des Bundes und der Länder gegen ihren Dienstherrn; insoweit gilt für diese Personen die Versicherungspflicht nur für den nicht abgedeckten Teil der Behandlungs- (und Pflege)kosten. Ausnahme sind wiederum die o.g. Berechtigten der freien Heilfürsorge, die erst im Ruhestand (dann wechselt die freie Heilfürsorge auf Beihilfe) eine ergänzende PKV-Versicherung abschließen müssen.\n\n[Sozialhilfe](sozialhilfe)bezug\nPersonen, die Leistungen nach dem SGB XII vom Sozialamt beziehen (Hilfe zum Lebensunterhalt/Grundsicherung) gelten durch den Anspruch auf Krankenhilfe dem Grunde nach (§§ 48 ff SGB XII) als abgesichert. Soweit sie freiwillig krankenversichert sind, hat aber der Sozialhilfeträger die KV-Beiträge zu übernehmen (§ 32 SGB XII) und direkt an die Krankenkasse zu überweisen. Ist eine reguläre gesetzliche oder private Krankenversicherung nicht möglich (diese ist vorrangig), besteht für diesen Personenkreis die Möglichkeit, die Behandlungskosten in Form einer Auftragsversorgung durch die Krankenkasse zu erhalten. Das Sozialamt muss dann eine entsprechende Anmeldung bei einer gesetzlichen Krankenkasse vornehmen. Diese Auftragsversorgung durch die Krankenkasse erfolgt gegen Kostenerstattung vom Sozialhilfeträger (§ 264 Abs. 2-7 SGB V). Der reguläre \"echte\" Versicherungsschutz ist absolut vorrangig und daher vorzuziehen. Wird die Möglichkeit einer regulären Versicherung versäumt, greift bei Betreuungen im Regelfall die Haftung gegen die Betreuer/innen. In Ausnahmefällen (lfd. Leistungen unter 1 Monat, z.B. bei obdachlosen Menschen, die lediglich Tagessätze beziehen) hat der Sozialhilfeträger die Kosten der Behandlungen direkt zu tragen (§ 48 SGB XII).\n\nAsylbewerber\nFür Asylbewerber/innen greift die Krankenversorgung gem. § 4 Asylbewerberleistungsgesetz (eingeschränkte Leistungen bei akuten Erkrankungen und Schmerzzuständen sowie Schwangerschaft und Mutterschaft). Die Kommunen können in diesen Fällen entscheiden, ob sie die Krankenhilfe in originärer Form (Ausgabe von Krankenscheinen) oder über eine Auftragsversorgung gem. § 264 Abs. 1 SGB V von den Krankenkassen gegen Kostenerstattung erbringen.\n\nLinks dazu\nDetails zur freiwilligen Krankenversicherung in der GKV\nDetails zur Anschlussversicherung nach § 188 Abs. 4 SGB V\nHinweise zur Krankenversicherung der Rentner\nDetails zum Basistarif in der PKV\n\n[Betreuerpflichten](betreuerpflichten)\nEs ist eine wichtige Aufgabe für rechtliche Betreuer, für den Erhalt (oder die neue Begründung) des Krankenversicherungsschutzes des Betreuten zu sorgen. Diese Aufgabe kann unterschiedlichen Aufgabenkreisen zugeordnet sein; der [Gesundheitssorge](gesundheitssorge) (so BSG), der [Vermögenssorge](vermögenssorge) (so das LSG Niedersachsen-Bremen), der \"[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) oder Versicherungs- oder Sozialleistungsangelegenheiten.\n\nRuhen des Leistungsanspruchs\n\nDemjenigen, der Beitragsrückstände in der Krankenkasse hat, kann diese nach Mahnung alle Leistungen mit Ausnahme der Behandlung bei akuten Erkrankungen und Schmerzzuständen sowie bei Schwangerschaft und Mutterschaft verweigern (§ 16 Abs. 3a SGB V). Die Versichertenkarte wird dann von der Krankenkasse gesperrt. Für Betreuer sind dabei 2 Aspekte wichtig: Ist die Mahnung wirksam bekannt gegeben worden? Einem Geschäftsunfähigen kann keine Mitteilung wirksam bekannt gegeben werden (§ 131 BGB). Eine etwaige Geschäftsunfähigkeit des Betreuten zu diesem Termin müsste allerdings der Betreuer (notfalls ggü. dem Sozialgericht) glaubhaft machen. Zum weiteren: Das Ruhen des Leistungsanspruchs endet dann, wenn mit der Krankenkasse entweder eine Ratenzahlungsvereinbarung getroffen (und eingehalten) wurde oder wenn der Betroffene sich im Leistungsbezug nach dem SGB II (ALG II) oder SGB XII (Hilfe zum Lebensunterhalt, Grundsicherung) befindet (BSG, B 1 KR 31/15 R). Der entsprechende Bewilligungsbescheid ist der Krankenkasse vorzulegen, verbunden mit dem Antrag, das Ruhen zu beenden. Für privat Krankenversicherte finden sich vergleichbare Regelungen in § 193 Abs. 6 und 7 VVG.\n\nAusscheiden aus der gesetzlichen Krankenversicherung\n\nBesonderes Augenmerk ist darauf zu legen, wenn der Betreute:\nbisher über seinen Ehegatten/Lebenspartner familienversichert war und nun die Ehe geschieden /die Lebenspartnerschaft aufgelöst wird\nbisher Leistungen der Arbeitsagentur bzw. des Jobcenters (ALG I oder ALG II) bezieht, nun aber krankheits-/behinderungsbedingt dem Arbeitsmarkt nicht mehr zur Verfügung steht und Leistungen vom Sozialamt beantragen soll\nzwar Rentenansprüche vorliegen, jedoch nicht genügend Beitragszeiten in der gesetzlichen Krankenversicherung, um Anspruch auf die \"Krankenversicherung der Rentner (KVdR)\" zu besitzen.\n\nLaut Bundessozialgericht trägt der Betreuer eine Letztverantwortung für die (freiwillige) Mitgliedschaft des Betreuten in der Krankenversicherung. Der Betreuer sollte sich daher nicht darauf verlassen, dass der Betreute es selbst schafft, sich bei der jeweiligen Krankenkasse weiter zu versichern. Meist besteht nach einem der o.g. Ereignisse nur eine Möglichkeit, sich binnen 3 Monaten als freiwilliges Mitglied bei der Krankenkasse anzumelden (§ 9 SGB V). Die obligatorische Anschlussversicherung (OAV) gem. § 188 Abs. 4 SGB V greift nicht bei nahtlosem Übergang vom Jobcenter ins Sozialamt!\n\nWer Leistungen nach dem SGB XII oder nach dem Asylbewerberleistungsgesetz bezieht, fällt auch weiterhin nicht in die gesetzliche Auffang-Pflichtversicherung (§ 5 Abs. 1 Nr. 13 i.V.m. § Abs. 8a SGB V). Allerdings muss der Sozialhilfeträger den Beitrag zu einer freiwilligen Krankenkassenmitgliedschaft übernehmen und direkt an die Krankenkasse zu überweisen (§ 32 SGB XII).\n\nRechtsprechung\n\nSozG Speyer, Beschluss vom 11.12.1998 - S 7 K 110/97; RDLH 1999, 81\n\nDie Mitgliedschaft in einer gesetzlichen Krankenversicherung kann vom Betreuer auch rückwirkend beantragt werden. Voraussetzung ist die Geschäftsunfähigkeit des Betroffenen für den Zeitpunkt fristgerechter Antragsstellung.\n\nLSG Berlin, Urteil vom 05.07.2000, L 9 KR 88/99, BtPrax 2001, 126:\n\nWird der Antrag auf Krankengeld wegen Geschäftsunfähigkeit der Versicherten verspätet gestellt, kann Wiedereinsetzung in den vorigen Stand gewahrt werden. Das Hindernis für die Einhaltung der Antragsfrist ist erst weggefallen, wenn dem Betreuer die Versäumung der Antragsfrist bekannt war oder er sie bei Anwendung der erforderlichen Sorgfalt hatte erkennen können \n\nLSG Niedersachsen-Bremen, Urteil vom 21.03.2001, L 4 KR 104/99:\n\nDem Betreuer ist keine Wiedereinsetzung in den vorigen Stand (§ 27 SGB X) beim Antrag auf freiwillige Krankenversicherung zu gewähren, wenn er sich darauf verlässt, dass sich der Betreute selbst darum kümmern werde.\n\nBSG, Urteil vom 14.05.2002,  B 12 KR 14/01,  BtPrax 2003, 172  = FamRZ 2002, 1471  = FEVS 2003,148 = FPR 2002,459 = NJW 2002, 2413 = RdLH 2002, 178 =  SozR 3-2500 =  BdB-Aspekte 41/02, S. 18:\n\n Der Aufgabenkreis \"Sorge für die Gesundheit\" und \"Vermögenssorge\" eines Betreuers umfasst auch die Weiterversicherung des Betreuten in der gesetzlichen Krankenversicherung nach Erlöschen der Familienversicherung.\n Der Aufgabenkreis der Gesundheitsfürsorge umfasst auch die Pflicht des Betreuers zur Abgabe der für eine Versicherung des Betreuten erforderlichen Erklärungen (LS 2 Florentz)\n Die Art und Weise, wie ein Betreuer den Beitritt des Betreuten zur Versicherung erklärt, steht in seinem Ermessen; er kann deshalb auch den Betreuten auffordern, den Beitritt selbst zu erklären. In einem solchen Fall muss sich der Betreuer jedoch innerhalb der Beitrittsfrist zur Versicherung davon überzeugen, dass der Betreute den Beitritt erklärt hat, anderenfalls war der Betreuer nicht ohne Verschulden i.S. des § 27 Abs. 1 SGB X gehindert, die Beitrittsfrist einzuhalten.\n\nLG Frankfurt/Oder, Urteil vom 02.03.2007, 11 O 508/05\n\nEin entlassener Betreuer muss nicht für Behandlungskosten aufkommen, die 2 Jahre nach der Betreuerentlassung entstehen, wenn er sich bis zur Betreuerentlassung (letztlich vergeblich) bemüht hat, nach der Scheidung der Betreuten eine freiwillige Krankenversicherung zu finanzieren.\n\nOLG Brandenburg, Urteil vom 08.01.2008 - 6 U 49/07, FamRZ 2008, 916 = OLGR 2008, 614:\n\nEs wird festgestellt, dass die Beklagte wegen Verletzung ihrer Pflichten aus dem Betreuungsverhältnis, nämlich Unterlassung der notwendigen Anmeldung zur Krankenkasse, der Klägerin denjenigen Schaden zu ersetzen hat; der dieser durch Inanspruchnahme wegen auszugleichender Zahlungs- und Darlehensansprüche des Landesamtes für Soziales und Versorgung des Landes Brandenburg im Zusammenhang mit dem Krankenhausaufenthalt der Klägerin vom 23.6.2004 bis 10.2.2005 entstehen wird. \n\nLG Karlsruhe, Urteil vom 20.03.2008, 10 O 41/07:\n\nEs liegt dann keine Schadensersatz begründende Pflichtverletzung vor, wenn der Betreuer, der nachweislich anonsten seine Sorgfaltspflichten erfüllt hat, sich darauf verlässt, dass sein mit normaler Post an die Pflegekasse geschickter Antrag dort auch eingegangen ist und auch nach mehreren Monaten noch nicht nachgefragt hat, weil er üblicherweise von einer längeren Bearbeitungdauer ausgegangen ist. Mit der eher unwahrscheinlichen Möglichkeit eines Postverlustes oder eines Verlustes bei der Pflegekasse musste der Betreuer zunächst nicht richten, insbesondere, da er schon zuvor einen formlosen Antrag gestellt hatte.\n\nBSG;  Urteil vom 28.5.2008, B 12 KR 16/07 R, NZS 2009, 281 (Ls.) = RdLH 2008, 114:\n\nDie dreimonatige Frist zur Anzeige des Beitritts begann erst mit der Bestellung eines Betreuers. Davor lief die Frist nicht, weil der Kläger selbst vor der Bestellung des Betreuers wegen der bei ihm seit 1996 bestehenden [Geschäftsfähigkeit](geschäftsfähigkeit) seit der Beendigung der vorangegangenen Versicherungspflicht gehindert war, seinen Beitritt zu erklären (vgl Urteil des BSG vom 27.8.1998, B 10 KR 5/97 R, BSGE 82, 283, 288 = SozR 3-5420 § 24 Nr 1 S 7). Mit dem Zeitpunkt der Bestellung des Betreuers begann aber die Beitrittsfrist, denn zu dessen Aufgabenkreis gehörte die Sorge für die Gesundheit und die Vermögenssorge. Er hatte damit auch die Aufgabe, die Krankheitsvorsorge sicherzustellen, und die Befugnis, einen Krankenversicherungsschutz zu begründen oder fortzusetzen (vgl Urteil vom 14.5.2002, B 12 KR 14/01 R, SozR 3-2500 § 9 Nr 4 S 13 f) . Zum Zeitpunkt der entsprechenden Erklärung des Betreuers mit Schreiben vom 7.2.2000, das als frühestmögliche Erklärung eines Beitritts in Betracht kommt, war die Frist des § 9 Abs 2 Nr 1 SGB V jedoch bereits verstrichen. \n\nDem Kläger war wegen der Versäumung dieser Frist keine Wiedereinsetzung in den vorigen Stand gemäß § 27 SGB X zu gewähren. Die Wiedereinsetzung nach § 27 SGB X ist bei der Versäumung der Frist für den Beitritt zur freiwilligen Versicherung grundsätzlich zulässig. Sie setzt jedoch  voraus, dass sowohl den Betreuten als auch den Betreuer kein Verschulden an der Fristversäumnis trifft. Das LSG hat ohne Rechtsfehler angenommen, dass der Betreuer nicht ohne Verschulden gehindert war, die Frist für den Beitritt nach § 9 Abs 1 Nr 1 SGB V einzuhalten, weil allgemeine Schwierigkeiten bei der Betreuung eines nicht kooperativen Geschäftsunfähigen Fristversäumnisse eines Berufsbetreuers grundsätzlich nicht entschuldigten. Der Betreuer, der - wie bereits ausgeführt - im Rahmen der ihm übertragenen Aufgaben auch befugt war, den Beitritt zur freiwilligen Krankenversicherung zu erklären, hatte zur Wahrung der Beitrittsfrist daher unverzüglich alles zu unternehmen, um eine mögliche Mitgliedschaft in der gesetzlichen Krankenversicherung fortzuführen oder zu begründen. Ob die Fristversäumnis entschuldigt ist, wenn der Betreuer trotz aller Anstrengungen nicht in der Lage ist, vorsorglich fristgemäß einen Beitritt zur gesetzlichen Krankenversicherung zu erklären, kann offen bleiben. Solche Umstände sind weder vorgetragen noch ersichtlich. Allein, dass innerhalb der Frist, wie die Revision geltend macht, keine Akten beigezogen werden konnten, reicht nicht aus, um ein unverschuldetes Fristversäumnis anzunehmen. Daraus folgt nämlich noch nicht, dass für den Betreuer nicht andere Aufklärungsmöglichkeiten bestanden, die eine fristgemäße Erklärung des vorsorglichen Beitritts möglich gemacht hätten. Mit dem kurz nach Beginn der Betreuung gestellten Rentenantrag konnte sich der Betreuer nicht begnügen, weil die Pflichtversicherung als Rentner bzw Rentenantragsteller an eine Vorversicherungszeit geknüpft war, die der Kläger nicht erfüllte. \n\nLG Dessau, Urteil vom 10.02.2010, 4 O 215/09, BtPrax 2010, 192 = FamRZ 2010, 1011:\n\nDer Betreuer ist dem Betreuten für den aus einer Pflichtverletzung entstehenden Schaden verantwortlich, wenn ihm ein Verschulden zur Last fällt. Eine Pflichtverletzung liegt in jedem Verstoß gegen das Gebot treuer und gewissenhafter Amtsführung. Den Betreuer trifft die Pflicht, sich um das Vorhandensein einer Krankenversicherung des Betreuten zu kümmern und das Erforderliche zu veranlassen. Unterlässt er dies zumindest fahrlässig, so haftet er für den dem Betreuten entstandenen Schaden.\n\nVG Osnabrück, Urteil vom 29. September 2017, 3 A 19/16\n\nGeklagt hatte eine niedersächsische Ruhestandsbeamtin, der Beihilfe für eine ärztliche Leistung versagt worden war. Die Beihilfestelle lehnte die Kostenübernahme ab mit der Begründung, dass zwischen der Rechnungslegung für die ärztliche Leistung und der Antragstellung mehr als ein Jahr gelegen hatte und damit die Ausschlussfrist nach § 48 Abs. 1 der Niedersächsischen Beihilfeverordnung (NBhVO) versäumt worden ist. Nach dem Urteil des Gerichtes hat sich die Beihilfestelle zu Unrecht auf die beihilferechtliche Ausschlussfrist berufen, da das Fristversäumnis allein einer psychischen Erkrankung der Klägerin geschuldet sei. Die Klägerin sei schlicht und ergreifend nicht in der Lage gewesen, den Beihilfeantrag in der erforderlichen Frist zu stellen. Insofern sieht das Gericht die Voraussetzung für die Wiedereinsetzung nach § 32 VwVfG (Nds) als gegeben an.\n\nOLG Koblenz, Beschluss vom 28.02.2018, 4 W 79/18, NJW 2018, 2277 = NJW-RR 2018, 710 = VersR 2018, 483\n\n Ein bestellter (Berufs-)Betreuer kann gegenüber dem Betreuten zur Leistung von Schadensersatz verpflichtet sein, wenn er für diesen eine bestehende private Kranken- und Pflegezusatzversicherung kündigt und kurze Zeit später der – die Versicherung aufgrund der Vertragskündigung nicht mehr zur Leistung verpflichtende – Versicherungsfall eintritt.\n Allein der Umstand, dass der Betreute nicht über die finanziellen Mittel zur laufenden Beitragszahlung verfügt, rechtfertigt eine solche Kündigung nicht, wenn der Eintritt des Versicherungsfalles (und einer damit verbundenen Beitragsbefreiung) absehbar war.\n\nLSG Darmstadt, Urteil vom 13.03.2019, L 4 SO 193/17\n\nZur Kostenersatzpflicht des Betreuers, wenn der Sozialhilfeträger auf Grund eines Unterlassens des Betreuers (hier: unzureichende Sorge für eine ausreichende Kontodeckung mit der Folge, dass auf Grund der Nichtzahlung von Beiträgen die freiwillige Mitgliedschaft der Betreuten in der gesetzlichen Kranken- und Pflegeversicherung endete) Sozialhilfeleistungen an die Betreute erbringen muss. Die Schadensersatzpflicht des Betreuers wurde verneint. \n\nBSG Beschl v 3.7.2020, B 8 SO 2/19 R\n\nDer Senat hat das vorstehende LSG-Urteil aufgehoben und die Sache zurückverwiesen, soweit Kostenersatz für die geleistete Hilfe zur Pflege geltend gemacht wird; im Übrigen hat er die Revision zurückgewiesen. Der Kostenersatz nach § 103 SGB XII setzt eine rechtmäßige Leistungserbringung voraus. Daran fehlt es bei der Hilfe zur Krankheit, weil die Krankenkasse nach § 264 Abs 2 SGB V vorrangig zur Erbringung der Behandlungsleistungen verpflichtet war (sogenannte Quasiversicherung). Ob der Kläger zum Kostenersatz für die Kosten der Hilfe zur Pflege verpflichtet ist, konnte der Senat nicht abschließend entscheiden. Sind diese Leistungen rechtmäßig erbracht worden, ist der Anwendungsbereich des § 103 Abs 1 SGB XII eröffnet. Der SHT gehört zum Adressatenkreis der Norm, ohne dass es auf eine Garantenstellung bezogen auf den Beklagten ankäme. Es fehlen aber Feststellungen dazu, ob das Verhalten des Klägers vorsätzlich oder grob fahrlässig war. Das Erfordernis \"vorsätzlichen oder grobfahrlässigen\" Verhaltens ist zudem mit der Maßgabe zu lesen, dass nur ein sozialwidriges Verhalten zu einem Ersatzanspruch führen kann. Dies wird das LSG anhand der Gesamtumstände noch zu prüfen haben. Es wird auch prüfen müssen, ob das Verhalten des Klägers kausal für die Hilfebedürftigkeit der H. war, weil bei entsprechender Beratung durch den Beklagten eine Weiterversicherung in der sozialen Pflegeversicherung nach § 26 Abs 1 Satz 1 SGB XI noch möglich gewesen wäre. Ob ein Beratungsfehler vorliegt, wird das LSG gegebenenfalls ermitteln müssen.\n\nLSG Hessen, Urt. v. 22.02.2023, L 4 SO 169/20 ZVW\n\nDie von § 103 Abs. 1 Satz 1 SGB XII vorausgesetzte Kausalität des Verhaltens für die Bedürftigkeit bzw. Leistungspflicht kann aufgrund eines Beratungsfehlers der Behörde entfallen. Sie entfällt, wenn die Behörde beratungsfehlerhaft gehandelt hat und nach wertender Abwägung zwischen dem Verhalten (hier: Unterlassen) des Hilfebedürftigen oder Dritten und dem Beratungsfehler sowie ggf. weiteren Ursachen das Verhalten des Hilfebedürftigen oder Dritten nicht als wesentlich ursächlich angesehen werden kann.\n\nSiehe auch\n [Interoperabilität](interoperabilität)\n [Pflegeversicherung](pflegeversicherung)\n [MDK-Gutachten](mdk-gutachten)\n [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n [Medikationsplan](medikationsplan)\n [E-Rezept](e-rezept)\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Krankenkasse (Podcast Nr. 20)\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema private KV und Beihilfe (Podcast Nr. 80)\nYoutube-Video (Betreuerschmiede) Zuzahlungsbefreiung\n\nLiteratur\nMehlhorn: Vertiefte Infos zu Schulden bei Krankenkassen (PDF)\nNoll: Der Betreute und die Krankenversicherung; BtPrax 2020, 212\n\nWeblinks\nHamburger Richtlinien zu Krankenkassenbeiträgen für Sozialhilfeempfänger (PDF)\nAntragsvordruck Zuzahlungsbefreiung der DAK, kann auch für andere Krankenkassen verwendet werden\nInfos zur Krankenkasse während Haft und Forensik (PDF)\nKrankentransportrichtlinien (PDF)\nEcxel-Tabelle zur Belegeinreichung bei PKV und Beihilfe\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Übersicht Krankenversicherung",
      "inhalt": "In Deutschland unterscheidet man grundsätzlich 3 Arten der Absicherung gegen Krankheit (außer bei Berufskrankheiten/Arbeitsunfällen):",
      "tags": [
        "deutschland",
        "unterscheidet",
        "grundsätzlich",
        "arten",
        "absicherung"
      ]
    },
    {
      "titel": "Gesetzliche Krankenkasse",
      "inhalt": "gesetzliche Krankenversicherung (GKV, geregelt im SGB V, betrifft ca. 90 % der Bundesbürger)\ninnerhalb der GKV wird unterschieden zwischen \nder Pflichtversicherung (§ 5 SGB V, insbes. Arbeitnehmer, soweit Einkommen unterhalb der Jahresarbeitsentgeltgrenze (JAEG, auch Pflichtversicherungsgrenze genannt, § 6 Abs. 7 SGB V liegt)\nder freiwilligen Versicherung (§ 9 SGB V, wahlweise mit oder ohne Krankengeldanspruch)\nund bei beiden sind Familienangehörige in der Familienversicherung mitversichert (§ 10 SGB V).\nbei Bürgergeldbezug besteht Pflichtversicherung, wenn keine private Krankenversicherung vorliegt oder zuletzt vorlag (§ 5 Abs. 1 Nr. 2a i.V.m. § 5 Abs. 5a SGB V)\nbei Rentenbezug besteht Pflichtversicherung (KVdR), wenn die Vorversicherungszeiten ausreichen (sonst Möglichkeit zur freiwilligen KV)",
      "tags": [
        "pflichtversicherung",
        "krankenversicherung",
        "freiwilligen",
        "besteht",
        "wenn"
      ]
    },
    {
      "titel": "Private KV",
      "inhalt": "private Krankenversicherung (PKV, nach dem VVG und VAG)\nals Vollversicherung zu 100% (oft für Selbstständige oder Arbeitnehmer mit Einkommen über der Jahresarbeitsentgeltgrenze (Pflichtversicherungsgrenze)\nals prozentuale Vollversicherung (meist 50%, im Ruhestand 70% und für Kinder 80%), für Beamte, die für einen Teil der Behandlungskosten Anspruch auf Beihilfe von ihrem Dienstherrn haben)\ninnerhalb beider gibt es seit 1.1.2009 den Basistarif, für den bei der Versicherung ein Kontrahierungszwang besteht, § 193 VVG und bei dem die Leistungen denen der GKV entsprechen.\nBürgergeldbezieher, die privat versichert sind, erhalten auf Antrag einen Zuschuss zu ihrer PKV, allerdings nur in der Höhe, die individuell der Basistarif dieser Versicherung kosten würde (§ 26 SGB II)",
      "tags": [
        "vollversicherung",
        "einen",
        "basistarif",
        "versicherung",
        "private"
      ]
    },
    {
      "titel": "Sondersysteme",
      "inhalt": "Sondersysteme zur Absicherung im Krankheitsfall\nfreie Heilfürsorge für Soldaten und bestimmte Gruppen von Beamten (Polizei und in einigen Bundesländern auch Feuerwehr)\nGesundheitsfürsorge für Personen im Strafvollzug (StVollzG) und im Maßregelvollzug (forensische Psychiatrie)\nBeihilfe für Beamte\nKrankenversorgung für Postbeamte (PostBeaKK) und Bahnbeamte (KVB)\nAuftragsversorgung über eine Krankenversicherung in einem EU-Land (Sachleistungsaushilfe)",
      "tags": [
        "sondersysteme",
        "absicherung",
        "krankheitsfall",
        "freie",
        "heilfürsorge"
      ]
    },
    {
      "titel": "Versicherungspflicht",
      "inhalt": "Grundsätzlich müssen sich alle Personen in Deutschland krankenversichern (seit 1.4.2007 alle zuletzt gesetzlich Versicherten und seit 1.1.2009 alle zuletzt privat Versicherten). Einige, z.B. Selbstständige, haben dabei in vielen Fällen die Wahlmöglichkeit zwischen der gesetzlichen und der privaten KV. Beamte (incl. Richter) haben für einen Teil der Behandlungskosten einen Beihilfeanspruch nach den Beihilfebestimmungen des Bundes und der Länder gegen ihren Dienstherrn; insoweit gilt für diese Personen die Versicherungspflicht nur für den nicht abgedeckten Teil der Behandlungs- (und Pflege)kosten. Ausnahme sind wiederum die o.g. Berechtigten der freien Heilfürsorge, die erst im Ruhestand (dann wechselt die freie Heilfürsorge auf Beihilfe) eine ergänzende PKV-Versicherung abschließen müssen.",
      "tags": [
        "alle",
        "müssen",
        "personen",
        "seit",
        "zuletzt"
      ]
    },
    {
      "titel": "Sozialhilfebezug",
      "inhalt": "Personen, die Leistungen nach dem SGB XII vom Sozialamt beziehen (Hilfe zum Lebensunterhalt/Grundsicherung) gelten durch den Anspruch auf Krankenhilfe dem Grunde nach (§§ 48 ff SGB XII) als abgesichert. Soweit sie freiwillig krankenversichert sind, hat aber der Sozialhilfeträger die KV-Beiträge zu übernehmen (§ 32 SGB XII) und direkt an die Krankenkasse zu überweisen. Ist eine reguläre gesetzliche oder private Krankenversicherung nicht möglich (diese ist vorrangig), besteht für diesen Personenkreis die Möglichkeit, die Behandlungskosten in Form einer Auftragsversorgung durch die Krankenkasse zu erhalten. Das Sozialamt muss dann eine entsprechende Anmeldung bei einer gesetzlichen Krankenkasse vornehmen. Diese Auftragsversorgung durch die Krankenkasse erfolgt gegen Kostenerstattung vom Sozialhilfeträger (§ 264 Abs. 2-7 SGB V). Der reguläre \"echte\" Versicherungsschutz ist absolut vorrangig und daher vorzuziehen. Wird die Möglichkeit einer regulären Versicherung versäumt, greift bei Betreuungen im Regelfall die Haftung gegen die Betreuer/innen. In Ausnahmefällen (lfd. Leistungen unter 1 Monat, z.B. bei obdachlosen Menschen, die lediglich Tagessätze beziehen) hat der Sozialhilfeträger die Kosten der Behandlungen direkt zu tragen (§ 48 SGB XII).",
      "tags": [
        "krankenkasse",
        "sozialhilfeträger",
        "einer",
        "leistungen",
        "nach"
      ]
    },
    {
      "titel": "Asylbewerber",
      "inhalt": "Für Asylbewerber/innen greift die Krankenversorgung gem. § 4 Asylbewerberleistungsgesetz (eingeschränkte Leistungen bei akuten Erkrankungen und Schmerzzuständen sowie Schwangerschaft und Mutterschaft). Die Kommunen können in diesen Fällen entscheiden, ob sie die Krankenhilfe in originärer Form (Ausgabe von Krankenscheinen) oder über eine Auftragsversorgung gem. § 264 Abs. 1 SGB V von den Krankenkassen gegen Kostenerstattung erbringen.",
      "tags": [
        "asylbewerber",
        "innen",
        "greift",
        "krankenversorgung",
        "asylbewerberleistungsgesetz"
      ]
    },
    {
      "titel": "Links dazu",
      "inhalt": "Details zur freiwilligen Krankenversicherung in der GKV\nDetails zur Anschlussversicherung nach § 188 Abs. 4 SGB V\nHinweise zur Krankenversicherung der Rentner\nDetails zum Basistarif in der PKV",
      "tags": [
        "details",
        "krankenversicherung",
        "freiwilligen",
        "anschlussversicherung",
        "nach"
      ]
    },
    {
      "titel": "Betreuerpflichten",
      "inhalt": "Es ist eine wichtige Aufgabe für rechtliche Betreuer, für den Erhalt (oder die neue Begründung) des Krankenversicherungsschutzes des Betreuten zu sorgen. Diese Aufgabe kann unterschiedlichen Aufgabenkreisen zugeordnet sein; der Gesundheitssorge (so BSG), der Vermögenssorge (so das LSG Niedersachsen-Bremen), der \"Vertretung gegenüber Behörden oder Versicherungs- oder Sozialleistungsangelegenheiten.",
      "tags": [
        "aufgabe",
        "wichtige",
        "rechtliche",
        "betreuer",
        "erhalt"
      ]
    },
    {
      "titel": "Ruhen des Leistungsanspruchs",
      "inhalt": "Demjenigen, der Beitragsrückstände in der Krankenkasse hat, kann diese nach Mahnung alle Leistungen mit Ausnahme der Behandlung bei akuten Erkrankungen und Schmerzzuständen sowie bei Schwangerschaft und Mutterschaft verweigern (§ 16 Abs. 3a SGB V). Die Versichertenkarte wird dann von der Krankenkasse gesperrt. Für Betreuer sind dabei 2 Aspekte wichtig: Ist die Mahnung wirksam bekannt gegeben worden? Einem Geschäftsunfähigen kann keine Mitteilung wirksam bekannt gegeben werden (§ 131 BGB). Eine etwaige Geschäftsunfähigkeit des Betreuten zu diesem Termin müsste allerdings der Betreuer (notfalls ggü. dem Sozialgericht) glaubhaft machen. Zum weiteren: Das Ruhen des Leistungsanspruchs endet dann, wenn mit der Krankenkasse entweder eine Ratenzahlungsvereinbarung getroffen (und eingehalten) wurde oder wenn der Betroffene sich im Leistungsbezug nach dem SGB II (ALG II) oder SGB XII (Hilfe zum Lebensunterhalt, Grundsicherung) befindet (BSG, B 1 KR 31/15 R). Der entsprechende Bewilligungsbescheid ist der Krankenkasse vorzulegen, verbunden mit dem Antrag, das Ruhen zu beenden. Für privat Krankenversicherte finden sich vergleichbare Regelungen in § 193 Abs. 6 und 7 VVG.",
      "tags": [
        "krankenkasse",
        "kann",
        "nach",
        "mahnung",
        "dann"
      ]
    },
    {
      "titel": "Ausscheiden aus der gesetzlichen Krankenversicherung",
      "inhalt": "Besonderes Augenmerk ist darauf zu legen, wenn der Betreute:\nbisher über seinen Ehegatten/Lebenspartner familienversichert war und nun die Ehe geschieden /die Lebenspartnerschaft aufgelöst wird\nbisher Leistungen der Arbeitsagentur bzw. des Jobcenters (ALG I oder ALG II) bezieht, nun aber krankheits-/behinderungsbedingt dem Arbeitsmarkt nicht mehr zur Verfügung steht und Leistungen vom Sozialamt beantragen soll\nzwar Rentenansprüche vorliegen, jedoch nicht genügend Beitragszeiten in der gesetzlichen Krankenversicherung, um Anspruch auf die \"Krankenversicherung der Rentner (KVdR)\" zu besitzen.\n\nLaut Bundessozialgericht trägt der Betreuer eine Letztverantwortung für die (freiwillige) Mitgliedschaft des Betreuten in der Krankenversicherung. Der Betreuer sollte sich daher nicht darauf verlassen, dass der Betreute es selbst schafft, sich bei der jeweiligen Krankenkasse weiter zu versichern. Meist besteht nach einem der o.g. Ereignisse nur eine Möglichkeit, sich binnen 3 Monaten als freiwilliges Mitglied bei der Krankenkasse anzumelden (§ 9 SGB V). Die obligatorische Anschlussversicherung (OAV) gem. § 188 Abs. 4 SGB V greift nicht bei nahtlosem Übergang vom Jobcenter ins Sozialamt!\n\nWer Leistungen nach dem SGB XII oder nach dem Asylbewerberleistungsgesetz bezieht, fällt auch weiterhin nicht in die gesetzliche Auffang-Pflichtversicherung (§ 5 Abs. 1 Nr. 13 i.V.m. § Abs. 8a SGB V). Allerdings muss der Sozialhilfeträger den Beitrag zu einer freiwilligen Krankenkassenmitgliedschaft übernehmen und direkt an die Krankenkasse zu überweisen (§ 32 SGB XII).",
      "tags": [
        "leistungen",
        "krankenversicherung",
        "krankenkasse",
        "nach",
        "darauf"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "SozG Speyer, Beschluss vom 11.12.1998 - S 7 K 110/97; RDLH 1999, 81\n\nDie Mitgliedschaft in einer gesetzlichen Krankenversicherung kann vom Betreuer auch rückwirkend beantragt werden. Voraussetzung ist die Geschäftsunfähigkeit des Betroffenen für den Zeitpunkt fristgerechter Antragsstellung.\n\nLSG Berlin, Urteil vom 05.07.2000, L 9 KR 88/99, BtPrax 2001, 126:\n\nWird der Antrag auf Krankengeld wegen Geschäftsunfähigkeit der Versicherten verspätet gestellt, kann Wiedereinsetzung in den vorigen Stand gewahrt werden. Das Hindernis für die Einhaltung der Antragsfrist ist erst weggefallen, wenn dem Betreuer die Versäumung der Antragsfrist bekannt war oder er sie bei Anwendung der erforderlichen Sorgfalt hatte erkennen können \n\nLSG Niedersachsen-Bremen, Urteil vom 21.03.2001, L 4 KR 104/99:\n\nDem Betreuer ist keine Wiedereinsetzung in den vorigen Stand (§ 27 SGB X) beim Antrag auf freiwillige Krankenversicherung zu gewähren, wenn er sich darauf verlässt, dass sich der Betreute selbst darum kümmern werde.\n\nBSG, Urteil vom 14.05.2002,  B 12 KR 14/01,  BtPrax 2003, 172  = FamRZ 2002, 1471  = FEVS 2003,148 = FPR 2002,459 = NJW 2002, 2413 = RdLH 2002, 178 =  SozR 3-2500 =  BdB-Aspekte 41/02, S. 18:\n\n Der Aufgabenkreis \"Sorge für die Gesundheit\" und \"Vermögenssorge\" eines Betreuers umfasst auch die Weiterversicherung des Betreuten in der gesetzlichen Krankenversicherung nach Erlöschen der Familienversicherung.\n Der Aufgabenkreis der Gesundheitsfürsorge umfasst auch die Pflicht des Betreuers zur Abgabe der für eine Versicherung des Betreuten erforderlichen Erklärungen (LS 2 Florentz)\n Die Art und Weise, wie ein Betreuer den Beitritt des Betreuten zur Versicherung erklärt, steht in seinem Ermessen; er kann deshalb auch den Betreuten auffordern, den Beitritt selbst zu erklären. In einem solchen Fall muss sich der Betreuer jedoch innerhalb der Beitrittsfrist zur Versicherung davon überzeugen, dass der Betreute den Beitritt erklärt hat, anderenfalls war der Betreuer nicht ohne Verschulden i.S. des § 27 Abs. 1 SGB X gehindert, die Beitrittsfrist einzuhalten.\n\nLG Frankfurt/Oder, Urteil vom 02.03.2007, 11 O 508/05\n\nEin entlassener Betreuer muss nicht für Behandlungskosten aufkommen, die 2 Jahre nach der Betreuerentlassung entstehen, wenn er sich bis zur Betreuerentlassung (letztlich vergeblich) bemüht hat, nach der Scheidung der Betreuten eine freiwillige Krankenversicherung zu finanzieren.\n\nOLG Brandenburg, Urteil vom 08.01.2008 - 6 U 49/07, FamRZ 2008, 916 = OLGR 2008, 614:\n\nEs wird festgestellt, dass die Beklagte wegen Verletzung ihrer Pflichten aus dem Betreuungsverhältnis, nämlich Unterlassung der notwendigen Anmeldung zur Krankenkasse, der Klägerin denjenigen Schaden zu ersetzen hat; der dieser durch Inanspruchnahme wegen auszugleichender Zahlungs- und Darlehensansprüche des Landesamtes für Soziales und Versorgung des Landes Brandenburg im Zusammenhang mit dem Krankenhausaufenthalt der Klägerin vom 23.6.2004 bis 10.2.2005 entstehen wird. \n\nLG Karlsruhe, Urteil vom 20.03.2008, 10 O 41/07:\n\nEs liegt dann keine Schadensersatz begründende Pflichtverletzung vor, wenn der Betreuer, der nachweislich anonsten seine Sorgfaltspflichten erfüllt hat, sich darauf verlässt, dass sein mit normaler Post an die Pflegekasse geschickter Antrag dort auch eingegangen ist und auch nach mehreren Monaten noch nicht nachgefragt hat, weil er üblicherweise von einer längeren Bearbeitungdauer ausgegangen ist. Mit der eher unwahrscheinlichen Möglichkeit eines Postverlustes oder eines Verlustes bei der Pflegekasse musste der Betreuer zunächst nicht richten, insbesondere, da er schon zuvor einen formlosen Antrag gestellt hatte.\n\nBSG;  Urteil vom 28.5.2008, B 12 KR 16/07 R, NZS 2009, 281 (Ls.) = RdLH 2008, 114:\n\nDie dreimonatige Frist zur Anzeige des Beitritts begann erst mit der Bestellung eines Betreuers. Davor lief die Frist nicht, weil der Kläger selbst vor der Bestellung des Betreuers wegen der bei ihm seit 1996 bestehenden Geschäftsunfähigkeit seit der Beendigung der vorangegangenen Versicherungspflicht gehindert war, seinen Beitritt zu erklären (vgl Urteil des BSG vom 27.8.1998, B 10 KR 5/97 R, BSGE 82, 283, 288 = SozR 3-5420 § 24 Nr 1 S 7). Mit dem Zeitpunkt der Bestellung des Betreuers begann aber die Beitrittsfrist, denn zu dessen Aufgabenkreis gehörte die Sorge für die Gesundheit und die Vermögenssorge. Er hatte damit auch die Aufgabe, die Krankheitsvorsorge sicherzustellen, und die Befugnis, einen Krankenversicherungsschutz zu begründen oder fortzusetzen (vgl Urteil vom 14.5.2002, B 12 KR 14/01 R, SozR 3-2500 § 9 Nr 4 S 13 f) . Zum Zeitpunkt der entsprechenden Erklärung des Betreuers mit Schreiben vom 7.2.2000, das als frühestmögliche Erklärung eines Beitritts in Betracht kommt, war die Frist des § 9 Abs 2 Nr 1 SGB V jedoch bereits verstrichen. \n\nDem Kläger war wegen der Versäumung dieser Frist keine Wiedereinsetzung in den vorigen Stand gemäß § 27 SGB X zu gewähren. Die Wiedereinsetzung nach § 27 SGB X ist bei der Versäumung der Frist für den Beitritt zur freiwilligen Versicherung grundsätzlich zulässig. Sie setzt jedoch  voraus, dass sowohl den Betreuten als auch den Betreuer kein Verschulden an der Fristversäumnis trifft. Das LSG hat ohne Rechtsfehler angenommen, dass der Betreuer nicht ohne Verschulden gehindert war, die Frist für den Beitritt nach § 9 Abs 1 Nr 1 SGB V einzuhalten, weil allgemeine Schwierigkeiten bei der Betreuung eines nicht kooperativen Geschäftsunfähigen Fristversäumnisse eines Berufsbetreuers grundsätzlich nicht entschuldigten. Der Betreuer, der - wie bereits ausgeführt - im Rahmen der ihm übertragenen Aufgaben auch befugt war, den Beitritt zur freiwilligen Krankenversicherung zu erklären, hatte zur Wahrung der Beitrittsfrist daher unverzüglich alles zu unternehmen, um eine mögliche Mitgliedschaft in der gesetzlichen Krankenversicherung fortzuführen oder zu begründen. Ob die Fristversäumnis entschuldigt ist, wenn der Betreuer trotz aller Anstrengungen nicht in der Lage ist, vorsorglich fristgemäß einen Beitritt zur gesetzlichen Krankenversicherung zu erklären, kann offen bleiben. Solche Umstände sind weder vorgetragen noch ersichtlich. Allein, dass innerhalb der Frist, wie die Revision geltend macht, keine Akten beigezogen werden konnten, reicht nicht aus, um ein unverschuldetes Fristversäumnis anzunehmen. Daraus folgt nämlich noch nicht, dass für den Betreuer nicht andere Aufklärungsmöglichkeiten bestanden, die eine fristgemäße Erklärung des vorsorglichen Beitritts möglich gemacht hätten. Mit dem kurz nach Beginn der Betreuung gestellten Rentenantrag konnte sich der Betreuer nicht begnügen, weil die Pflichtversicherung als Rentner bzw Rentenantragsteller an eine Vorversicherungszeit geknüpft war, die der Kläger nicht erfüllte. \n\nLG Dessau, Urteil vom 10.02.2010, 4 O 215/09, BtPrax 2010, 192 = FamRZ 2010, 1011:\n\nDer Betreuer ist dem Betreuten für den aus einer Pflichtverletzung entstehenden Schaden verantwortlich, wenn ihm ein Verschulden zur Last fällt. Eine Pflichtverletzung liegt in jedem Verstoß gegen das Gebot treuer und gewissenhafter Amtsführung. Den Betreuer trifft die Pflicht, sich um das Vorhandensein einer Krankenversicherung des Betreuten zu kümmern und das Erforderliche zu veranlassen. Unterlässt er dies zumindest fahrlässig, so haftet er für den dem Betreuten entstandenen Schaden.\n\nVG Osnabrück, Urteil vom 29. September 2017, 3 A 19/16\n\nGeklagt hatte eine niedersächsische Ruhestandsbeamtin, der Beihilfe für eine ärztliche Leistung versagt worden war. Die Beihilfestelle lehnte die Kostenübernahme ab mit der Begründung, dass zwischen der Rechnungslegung für die ärztliche Leistung und der Antragstellung mehr als ein Jahr gelegen hatte und damit die Ausschlussfrist nach § 48 Abs. 1 der Niedersächsischen Beihilfeverordnung (NBhVO) versäumt worden ist. Nach dem Urteil des Gerichtes hat sich die Beihilfestelle zu Unrecht auf die beihilferechtliche Ausschlussfrist berufen, da das Fristversäumnis allein einer psychischen Erkrankung der Klägerin geschuldet sei. Die Klägerin sei schlicht und ergreifend nicht in der Lage gewesen, den Beihilfeantrag in der erforderlichen Frist zu stellen. Insofern sieht das Gericht die Voraussetzung für die Wiedereinsetzung nach § 32 VwVfG (Nds) als gegeben an.\n\nOLG Koblenz, Beschluss vom 28.02.2018, 4 W 79/18, NJW 2018, 2277 = NJW-RR 2018, 710 = VersR 2018, 483\n\n Ein bestellter (Berufs-)Betreuer kann gegenüber dem Betreuten zur Leistung von Schadensersatz verpflichtet sein, wenn er für diesen eine bestehende private Kranken- und Pflegezusatzversicherung kündigt und kurze Zeit später der – die Versicherung aufgrund der Vertragskündigung nicht mehr zur Leistung verpflichtende – Versicherungsfall eintritt.\n Allein der Umstand, dass der Betreute nicht über die finanziellen Mittel zur laufenden Beitragszahlung verfügt, rechtfertigt eine solche Kündigung nicht, wenn der Eintritt des Versicherungsfalles (und einer damit verbundenen Beitragsbefreiung) absehbar war.\n\nLSG Darmstadt, Urteil vom 13.03.2019, L 4 SO 193/17\n\nZur Kostenersatzpflicht des Betreuers, wenn der Sozialhilfeträger auf Grund eines Unterlassens des Betreuers (hier: unzureichende Sorge für eine ausreichende Kontodeckung mit der Folge, dass auf Grund der Nichtzahlung von Beiträgen die freiwillige Mitgliedschaft der Betreuten in der gesetzlichen Kranken- und Pflegeversicherung endete) Sozialhilfeleistungen an die Betreute erbringen muss. Die Schadensersatzpflicht des Betreuers wurde verneint. \n\nBSG Beschl v 3.7.2020, B 8 SO 2/19 R\n\nDer Senat hat das vorstehende LSG-Urteil aufgehoben und die Sache zurückverwiesen, soweit Kostenersatz für die geleistete Hilfe zur Pflege geltend gemacht wird; im Übrigen hat er die Revision zurückgewiesen. Der Kostenersatz nach § 103 SGB XII setzt eine rechtmäßige Leistungserbringung voraus. Daran fehlt es bei der Hilfe zur Krankheit, weil die Krankenkasse nach § 264 Abs 2 SGB V vorrangig zur Erbringung der Behandlungsleistungen verpflichtet war (sogenannte Quasiversicherung). Ob der Kläger zum Kostenersatz für die Kosten der Hilfe zur Pflege verpflichtet ist, konnte der Senat nicht abschließend entscheiden. Sind diese Leistungen rechtmäßig erbracht worden, ist der Anwendungsbereich des § 103 Abs 1 SGB XII eröffnet. Der SHT gehört zum Adressatenkreis der Norm, ohne dass es auf eine Garantenstellung bezogen auf den Beklagten ankäme. Es fehlen aber Feststellungen dazu, ob das Verhalten des Klägers vorsätzlich oder grob fahrlässig war. Das Erfordernis \"vorsätzlichen oder grobfahrlässigen\" Verhaltens ist zudem mit der Maßgabe zu lesen, dass nur ein sozialwidriges Verhalten zu einem Ersatzanspruch führen kann. Dies wird das LSG anhand der Gesamtumstände noch zu prüfen haben. Es wird auch prüfen müssen, ob das Verhalten des Klägers kausal für die Hilfebedürftigkeit der H. war, weil bei entsprechender Beratung durch den Beklagten eine Weiterversicherung in der sozialen Pflegeversicherung nach § 26 Abs 1 Satz 1 SGB XI noch möglich gewesen wäre. Ob ein Beratungsfehler vorliegt, wird das LSG gegebenenfalls ermitteln müssen.\n\nLSG Hessen, Urt. v. 22.02.2023, L 4 SO 169/20 ZVW\n\nDie von § 103 Abs. 1 Satz 1 SGB XII vorausgesetzte Kausalität des Verhaltens für die Bedürftigkeit bzw. Leistungspflicht kann aufgrund eines Beratungsfehlers der Behörde entfallen. Sie entfällt, wenn die Behörde beratungsfehlerhaft gehandelt hat und nach wertender Abwägung zwischen dem Verhalten (hier: Unterlassen) des Hilfebedürftigen oder Dritten und dem Beratungsfehler sowie ggf. weiteren Ursachen das Verhalten des Hilfebedürftigen oder Dritten nicht als wesentlich ursächlich angesehen werden kann.",
      "tags": [
        "betreuer",
        "urteil",
        "nach",
        "betreuten",
        "wenn"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Interoperabilität\n Pflegeversicherung\n MDK-Gutachten\n Rechtsverkehr in Deutschland\n Medikationsplan\n E-Rezept",
      "tags": [
        "interoperabilität",
        "pflegeversicherung",
        "gutachten",
        "rechtsverkehr",
        "deutschland"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Krankenkasse (Podcast Nr. 20)\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema private KV und Beihilfe (Podcast Nr. 80)\nYoutube-Video (Betreuerschmiede) Zuzahlungsbefreiung",
      "tags": [
        "podcast",
        "betroyt",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Mehlhorn: Vertiefte Infos zu Schulden bei Krankenkassen (PDF)\nNoll: Der Betreute und die Krankenversicherung; BtPrax 2020, 212",
      "tags": [
        "mehlhorn",
        "vertiefte",
        "infos",
        "schulden",
        "krankenkassen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Hamburger Richtlinien zu Krankenkassenbeiträgen für Sozialhilfeempfänger (PDF)\nAntragsvordruck Zuzahlungsbefreiung der DAK, kann auch für andere Krankenkassen verwendet werden\nInfos zur Krankenkasse während Haft und Forensik (PDF)\nKrankentransportrichtlinien (PDF)\nEcxel-Tabelle zur Belegeinreichung bei PKV und Beihilfe\n\nKategorie:Betreuerpflichten",
      "tags": [
        "hamburger",
        "richtlinien",
        "krankenkassenbeiträgen",
        "sozialhilfeempfänger",
        "antragsvordruck"
      ]
    }
  ],
  "zusammenfassung": "Übersicht Krankenversicherung\n\nIn Deutschland unterscheidet man grundsätzlich 3 Arten der Absicherung gegen Krankheit (außer bei Berufskrankheiten/Arbeitsunfällen):\n\nGesetzliche Krankenkasse\ngesetzliche Krankenversicherung (GKV, geregelt im SGB V, betrifft ca. 90 % der Bundesbürger)\ninnerhalb der GK...",
  "verwandteArtikel": [
    "e-rezept",
    "interoperabilität",
    "mdk-gutachten",
    "betreuerpflichten",
    "medikationsplan",
    "rechtsverkehr-in-deutschland",
    "kategorie:betreuerpflichten",
    "vertretung-gegenüber-behörden",
    "vermögenssorge",
    "geschäftsfähigkeit",
    "sozialhilfe",
    "gesundheitssorge",
    "pflegeversicherung"
  ]
}