{
  "id": "krankenhaussozialdienst",
  "titel": "Krankenhaussozialdienst",
  "inhalt": " Krankenhaussozialdienst \n\nRechtsgrundlagen: § 39 Abs. 1a SGB V, § 112 SGB V und  Krankenhausgesetze der Länder \n\nIn den meisten Bundesländern sind die Einrichtung und die Aufgaben des Sozialdienstes im Krankenhaus in den (Landes-)Krankenhausgesetzen festgeschrieben.\n\nIn [Bayern](bayern), [Niedersachsen](niedersachsen), [Sachsen-Anhalt](sachsen-anhalt) und [Schleswig-Holstein](schleswig-holstein) fehlen solche gesetzliche Regelungen zwar, die Beratung und Begleitung der Patientinnen und Patienten durch den Sozialdienst gehört dort aber auch zum Standard-Service der Krankenhäuser und ist, wie in allen Bundesländern, vertraglich gem. SGB V zwischen den Krankenkassen und Krankenhausträgern zu regeln.\n\nGem. § 112 SGB V sollen die Krankenkassen und die Krankenhausträger zweiseitige Verträge abschließen, welche auch die soziale Betreuung und Beratung der Versicherten im Krankenhaus  beinhaltet. Bezüglich der Sozialdienste sind darin im Besonderen zu regeln: \nDie soziale Betreuung und Beratung der Versicherten im Krankenhaus \nDer nahtlose Übergang von der Krankenhausbehandlung zu Rehabilitation oder Pflege \n\nAuch bei einer [Betreuerbestellung](betreuerbestellung) muss der Krankenhaussozialdienst die ihm zugewiesenen Aufgaben wahrnehmen. Der Betreuer kann dies als rechtlicher Vertreter mit dem entsprechenden [Aufgabenkreis](aufgabenkreis) einfordern bzw. [Delegation](delegation).\n\nLandesrechtliche Regelungen\n\n[Baden-Württemberg](baden-württemberg)\n\nLandeskrankenhausgesetz Baden Württemberg\n\n§ 31 Sozialer Krankenhausdienst\n\n Das Krankenhaus stellt einen sozialen Krankenhausdienst sicher, der auch die Pflegeüberleitung umfasst. Die Krankenhausseelsorge bleibt unangetastet.\n Der soziale Krankenhausdienst hat die Aufgabe, den Patienten und seine [Angehörigenvertretungsrecht](angehörigenvertretungsrecht) sozial zu beraten und zu betreuen, insbesondere wegen der Hilfen, die während des Krankenhausaufenthaltes und nach der Entlassung aus dem Krankenhaus geboten sind. Der soziale Krankenhausdienst sorgt dafür, dass nach der Entlassung des Patienten die zu seiner Pflege, Nachsorge und Rehabilitation notwendigen Maßnahmen eingeleitet werden.\n Rechte und Pflichten anderer Sozialdienste bleiben hiervon unberührt. Der soziale Krankenhausdienst arbeitet mit diesen Diensten eng zusammen.\n\n[Berlin](berlin)\n\nLandeskrankenhausgesetz\n\n§ 21\n\n(4) Krankenhäuser gewährleisten ein Versorgungsmanagement,das die nahtlose Versorgung im Anschluss an eine stationäre Behandlung sicherstellt. Dazu gehört, die Patientinnen und Patienten rechtzeitig vor Beendigung der stationären Versorgung über Angebote im gesundheits- und sozialpflegerischen Bereich zu informieren.\n\n[Brandenburg](brandenburg)\n\nLandeskrankenhausgesetz\n\n§ 6 Sozialer Dienst und Seelsorge\n\n(1) Das Krankenhaus hat einen sozialen Dienst in Abstimmung mit anderen sozialen Diensten sicherzustellen. Der soziale Dienst hat die Aufgabe, die ärztliche und pflegerische Versorgung der Patientinnen und Patienten im Krankenhaus zu ergänzen, in sozialen Fragen zu beraten, bei der Einleitung von Rehabilitationsmaßnahmen zu unterstützen und Hilfen, die sich an die Entlassung aus dem Krankenhaus anschließen, zu vermitteln.\n\n[Bremen](bremen)\n\nBremisches Krankenhausgesetz (BremKrhG) \n\n§ 23 Aufgaben des Krankenhausträgers\n\n(5) Der Krankenhausträger hat in seinem Krankenhaus einen sozialen Dienst und seelsorgerische Betreuung sicherzustellen und die Patientinnen und Patienten darüber zu informieren. Der soziale Dienst hat die Aufgabe, die Patientinnen und Patienten in sozialen Fragen zu beraten und Hilfen nach dem Sozialgesetzbuch zu vermitteln.\n\n[Hamburg](hamburg)\n\nLandeskrankenhausgesetz\n\n§ 6 Soziale Beratung und Entlassungsmanagement\n\n(1) Das Krankenhaus stellt die soziale Beratung und Betreuung der Patientinnen und Patienten durch geeignete Fachkräfte sicher (Sozialdienst im Krankenhaus). Der Sozialdienst im Krankenhaus kann krankenhausintern oder krankenhausextern organisiert werden.  Ein krankenhausinterner Sozialdienst ist ein rechtlich unselbstständiger, gegebenenfalls zentralisierter Teil des Krankenhauses.\n\n(2) Aufgabe des Sozialdienstes im Krankenhaus ist es, in Absprache mit den Patientinnen und Patienten diese sowie gegebenenfalls deren Angehörige in sozialen Fragen zu beraten, sie bei der Inanspruchnahme von Sozialleistungen, bei der Nachsorge sowie der Einleitung von Rehabilitationsmaßnahmen zu unterstützen und damit die ärztliche und pflegerische Versorgung im Krankenhaus zu ergänzen.\n\n(3) Das Krankenhaus prüft rechtzeitig, ob nach der Entlassung ein weiterer Betreuungs-, Hilfe- oder Pflegebedarf zu erwarten ist. Ist dies der Fall, plant das Krankenhaus in Absprache mit den Betroffenen, gegebenenfalls den Angehörigen oder einer Betreuungsperson entsprechende Maßnahmen. Es prüft die sozialrechtlichen Voraussetzungen, unterstützt die Genannten bei der Einleitung und Kostenregelung der Nachsorge und gibt mit Zustimmung der Betroffenen die jeweils notwendigen Informationen an die zuständigen Institutionen weiter. 4 § 10 Absatz 2 und § 11 bleiben unberührt.\n\n[Hessen](hessen)\n\n Hess. Krankenhausgesetz 2011\n\n§ 6 – Soziale und seelsorgerische Betreuung\n\n(1) Als Ergänzung zu der ärztlichen und pflegerischen Versorgung und zur Umsetzung des § 11 Abs. 4 des Fünften Buchs Sozialgesetzbuch hält das Krankenhaus einen Sozialdienst vor. Er hat insbesondere die Patientin oder den Patienten in sozialen Fragen zu betreuen, zu beraten, geeignete Hilfen zu vermitteln und bei der Einleitung von Rehabilitationsmaßnahmen zu unterstützen.\n\n(3) Die Krankenhäuser sind zu einem würdevollen Umgang mit sterbenden und verstorbenen Patientinnen und Patienten verpflichtet. Hinterbliebene sollen angemessen Abschied nehmen können. Hierzu ist ein angemessener gesonderter Raum zur Verfügung zu stellen. Sofern Sterbende und deren Angehörige wünschen, dass Behandlung und Pflege zu Hause durchgeführt werden, soll das Krankenhaus sie entlassen, wenn die notwendige Betreuung ausreichend gewährleistet ist.\n\n(6) Das Krankenhaus hat eine Ethikbeauftragte oder einen Ethikbeauftragten zu bestellen. Ethikbeauftragte haben die Aufgabe, in ethischen Fragestellungen Entscheidungsvorschläge zu machen. Sie sind im Rahmen dieser Aufgabe der Geschäftsführung unterstellt.\n\n[Mecklenburg-Vorpommern](mecklenburg-vorpommern)\n\nLandeskrankenhausgesetz\n\n§ 5 Soziale Betreuung\n\n(1) Der Krankenhausträger stellt die soziale Beratung und Betreuung der Patientinnen und Patienten durch geeignete Fachkräfte sicher (Sozialdienst im Krankenhaus). Im Interesse der Patientinnen und Patienten unterstützt der Krankenhausträger die Selbsthilfe im Gesundheitswesen sowie ehrenamtliche Patientendienste und arbeitet mit diesen zusammen.\nDie Krankenhausseelsorge sowie die Seelsorge von Religionsgemeinschaften bleiben unangetastet. Zur seelsorgerlichen Betreuung zählen auch Gottesdienste und religiöse Veranstaltungen. Hierfür stellt der Krankenhausträger angemessene Räumlichkeiten zur Verfügung.\n\n(2) Der Sozialdienst im Krankenhaus hat die Aufgabe, Patientinnen und Patienten auf deren Wunsch in sozialen Fragen zu beraten und ihnen Hilfe anzubieten. Er unterstützt in enger Abstimmung mit den jeweiligen Kostenträgern insbesondere bei Inanspruchnahme von [Sozialhilfe](sozialhilfe)leistungen, bei der Nachsorge, Pflege und der Einleitung von Rehabilitationsmaßnahmen und ergänzt damit die ärztliche und pflegerische Versorgung im Krankenhaus. Die [Selbstbestimmung](selbstbestimmung) ist dabei zu beachten. Der Sozialdienst kann vorsorglich tätig werden bei offenkundiger Hilflosigkeit oder mangelnder Einsichtsfähigkeit der Patientinnen und Patienten. Rechte und Pflichten anderer Sozialdienste bleiben hiervon unberührt.\n\n(4) Sterbende Patientinnen und Patienten haben in besonderem Maße einen Anspruch auf eine ihrer Würde entsprechenden Behandlung. Begleitpersonen sind auf Wunsch der Patientin oder des Patienten soweit wie möglich in das Krankenhaus aufzunehmen. Sofern die Patientinnen oder Patienten und ihre Angehörigen eine Behandlung und Pflege zu Hause wünschen, soll eine Entlassung aus dem Krankenhaus erfolgen. Die erforderlichen ambulanten Dienste sollen vom Krankenhaus vermittelt werden.\n\n[Nordrhein-Westfalen](nordrhein-westfalen)\n\n§ 5 Krankenhausgestaltungsgesetz Nordrhein-Westfalen \n\n(1) Der Krankenhausträger trifft Vorkehrungen für die Entgegennahme und Bearbeitung von Patientenbeschwerden durch eine unabhängige Stelle, die mit allgemein anerkannten Einrichtungen der Gesundheitsvorsorge und des Patientenschutzes sowie der Selbsthilfe eng zusammenarbeiten soll.\n\n(2) Das Krankenhaus hat einen sozialen Dienst sicherzustellen und die Patientinnen und Patienten darüber zu informieren. Der soziale Dienst hat die Aufgabe, die Patientinnen und Patienten in sozialen Fragen zu beraten und Hilfen nach den Sozialgesetzbüchern zu vermitteln. § 39 Absatz 1a des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), das zuletzt durch Artikel 311 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, bleibt unberührt.\n\n(3) Die Patientinnen und Patienten haben ein Recht auf seelsorgerische Betreuung im Krankenhaus\n\n[Rheinland-Pfalz](rheinland-pfalz)\n\nLandeskrankenhausgesetz\n\n§ 26 Sozialdienst im Krankenhaus; schulische Betreuung\n\n(1) Das Krankenhaus richtet einen Sozialdienst ein. Benachbarte Krankenhäuser mit jeweils weniger als 250 Planbetten können einen gemeinsamen Sozialdienst einrichten.\n\n(2) Der Sozialdienst hat die Aufgabe, im Rahmen des Versorgungs- und Überleitungsmanagements die ärztliche, psychotherapeutische und pflegerische Versorgung im Krankenhaus zu ergänzen. Zu seinen Aufgaben gehört es besonders, die Patientinnen und Patienten und ihre Bezugspersonen in sozialen Fragen zu beraten und ihnen fachliche Hilfen zu geben. Dazu gehören auch\n\n die Vermittlung von Maßnahmen der medizinischen, beruflichen und sozialen [Eingliederungshilfe](eingliederungshilfe) und Teilhabe behinderter oder chronisch kranker Menschen oder von Behinderung oder chronischer Krankheit bedrohter Menschen sowie von anderen geeigneten Hilfen des Sozial- und Gesundheitswesens,\n die Beratung von Müttern und Vätern nach der Geburt eines Kindes über mögliche Hilfen für sich und das Kind im Sinne des Landesgesetzes zum Schutz von Kindeswohl und Kindergesundheit (LKindSchuG) und\n die Herstellung notwendiger Kontakte zu Einrichtungen, die frühe Förderung und frühe Hilfen anbieten.\n\nDas gilt auch für Kinder und Jugendliche mit einem besonderen Unterstützungsbedarf.\n\n[Saarland](saarland)\n\nSaarl. Krankenhausgesetz:\n\n§ 6 Soziale und seelsorgerische Betreuung\n\n(1) Jedes Krankenhaus richtet einen eigenen Sozialdienst ein. Fachkräfte des Sozialdienstes im Krankenhaus sind in der Regel staatlich anerkannte Sozialarbeiterinnen und Sozialarbeiter oder Sozialpädagoginnen und Sozialpädagogen.\n\n(2) Der Sozialdienst arbeitet eng und vertrauensvoll mit dem ärztlichen und pflegerischen Dienst zusammen. Er hat die Aufgabe, die ärztliche und pflegerische Versorgung der Patientin oder des Patienten im Krankenhaus zu ergänzen und sie oder ihn sowie gegebenenfalls ihre oder seine Angehörigen in sozialen Fragen zu beraten. Die psycho-soziale Betreuung und Beratung erfolgt insbesondere durch persönliche Hilfe, die Unterstützung bei der Einleitung von medizinischen, berufsfördernden und ergänzenden Rehabilitationsmaßnahmen und bei der Vorbereitung häuslicher Pflege sowie durch die Vermittlung von ambulanten und stationären Diensten und Einrichtungen des Gesundheits- und Sozialwesens im Anschluss an die Entlassung aus dem Krankenhaus. Liegen Hinweise vor, dass eine ambulante oder stationäre pflegerische Weiterversorgung und Betreuung der Patientin oder des Patienten sicherzustellen ist, veranlasst der Sozialdienst bei der Pflegekasse unverzüglich eine Begutachtung nach § 18 Absatz 3 Satz 3 Nummer 1 des Elften Buches Sozialgesetzbuch - Soziale Pflegeversicherung -. Bei Patientinnen und Patienten, die nicht in der Sozialen Pflegeversicherung versichert sind, veranlasst der Sozialdienst die Information des jeweiligen Versicherungsunternehmens oder zuständigen Leistungsträgers.\n\n(5) Sterbende Patientinnen und Patienten haben in besonderem Maß Anspruch auf eine ihrer Würde entsprechende Behandlung und Unterbringung. Auf die Bedürfnisse dieser Patientinnen und Patienten sowie ihrer Angehörigen nach Ruhe, menschlicher Nähe und Seelsorge hat das Krankenhaus Rücksicht zu nehmen. Sofern Sterbende und deren Angehörige wünschen, dass Behandlung und Pflege zu Hause durchgeführt werden, soll das Krankenhaus sie entlassen, wenn die notwendige Betreuung ausreichend gewährleistet ist. Die Würde der Patientinnen und Patienten ist auch über den [Tod des Betreuten](tod-des-betreuten). Hinterbliebene sollen angemessen Abschied nehmen können.\n\n[Sachsen](sachsen)\n\nSächs. Krankenhausgesetz:\n\n§ 23 – Pflege, soziale und seelsorgerische Betreuung\n\n(1) Die Patienten haben Anspruch auf eine menschenwürdige Behandlung und auf eine würdevolle Begleitung im Sterben.\n\n(5) Das Krankenhaus hat einen Sozialdienst einzurichten.\n\n(6) Der Sozialdienst hat die Aufgabe, die ärztliche und pflegerische Versorgung des Patienten im Krankenhaus zu ergänzen, ihn in psychologischen Fragen zu beraten, bei der Einleitung von Rehabilitationsmaßnahmen zu unterstützen und Hilfen, die sich an die Entlassung aus dem Krankenhaus anschließen, zu vermitteln. In der Regel soll für jeweils 400 Patienten wenigstens ein hauptamtlicher Mitarbeiter vorgesehen werden.\n\n[Thüringen](thüringen)\n\nThüringer Krankenhausgesetz:\n\n§ 19 a Sozialdienst, Seelsorge und Gesundheitsförderung\n\n(1) Der Patient hat das Recht auf soziale Betreuung. Der soziale Krankenhausdienst ergänzt die Krankenhausversorgung der Patienten, indem er sie über soziale Fragen berät und ihnen Hilfen nach dem Fünften und Elften Buch Sozialgesetzbuch, die sich an die Entlassung aus dem Krankenhaus anschließen, vermittelt. Er arbeitet mit zugelassenen Pflegediensten, mit Pflegeeinrichtungen sowie den [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden) und Gemeindeverbänden eng zusammen.\n\n(2) Das Krankenhaus hat Angebote seelsorgerischer Betreuung zu ermöglichen.\n\n(3) Das Krankenhaus soll durch geeignete Maßnahmen der Gesundheitsförderung die [unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung) bei der Bewältigung seiner Krankheit fördern.\n\nSiehe auch\n [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung), [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung), [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung), [Unterstützungspflicht](unterstützungspflicht), [Elektronische Patientenakte](elektronische-patientenakte), [Einwilligungsfähigkeit](einwilligungsfähigkeit)\n [E-Rezept](e-rezept), [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [Delegation](delegation), [Sterbehilfe](sterbehilfe), [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst)\n\n Weblinks \nÜbersicht gesetzliche Grundlagen (PDF)\nKrankenhaussozialdienst (Wikipedia)\n\n[Kategorie:Arbeitshilfen](kategorie:arbeitshilfen)",
  "struktur": [
    {
      "titel": "Krankenhaussozialdienst",
      "inhalt": "Rechtsgrundlagen: § 39 Abs. 1a SGB V, § 112 SGB V und  Krankenhausgesetze der Länder \n\nIn den meisten Bundesländern sind die Einrichtung und die Aufgaben des Sozialdienstes im Krankenhaus in den (Landes-)Krankenhausgesetzen festgeschrieben.\n\nIn Bayern, Niedersachsen, Sachsen-Anhalt und Schleswig-Holstein fehlen solche gesetzliche Regelungen zwar, die Beratung und Begleitung der Patientinnen und Patienten durch den Sozialdienst gehört dort aber auch zum Standard-Service der Krankenhäuser und ist, wie in allen Bundesländern, vertraglich gem. SGB V zwischen den Krankenkassen und Krankenhausträgern zu regeln.\n\nGem. § 112 SGB V sollen die Krankenkassen und die Krankenhausträger zweiseitige Verträge abschließen, welche auch die soziale Betreuung und Beratung der Versicherten im Krankenhaus  beinhaltet. Bezüglich der Sozialdienste sind darin im Besonderen zu regeln: \nDie soziale Betreuung und Beratung der Versicherten im Krankenhaus \nDer nahtlose Übergang von der Krankenhausbehandlung zu Rehabilitation oder Pflege \n\nAuch bei einer Betreuerbestellung muss der Krankenhaussozialdienst die ihm zugewiesenen Aufgaben wahrnehmen. Der Betreuer kann dies als rechtlicher Vertreter mit dem entsprechenden Aufgabenkreis einfordern bzw. delegieren.",
      "tags": [
        "krankenhaus",
        "beratung",
        "bundesländern",
        "aufgaben",
        "krankenkassen"
      ]
    },
    {
      "titel": "Landesrechtliche Regelungen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Baden-Württemberg",
      "inhalt": "Landeskrankenhausgesetz Baden Württemberg\n\n§ 31 Sozialer Krankenhausdienst\n\n Das Krankenhaus stellt einen sozialen Krankenhausdienst sicher, der auch die Pflegeüberleitung umfasst. Die Krankenhausseelsorge bleibt unangetastet.\n Der soziale Krankenhausdienst hat die Aufgabe, den Patienten und seine Angehörigen sozial zu beraten und zu betreuen, insbesondere wegen der Hilfen, die während des Krankenhausaufenthaltes und nach der Entlassung aus dem Krankenhaus geboten sind. Der soziale Krankenhausdienst sorgt dafür, dass nach der Entlassung des Patienten die zu seiner Pflege, Nachsorge und Rehabilitation notwendigen Maßnahmen eingeleitet werden.\n Rechte und Pflichten anderer Sozialdienste bleiben hiervon unberührt. Der soziale Krankenhausdienst arbeitet mit diesen Diensten eng zusammen.",
      "tags": [
        "krankenhausdienst",
        "soziale",
        "krankenhaus",
        "patienten",
        "nach"
      ]
    },
    {
      "titel": "Berlin",
      "inhalt": "Landeskrankenhausgesetz\n\n§ 21\n\n(4) Krankenhäuser gewährleisten ein Versorgungsmanagement,das die nahtlose Versorgung im Anschluss an eine stationäre Behandlung sicherstellt. Dazu gehört, die Patientinnen und Patienten rechtzeitig vor Beendigung der stationären Versorgung über Angebote im gesundheits- und sozialpflegerischen Bereich zu informieren.",
      "tags": [
        "versorgung",
        "landeskrankenhausgesetz",
        "krankenhäuser",
        "gewährleisten",
        "versorgungsmanagement"
      ]
    },
    {
      "titel": "Brandenburg",
      "inhalt": "Landeskrankenhausgesetz\n\n§ 6 Sozialer Dienst und Seelsorge\n\n(1) Das Krankenhaus hat einen sozialen Dienst in Abstimmung mit anderen sozialen Diensten sicherzustellen. Der soziale Dienst hat die Aufgabe, die ärztliche und pflegerische Versorgung der Patientinnen und Patienten im Krankenhaus zu ergänzen, in sozialen Fragen zu beraten, bei der Einleitung von Rehabilitationsmaßnahmen zu unterstützen und Hilfen, die sich an die Entlassung aus dem Krankenhaus anschließen, zu vermitteln.",
      "tags": [
        "dienst",
        "krankenhaus",
        "sozialen",
        "landeskrankenhausgesetz",
        "sozialer"
      ]
    },
    {
      "titel": "Bremen",
      "inhalt": "Bremisches Krankenhausgesetz (BremKrhG) \n\n§ 23 Aufgaben des Krankenhausträgers\n\n(5) Der Krankenhausträger hat in seinem Krankenhaus einen sozialen Dienst und seelsorgerische Betreuung sicherzustellen und die Patientinnen und Patienten darüber zu informieren. Der soziale Dienst hat die Aufgabe, die Patientinnen und Patienten in sozialen Fragen zu beraten und Hilfen nach dem Sozialgesetzbuch zu vermitteln.",
      "tags": [
        "sozialen",
        "dienst",
        "patientinnen",
        "patienten",
        "bremisches"
      ]
    },
    {
      "titel": "Hamburg",
      "inhalt": "Landeskrankenhausgesetz\n\n§ 6 Soziale Beratung und Entlassungsmanagement\n\n(1) Das Krankenhaus stellt die soziale Beratung und Betreuung der Patientinnen und Patienten durch geeignete Fachkräfte sicher (Sozialdienst im Krankenhaus). Der Sozialdienst im Krankenhaus kann krankenhausintern oder krankenhausextern organisiert werden.  Ein krankenhausinterner Sozialdienst ist ein rechtlich unselbstständiger, gegebenenfalls zentralisierter Teil des Krankenhauses.\n\n(2) Aufgabe des Sozialdienstes im Krankenhaus ist es, in Absprache mit den Patientinnen und Patienten diese sowie gegebenenfalls deren Angehörige in sozialen Fragen zu beraten, sie bei der Inanspruchnahme von Sozialleistungen, bei der Nachsorge sowie der Einleitung von Rehabilitationsmaßnahmen zu unterstützen und damit die ärztliche und pflegerische Versorgung im Krankenhaus zu ergänzen.\n\n(3) Das Krankenhaus prüft rechtzeitig, ob nach der Entlassung ein weiterer Betreuungs-, Hilfe- oder Pflegebedarf zu erwarten ist. Ist dies der Fall, plant das Krankenhaus in Absprache mit den Betroffenen, gegebenenfalls den Angehörigen oder einer Betreuungsperson entsprechende Maßnahmen. Es prüft die sozialrechtlichen Voraussetzungen, unterstützt die Genannten bei der Einleitung und Kostenregelung der Nachsorge und gibt mit Zustimmung der Betroffenen die jeweils notwendigen Informationen an die zuständigen Institutionen weiter. 4 § 10 Absatz 2 und § 11 bleiben unberührt.",
      "tags": [
        "krankenhaus",
        "sozialdienst",
        "gegebenenfalls",
        "soziale",
        "beratung"
      ]
    },
    {
      "titel": "Hessen",
      "inhalt": "Hess. Krankenhausgesetz 2011\n\n§ 6 – Soziale und seelsorgerische Betreuung\n\n(1) Als Ergänzung zu der ärztlichen und pflegerischen Versorgung und zur Umsetzung des § 11 Abs. 4 des Fünften Buchs Sozialgesetzbuch hält das Krankenhaus einen Sozialdienst vor. Er hat insbesondere die Patientin oder den Patienten in sozialen Fragen zu betreuen, zu beraten, geeignete Hilfen zu vermitteln und bei der Einleitung von Rehabilitationsmaßnahmen zu unterstützen.\n\n(3) Die Krankenhäuser sind zu einem würdevollen Umgang mit sterbenden und verstorbenen Patientinnen und Patienten verpflichtet. Hinterbliebene sollen angemessen Abschied nehmen können. Hierzu ist ein angemessener gesonderter Raum zur Verfügung zu stellen. Sofern Sterbende und deren Angehörige wünschen, dass Behandlung und Pflege zu Hause durchgeführt werden, soll das Krankenhaus sie entlassen, wenn die notwendige Betreuung ausreichend gewährleistet ist.\n\n(6) Das Krankenhaus hat eine Ethikbeauftragte oder einen Ethikbeauftragten zu bestellen. Ethikbeauftragte haben die Aufgabe, in ethischen Fragestellungen Entscheidungsvorschläge zu machen. Sie sind im Rahmen dieser Aufgabe der Geschäftsführung unterstellt.",
      "tags": [
        "krankenhaus",
        "betreuung",
        "einen",
        "patienten",
        "ethikbeauftragte"
      ]
    },
    {
      "titel": "Mecklenburg-Vorpommern",
      "inhalt": "Landeskrankenhausgesetz\n\n§ 5 Soziale Betreuung\n\n(1) Der Krankenhausträger stellt die soziale Beratung und Betreuung der Patientinnen und Patienten durch geeignete Fachkräfte sicher (Sozialdienst im Krankenhaus). Im Interesse der Patientinnen und Patienten unterstützt der Krankenhausträger die Selbsthilfe im Gesundheitswesen sowie ehrenamtliche Patientendienste und arbeitet mit diesen zusammen.\nDie Krankenhausseelsorge sowie die Seelsorge von Religionsgemeinschaften bleiben unangetastet. Zur seelsorgerlichen Betreuung zählen auch Gottesdienste und religiöse Veranstaltungen. Hierfür stellt der Krankenhausträger angemessene Räumlichkeiten zur Verfügung.\n\n(2) Der Sozialdienst im Krankenhaus hat die Aufgabe, Patientinnen und Patienten auf deren Wunsch in sozialen Fragen zu beraten und ihnen Hilfe anzubieten. Er unterstützt in enger Abstimmung mit den jeweiligen Kostenträgern insbesondere bei Inanspruchnahme von Sozialhilfeleistungen, bei der Nachsorge, Pflege und der Einleitung von Rehabilitationsmaßnahmen und ergänzt damit die ärztliche und pflegerische Versorgung im Krankenhaus. Die Entscheidungsfreiheit der Patientin und des Patienten ist dabei zu beachten. Der Sozialdienst kann vorsorglich tätig werden bei offenkundiger Hilflosigkeit oder mangelnder Einsichtsfähigkeit der Patientinnen und Patienten. Rechte und Pflichten anderer Sozialdienste bleiben hiervon unberührt.\n\n(4) Sterbende Patientinnen und Patienten haben in besonderem Maße einen Anspruch auf eine ihrer Würde entsprechenden Behandlung. Begleitpersonen sind auf Wunsch der Patientin oder des Patienten soweit wie möglich in das Krankenhaus aufzunehmen. Sofern die Patientinnen oder Patienten und ihre Angehörigen eine Behandlung und Pflege zu Hause wünschen, soll eine Entlassung aus dem Krankenhaus erfolgen. Die erforderlichen ambulanten Dienste sollen vom Krankenhaus vermittelt werden.",
      "tags": [
        "patienten",
        "patientinnen",
        "krankenhaus",
        "betreuung",
        "krankenhausträger"
      ]
    },
    {
      "titel": "Nordrhein-Westfalen",
      "inhalt": "§ 5 Krankenhausgestaltungsgesetz Nordrhein-Westfalen \n\n(1) Der Krankenhausträger trifft Vorkehrungen für die Entgegennahme und Bearbeitung von Patientenbeschwerden durch eine unabhängige Stelle, die mit allgemein anerkannten Einrichtungen der Gesundheitsvorsorge und des Patientenschutzes sowie der Selbsthilfe eng zusammenarbeiten soll.\n\n(2) Das Krankenhaus hat einen sozialen Dienst sicherzustellen und die Patientinnen und Patienten darüber zu informieren. Der soziale Dienst hat die Aufgabe, die Patientinnen und Patienten in sozialen Fragen zu beraten und Hilfen nach den Sozialgesetzbüchern zu vermitteln. § 39 Absatz 1a des Fünften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), das zuletzt durch Artikel 311 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) geändert worden ist, bleibt unberührt.\n\n(3) Die Patientinnen und Patienten haben ein Recht auf seelsorgerische Betreuung im Krankenhaus",
      "tags": [
        "patientinnen",
        "patienten",
        "krankenhaus",
        "sozialen",
        "dienst"
      ]
    },
    {
      "titel": "Rheinland-Pfalz",
      "inhalt": "Landeskrankenhausgesetz\n\n§ 26 Sozialdienst im Krankenhaus; schulische Betreuung\n\n(1) Das Krankenhaus richtet einen Sozialdienst ein. Benachbarte Krankenhäuser mit jeweils weniger als 250 Planbetten können einen gemeinsamen Sozialdienst einrichten.\n\n(2) Der Sozialdienst hat die Aufgabe, im Rahmen des Versorgungs- und Überleitungsmanagements die ärztliche, psychotherapeutische und pflegerische Versorgung im Krankenhaus zu ergänzen. Zu seinen Aufgaben gehört es besonders, die Patientinnen und Patienten und ihre Bezugspersonen in sozialen Fragen zu beraten und ihnen fachliche Hilfen zu geben. Dazu gehören auch\n\n die Vermittlung von Maßnahmen der medizinischen, beruflichen und sozialen Eingliederung und Teilhabe behinderter oder chronisch kranker Menschen oder von Behinderung oder chronischer Krankheit bedrohter Menschen sowie von anderen geeigneten Hilfen des Sozial- und Gesundheitswesens,\n die Beratung von Müttern und Vätern nach der Geburt eines Kindes über mögliche Hilfen für sich und das Kind im Sinne des Landesgesetzes zum Schutz von Kindeswohl und Kindergesundheit (LKindSchuG) und\n die Herstellung notwendiger Kontakte zu Einrichtungen, die frühe Förderung und frühe Hilfen anbieten.\n\nDas gilt auch für Kinder und Jugendliche mit einem besonderen Unterstützungsbedarf.",
      "tags": [
        "sozialdienst",
        "hilfen",
        "krankenhaus",
        "einen",
        "sozialen"
      ]
    },
    {
      "titel": "Saarland",
      "inhalt": "Saarl. Krankenhausgesetz:\n\n§ 6 Soziale und seelsorgerische Betreuung\n\n(1) Jedes Krankenhaus richtet einen eigenen Sozialdienst ein. Fachkräfte des Sozialdienstes im Krankenhaus sind in der Regel staatlich anerkannte Sozialarbeiterinnen und Sozialarbeiter oder Sozialpädagoginnen und Sozialpädagogen.\n\n(2) Der Sozialdienst arbeitet eng und vertrauensvoll mit dem ärztlichen und pflegerischen Dienst zusammen. Er hat die Aufgabe, die ärztliche und pflegerische Versorgung der Patientin oder des Patienten im Krankenhaus zu ergänzen und sie oder ihn sowie gegebenenfalls ihre oder seine Angehörigen in sozialen Fragen zu beraten. Die psycho-soziale Betreuung und Beratung erfolgt insbesondere durch persönliche Hilfe, die Unterstützung bei der Einleitung von medizinischen, berufsfördernden und ergänzenden Rehabilitationsmaßnahmen und bei der Vorbereitung häuslicher Pflege sowie durch die Vermittlung von ambulanten und stationären Diensten und Einrichtungen des Gesundheits- und Sozialwesens im Anschluss an die Entlassung aus dem Krankenhaus. Liegen Hinweise vor, dass eine ambulante oder stationäre pflegerische Weiterversorgung und Betreuung der Patientin oder des Patienten sicherzustellen ist, veranlasst der Sozialdienst bei der Pflegekasse unverzüglich eine Begutachtung nach § 18 Absatz 3 Satz 3 Nummer 1 des Elften Buches Sozialgesetzbuch - Soziale Pflegeversicherung -. Bei Patientinnen und Patienten, die nicht in der Sozialen Pflegeversicherung versichert sind, veranlasst der Sozialdienst die Information des jeweiligen Versicherungsunternehmens oder zuständigen Leistungsträgers.\n\n(5) Sterbende Patientinnen und Patienten haben in besonderem Maß Anspruch auf eine ihrer Würde entsprechende Behandlung und Unterbringung. Auf die Bedürfnisse dieser Patientinnen und Patienten sowie ihrer Angehörigen nach Ruhe, menschlicher Nähe und Seelsorge hat das Krankenhaus Rücksicht zu nehmen. Sofern Sterbende und deren Angehörige wünschen, dass Behandlung und Pflege zu Hause durchgeführt werden, soll das Krankenhaus sie entlassen, wenn die notwendige Betreuung ausreichend gewährleistet ist. Die Würde der Patientinnen und Patienten ist auch über den Tod hinaus zu wahren. Hinterbliebene sollen angemessen Abschied nehmen können.",
      "tags": [
        "krankenhaus",
        "patienten",
        "betreuung",
        "sozialdienst",
        "patientinnen"
      ]
    },
    {
      "titel": "Sachsen",
      "inhalt": "Sächs. Krankenhausgesetz:\n\n§ 23 – Pflege, soziale und seelsorgerische Betreuung\n\n(1) Die Patienten haben Anspruch auf eine menschenwürdige Behandlung und auf eine würdevolle Begleitung im Sterben.\n\n(5) Das Krankenhaus hat einen Sozialdienst einzurichten.\n\n(6) Der Sozialdienst hat die Aufgabe, die ärztliche und pflegerische Versorgung des Patienten im Krankenhaus zu ergänzen, ihn in psychologischen Fragen zu beraten, bei der Einleitung von Rehabilitationsmaßnahmen zu unterstützen und Hilfen, die sich an die Entlassung aus dem Krankenhaus anschließen, zu vermitteln. In der Regel soll für jeweils 400 Patienten wenigstens ein hauptamtlicher Mitarbeiter vorgesehen werden.",
      "tags": [
        "patienten",
        "krankenhaus",
        "sozialdienst",
        "sächs",
        "krankenhausgesetz"
      ]
    },
    {
      "titel": "Thüringen",
      "inhalt": "Thüringer Krankenhausgesetz:\n\n§ 19 a Sozialdienst, Seelsorge und Gesundheitsförderung\n\n(1) Der Patient hat das Recht auf soziale Betreuung. Der soziale Krankenhausdienst ergänzt die Krankenhausversorgung der Patienten, indem er sie über soziale Fragen berät und ihnen Hilfen nach dem Fünften und Elften Buch Sozialgesetzbuch, die sich an die Entlassung aus dem Krankenhaus anschließen, vermittelt. Er arbeitet mit zugelassenen Pflegediensten, mit Pflegeeinrichtungen sowie den Gemeinden und Gemeindeverbänden eng zusammen.\n\n(2) Das Krankenhaus hat Angebote seelsorgerischer Betreuung zu ermöglichen.\n\n(3) Das Krankenhaus soll durch geeignete Maßnahmen der Gesundheitsförderung die eigenverantwortliche Mitwirkung und Mitentscheidung des Patienten bei der Bewältigung seiner Krankheit fördern.",
      "tags": [
        "soziale",
        "krankenhaus",
        "gesundheitsförderung",
        "betreuung",
        "patienten"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Anregung der Betreuerbestellung, Gesundheitliche Versorgungsplanung, Unterstützte Entscheidungsfindung, Unterstützungspflicht, Elektronische Patientenakte, Einwilligungsfähigkeit\n E-Rezept, digitale Barrierefreiheit\n Delegation, Sterbehilfe, Sozialpsychiatrischer Dienst",
      "tags": [
        "anregung",
        "betreuerbestellung",
        "gesundheitliche",
        "versorgungsplanung",
        "unterstützte"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Übersicht gesetzliche Grundlagen (PDF)\nKrankenhaussozialdienst (Wikipedia)\n\nKategorie:Arbeitshilfen",
      "tags": [
        "übersicht",
        "gesetzliche",
        "grundlagen",
        "krankenhaussozialdienst",
        "wikipedia"
      ]
    }
  ],
  "zusammenfassung": " Krankenhaussozialdienst \n\nRechtsgrundlagen: § 39 Abs. 1a SGB V, § 112 SGB V und  Krankenhausgesetze der Länder \n\nIn den meisten Bundesländern sind die Einrichtung und die Aufgaben des Sozialdienstes im Krankenhaus in den (Landes-)Krankenhausgesetzen festgeschrieben.\n\nIn [Bayern](bayern), [Niedersac...",
  "verwandteArtikel": [
    "saarland",
    "eingliederungshilfe",
    "sterbehilfe",
    "schleswig-holstein",
    "hamburg",
    "baden-württemberg",
    "selbstverwaltung-der-deutschen-gemeinden",
    "digitale-barrierefreiheit",
    "aufgabenkreis",
    "sachsen",
    "tod-des-betreuten",
    "sozialpsychiatrischer-dienst",
    "unterstützungspflicht",
    "e-rezept",
    "berlin",
    "hessen",
    "gesundheitliche-versorgungsplanung",
    "unterstützte-entscheidungsfindung",
    "niedersachsen",
    "bayern",
    "brandenburg",
    "mecklenburg-vorpommern",
    "rheinland-pfalz",
    "selbstbestimmung",
    "betreuerbestellung",
    "sachsen-anhalt",
    "sozialhilfe",
    "einwilligungsfähigkeit",
    "delegation",
    "angehörigenvertretungsrecht",
    "kategorie:arbeitshilfen",
    "anregung-der-betreuerbestellung",
    "elektronische-patientenakte",
    "nordrhein-westfalen",
    "bremen",
    "thüringen"
  ]
}