{
  "id": "mahnverfahren",
  "titel": "Mahnverfahren",
  "inhalt": "Mahnverfahren\n\nAusführliche Informationen über das Mahnverfahren sind auf der [wikipedia:de:Mahnverfahren](wikipedia:de:mahnverfahren)  nachzulesen.\n\nBesonderheiten für Betreuer\n\nNach mehreren Entscheidungen des BGH kommt es im Mahn-/Vollstreckungsbescheidverfahren für den Fristbeginn (Bekanntgabe des Bescheides) nicht darauf an, dass der Schuldner [Geschäftsfähigkeit](geschäftsfähigkeit) sein könnte. Dies wird im automatisierten Verfahren nicht geprüft. Lt. BGH ist die Zustellvorschrift § 170 ZPO nicht anwendbar. Das heißt, dass die Bekanntgabe eines Bescheides an einen nach § 104 BGB Geschäftsunfähigen die Rechtsmittelfrist beginnen lässt (anders als bei anderen gerichtlichen Zustellungen).\n\nErhält ein Betreuer eines Geschäftsunfähigen erst nach Ablauf der Rechtsmittelfrist Kenntnis von einem (inzwischen rechtskräftig gewordenen) Vollstreckungsbescheid, so kann er binnen einer Frist von einem Monat (ab Zustellung an den Betreuer) gegen den Gläubiger eine [wikipedia:de:Nichtigkeitsklage (Zivilrecht)](wikipedia:de:nichtigkeitsklage-(zivilrecht)) erheben (§ 579 Abs. 1 Nr. 4 ZPO). Die Frist läuft nicht schon dadurch, dass der Betreuer Zufallskenntnis vom Vollstreckungsbescheid erhält (zB durch Weitergabe seitens des Betreuten), § 586 Abs. 3 ZPO. Gerichtsstand siehe § 584 Abs. 2 ZPO. Bei Verfahren des Landgerichts besteht [wikipedia:de:Anwaltsprozess](wikipedia:de:anwaltsprozess).\n\nIm Nichtigkeitsverfahren muss der Betreuer die [Geschäftsunfähigkeit](geschäftsunfähigkeit) zum Zeitpunkt der ursprünglichen Rechtsmittelfrist nachweisen. Behilflich sein können die Feststellungen des Betreuungsgerichtes zum Ausschluss [Freier Wille](freier-wille) (§ 1814 Abs. 2 BGB) sein. Die vorherigen Ausführungen gelten auch, wenn zum Zeitpunkt der ursprünglichen Rechtsmittelfrist ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) in der [Vermögenssorge](vermögenssorge) bestand.\n\nRechtsprechung\n\nBGH, Urt. v. 25.3.1988,  V ZR 1/87, FamRZ 1988, 828\n\nIm Interesse von Rechtsfrieden und Rechtssicherheit sind Prozesse möglichst bald durch Eintritt der formellen Rechtskraft der ergangenen Entscheidung zu beenden. Damit wäre es nicht zu vereinbaren, wenn der formelle Akt der Zustellung in seiner Wirkung, die Rechtsbehelfsfrist in Lauf zu setzen, durch Mängel, die bei der Zustellung nicht erkennbar sind und erst in einem längeren Verfahren geprüft werden müssten, in Frage gestellt würde.  Der Schutz des [Prozessfähigkeit](prozessfähigkeit) Zustellungsempfängers kann demgegenüber zurücktreten (entgegen Niemeyer NJW 1976, 742, 743). Dieser Zustellungsempfänger hat auch gegenüber einem Vollstreckungsbescheid die Möglichkeit, binnen einer Frist von einem Monat seit nachträglicher Zustellung an seinen gesetzlichen Vertreter die Nichtigkeitsklage zu erheben, weil er im Mahnverfahren nicht nach Vorschrift der Gesetze vertreten war (§§ 579 Abs. 1 Nr. 4, 584 Abs. 2, 586 Abs. 3 ZPO).\n\nBGH, Urteil vom 19.3.2008 - VIII ZR 68/07, FamRZ 2008, 1169\n\nDie unter Verstoß gegen § 170 Abs. 1 ZPO erfolgte Zustellung eines Vollstreckungsbescheids an eine - aus dem zuzustellenden Titel nicht erkennbar - prozessunfähige Partei setzt die Einspruchsfrist in Gang (Bestätigung von BGHZ 104, 109).\n\nBGH, Urteil vom 15.3.2014 - VIII ZR 100/13, FamRZ 2014, 556\n\nDie unter Verstoß gegen § 170 Abs. 1 ZPO erfolgte Zustellung eines Vollstreckungsbescheids an eine aus dem zuzustellenden Titel nicht erkennbar [Prozessfähigkeit](prozessfähigkeit) Partei setzt die Einspruchsfrist in Gang. Der prozessunfähigen Partei, die den Nichtigkeitsgrund der mangelhaften Vertretung geltend macht, kann nicht entgegengehalten werden, sie hätte den Verfahrensmangel durch ein [Rechtsmittel](rechtsmittel) geltend machen müssen. Hierbei macht es keinen Unterschied, ob die Partei von vornherein von einem Rechtsmittel abgesehen oder ob sie ein zunächst eingelegtes Rechtsmittel zurückgenommen hat.\n\nWeblinks\nNähere Ausführungen zur Nichtigkeitsklage bei mangelhafter Zustellung\n\nSiehe auch\n [Prozessfähigkeit](prozessfähigkeit), [Prozessführung](prozessführung), [Zwangsvollstreckung](zwangsvollstreckung), [Mittellosigkeit](mittellosigkeit)\n [Zug-um-Zug-Leistung](zug-um-zug-leistung)\n\nFormulare\nOnline-Mahnverfahren\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Mahnverfahren",
      "inhalt": "Ausführliche Informationen über das Mahnverfahren sind auf der Wikipedia-Seite \" Mahnverfahren\"  nachzulesen.",
      "tags": [
        "mahnverfahren",
        "ausführliche",
        "informationen",
        "über",
        "wikipedia"
      ]
    },
    {
      "titel": "Besonderheiten für Betreuer",
      "inhalt": "Nach mehreren Entscheidungen des BGH kommt es im Mahn-/Vollstreckungsbescheidverfahren für den Fristbeginn (Bekanntgabe des Bescheides) nicht darauf an, dass der Schuldner geschäftsunfähig sein könnte. Dies wird im automatisierten Verfahren nicht geprüft. Lt. BGH ist die Zustellvorschrift § 170 ZPO nicht anwendbar. Das heißt, dass die Bekanntgabe eines Bescheides an einen nach § 104 BGB Geschäftsunfähigen die Rechtsmittelfrist beginnen lässt (anders als bei anderen gerichtlichen Zustellungen).\n\nErhält ein Betreuer eines Geschäftsunfähigen erst nach Ablauf der Rechtsmittelfrist Kenntnis von einem (inzwischen rechtskräftig gewordenen) Vollstreckungsbescheid, so kann er binnen einer Frist von einem Monat (ab Zustellung an den Betreuer) gegen den Gläubiger eine Nichtigkeitsklage erheben (§ 579 Abs. 1 Nr. 4 ZPO). Die Frist läuft nicht schon dadurch, dass der Betreuer Zufallskenntnis vom Vollstreckungsbescheid erhält (zB durch Weitergabe seitens des Betreuten), § 586 Abs. 3 ZPO. Gerichtsstand siehe § 584 Abs. 2 ZPO. Bei Verfahren des Landgerichts besteht Anwaltszwang.\n\nIm Nichtigkeitsverfahren muss der Betreuer die Geschäftsunfähigkeit zum Zeitpunkt der ursprünglichen Rechtsmittelfrist nachweisen. Behilflich sein können die Feststellungen des Betreuungsgerichtes zum Ausschluss freier Willensbildung (§ 1814 Abs. 2 BGB) sein. Die vorherigen Ausführungen gelten auch, wenn zum Zeitpunkt der ursprünglichen Rechtsmittelfrist ein Einwilligungsvorbehalt in der Vermögenssorge bestand.\n\nRechtsprechung\n\nBGH, Urt. v. 25.3.1988,  V ZR 1/87, FamRZ 1988, 828\n\nIm Interesse von Rechtsfrieden und Rechtssicherheit sind Prozesse möglichst bald durch Eintritt der formellen Rechtskraft der ergangenen Entscheidung zu beenden. Damit wäre es nicht zu vereinbaren, wenn der formelle Akt der Zustellung in seiner Wirkung, die Rechtsbehelfsfrist in Lauf zu setzen, durch Mängel, die bei der Zustellung nicht erkennbar sind und erst in einem längeren Verfahren geprüft werden müssten, in Frage gestellt würde.  Der Schutz des prozessunfähigen Zustellungsempfängers kann demgegenüber zurücktreten (entgegen Niemeyer NJW 1976, 742, 743). Dieser Zustellungsempfänger hat auch gegenüber einem Vollstreckungsbescheid die Möglichkeit, binnen einer Frist von einem Monat seit nachträglicher Zustellung an seinen gesetzlichen Vertreter die Nichtigkeitsklage zu erheben, weil er im Mahnverfahren nicht nach Vorschrift der Gesetze vertreten war (§§ 579 Abs. 1 Nr. 4, 584 Abs. 2, 586 Abs. 3 ZPO).\n\nBGH, Urteil vom 19.3.2008 - VIII ZR 68/07, FamRZ 2008, 1169\n\nDie unter Verstoß gegen § 170 Abs. 1 ZPO erfolgte Zustellung eines Vollstreckungsbescheids an eine - aus dem zuzustellenden Titel nicht erkennbar - prozessunfähige Partei setzt die Einspruchsfrist in Gang (Bestätigung von BGHZ 104, 109).\n\nBGH, Urteil vom 15.3.2014 - VIII ZR 100/13, FamRZ 2014, 556\n\nDie unter Verstoß gegen § 170 Abs. 1 ZPO erfolgte Zustellung eines Vollstreckungsbescheids an eine aus dem zuzustellenden Titel nicht erkennbar prozessunfähige Partei setzt die Einspruchsfrist in Gang. Der prozessunfähigen Partei, die den Nichtigkeitsgrund der mangelhaften Vertretung geltend macht, kann nicht entgegengehalten werden, sie hätte den Verfahrensmangel durch ein Rechtsmittel geltend machen müssen. Hierbei macht es keinen Unterschied, ob die Partei von vornherein von einem Rechtsmittel abgesehen oder ob sie ein zunächst eingelegtes Rechtsmittel zurückgenommen hat.",
      "tags": [
        "einem",
        "zustellung",
        "nach",
        "eines",
        "rechtsmittelfrist"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Nähere Ausführungen zur Nichtigkeitsklage bei mangelhafter Zustellung",
      "tags": [
        "nähere",
        "ausführungen",
        "nichtigkeitsklage",
        "mangelhafter",
        "zustellung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Prozessfähigkeit, Prozessführung, Zwangsvollstreckung, Mittellosigkeit\n Zug-um-Zug-Leistung",
      "tags": [
        "prozessfähigkeit",
        "prozessführung",
        "zwangsvollstreckung",
        "mittellosigkeit",
        "leistung"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Online-Mahnverfahren\n\nKategorie:Auswirkungen",
      "tags": [
        "online",
        "mahnverfahren",
        "kategorie",
        "auswirkungen"
      ]
    }
  ],
  "zusammenfassung": "Mahnverfahren\n\nAusführliche Informationen über das Mahnverfahren sind auf der [wikipedia:de:Mahnverfahren](wikipedia:de:mahnverfahren)  nachzulesen.\n\nBesonderheiten für Betreuer\n\nNach mehreren Entscheidungen des BGH kommt es im Mahn-/Vollstreckungsbescheidverfahren für den Fristbeginn (Bekanntgabe d...",
  "verwandteArtikel": [
    "wikipedia:de:anwaltsprozess",
    "mittellosigkeit",
    "prozessführung",
    "prozessfähigkeit",
    "vermögenssorge",
    "freier-wille",
    "wikipedia:de:mahnverfahren",
    "einwilligungsvorbehalt",
    "rechtsmittel",
    "wikipedia:de:nichtigkeitsklage-(zivilrecht)",
    "zwangsvollstreckung",
    "zug-um-zug-leistung",
    "geschäftsunfähigkeit",
    "geschäftsfähigkeit",
    "kategorie:auswirkungen"
  ]
}