{
  "id": "mittellosigkeit",
  "titel": "Mittellosigkeit",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\n\nMittellosigkeit bei der Betreuerentschädigung\n\nDie Frage der Mittellosigkeit bei [Betreuervergütung](betreuervergütung) und [Aufwendungsersatz](aufwendungsersatz) ist in der Neufassung ( und  BGB) die Abgrenzung der Mittellosigkeit gesetzlich definiert worden. Hiernach hat die betreute Person, soweit verfügbares Vermögen im Sinne des § 90 SGB XII vorhanden ist, einzusetzen, \n\nDas bedeutet, sobald es oberhalb der Schonbeträge liegt, die seit 1.1.2023 nach § 1 der Verordnung zu § 90 SGB XII 10.000 € betragen.\n\nKann die beabsichtigte [Betreuervergütung](betreuervergütung) unter Berücksichtigung der Freibeträge und Schongrenzen nicht in einer Summe aus dem Vermögen des Betreuten gezahlt werden, gilt er insgesamt als mittellos (§ 1879 BGB), d.h., der Betreuer erhält seine Ansprüche aus der Staatskasse.\n\nDie Feststellung der Mittellosigkeit im konkreten Betreuungsfall ist wie im alten Recht Pflicht des [Betreuungsgericht](betreuungsgericht)es (§ 26 FamFG; vgl. BayObLG BtPrax 1995, 227 = FamRZ 1996, 244; LG Frankfurt/Main FamRZ 1993, 218 = JurBüro 1993, 11 = Rpfleger 1992, 433 = BtE 1992/93, 30). Im Rahmen des Ermessens muss jedoch auch der Sinn und Zweck der Regelung berücksichtigt werden und ein wichtiger Unterschied zum Sozialhilferecht: während die Sozialhilfe grundsätzlich der Vermeidung von Armut dient und auch bei der Erbringung von Hilfen in besonderen Lebenslagen dem Hilfebezieher grundsätzlich eine Einschränkung seiner Lebensführung zugemutet werden kann, mag dies bei der Betreuung anders sein (Jürgens u.a.: Das neue Betreuungsrecht, 4. Aufl., Rz. 280d).\n\nDer Antragsteller hat bei der Ermittlung nach besten Kräften mitzuwirken (§ 292 Abs. 3 FamFG; bereits für altes Recht: LG Frankfurt/Main, JurBüro 1993, 111; LG Münster JurBüro 1993, 415 = MDR 1993, 450 =BtE 1992/93, 30; LG Kleve BtE 1992/93, 38). Problematisch ist diese Rechtsauffassung dann, wenn der Antragsteller den [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) nicht innehat, was bei Betreuungen Volljähriger, aber auch bei Pflegschaften der Fall sein kann.\n\nDie Zahlung der Betreuervergütung aus der Staatskasse bekam seit dem Inkrafttreten des 1. BtÄndG am 1.1.1999 weitgehend den Charakter eines Darlehens. Nicht nur der Betreute hat ratenweise bis zu drei Jahren nach Bewilligung der jeweiligen Vergütung (also auch ggf. bis zu drei Jahren nach dem Ende einer Betreuung) die Vergütungszahlungen ratenweise an die Staatskasse zurückzuzahlen. Siehe unter [Regress der Staatskasse](regress-der-staatskasse). \n\nAuch die Erben des verstorbenen Betreuten sollen innerhalb eines 3-Jahres-Zeitraumes herangezogen werden, jedoch sollen diese anders als nach der früheren Rechtsprechung nur mit der Höhe des geerbten Betreutenvermögens haften, und außerdem sollen ihnen die auch im Sozialhilferecht eingeräumten Freibeträge von derzeit 3.378 € - Stand 1.1.24), (§ 102 SGB XII) zustehen. \n\nUm dem Betreuungsgericht eine Grundlage für die Rückforderung der Betreuervergütungen zu verschaffen, haben Betreuer bei Vergütungsanträgen (aus der Staatskasse) die Vermögenslage des Betreuten offenzulegen (durch entsprechende Anwendung der Bestimmungen über die Prozesskostenhilfe); dies dürfte vor allen Dingen in den Fällen schwierig werden, in denen der Betreuer die Vermögenssorge nicht innehat.\n\nSchuldverpflichtungen\n[Bild:Mahnbescheid.jpg](bild:mahnbescheid.jpg)\nDie Berücksichtigung von sonstigen Zahlungspflichten, insbesondere Tilgung zivilrechtlicher Verbindlichkeiten, ist im Sozialhilferecht grundsätzlich nicht vorgesehen, da es von ihrem gesetzlichen Verständnis nicht Aufgabe der [Sozialhilfe](sozialhilfe) ist, dritte Personen, die selbst nicht bedürftig sind, zu unterstützen. Eine Ausnahme bildet nur die Tilgung von Mietschulden, da der Erhalt der Wohnung als schützenswertes Ziel anerkannt ist, auch wenn durch die Übernahme dieser Zahlungspflichten direkt ein Dritter (der Vermieter) profitiert und nur indirekt der Hilfeempfänger.\n\nDa das Betreuungsrecht (und auch das Vormundschaftsrecht Minderjähriger) ebenfalls grundsätzlich keine Tätigkeit im Interesse dritter Personen darstellt (BGH, BtPrax 1995, 103 = FamRZ 1995, 282 = Der Betrieb 1995, 319 = Rechtsdienst der Lebenshilfe 2/95, 20), könnte man daran denken, dies ungeprüft auch bei der Vergütung der Betreuungspersonen zu übernehmen.\n\nBGH, Beschluss vom 7. Juli 2021 - XII ZB 106/18\n \n Vergütungsschuldner des Berufsbetreuers ist bei Mittellosigkeit des Betreuten die Staatskasse und bei vorhandenem verwertbaren Vermögen der Betreute. Für die Feststellung, ob der Betreute mittellos oder vermögend ist, ist auf den Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz abzustellen (im Anschluss an Senatsbeschlüsse vom 19. August 2015 XII ZB 314/13 FamRZ 2015, 1880 und vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620).\n Für den Umfang des dem Betreuer zu vergütenden Zeitaufwands ist hingegen darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620).\n Bei der Ermittlung des einzusetzenden Vermögens ist grundsätzlich nicht zu berücksichtigen, ob den Vermögenswerten Schulden oder Verpflichtungen des Hilfebedürftigen gegenüberstehen (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). Daher können auch im Vergütungsfestsetzungsverfahren die Voraussetzungen der Mittellosigkeit des Betroffenen nicht dadurch herbeigeführt werden, dass die festzusetzende Vergütung vorab als Verbindlichkeit von seinem Vermögen abgezogen wird.\n\nVermögensinanspruchnahme\n\nKleines Barvermögen\n\nDas kleine Barvermögen (sog. Schonvermögen) ist in § 1 Abs. 1 der VO zu § 90 SGB-XII geregelt.\n\nEs wurde zum 1.1.23 von zuletzt 5.000 € auf 10.000 € erhöht. Dies gilt über § 1880 BGB auch für den Aufwendungsersatz und die Betreuervergütung.\n\nUngeachtet dieser Regelungen kann das Gericht im Einzelfall einen höheren Vermögensbetrag anrechnungsfrei stellen, wenn eine Härte vor allem insoweit vorliegt, als eine angemessene Lebensführung oder die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschwert würde (§ 90 Abs. 3 Satz 2 SGB XII), vgl. auch BayObLGZ 1995, 307/310; BayObLG BtPrax 1998, 31/32; OLG Oldenburg FamRZ 1996, 953/955.\n\nBestattungssparbücher/Bestattungsvorverträge\n[Bild:Bestattung.jpg](bild:bestattung.jpg)\nHäufig stellt sich die Frage, ob Geldbeträge, die zum Zwecke der späteren Bestattung angelegt wurden (in der Regel auf einem gesperrten Sparbuch für diese Zwecke oder durch einen Bestattungsvorvertrag festgelegt), zu den o.g. jeweiligen Schonbeträgen zählen.\n\nU. E. nein, denn Geld, welches für andere Zwecke (z.B. Bestattung, Grabpflege) verbindlich festgelegt ist, ist nicht verfügbar i. S. des § 90 SGB XII. Nur verfügbares Vemögen wird vom § 90 SGB XII erfaßt. Mangels einer Kündigungs- oder Rücktrittsmöglichkeit, die bei Bestattungsverträgen im Regelfall aaufgrund ausdrücklichen Ausschlusses nicht gegeben ist, hat die betroffene Person keine Möglichkeit, über dieses Geld nach Vertragsschluss noch zu verfügen. Nach Schellhorn § 88 BSHG Rz 12, gelten Guthaben auf Sperrkonten nicht als verfügbares Vermögen.\n\nAuch ist es auch potentiellen Sozialhilfeempfängern, also Personen, die voraussichtlich in absehbarer Zeit auf Sozialhilfe angewiesen sind, erlaubt, unbegrenzt über ihr Vermögen zu verfügen (LPK BSHG § 88 Rz 73).  Auf den Umfang der Sozialhilfe wirken sich solche Geschäfte nur aus, wenn sie in der Absicht getätigt wurden, die Voraussetzungen für die Gewährung oder Erhöhung der Sozialhilfe herbeizuführen.\n\nDies kann bei einem [Bestattungsvertrag](bestattungsvertrag), der sich im Rahmen der Verhältnisse, in denen der Betroffene gelebt hat, üblich waren, nicht unterstellt werden. Das Recht der Bestimmung über die eigene Bestattung ist als allgemeines Persönlichkeitsrecht, das aus Artikel 2 Grundgesetz resultiert, anerkannt (vgl. zum Vorrang des Willens des Verstorbenen auch Widmann, FamRZ 1992, 759 sowie § 2 des Feuerbestattungsgesetzes sowie die Bestattungsgesetze vieler Bundesländer). Wenn das Recht zur Bestimmung der eigenen Bestattung als Persönlichkeitsrecht anerkannt ist, dann muß hierzu auch die Möglichkeit bestehen, für die Bezahlung der Bestattung zu sorgen (in diesem Sinne auch Spranger ZfSh/SGB 1998, 98). Auch stellt die Bestattungsvorsorge gem. § 74 SGB XII im Sozialhilferecht eine anerkennenswerte Risikovorsorge dar und sollte aus diesem Grunde auch bei der Vermögensinanspruchnahme nach § 1880 BGB unberücksichtigt bleiben.\n\nHausgrundstück\n[Bild:Haus.jpg](bild:haus.jpg)\nEin angemessenes Hausgrundstück zählt ebenfalls nicht zum einzusetzenden Vermögen (§ 90 Abs. 2 Ziff. 8 SGB XII). Voraussetzungen hierfür sind:\n\na) das Haus wird von der betreuten Person selbst bewohnt und/oder von seinem Ehegatten oder minderjährigen Kindern (oder wenn die betreute Person selbst minderjährig ist, von ihren Eltern);\n\nb) die Haus- und Grundstücksgröße ist angemessen. Die Angemessenheit bestimmt sich nach der Zahl der Bewohner und evtl. zusätzlichen Wohnbedarf bei Behinderung oder Pflegebedürftigkeit.\n\nAls angemessene Hausgröße gelten gem. § 39 des 2. WoBauG bei Eigenheimen 130 qm Wohnfläche, bei Eigentumswohnungen 120 qm (LPK BSHG § 88 Rz. 34). Leben mehr als 4 Personen in der Wohnung, erhöht sich die Wohnfläche je Person um weitere 20 qm. Ist häusliche Pflege für eine der in der Wohnung lebenden Personen erforderlich, erhöht sich die angemessene Wohnfläche um 20 %, auf 156 qm bei Häusern und 144 qm bei Eigentumswohnungen. Bei ständiger Betreuungsnotwendigkeit durch eine Pflegeperson ist eine weitere Erhöhung um 20 qm sachgerecht (analog § 82 Abs. 3 2. WoBauG). Andererseits sieht das BSG es als sachgerecht an, die Wohnfläche bei weniger als 4 Personen um 20 qm zu reduzieren.\n\nDie Größe des Grundstücks hat den Gepflogenheiten des öffentlich geförderten Wohnungsbaues zu entsprechen; als angemessen gelten in der Regel bei einem Reihenhaus 250 qm, einem Reihenendhaus/einer Doppelhaushälfte 350 qm und einem freistehenden Haus 500 qm (LPK BSHG § 88 Rz 41).\n\nIst ein Haus in diesem Sinne angemessen, dürfen auch keine Sicherungshypotheken u.ä. auf dem Grundstück angebracht werden. Ist es nicht mehr als angemessen zu betrachten, steht es einen Hinderungsgrund für die Verwertung dar, wenn ein Verkauf des Hauses eine Härte für die betroffene Person darstellen würde, was von den Umständen des Einzelfalles abhängig zu machen ist.\n\nDie Verwertung des Hausgrundstücks einer betreuten Person ohne unterhaltsberechtigte Angehörige soll dann keine Härte darstellen, wenn sichergestellt ist, daß diese weiterhin im Haus wohnen bleiben kann (z.B. durch ein Dauerwohnrecht), so BayObLG FamRZ 1996, 245 = BtPrax 1995, 217 = BtE 1994/95, 77. Auch ein im Ausland (im entschiedenen Fall in Polen) gelegenes Grundstück zählt mit zum Vermögen (LG Hannover FamRZ 1994, 777 = BtE 1992/93, 39).\n\nOb das Hausgrundstück, welches die Schongrenze von der Größe her übersteigt, wirklich zu verwerten ist, hängt auch davon ab, ob auf dem Grundstück Belastungen eingetragen sind (Hypotheken, Grundschulden), die einen Verkaufserlös schmälern oder gar ganz aufzehren würden (BayObLG BtPrax 1998, 31/32).\n\nSonstiges Schonvermögen\n\nSonstige geschützte Vermögensgegenstände sind gem. § 90 SGB XII,  z.B. angemessener Hausrat, Gegenstände, die zur Berufsausübung nötig sind, Familien- und Erbstücke, deren Veräußerung eine Härte für die betroffene Person darstellen würde und Gegenstände zur Befriedigung geistiger, insbes. wissenschaftlicher oder kultureller Bedürfnisse.\n\n[Regress der Staatskasse](regress-der-staatskasse)\n\nIst der Betroffene mittellos, d.h. kann er Vergütung oder Auslagen der Betreuungsperson\n\nnicht\nnur zum Teil\nnur in Raten\n\nzahlen, wird die Betreuungsperson zunächst aus der Staatskasse entschädigt, § 1879 BGB. \n\nSiehe für Einzelheiten unter [Regress der Staatskasse](regress-der-staatskasse) (§ 1881 BGB).\n\nBerechnung des Vergütungsansatzes bei Berufsbetreuern\n\nVon der Berechnung, wer als Zahlungspflichtiger für die Vergütung (und den Aufwendungsersatz) des Betreuers aufzukommen hat, ist zu unterscheiden, wieviele pauschal zu vergütende Stunden der Berufsbetreuer in Rechnung stellen kann. Nach  VBVG ist die Stundenzahl unterschiedlich, je nachdem, ob der Betreute als mittellos gilt oder nicht. Während die Person des Zahlungspflichtigen einheitlich anläßlich des Vergütungsantrags (§ 1879 BGB) zum Zeitpunkt der Gerichtsentscheidung festzustellen ist, soll die Frage der Vergüttngshöhe sich nach neuerer Rechtsprechung auf den Tätigkeitszeitraum des Vergütungsantrags beziehen. Bei Vermögenden liegen die Tabellensätze nach §  Abs. 1 und 2 VBVG rund 20 % oberhalb der Stundenansätze für Mittellose.\n\nDies kann bedeuten, dass bei nachträglich eintretender Mittellosigkeit die Staatskasse den Stundensatz eine Vermögenden zu zahlen hat. Genauso kann es heißen, dass bei nachträglichem Vermögensewerb der Betreute den Stundenansatz eines Mittellosen zahlen muss (vgl. OLG Dresden Beschluss vom 19.2.2007 – 3 W 77/07;  BtPrax 2007, 256 (Ls); ebenso OLG Hamburg, Beschluss vom 15.8.2007 -  2 Wx 85/07, FamRZ 2008, 91 = BtMan 2008, 100 (Ls) = FGPrax 2008, 154; OLG Frankfurt/Main, Beschluss vom 15.04.2008, 20 W 34/08; BtPrax 2008, 175 = FamRZ 2008, 1888 = FGPrax 2008, 203 = Rpfleger 2008, 419 =BtMan 2008, 167 (Ls); OLG Naumburg, Beschluss vom 13.08.2008, 8 Wx 18/08; OLG Hamm, Beschluss vom 02.12.2008, 15 W 364/07 sowie letztlich der BGH, Beschluss vom 06.02.2013 - XII ZB 582/12).\n\nDer BGH entschied am 15.12.2010 durch Beschluss XII ZB 170/08, dass für die Berechnung der Stundenansätze der Vermögensstatus am Ende eines Betreuungsmonates maßgeblich ist. Es sind also immer ganze Monate als vermögend oder als mittellos (§ 9 Abs. 1 oder 2 VBVG) zu berechnen.\n\nBGH, Beschluss vom 7. Juli 2021 - XII ZB 106/18\n\n Vergütungsschuldner des Berufsbetreuers ist bei Mittellosigkeit des Betreuten die Staatskasse und bei vorhandenem verwertbaren Vermögen der Betreute. Für die Feststellung, ob der Betreute mittellos oder vermögend ist, ist auf den Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz abzustellen (im Anschluss an Senatsbeschlüsse vom 19. August 2015 XII ZB 314/13 FamRZ 2015, 1880 und vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). \n Für den Umfang des dem Betreuer zu vergütenden Zeitaufwands ist hingegen darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). \n Bei der Ermittlung des einzusetzenden Vermögens ist grundsätzlich nicht zu berücksichtigen, ob den Vermögenswerten Schulden oder Verpflichtungen des Hilfebedürftigen gegenüberstehen (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). Daher können auch im Vergütungsfestsetzungsverfahren die Voraussetzungen der Mittellosigkeit des Betroffenen nicht dadurch herbeigeführt werden, dass die festzusetzende Vergütung vorab als Verbindlichkeit von seinem Vermögen abgezogen wird.\n\nRechtsprechung\nBVerfG, Beschluss vom 20.08.2009 - 1 BvR 2889/06:\n\nKeine Verletzung des Gleichheitssatzes durch eine unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter. Dem Gesetzgeber steht bei Vergütungsregelungen grundsätzlich ein Gestaltungsspielraum zu. Die Herabsetzung des für die Betreuung eines mittellosen Betreuten in Ansatz zu bringenden Zeitaufwands und die damit einhergehende Reduzierung der aus der Staatskasse zu zahlenden Vergütung beruht auf dem Anliegen, den berechtigten Interessen der Staatskasse an einer Reduzierung der Kosten bei der Gewährung von sozialen Leistungen Rechnung zu tragen und wird von Gemeinwohlbelangen getragen. Die Schonung der öffentlichen Kassen ist ein legitimes Ziel des Gesetzgebers, sodass die unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter nicht den allgemeinen Gleichheitssatz verletzt.\n\nBGH, Beschluss vom 15. Dezember 2021 - XII ZB 355/20\n \nBei der Bestimmung des Vermögensstatus eines Betreuten im Sinne von § 5 Abs. 4 VBVG iVm §§ 1836 c Nr. 2, 1836 d BGB ist grundsätzlich nicht zu berücksichtigen, ob den Vermögenswerten Schulden oder Verpflichtungen gegenüberstehen. Daher können auch in einem Vergütungsfestsetzungsverfahren die Voraussetzungen der Mittellosigkeit eines Betreuten nicht dadurch herbeigeführt werden, dass die festzusetzende oder die für einen vorangegangenen Abrechnungszeitraum aus der Staatskasse an den Betreuer bereits ausbezahlte Vergütung vorab als Verbindlichkeiten vom Vermögen des Betreuten abgezogen werden (Fortführung von Senatsbeschluss vom 7. Juli 2021 - XII ZB 106/18 - FamRZ 2021, 1743).\nDer für die Geltendmachung der Betreuervergütung in § 9 Satz 1 VBVG vor-geschriebene dreimonatige Abrechnungszeitraum ist auch in Bezug auf den Beginn und das Ende der jeweiligen Abrechnungsmonate grundsätzlich strikt einzuhalten (Fortführung von Senatsbeschlüssen vom 6. Juli 2016 - XII ZB 493/14 - FamRZ 2016, 1759 und vom 25. Mai 2011 - XII ZB 440/10 - FamRZ 2011, 1220).\n\nzur Vergütungsgeltendmachung bei Unklarheit über die Mittellosigkeit\n\nBGH, Beschluss vom 19. August 2015 – XII ZB 314/13\n\n Das Verfahren auf Festsetzung der Vergütung des Betreuers kann auf beide möglichen Vergütungsschuldner (Betreuter und Staatskasse) erstreckt werden, wenn die Mittellosigkeit des Betreuten zweifelhaft ist.\n Der rechtzeitige Antrag auf Festsetzung der Betreuervergütung gegen den Betreuten wahrt die Frist des § 2 Abs. 1 1. Halbs. VBVG (jetzt  Abs. 3 VBVG) auch gegenüber der subsidiär berufenen Staatskasse, wenn sich im Laufe des Verfahrens die Mittellosigkeit des Betreuten herausstellt.\n\n Rechtsprechungsübersicht in Leitsätzen \n\n Schuldverpflichtungen \nUnstreitige bzw. titulierte Schuldverpflichtungen des Betreuten sind im Rahmen der nach § 850c ZPO pfändbaren Beträge nach § 87 SGB XII zu berücksichtigen; nach deren Abzug ist dem Betreuten der Sozialhilfesatz der Hilfe zum Lebensunterhalt zu belassen: LG Braunschweig 8 T 720/01 vom 21.06.2001\n\nVerbindlichkeiten, die in § 82 Abs. 2 SGB XII nicht genannt sind, können bei der Einkommensberechnung nicht berücksichtigt werden; ob diese tituliert sind, ist unerheblich: LG Koblenz FamRZ 2005, 306\n\nDie Kosten einer gerichtlich angeordneten Betreuung in Folge eines Arbeitsunfalls sind im Rahmen der sozialen Rehabilitation vom Unfallversicherer zu übernehmen:LSG Rheinland-Pfalz BtPrax 2005, 115\n\nDie Kosten für eine rechtliche Betreuung stellen sonstige Leistungen zur Erreichung und Sicherstellung des Rehabilitationserfolgs i.S. des § 39 Abs. 1 Nr. 2 SGB VII dar, sind also mit dem Unfallrentenanspruch nicht pauschal abgegolten und daher erstattungsfähig: SozG Gießen, Urteil vom 18.08.2006, S 1 U 249/04; FamRZ 2007, 766\n\nBei selbstgenutzem Wohnungseigentum sind die Kosten der Gebäudehaftpflichtversicherung sowie eine mtl. Instandhaltungspauschale von 50,00 € einkommensmindernd abzusetzen: LG Münster, Beschluss vom 14.08.2008, 5 T 735/08\n\n Einsatz des Vermögens \n Vermögensfreigrenzen \nZur Vermögensfreigrenze: BayObLG BtPrax 2000, 83 m. Anm. Jürgens BtPrax 2000, 71\n\nSchonvermögen beträgt auch nach 1.1.99 (bis 31.12.2004) grundsätzlich 4091 Euro: LG München I BtPrax 2000, 134, ebenso LG Stuttgart – 10 T 243/99- vom 25.10.1999 und LG Krefeld (AZ unbek.), LG Marburg 3 J 363/99 vom 16.08.00; LG Hamburg 322 T 148/00; LG Wuppertal, 6 T 337/00 vom 12.5.2000 ; OLG Köln 16 WX 97/00 vom 13.9.2000, OLG-Report Köln 2001, 92; \n\nAuch bei schwerstpflegebedürftigen Betreuten (Pflegestufe 3) ist ab 1.1.2005 von einem Vermögensschonbetrag von 2.600 Euro (nicht von 4.091 Euro) auszugehen: LG Koblenz FamRZ 2006, 507\n\nSchonvermögen beträgt grundsätzlich 2301 Euro (ab 1.1.05 2600 €): OLG Zweibrücken BtPrax 2000, 264 = FGPrax 2000, 231 = FGPrax 2000, 231 = MDR 2001, 278= NJW-RR 2001, 578; BayObLG BtPrax 2001, 77 = Rpfleger 2001, 179 = BayObLGZ 2000, Nr. 71 = NJWE-FER 2001, 121 = FamRZ 2001, 793 und FamRZ 18/2001, II = BtPrax 2001, 207 = FGPrax 2001, 203 = Rpfleger 2001, 547 (Vorlage an BGH); OLG Schleswig FGPrax 2001, 75 =NJW-RR 2001, 796 = RUP 2001, 108; LG Duisburg, 22 T 131/00 vom 6.9.2000; LG Regensburg 7 T 479/00 vom 18.7.2000; LG Koblenz 2 T 55/98, OLG Frankfurt/Main BtPrax 2002, 131 (s.a. Beitrag von Deinert in BtPrax 2001, 103)\n\nDer BGH hat entschieden, dass für die Beurteilung der Frage, ob ein Betreuter mittellos i.S.d. §§ 1836 c BGB ist, im Regelfall von einem Schonbetrag i.H.v. 2301 Euro (ab 1.1.05 2600 €)auszugehen ist: Beschluss XII ZB 142/01 v. 24.10.2001, FamRZ 2002, 157= MDR 2002, 277 = FGPrax 2002, 23 = FuR 2002, 43 = RdLh 2002, 34 = BtPrax 2002, 75 = BtInfo 2002, 18 = Rpfleger 2002, 262 = JurBüro 2002, 267\n\nDer Einsatz des Barvermögens bei der Betreuervergütung bestimmt sich allein nach der zu § 90 SGB XII erlassenen Durchführungsverordnung. Andere Vorschriften, z.B. die im Bundesversorgungsgesetz festgelegten Schongrenzen, sind ohne Belang: BayObLG FamRZ 6/2002, II = FamRZ 2002, 701 = BtPrax 2002, 123 = BtPrax 2002, 270 = FGPrax 2002, 73 sowie LG Regensburg, Beschluss 7 T 483/01 vom 22.11.2001, OLG Frankfurt/Main FGPrax 2004, 72 = FamRZ 2004, 836 = BtPrax 2004, 117; OLG Hamm FamRZ 2004, 1324; OLG Köln FamRZ 2007, 1043\n\nFreibetrag nach § 88 III Satz 3 BSHG (25.311 Euro) bei [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) gilt auch im Betreuungsrecht: LG Schweinfurt, Rechtsdienst der Lebenshilfe 2000, 87 = FamRZ 2000, 1532, ebenso vom Ergebnis LG Dresden FamRZ 2001, 712, LG Chemnitz FamRZ 2001, 1026, OLG Dresden Beschluss 15 W 677/00 vom 17.5.2000; OLG Celle FamRZ 2003, 1047 = FGPrax 2003, 130; LG Münster BtPrax 2003, 233; BayObLG FamRZ 2003, 966 = BtPrax 2003, 180 = NJW-RR 2002, 1520; LG Trier 5 T 134/04 vom 20.8.04, BtG-Rundbrief 3/04, S. 47; a.A. (nur bei Vorliegen besonderer Härte): LG Osnabrück FamRZ 2002, 702 = Nds. Rpfleger 2001, 261 (aufgehoben durch OLG Celle, s.o.)\n\nBetreuten, die [Eingliederungshilfe](eingliederungshilfe) in einer WfbM beziehen, steht ein erweitertes Schonvermögen wie früher nach § 88 Abs. 3 Satz 3 BSHG seit 1.1.2005 nicht mehr zu. Das erweiterte Schonvermögen ist aber auf Regressansprüche der Staatskasse für Betreuerentschädigungen aus der Zeit vor dem 1.1.2005 weiterhin anzuwenden: OLG München BtPrax 2006, 79, ebenso OLG Hamm, Beschluss 15 W 322/05 vom 11.4.2006, FamRZ 2006, 1876 = Rpfleger 2006, 466 = RdLH 2006, 78 sowie OLG Brandenburg, Beschluss 11 Wx 45/06 vom 14.11.2006, FamRZ 2007, 854\n\nVermögensfreibetrag von 1279 Euro (Hilfe zum Lebensunterhalt) ist bei der Betreuervergütung nicht anzuwenden: LG Leipzig FamRZ 2001, 656\n\nEine betreute Person ist hinsichtlich des 2.600 € übersteigenden Teils des Barvermögens als vermögend anzusehen: AG Westerburg, FamRZ 2007, 1844 (m.Anm. Bienwald).\n\nBGH, Beschluss vom 06.02.2013, XII ZB 582/12:\n Der Vergütungsanspruch des Betreuers richtet sich gegen die Staatskasse, wenn der Betreute im Zeitpunkt der letzten Tatsachenentscheidung mittellos ist. Für den Umfang des dem Betreuer gemäß § 5 VBVG zu vergütenden Zeitaufwands ist demgegenüber darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war.\n Zum Einsatz eines Hausgrundstücks im Rahmen des § 1836 c BGB iVm § 90 Abs. 2 Nr. 8 SGB XII.\n\nLSG Baden-Württemberg, Urteil vom 04.08.2016, L 7 SO 1394/16:\n\n Das Vermögen i.S. des § 90 Abs. 1 SGB XII umfasst die Summe aller aktiven Vermögenswerte; eine Saldierung aller Aktiva und Passiva erfolgt grundsätzlich nicht.\n Eine Beratungspflicht dahingehend, durch den Verbrauch zumutbar verwertbaren Vermögens möglichst rasch Hilfebedürftigkeit herbeizuführen, besteht nicht. Es ist nicht möglich, einen Antragsteller nach den Grundsätzen über den sozialrechtlichen Herstellungsanspruch im Wege einer Amtshandlung so zu stellen, als hätte er bereits zu einem früheren Zeitpunkt das über der Vermögensfreigrenze liegende Vermögen tatsächlich verwertet.\n\nLG Kassel, Beschluss vom 12.06.2020, 3 T 195/20BtPrax 2020, 154:\n\nBei der Berechnung des einzusetzenden Vermögens ist grundsätzlich nur auf den einzelnen Betroffenen abzustellen. Auch bei Vorliegen einer sozialrechtlichen Einsatzgemeinschaft ist für den hilfebedürftigen Ehegatten kein Schonbetrag von 5.000 € anzusetzen.\n\n Einsatz bestimmter Vermögenswerte \nAngespartes Schmerzensgeld (§ 253 BGB) ist beim Schonvermögensbetrag nicht mitzurechnen: LG Essen Beschluss 7 T 206+210-212/95 vom 21.6.1995; OLG Köln FamRZ 1988, 95; OLG Hamm AnwBl 1981, 72; OLG Jena FamRZ 2005, 1199 = FGPrax 2005, 125; OLG Hamm, Beschluss 15 W 328/06 vom 06.11.2006\n\nMittellosigkeit - Zinsen aus Schmerzensgeld werden nicht\nberücksichtigt: Bei der Prüfung der Mittellosigkeit eines Betreuten hinsichtlich der\nBetreuervergütung sind Zinsen nicht zu berücksichtigen, die dem\nBetreuten aus der Geldanlage eines ihm wegen eines Unfalles gezahlten\n[wikipedia:de:Schmerzensgeld](wikipedia:de:schmerzensgeld) zufließen. Dies gilt auch dann, wenn Zinsen in Höhe von\nrund 8.500 Euro aus einer Schmerzensgeldsumme von rund 110.000 Euro\nangespart wurden.: OLG Frankfurt/Main, Beschluss vom 02.07.2009, 20 W 491/08.\n\nDer Rechtsirrtum eines [Betreuungsverein](betreuungsverein)s zur Beurteilung der Frage, ob der Einsatz des dem Betroffenen zugeflossenen Schmerzensgeldes eine unbillige Härte i.S.d. § 90 Abs. 3 SGB XII bedeutet, kann nicht als unverschuldet i.S.d. § 22 Abs. 2 S. 1 FGG bewertet werden, wenn der Verein aus diesem Grund die rechtzeitige Anfechtung der Ablehnung einer gegen die Staatskasse gerichteten Vergütungsfestsetzung versäumt hat. Dies gilt auch dann, wenn der Irrtum durch die Stellungnahme des Bezirksrevisors im Festsetzungsverfahren mitverursacht worden ist: OLG Hamm, Beschluss vom 06.11.2006, 15 W 328/06, FamRZ 2007, 854 = BtMan 2007, 104 (Ls)\n\nWerden laufende Versorgungsbezüge nach dem Opferentschädigungsgesetz nicht verbraucht, sondern dem Vermögen zugeführt, steht dieses grundsätzlich für die Betreuervergütung zur Verfügung: BayObLG FamRZ 2002, 1289 = FGPrax 2003, 73, BayObLG BtPrax 2005, 108 = FamRZ 2005, 1199 = FGPrax 2005, 119\n\nKein Einsatz einer Unterhaltsabfindung, die für den laufenden Lebensbedarf benötigt wird, zur Deckung der Betreuervergütung, wegen Anwendung der Härtefallregelung (§ 90 Abs. 3 SGB XII): OLG Hamm FamRZ 2003, 1875\n\nKein Einsatz von Entschädigungen nach dem StrRehaG für eine zu Unrecht verhängte Freiheitsentziehung für die Betreuervergütung: LG Verden FamRZ 2004, 221\n\nKein Einsatz von angesparten Leistungen der Stiftung “Hilfswerk für das behinderte Kind“ für die [Betreuervergütung](betreuervergütung): LG Hamburg Rpfleger 2003, 503\n\nAnspruch auf Schenkungsrückforderung wegen Verarmung (§ 528 BGB) kann Vermögen i.S. des § 1836c BGB sein: OLG Hamm FamRZ 2003, 1873\n\nBausparvertrag zur Erhaltung oder Beschaffung von Wohnraum für Behinderte ist kein verfügbares Vermögen: LG Koblenz, 2 T 232/99 vom 31.05.99, RdLH 1999, 174\n\nBausparguthaben ist in Höhe des Rückkaufswertes einzusetzendes Vermögen nach § 90 SGB-XII, dies gilt auch, wenn bei einer Kündigung staatliche Zulagen zurück zu zahlen sind: OVG Münster NvwZ-RR 2000, 685 = FEVS Bd. 51, 551; LG Koblenz FamRZ 2005, 306\n\nForderungen aus Prämiensparverträgen sind grundsätzlich dem Kto.inhaber als Vermögen zuzurechnen: OVG Lüneburg NVwZ-RR 2000, 166\n\nBei Gewinnspiel gewonnene Luxuskreuzfahrt bildet einen verwertbaren Vermögenswert, dessen Verwertung grundsätzlich auch keine besondere Härte bedeutet: VG Düsseldorf info also 2000, 84\n\nEine in einem Sparkassenbrief verbriefte Forderung ist als Vermögen zu berücksichtigen, auch wenn diese erst in 5 Jahren fällig wird, weil der Sparbrief als Sicherheit für ein Darlehen akzeptiert werden würde: LG Frankenthal FamRZ 2001, 1645\n\nBetreuter mit Lebensversicherungsverträgen mit einem Rückkaufswert von zusammen ca. 8.500 Euro ist nicht als mittellos anzusehen: LG Koblenz FamRZ 2006, 292\n\nDer Rückkaufswert von Kapitallebensversicherungen ist Vermögen i.S. des § 90 SGB XII: OVG Greifswald NVwZ-RR 2005, 420; LG Detmold, Beschluss vom 26.01.2011, 3 T 161/10.\n\nOLG Naumburg, Beschluss vom 10.07.2013, 2 Wx 44/13:\n \n Bei der Prüfung, ob der Nachlass mittellos i.S. von § 1836d BGB ist, ist hinsichtlich des einzusetzenden Vermögens nur das verfügbare Aktivvermögen zu berücksichtigen; Nachlassverbindlichkeiten - auch in Höhe einer Überschuldung des Nachlasses - bleiben außer Betracht.\n Gehört zum Aktivvermögen des Nachlasses ein Grundstück, ist dieses jedoch wegen wertübersteigender dinglicher Belastung nicht geeignet, hieraus Einnahmen zu erzielen, so steht es der Feststellung der Mittellosigkeit des Nachlasses nicht entgegen.\n\nLG Mühlhausen, Beschluss vom 13. November 2013 - 1 T 121/13:\n\nDer Einsatz angesparter Beschädigtengrundrente nach dem Opferentschädigungsgesetz darf als Vermögen für einen sozialrechtlichen Bedarf nicht herangezogen werden kann, weil dies für den Hilfeempfänger eine Härte darstellen würde.\n\nLG Arnsberg, Beschluss vom 27.8.2015 – 1-5 T 193/15: Zur Mittellosigkeit (hier: bei Erhalt von Geldern aus Conterganrente)\n\nDer eindeutige gesetzgeberische Wille des Conterganstiftungsgesetz ist es, dem Geschädigten die Conterganrente ungeschmälert zukommen zu lassen. Der Betreuer hat daher – orientiert an § 1901 BGB und damit am Wohl und an den Wünschen des Betreuten –bei einem Zusammentreffen von geschütztem und nicht geschütztem Einkommen und Vermögen zunächst die nicht geschützten Beträge zum Lebensunterhalt einzusetzen. Soweit der Einsatz von Geldern zum Anwachsen eines Guthabens auf einem nicht geschützten Konto dergestalt geführt, dass der Betroffene aufgrund des nunmehr dort vorhandenen Vermögens nicht mehr als mittellos anzusehen ist, so ist der Betroffene unter Berücksichtigung seiner wohlverstandenen Interessen gleichwohl als mittellos anzusehen.\n\nOLG Karlsruhe Beschl. v. 15.7.2024 – 2 WF 54/24, NJOZ 2024, 1223 \n\nAn den Mündel gezahltes Schmerzensgeld unterfällt grundsätzlich in vollem Umfang dem Schonvermögen iSd § 1880 II BGB, § 90 III SGB XII. Denn der Einsatz dieser Zahlung zum Ausgleich der Vergütung des Vormunds stellt in der Regel eine unzumutbare Härte dar. Die Vergütung des\nVormunds ist damit gem. § 2 VBVG der Staatskasse zu entnehmen.\n\n Bestattungs- und Grabpflegekosten \nAuf Grund eines Grabpflegevertrags gebildetes Vermögen ist kein Schonvermögen i.S: des § 90 SGB XII; die Kündigung des Vertrags ist zuzumuten: VG Minden NVwZ-RR 2000, 167; aufgehoben durch nachstehenden Beschluss des OVG Münster\n\nErsparnisse älterer Menschen für eine würdige, den persönlichen Vorstellungen entsprechende Bestattung betreffen die Alterssicherung und können daher in angemessenem Umfang Schonvermögen i. S. v. § 88 Abs. 3 Satz 2 i. V. m. Satz 1 BSHG (jetzt § 90 SGB XII) sein. Die Angemessenheit ist nicht schon dann infrage gestellt, wenn die erforderlichen Kosten einer Bestattung i. S. v. § 15 BSHG (jetzt § 74 SGB XII) (maßvoll) überschritten werden. OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03 , FEVS 55, 478 = info also 2004, 82 = NVwZ-RR 2004, 360.\n\nEs ist nicht zu beanstanden, dass eine Betreute ihren angesparten Barbetrag nach § 21 III BSHG für die Grabpflege des verstorbenen Ehemannes verwendet, auch in Form eines Dauergrabpflegevertrags. In dieser Form angelegte Beträge sind kein verfügbares Vermögen nach § 90 SGB XII: VG Frankfurt/Main, Urteil vom 14.06.1999 – 3 E 1084/99\n\nDer Verwertung eines Dauergrabpflegevertrags durch Kündigung kann entgegenstehen, dass die Grapflege des Verstorbenen ihrerseits zum notwendigen Bedarf des Verpflichteten zählt und dieser Bedarf mangels einer sozialhilferechtlichen Alternative nur durch den Grabpflegevertrag gedeckt werden kann: OVG Münster NVwZ-RR 2002, 199\n\nFür [Bestattungsvertrag](bestattungsvertrag) angelegtes Geld ist verbindlich festgelegt und ist somit bei der Berechnung des Vermögensfreibetrags nicht mitzurechnen: OLG Frankfurt/Main BtPrax 2001, 128 = FamRZ 2001, 868 = FGPrax 2001, 115 = OLG-Report Frankfurt 2001, 134, ebenso VG Sigmaringen BtPrax 1999, 33 und LG Stade BtPrax 2003, 233, LG Verden, Beschluss vom 06.03.2007, 1 T 71/07, FamRZ 2007, 1189 sowie für das Sozialhilferecht OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03, ZEVS 55, 478 = info also 2004, 82; OVG Berlin FEVS 49, 218\n\nEine Sterbegeldversicherung, die erkennbar nur der Sicherung einer würdigen Bestattung dient, ist unabhängig davon, ob der Rückkaufswert günstig ist oder nicht, Vermögen „zur Aufrechterhaltung einer angemessenen Alterssicherung im Sinne des § 90 SGB XII  und somit nicht für die Betreuervergütung heranzuziehen: OLG Köln Beschluss 16 Wx 188/02 vom 27.9.2002 sowie zuvor LG Köln 1 T 294/02 vom 9.9.2002; OLG Zweibrücken BtPrax 2006, 80 = FGPrax 2006, 21 = MDR 2006, 398 = Rpfleger 2005, 666 (im letzteren Fall Sterbegeldversicherung in Höhe von 3.000 Euro); OLG München, Beschluss 33 Wx 228/06 vom 4.4.2007, BtPrax 2007, 130 = FamRZ 2007, 1189 = MDR 2007, 838 = FGPrax 2007, 128 = Rpfleger 2007, 394; OLG Schleswig, Beschluss 2 W 252/06 vom 14.2.2007, BtPrax 2007, 133 = FamRZ 2007, 1188 = FGPrax 2007, 230\n\nEin zur Finanzierung der eigenen Bestattung gedachtes Sparguthaben muss nicht für die Bezahlung eines Betreuers verwendet werden. Denn nach Auffassung des Gerichts umfasst das verfassungsrechtlich geschützte Persönlichkeitsrecht auch die Befugnis, für die eigene Bestattung Vorsorge zu treffen. Keineswegs ist es vertretbar, einen Betroffenen auf die Möglichkeit des so genannten Armenbegräbnisses nach dem Sozialhilferecht zu verweisen. Auch das Kapital einer Sterbegeldversicherung wird als so genanntes Schonvermögen angesehen. Dies muss dann aber auch gelten, wenn jemand mit privatem Sparkapital für die Sicherstellung der eigenen Bestattung vorsorgt: LG Koblenz, Beschluss vom 20.06.2006, 2 T 911/05; LG Koblenz NJW-RR 2006, 724\n\nSG Gießen, Urteil vom 07.06.2016, S 18 SO 108/14:\n\nIm Verfahren ging es um den rückkaufwerte einer Sterbegeldversicherung und den Einsatz als Vermögen. Das SG führt u.a., dass die Mittel aus Sterbegeldversicherungen  nicht dem einzusetzenden Vermögen zuzurechnen sind, da ihr Einsatz eine unzumutbare Härte im Sinne des § 90 Abs. 3 SGB XII bedeuten würde.\n\nSG Mainz, Urteil vom 19.06.2018 - S 11 SO 33/15\n\nDas Sozialgericht Mainz hat der Klägerin einen Betrag von 1.856,40 € nach § 74 SGB XII  zugesprochen. Zur Begründung führte es unter anderem aus, dass zu den Bestattungskosten auch die Kosten eines einfachen Grabsteins gehörten.\n\n—- Siehe auch die Rechtsprechungsübersicht von Aeternitas:\n\nhttp://www.aeternitas.de/inhalt/downloads/schonvermoegen.pdf\n\n Grundeigentum \nMittellosigkeit ist auch dann anzunehmen, als einziger Vermögenswert ein Anspruch auf Verschaffung des Eigentums an einer für eigene Wohnzwecke bestimmten und bereits genutzten Eigentumswohnung zur Abgeltung eines Pflichtteilsanspruchs besteht. Dem steht nicht entgegen, dass der Ergänzungsbetreuer, der seine Vergütung aus der Staatskasse beantragt, gerade zur Geltendmachung des Pflichtteilsanspruchs bestellt ist: OLG Frankfurt/Main, FGPrax 2001, 152 = OLG-Report Frankfurt 2001, 135\n\nMittellosigkeit ist dann nicht gegeben, wenn eine Grundstücksverwertung längere Zeit in Anspruch nimmt; keine darlehnsweise Vergütung des Betreuers analog zu § 89 BSHG: LG Koblenz FamRZ 2002, 970\n\nKeine Mittellosigkeit, wenn eine zu eigenen Wohnzwecken nicht mehr benötige und vermietete Eigentumswohnung mit einem Verkehrswert von mind. 100.000 Euro lastenfrei verfügt. Ein Zeitraum von einem halben Jahr zur Vermögensverwertung ist dem Betreuer zumutbar: LG Schweinfurt FamRZ 2002, 1146\n\nEin zum Kaufpreis von 750.000 DM (ca. 380.000 €) erworbenes Hausgrundstück mit einer [Grundstück](grundstück)sfläche von 1.143 qm und einer Wohnfläche von 135 qm ist auch für eine 5köpfige Familie mit einem schwerstbehinderten Kind nicht mehr angemessen i.S. von  § 90 Abs. 2 SGB XII: VG Braunschweig ZfF 2000, 189\n\nNur ein selbstgenutzes Familienheim ist Schonvermögen. Sonstige Hausgrundstücke sind zu verwerten, ggf. durch Beleihung: OLG Koblenz FamRZ 2005, 468\n\nBei der Immobilienverwertung (hier 2 nicht selbst genutzte Eigentumswohnungen) ist zwar vor allem auf wirtschaftliche Gesichtspunkte abzustellen, bei der Gesamtwürdigung kann indes auch das Krankheitsbild des Betroffenen einbezogen werden: LG Koblenz BtPrax 2005, 239, BayObLG FamRZ 2004, 566\n\n Ein Geldbetrag ist nur dann zur baldigen Beschaffung eines Hausgrundstückes bestimmt, wenn der Empfänger der Sozialleistung konkret damit befasst ist, ein Eigenheim im Sinne des Gesetzes zu bauen oder zu erwerben.\n Für eine solche Annahme im Rahmen der Bewertung der Umstände des Einzelfalles reicht es nicht aus, wenn der Betreute nach langjähriger Heimunterbringung weiterhin in einer betreuten Wohngruppe lebt und keine konkreten Schritte im Hinblick auf den Erwerb etwa einer Eigentumswohnung unternommen hat: OLG Hamm, Beschluss vom 07.07.2005, 15 W 481/04, FamRZ 2006, 506 (Ls.)\n\n Verfügbarkeit des Vermögens \nGesellschaftsanteil gehört zum Vermögen des Betreuten i.S. des § 1836c BGB, auch wenn zunächst eine Auflösung der Gesellschaft erfolgen muss: OLG Frankfurt/Main BtPrax 2001, 167\n\nIst ein erhebliches Vermögen, z.B. aus Nachlass, noch nicht auseinandersetzungsfähig, gilt der Betreute als mittellos: OLG Oldenburg FamRZ 2000, 1534 = Rpfleger 2000, 456 = FamRZ 2001, 309, ähnlich OLG Schleswig FamRZ 2003, 1130 und OLG Frankfurt FGPrax 2003, 33\n\nBerücksichtigung von Vermögensgegenständen setzt voraus, dass diese verwertbar sind. Hieran fehlt es insbesondere, wenn der Verwertung ein rechtliches oder tatsächliches Hindernis entgegensteht oder sie nicht in angemessener Zeit durchgeführt werden kann: BayObLG BayObLGZ 2001, 38; BayObLG 3 Z BR 251/01 vom 11.9.2001; BayObLG FamRZ 1999, 1234; LG Koblenz FamRZ 1995, 1444; BayObLG NJW-RR 2003, 1306\n\nAn der Verwertbarkeit von Vermögen fehlt es, wenn der Verwertung ein rechtliches oder tatsächliches Hindernis entgegensteht, wenn die Verwertung wirtschaftlich unvertretbar wäre oder wenn sie nicht in angemessener Zeit durchgeführt werden kann: BayObLG NJW-RR 2001, 1515 = BtPrax 2002, 40; OLG Oldenburg FamRZ 2001, 309, ähnlich LG Koblenz BtPrax 2002, 222\n\nEine schwierige Verwertung von Grundeigentum liegt nicht schon deshalb vor, weil nach Auskunft eines Maklers ein Verkauf unter Wert erfolgen müsste; ein halbes Jahr ist eine angemessene Frist für eine Verwertung; in der Zwischenzeit kann der Betreuer seinen Anspruch durch eine Hypothek absichern: LG Schweinfurt 42 T 221/01 vom 15.10.2001, ähnlich LG Koblenz FamRZ 2001, 1645\n\nRückgriff der Staatskasse (§ 1836e BGB) nur so weit der Betroffene sein Einkommen und Vermögen einzusetzen hat. Auf geschütztes Vermögen i.S. des § 90 SGB XII darf die Staatskasse erst zurückgreifen, wenn der Vermögenswert kein Schonvermögen mehr ist. Kein Anspruch auf Sicherung des Rückgriffsanspruchs durch Zwangshypothek: OLG Düsseldorf, FGPrax 2001, 110; ähnlich OLG Frankfurt/Main BtPrax 2003, 85 = Rpfleger 2003, 365 = FGPrax 2003, 33.\n\nVereinbart der Betreuer mit der Lebensversicherungsgesellschaft des Betreuten ein Verwertungsverbot, gilt der Rückkaufswert (hier ca. 6.400 Euro) weiterhin als verfügbares Vermögen. eine solche Vereinbarung zum Nachteil Dritter (hier der Staatskasse) kann nicht hingenommen werden: LG Köln, Beschluss vom 20.01.2009, 1 T 491/08.\n\nEs besteht auch dann Anspruch auf die Zahlungen aus der Staatskasse, wenn der Betreuer keinen Zugang zu Vermögen des Betreuten hat, das von einem Testamentsvollstrecker im Rahmen eines Behindertentestamentes zu anderen Zwecken verwaltet wird: LG Itzehoe, Beschluss 4 T 311/06 vom 01.08.2006, RdLH 2006, 180; OLG Köln, Beschluss vom 07.01.2009, 16 Wx 233/08, FGPrax 2009, 163.\n\nDie fehlende Verfügbarkeit eines Grundstückes führt dazu, dass dieses bereits nicht als verwertbares vermögen angesehen werden kann. Somit scheidet die Festsetzung einer Regresszahlung aus, wenn der Betreute zum Zeitpunkt der maßgeblichen Gerichtsentscheidung wegen fehlender Verfügbarkeit eines vorhandenen Vermögenswertes mittelos ist: OLG Frankfurt/Main, Beschluss vom 11.08.2008, 20 W 211/08; BtPrax 2008, 269 = BtMan 2008, 227 (Ls) = RdLH 2008, 176.\n\nBGH, Beschluss vom 27.3.2013 – XII ZB 679/11, FamRZ 2013, 874\n\nDie durch ein Behindertentestament auf den Betroffenen übertragene (Vor-) Erbschaft führt auch bei gleichzeitiger Anordnung der Testamentsvollstreckung nicht zwingend zur Mittellosigkeit des Betroffenen. Vielmehr ist durch Auslegung der an den Testamentsvollstrecker adressierten Verwaltungsanordnungen zu ermitteln, ob der Erblasser auch Vergütungsansprüche des Betreuers ausschließen wollte.\n\nBGH, Beschluss vom 10.5.2017 – XII ZB 614/16\n\nSelbst wenn der Testamentsvollstrecker beim Behindertentestament im Rahmen einer Dauertestamentsvollstreckung den Nachlassgegenstand entgegen den Anordnungen des Erblassers pflichtwidrig zugunsten des Betroffenen freigibt, lässt dies dessen Mittellosigkeit nicht entfallen (Fortführung von Senatsbeschluss vom 1. Februar 2017 – XII ZB 299/15 – FamRZ 2017, 758).\n\n Verbindlichkeiten \nBesitzt der Betreute Vermögen über der Schongrenze, ist er auch dann nicht mittellos, wenn Verbindlichkeiten ggü. dem [Sozialhilfe](sozialhilfe)träger entgegenstehen, die bisher nicht durch Leistungsbescheid oder Überleitungsänzeige konkretisiert worden sind und der Sozialhilfeträger seine Leistungen ohne Rücksicht auf die Vermögensverhältnisse des Betroffenen erbracht hat: BayObLG BtPrax 2002, 262 = FamRZ 2002, 1658\n\nDurch Leistungsbescheid zum Zeitpunkt des Gerichtsbeschlusses titulierte Forderungen des Sozialhilfeträgers sind vom Vermögen in Abzug zu bringen: LG Koblenz FamRZ 2004, 1899\n\nVerbindlichkeiten bleiben bei der Mittellosigkeitsprüfung unberücksichtigt, auch wenn sie bereits tituliert, aber noch nicht vollstreckt sind: BayObLGZ 2003, 271 = FamRZ 2004, 308; a.A.: OLG Zweibrücken FamRZ 1999, 799\n\nKein Zurückhalten von Vermögenswerten durch den Betreuer gegenüber dem Sozialhilfeträger zugunsten der Refinanzierung der Betreuertätigkeit (so auch BVerwG BtPrax 1996, 101); für die Begleichung von Forderungen ist keine gerichtliche Genehmigung nötig: LG Saarbrücken FamRZ 2003, 60\n\nBei der Prüfung, ob das Vermögen des Betroffenen die Schongrenze übersteigt, ist allein auf das aktuelle Aktivvermögen und nicht auf den Übverschuss der Aktiva über die Passiva (Reinvermögen) abzustellen. Unerheblich ist insbesondere auch, ob und inwieweit in absehbarer Zeit noch weitere Verpflichtungen auf den Betreuten zukommen werden: LG Detmold, Beschluss vom 23.07.2008, 3 T 126/08; BtPrax 2008, 275 (Ls) = BtMan 2008, 227 (Ls)\n\n Härtefallregelungen \nEin Betreuter, der über nicht unerhebliches verwertbares Vermögen verfügt, ist nicht deshalb als mittellos anzusehen, weil er auf den Vermögenseinsatz für laufenden Lebensunterhalt angewiesen ist und die Bezahlung des Betreuers zu einem schnelleren Vermögensverbrauch und einem früher einsetzendem sozialhilferechtlichen Bedarfs führt: OLG München BtPrax 2005, 191 = FamRZ 2005, 1928 = FGPrax 2005, 120 = FGPrax 2005, 210 = MDR 2006, 336\n\nVon einem Betreuten kann nicht verlangt werden, die aus einer Härtebeihilfe (für Opfer von nationalsozialistischen Unrechtsmaßnahmen im Rahmen des allg. Kriegsfolgengesetzes) gebildeten Ersparnisse in Form einer Lebensversicherung einzusetzen, weil das eine Härte i.S. des § 88 Abs. 3 BSHG (§ 90 Abs. 3 SGB-XII) bedeuten würde: OLG Köln BtPrax 2005, 237\n\nDas Vermögen muss dann nicht verwertet werden, wenn dies für den Betreuten eine besondere Härte darstellt, insbesondere eine angemessene Lebensführung oder die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschweren würde: BayObLG FamRZ 2002, 416 = NJW-RR 2001, 1515. Im Einzelfall wurde diese Ausnahme verweigert bei einem Betreuten mit einem Barvermögen von rund 37.000 Euro und laufender Rente von über 1.000 Euro: LG Koblenz FamRZ 2006, 647\n\nHärte im Sinne des § 90 Abs. 3 SGB-XII, somit höherer Vermögensfreibetrag, kann auch durch aus dem Krankheitsbild des Betroffenen folgende Umstände gegeben sein: BayObLG FamRZ 2004, 566\n\nKein Vermögenseinsatz, wenn dieser für den Betreuten oder seine unterhaltspflichtigen Angehörigen eine Härte bedeuten würde. Bei der Bestimmung der Härte kommt es darauf an, ob der Vermögenseinsatz eine angemessene Lebensführung oder Alterssicherung wesentlich erschweren würde: LG Bochum BtPrax 2004, 247\n\nEin dem Betreuten nach Abschluss eines Vergleiches wegen einer durch einen Unfall erlittenen Verletzung gezahltes Schmerzensgeld (§ 253 BGB) ist im Rahmen der Betreuervergütung bei der Prüfung der Mittellosigkeit nicht zu berücksichtigen und kann deshalb auch keinen späteren Regress der Staatskasse begründen: OLG Frankfurt/Main, Beschluss 20 W 128/08 vom 16.05.2008; FamRZ 2008, 2152 = BtPrax 2008, 275 (Ls) = BtMan 2008. 226 (Ls) = RdLH 2008, 178 = NJW-RR 2009, 11.\n\nLandgericht Aachen, Beschluss vom 09.02.2009, 3 T 454/08, FamRZ 2009, 1094\n\nEine Härte im Sinne von § 90 SGB XII liegt vor,(…). Bei der Prüfung des Einzelfalles kann ausnahmsweise auch die Herkunft des Vermögens mit berücksichtigt werden. In Einzelfällen kann die Herkunft des Vermögens dieses so prägen, dass seine Verwertung eine Härte darstellen kann. Dies gilt insbesondere für Vermögen, das aufgrund einer durch fehlerhafte Bearbeitung der Sozialbehörde verursachte Nachzahlung von Grundsicherungsleistungen nach dem SGB XII erworben wurde und dem geistig und körperlich schwer behinderten Betreuten erst die Befriedigung von sozialhilferechtlich anerkannten Grundbedürfnissen ermöglichen soll.\n\nOLG München, Beschluss vom 27.01.2009, 33 Wx 197/08; FGPrax 2009, 74\n\n Nach der entsprechend geltenden sozialhilferechtlichen Härteregelung ist Vermögen des Betroffenen  zur  Entschädigung des Betreuers nicht heranzuziehen, wenn hierdurch die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschwert würde.  Zur  Prüfung der Angemessenheit kann die aktuelle Höhe des Sozialhilfebedarfs als Ausgangspunkt gewählt werden. Ein Zuschlag von 100 €  monatlich hierauf  ist aber nicht unvertretbar,  zumal wenn der finanzielle Abstand zwischen der vom Betroffenen bezogenen geringen Rente und dem Sozialhilfeniveau langfristig voraussichtlich eher abnehmen wird.\n Bezieht ein  58jähriger Betroffener nur eine Rente von derzeit 733 €, wäre die Heranziehung eines nicht allgemein geschonten Vermögens (hier: nach Auszahlung eines Lebensversicherungskapitals) von ca. 13.288 €  zur Erstattung von aus der Staatskasse gezahlter Betreuervergütung nach diesen Grundsätzen eine Härte.\n\nBGH, Beschluss vom 26.11.2014 - XII ZB 541/13 und XII ZB 542/13\n\nDer Einsatz eines aus sozialen Ausgleichsleistungen nach den §§ 16 ff. StrRehaG angesparten Vermögens für die Vergütung des Berufsbetreuers stellt für den Betreuten eine Härte i.S.v. § 90 Abs. 3 Satz 1 SGB XII dar. Dies gilt auch für die damit erwirtschafteten Zinsen. \n\nBGH, Beschluss vom 29.1.2020 - XII ZB 500/19, FamRZ 2020, 789 = MDR 2020, 633 = NJW-RR 2020, 514 = Rpfleger 2020, 328\n\nDer Einsatz eines aus Pflegegeld nach § 37 SGB XI angesparten Vermögens für die Vergütung des Berufsbetreuers stellt für den Betreuten keine Härte i.S.v. § 90 Abs. 3 Satz 1 SGB XII dar.\n\nBGH, Beschluss vom 20.3.2019 – XII ZB 290/18, BtPrax 2019, 157 = NJW-RR 2019, 707 = MDR 2019, 831 = FamRZ 2019, 1006 = Rpfleger 2019, 586\n\nAuch wenn ein Betreuter Eingliederungshilfe in einer Werkstatt für behinderte Menschen bezieht, hat er sein Vermögen für die Vergütung seines Betreuers insoweit einzusetzen, als es den allgemeinen Schonbetrag nach § 90 Abs. 2 Nr. 9 SGB XII von derzeit 5.000 € übersteigt. Der erhöhte Vermögensfreibetrag nach § 60 a SGB XII von bis zu 25.000 € findet dabei keine Anwendung.\n\nBSG, Urteil vom 30.4.2020 - B 8 SO 12/18 R\n\nVermögen, das aus Zahlungen einer Grundrente an ein Gewaltopfer angespart worden ist, kann unter dem Aspekt einer besonderen Härte geschützt sein. Dies hat das Bundessozialgericht mit Urteil vom 30.04.2020 entschieden und ein Sozialhilfeverfahren zurückverwiesen. Vermögen aus einer Nachzahlung sei aber in jedem Fall in Höhe des Vermögensschonbetrags nach dem BVG geschützt (Az.: B 8 SO 12/18 R).\n\nLG Freiburg, Beschluss vom 19.5.2020 – 4 T 254/19, BtPrax 2020, 155:\n\nDie Verwertung einer Nachzahlung einer Opferentschädigungsrente stellt zumindest in einem Zeitraum von einem Jahr nach ihrem Erhalt eine nicht hinzunehmende Härte im Sinne von § 90 Abs. 3 SGB XII dar.\n\nEigentumsfrage\n\nDer jüdische Rechtsphilosoph und deutsche Justizminister der Weimarer Republik Gustav Radbruch (1878 – 1949) erkannte in seiner Schrift über das Eigentum, erschienen in Stuttgart im Jahr 1950, den Makel an diesem traditionsreichen Rechtsinstitut: „Das Privateigentum schließt von dem Sachgenuss, den es dem einen gewährt, den andern aus. Es ist vom Standpunkte [Grundrechte](grundrechte) nur berechtigt, soweit jener Genuss allseitig und dieser Ausschluss gegenseitig ist. Dieser Gedanke findet Ausdruck in der Annahme eines fiktiven gegenseitigen Gewährleistungsvertrages der Eigentümer. Wie die einzelnen im Gesellschaftsvertrage sich gegenseitig ihre [Grundrechte](grundrechte), so garantieren sie sich in diesem Eigentumsvertrage gegenseitig ihr Eigentum. Dieser Vertrag kann aber als abgeschlossen und als gültig angesehen werden nur zwischen Eigentümern: der Eigentumslose hat kein Interesse, einem Vertrage beizutreten, durch den er lediglich die Achtung fremden Eigentums versprechen würde, ohne einen Anspruch auf die Achtung eigener Rechtsgüter zu gewinnen, er kann also als Kontrahent dieses Vertrages nicht fingiert werden. Deshalb ist jener Eigentumsvertrag für den Eigentumslosen unverbindlich. Jeder besitzt sein Eigentum nur unter der Bedingung, dass alle von ihrem Eigentum leben können. Von dem Augenblick an, wo jemand Not leidet, gehört keinem der Teil seines Eigentums mehr an, der notwendig ist, um den Notleidenden von der Not zu befreien. Wenn auch nur ein einziger vom Eigentum ausgeschlossen ist, dann hört das Eigentum in der Gesellschaft auf zu bestehen.“\n\nDa das Deutsche Grundgesetz in Artikel 14 GG das Eigentum und das Erbrecht – anders als im Sozialismus – [Grundrechte](grundrechte) gewährleistet, muss der moderne deutsche Rechtsstaat zum Ausgleich und zur Stabilisierung seiner demokratischen Rechtsordnung auch ein gerechter Sozialstaat sein oder werden.\n\nSiehe auch\n [Grundrechte](grundrechte), [Vulnerabilität](vulnerabilität), [Sozialhilfe](sozialhilfe), [Bestattungsvertrag](bestattungsvertrag), [Mitwirkungspflicht](mitwirkungspflicht), [Beratung](beratung), [Freibetrag](freibetrag), [Gerichtskosten](gerichtskosten), [Rechtsmittel](rechtsmittel), [Rundfunkbeitrag](rundfunkbeitrag)\n [Regress der Staatskasse](regress-der-staatskasse), [Mahnverfahren](mahnverfahren), [Verwaltungsverfahren](verwaltungsverfahren), [Insolvenz](insolvenz), [Freibetrag](freibetrag)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung), [Auskunftspflicht](auskunftspflicht)\n\nVideos und Podcasts\nYoutube-Video (Betreuerschmiede) zum Thema\nweiteres Youtube-Video (Betreuerschmiede)\nPodcast betroyt.de zur Vermögensfreigrenze 10.000 € ab 1.1.23\n\nLiteratur\n\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nLehr- und Praxiskommentar zum Sozialhilferecht, Neuauflage 2012\n\nZeitschriftenbeiträge\nBaumhoer: Die Reform der Reform - scheitert des Betreuungsrecht an der reformierten Mittellosigkeit? BtPrax 1996, 1343\nClauss-Hasper: Probleme der Verjährungsfrist für auf die Staatskasse übergegangene Aufwandsentschädigungsansprüche des Betreuers; FamFR 2012, 193 \nDeinert: Die Heranziehung des Betreuten, seiner Familienangehörigen und Erben zu den Betreuungskosten, FamRZ 1999, 1187\nders.: Zur Höhe des kleinen Barvermögens bei der Betreuervergütung; BtPrax 2001, 103\nders. Betreuervergütung und Staatsregress nach dem Tod des Betreuten; FamRZ 2002, 375\nders.: Betreuungsrechtliche Auswirkungen des Kostenrechtsänderungsgesetzes und des neuen Sozialhilferechtes; BtPrax 3/2004, M10\nDerleder: Vermögensdisposition nach Heimunterbringung; NJW 2012, 2689\nFeldmann: Mittellosigkeit im Sinne des § 5 Abs. 1, 2 VBVG; BtPrax 2009, 221\nGriep: SGB XII-Schonbeträge, SRA 2017, 128\nHahn: SGB II-Reform und Auswirkungen des Bürgergeld-Gesetzes auf die Betreuung\tBtR aktuell 2023, 97\nHille: Lebensversicherungen als einzusetzendes Vermögen gem. § 1836c Nr. 2 BGB; Rpfleger 12/2009\nHöcker: Stellungnahme zur Mittellosigkeit der betreuten Person; BtPrax 1993, 166\nJürgens: Leistungen der Pflegeversicherung sind kein Einkommen; BtPrax 2000, 71\nders.: Änderung bei den Einkommensgrenzen in der Sozialhilfe; NDV 2005, 9\nMeier: Behindertentestament und Vergütungsanspruch des Betreuers; BtPrax 2013, 143\nNJW-spezial-Redaktion: Behindertentestament führt nicht zur Mittellosigkeit des Vorerben; NJW-spezial 2013, 260\nSchulte: Schutz des angemessenen Hausgrundstücks in der Sozialhilfe; NJW 1991, 546\nVon König: Gesetzliche Änderungen bei Aufwendungsersatz, Aufwandsentschädigung und Vergütung des Vormunds, Pflegers, Betreuers; Rpfleger 2004, 391\nWeiß: Aufwendungsersatz bei Mittellosigkeit des Betreuten; Rpfleger 1994, 51\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Mittellosigkeit bei der Betreuerentschädigung",
      "inhalt": "Die Frage der Mittellosigkeit bei Betreuervergütung und Aufwendungsersatz ist in der Neufassung ( und  BGB) die Abgrenzung der Mittellosigkeit gesetzlich definiert worden. Hiernach hat die betreute Person, soweit verfügbares Vermögen im Sinne des § 90 SGB XII vorhanden ist, einzusetzen, \n\nDas bedeutet, sobald es oberhalb der Schonbeträge liegt, die seit 1.1.2023 nach § 1 der Verordnung zu § 90 SGB XII 10.000 € betragen.\n\nKann die beabsichtigte Betreuervergütung unter Berücksichtigung der Freibeträge und Schongrenzen nicht in einer Summe aus dem Vermögen des Betreuten gezahlt werden, gilt er insgesamt als mittellos (§ 1879 BGB), d.h., der Betreuer erhält seine Ansprüche aus der Staatskasse.\n\nDie Feststellung der Mittellosigkeit im konkreten Betreuungsfall ist wie im alten Recht Pflicht des Betreuungsgerichtes (§ 26 FamFG; vgl. BayObLG BtPrax 1995, 227 = FamRZ 1996, 244; LG Frankfurt/Main FamRZ 1993, 218 = JurBüro 1993, 11 = Rpfleger 1992, 433 = BtE 1992/93, 30). Im Rahmen des Ermessens muss jedoch auch der Sinn und Zweck der Regelung berücksichtigt werden und ein wichtiger Unterschied zum Sozialhilferecht: während die Sozialhilfe grundsätzlich der Vermeidung von Armut dient und auch bei der Erbringung von Hilfen in besonderen Lebenslagen dem Hilfebezieher grundsätzlich eine Einschränkung seiner Lebensführung zugemutet werden kann, mag dies bei der Betreuung anders sein (Jürgens u.a.: Das neue Betreuungsrecht, 4. Aufl., Rz. 280d).\n\nDer Antragsteller hat bei der Ermittlung nach besten Kräften mitzuwirken (§ 292 Abs. 3 FamFG; bereits für altes Recht: LG Frankfurt/Main, JurBüro 1993, 111; LG Münster JurBüro 1993, 415 = MDR 1993, 450 =BtE 1992/93, 30; LG Kleve BtE 1992/93, 38). Problematisch ist diese Rechtsauffassung dann, wenn der Antragsteller den Aufgabenkreis Vermögenssorge nicht innehat, was bei Betreuungen Volljähriger, aber auch bei Pflegschaften der Fall sein kann.\n\nDie Zahlung der Betreuervergütung aus der Staatskasse bekam seit dem Inkrafttreten des 1. BtÄndG am 1.1.1999 weitgehend den Charakter eines Darlehens. Nicht nur der Betreute hat ratenweise bis zu drei Jahren nach Bewilligung der jeweiligen Vergütung (also auch ggf. bis zu drei Jahren nach dem Ende einer Betreuung) die Vergütungszahlungen ratenweise an die Staatskasse zurückzuzahlen. Siehe unter Regress der Staatskasse. \n\nAuch die Erben des verstorbenen Betreuten sollen innerhalb eines 3-Jahres-Zeitraumes herangezogen werden, jedoch sollen diese anders als nach der früheren Rechtsprechung nur mit der Höhe des geerbten Betreutenvermögens haften, und außerdem sollen ihnen die auch im Sozialhilferecht eingeräumten Freibeträge von derzeit 3.378 € - Stand 1.1.24), (§ 102 SGB XII) zustehen. \n\nUm dem Betreuungsgericht eine Grundlage für die Rückforderung der Betreuervergütungen zu verschaffen, haben Betreuer bei Vergütungsanträgen (aus der Staatskasse) die Vermögenslage des Betreuten offenzulegen (durch entsprechende Anwendung der Bestimmungen über die Prozesskostenhilfe); dies dürfte vor allen Dingen in den Fällen schwierig werden, in denen der Betreuer die Vermögenssorge nicht innehat.",
      "tags": [
        "nach",
        "staatskasse",
        "mittellosigkeit",
        "betreuervergütung",
        "kann"
      ]
    },
    {
      "titel": "Schuldverpflichtungen",
      "inhalt": "196px|right\nDie Berücksichtigung von sonstigen Zahlungspflichten, insbesondere Tilgung zivilrechtlicher Verbindlichkeiten, ist im Sozialhilferecht grundsätzlich nicht vorgesehen, da es von ihrem gesetzlichen Verständnis nicht Aufgabe der Sozialhilfe ist, dritte Personen, die selbst nicht bedürftig sind, zu unterstützen. Eine Ausnahme bildet nur die Tilgung von Mietschulden, da der Erhalt der Wohnung als schützenswertes Ziel anerkannt ist, auch wenn durch die Übernahme dieser Zahlungspflichten direkt ein Dritter (der Vermieter) profitiert und nur indirekt der Hilfeempfänger.\n\nDa das Betreuungsrecht (und auch das Vormundschaftsrecht Minderjähriger) ebenfalls grundsätzlich keine Tätigkeit im Interesse dritter Personen darstellt (BGH, BtPrax 1995, 103 = FamRZ 1995, 282 = Der Betrieb 1995, 319 = Rechtsdienst der Lebenshilfe 2/95, 20), könnte man daran denken, dies ungeprüft auch bei der Vergütung der Betreuungspersonen zu übernehmen.\n\nBGH, Beschluss vom 7. Juli 2021 - XII ZB 106/18\n \n Vergütungsschuldner des Berufsbetreuers ist bei Mittellosigkeit des Betreuten die Staatskasse und bei vorhandenem verwertbaren Vermögen der Betreute. Für die Feststellung, ob der Betreute mittellos oder vermögend ist, ist auf den Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz abzustellen (im Anschluss an Senatsbeschlüsse vom 19. August 2015 XII ZB 314/13 FamRZ 2015, 1880 und vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620).\n Für den Umfang des dem Betreuer zu vergütenden Zeitaufwands ist hingegen darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620).\n Bei der Ermittlung des einzusetzenden Vermögens ist grundsätzlich nicht zu berücksichtigen, ob den Vermögenswerten Schulden oder Verpflichtungen des Hilfebedürftigen gegenüberstehen (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). Daher können auch im Vergütungsfestsetzungsverfahren die Voraussetzungen der Mittellosigkeit des Betroffenen nicht dadurch herbeigeführt werden, dass die festzusetzende Vergütung vorab als Verbindlichkeit von seinem Vermögen abgezogen wird.",
      "tags": [
        "famrz",
        "grundsätzlich",
        "betreute",
        "anschluss",
        "februar"
      ]
    },
    {
      "titel": "Vermögensinanspruchnahme",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Kleines Barvermögen",
      "inhalt": "Das kleine Barvermögen (sog. Schonvermögen) ist in § 1 Abs. 1 der VO zu § 90 SGB-XII geregelt.\n\nEs wurde zum 1.1.23 von zuletzt 5.000 € auf 10.000 € erhöht. Dies gilt über § 1880 BGB auch für den Aufwendungsersatz und die Betreuervergütung.\n\nUngeachtet dieser Regelungen kann das Gericht im Einzelfall einen höheren Vermögensbetrag anrechnungsfrei stellen, wenn eine Härte vor allem insoweit vorliegt, als eine angemessene Lebensführung oder die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschwert würde (§ 90 Abs. 3 Satz 2 SGB XII), vgl. auch BayObLGZ 1995, 307/310; BayObLG BtPrax 1998, 31/32; OLG Oldenburg FamRZ 1996, 953/955.",
      "tags": [
        "kleine",
        "barvermögen",
        "schonvermögen",
        "geregelt",
        "wurde"
      ]
    },
    {
      "titel": "Bestattungssparbücher/Bestattungsvorverträge",
      "inhalt": "200px|right\nHäufig stellt sich die Frage, ob Geldbeträge, die zum Zwecke der späteren Bestattung angelegt wurden (in der Regel auf einem gesperrten Sparbuch für diese Zwecke oder durch einen Bestattungsvorvertrag festgelegt), zu den o.g. jeweiligen Schonbeträgen zählen.\n\nU. E. nein, denn Geld, welches für andere Zwecke (z.B. Bestattung, Grabpflege) verbindlich festgelegt ist, ist nicht verfügbar i. S. des § 90 SGB XII. Nur verfügbares Vemögen wird vom § 90 SGB XII erfaßt. Mangels einer Kündigungs- oder Rücktrittsmöglichkeit, die bei Bestattungsverträgen im Regelfall aaufgrund ausdrücklichen Ausschlusses nicht gegeben ist, hat die betroffene Person keine Möglichkeit, über dieses Geld nach Vertragsschluss noch zu verfügen. Nach Schellhorn § 88 BSHG Rz 12, gelten Guthaben auf Sperrkonten nicht als verfügbares Vermögen.\n\nAuch ist es auch potentiellen Sozialhilfeempfängern, also Personen, die voraussichtlich in absehbarer Zeit auf Sozialhilfe angewiesen sind, erlaubt, unbegrenzt über ihr Vermögen zu verfügen (LPK BSHG § 88 Rz 73).  Auf den Umfang der Sozialhilfe wirken sich solche Geschäfte nur aus, wenn sie in der Absicht getätigt wurden, die Voraussetzungen für die Gewährung oder Erhöhung der Sozialhilfe herbeizuführen.\n\nDies kann bei einem Bestattungsvertrag, der sich im Rahmen der Verhältnisse, in denen der Betroffene gelebt hat, üblich waren, nicht unterstellt werden. Das Recht der Bestimmung über die eigene Bestattung ist als allgemeines Persönlichkeitsrecht, das aus Artikel 2 Grundgesetz resultiert, anerkannt (vgl. zum Vorrang des Willens des Verstorbenen auch Widmann, FamRZ 1992, 759 sowie § 2 des Feuerbestattungsgesetzes sowie die Bestattungsgesetze vieler Bundesländer). Wenn das Recht zur Bestimmung der eigenen Bestattung als Persönlichkeitsrecht anerkannt ist, dann muß hierzu auch die Möglichkeit bestehen, für die Bezahlung der Bestattung zu sorgen (in diesem Sinne auch Spranger ZfSh/SGB 1998, 98). Auch stellt die Bestattungsvorsorge gem. § 74 SGB XII im Sozialhilferecht eine anerkennenswerte Risikovorsorge dar und sollte aus diesem Grunde auch bei der Vermögensinanspruchnahme nach § 1880 BGB unberücksichtigt bleiben.",
      "tags": [
        "bestattung",
        "zwecke",
        "über",
        "nach",
        "sozialhilfe"
      ]
    },
    {
      "titel": "Hausgrundstück",
      "inhalt": "200px|right\nEin angemessenes Hausgrundstück zählt ebenfalls nicht zum einzusetzenden Vermögen (§ 90 Abs. 2 Ziff. 8 SGB XII). Voraussetzungen hierfür sind:\n\na) das Haus wird von der betreuten Person selbst bewohnt und/oder von seinem Ehegatten oder minderjährigen Kindern (oder wenn die betreute Person selbst minderjährig ist, von ihren Eltern);\n\nb) die Haus- und Grundstücksgröße ist angemessen. Die Angemessenheit bestimmt sich nach der Zahl der Bewohner und evtl. zusätzlichen Wohnbedarf bei Behinderung oder Pflegebedürftigkeit.\n\nAls angemessene Hausgröße gelten gem. § 39 des 2. WoBauG bei Eigenheimen 130 qm Wohnfläche, bei Eigentumswohnungen 120 qm (LPK BSHG § 88 Rz. 34). Leben mehr als 4 Personen in der Wohnung, erhöht sich die Wohnfläche je Person um weitere 20 qm. Ist häusliche Pflege für eine der in der Wohnung lebenden Personen erforderlich, erhöht sich die angemessene Wohnfläche um 20 %, auf 156 qm bei Häusern und 144 qm bei Eigentumswohnungen. Bei ständiger Betreuungsnotwendigkeit durch eine Pflegeperson ist eine weitere Erhöhung um 20 qm sachgerecht (analog § 82 Abs. 3 2. WoBauG). Andererseits sieht das BSG es als sachgerecht an, die Wohnfläche bei weniger als 4 Personen um 20 qm zu reduzieren.\n\nDie Größe des Grundstücks hat den Gepflogenheiten des öffentlich geförderten Wohnungsbaues zu entsprechen; als angemessen gelten in der Regel bei einem Reihenhaus 250 qm, einem Reihenendhaus/einer Doppelhaushälfte 350 qm und einem freistehenden Haus 500 qm (LPK BSHG § 88 Rz 41).\n\nIst ein Haus in diesem Sinne angemessen, dürfen auch keine Sicherungshypotheken u.ä. auf dem Grundstück angebracht werden. Ist es nicht mehr als angemessen zu betrachten, steht es einen Hinderungsgrund für die Verwertung dar, wenn ein Verkauf des Hauses eine Härte für die betroffene Person darstellen würde, was von den Umständen des Einzelfalles abhängig zu machen ist.\n\nDie Verwertung des Hausgrundstücks einer betreuten Person ohne unterhaltsberechtigte Angehörige soll dann keine Härte darstellen, wenn sichergestellt ist, daß diese weiterhin im Haus wohnen bleiben kann (z.B. durch ein Dauerwohnrecht), so BayObLG FamRZ 1996, 245 = BtPrax 1995, 217 = BtE 1994/95, 77. Auch ein im Ausland (im entschiedenen Fall in Polen) gelegenes Grundstück zählt mit zum Vermögen (LG Hannover FamRZ 1994, 777 = BtE 1992/93, 39).\n\nOb das Hausgrundstück, welches die Schongrenze von der Größe her übersteigt, wirklich zu verwerten ist, hängt auch davon ab, ob auf dem Grundstück Belastungen eingetragen sind (Hypotheken, Grundschulden), die einen Verkaufserlös schmälern oder gar ganz aufzehren würden (BayObLG BtPrax 1998, 31/32).",
      "tags": [
        "haus",
        "person",
        "angemessen",
        "wohnfläche",
        "wenn"
      ]
    },
    {
      "titel": "Sonstiges Schonvermögen",
      "inhalt": "Sonstige geschützte Vermögensgegenstände sind gem. § 90 SGB XII,  z.B. angemessener Hausrat, Gegenstände, die zur Berufsausübung nötig sind, Familien- und Erbstücke, deren Veräußerung eine Härte für die betroffene Person darstellen würde und Gegenstände zur Befriedigung geistiger, insbes. wissenschaftlicher oder kultureller Bedürfnisse.",
      "tags": [
        "gegenstände",
        "sonstige",
        "geschützte",
        "vermögensgegenstände",
        "angemessener"
      ]
    },
    {
      "titel": "Regressansprüche der Staatskasse",
      "inhalt": "Ist der Betroffene mittellos, d.h. kann er Vergütung oder Auslagen der Betreuungsperson\n\nnicht\nnur zum Teil\nnur in Raten\n\nzahlen, wird die Betreuungsperson zunächst aus der Staatskasse entschädigt, § 1879 BGB. \n\nSiehe für Einzelheiten unter Regress der Staatskasse (§ 1881 BGB).",
      "tags": [
        "betreuungsperson",
        "staatskasse",
        "betroffene",
        "mittellos",
        "kann"
      ]
    },
    {
      "titel": "Berechnung des Vergütungsansatzes bei Berufsbetreuern",
      "inhalt": "Von der Berechnung, wer als Zahlungspflichtiger für die Vergütung (und den Aufwendungsersatz) des Betreuers aufzukommen hat, ist zu unterscheiden, wieviele pauschal zu vergütende Stunden der Berufsbetreuer in Rechnung stellen kann. Nach  VBVG ist die Stundenzahl unterschiedlich, je nachdem, ob der Betreute als mittellos gilt oder nicht. Während die Person des Zahlungspflichtigen einheitlich anläßlich des Vergütungsantrags (§ 1879 BGB) zum Zeitpunkt der Gerichtsentscheidung festzustellen ist, soll die Frage der Vergüttngshöhe sich nach neuerer Rechtsprechung auf den Tätigkeitszeitraum des Vergütungsantrags beziehen. Bei Vermögenden liegen die Tabellensätze nach §  Abs. 1 und 2 VBVG rund 20 % oberhalb der Stundenansätze für Mittellose.\n\nDies kann bedeuten, dass bei nachträglich eintretender Mittellosigkeit die Staatskasse den Stundensatz eine Vermögenden zu zahlen hat. Genauso kann es heißen, dass bei nachträglichem Vermögensewerb der Betreute den Stundenansatz eines Mittellosen zahlen muss (vgl. OLG Dresden Beschluss vom 19.2.2007 – 3 W 77/07;  BtPrax 2007, 256 (Ls); ebenso OLG Hamburg, Beschluss vom 15.8.2007 -  2 Wx 85/07, FamRZ 2008, 91 = BtMan 2008, 100 (Ls) = FGPrax 2008, 154; OLG Frankfurt/Main, Beschluss vom 15.04.2008, 20 W 34/08; BtPrax 2008, 175 = FamRZ 2008, 1888 = FGPrax 2008, 203 = Rpfleger 2008, 419 =BtMan 2008, 167 (Ls); OLG Naumburg, Beschluss vom 13.08.2008, 8 Wx 18/08; OLG Hamm, Beschluss vom 02.12.2008, 15 W 364/07 sowie letztlich der BGH, Beschluss vom 06.02.2013 - XII ZB 582/12).\n\nDer BGH entschied am 15.12.2010 durch Beschluss XII ZB 170/08, dass für die Berechnung der Stundenansätze der Vermögensstatus am Ende eines Betreuungsmonates maßgeblich ist. Es sind also immer ganze Monate als vermögend oder als mittellos (§ 9 Abs. 1 oder 2 VBVG) zu berechnen.\n\nBGH, Beschluss vom 7. Juli 2021 - XII ZB 106/18\n\n Vergütungsschuldner des Berufsbetreuers ist bei Mittellosigkeit des Betreuten die Staatskasse und bei vorhandenem verwertbaren Vermögen der Betreute. Für die Feststellung, ob der Betreute mittellos oder vermögend ist, ist auf den Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz abzustellen (im Anschluss an Senatsbeschlüsse vom 19. August 2015 XII ZB 314/13 FamRZ 2015, 1880 und vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). \n Für den Umfang des dem Betreuer zu vergütenden Zeitaufwands ist hingegen darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). \n Bei der Ermittlung des einzusetzenden Vermögens ist grundsätzlich nicht zu berücksichtigen, ob den Vermögenswerten Schulden oder Verpflichtungen des Hilfebedürftigen gegenüberstehen (im Anschluss an Senatsbeschluss vom 6. Februar 2013 XII ZB 582/12 FamRZ 2013, 620). Daher können auch im Vergütungsfestsetzungsverfahren die Voraussetzungen der Mittellosigkeit des Betroffenen nicht dadurch herbeigeführt werden, dass die festzusetzende Vergütung vorab als Verbindlichkeit von seinem Vermögen abgezogen wird.",
      "tags": [
        "beschluss",
        "famrz",
        "betreute",
        "mittellos",
        "kann"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BVerfG, Beschluss vom 20.08.2009 - 1 BvR 2889/06:\n\nKeine Verletzung des Gleichheitssatzes durch eine unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter. Dem Gesetzgeber steht bei Vergütungsregelungen grundsätzlich ein Gestaltungsspielraum zu. Die Herabsetzung des für die Betreuung eines mittellosen Betreuten in Ansatz zu bringenden Zeitaufwands und die damit einhergehende Reduzierung der aus der Staatskasse zu zahlenden Vergütung beruht auf dem Anliegen, den berechtigten Interessen der Staatskasse an einer Reduzierung der Kosten bei der Gewährung von sozialen Leistungen Rechnung zu tragen und wird von Gemeinwohlbelangen getragen. Die Schonung der öffentlichen Kassen ist ein legitimes Ziel des Gesetzgebers, sodass die unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter nicht den allgemeinen Gleichheitssatz verletzt.\n\nBGH, Beschluss vom 15. Dezember 2021 - XII ZB 355/20\n \nBei der Bestimmung des Vermögensstatus eines Betreuten im Sinne von § 5 Abs. 4 VBVG iVm §§ 1836 c Nr. 2, 1836 d BGB ist grundsätzlich nicht zu berücksichtigen, ob den Vermögenswerten Schulden oder Verpflichtungen gegenüberstehen. Daher können auch in einem Vergütungsfestsetzungsverfahren die Voraussetzungen der Mittellosigkeit eines Betreuten nicht dadurch herbeigeführt werden, dass die festzusetzende oder die für einen vorangegangenen Abrechnungszeitraum aus der Staatskasse an den Betreuer bereits ausbezahlte Vergütung vorab als Verbindlichkeiten vom Vermögen des Betreuten abgezogen werden (Fortführung von Senatsbeschluss vom 7. Juli 2021 - XII ZB 106/18 - FamRZ 2021, 1743).\nDer für die Geltendmachung der Betreuervergütung in § 9 Satz 1 VBVG vor-geschriebene dreimonatige Abrechnungszeitraum ist auch in Bezug auf den Beginn und das Ende der jeweiligen Abrechnungsmonate grundsätzlich strikt einzuhalten (Fortführung von Senatsbeschlüssen vom 6. Juli 2016 - XII ZB 493/14 - FamRZ 2016, 1759 und vom 25. Mai 2011 - XII ZB 440/10 - FamRZ 2011, 1220).",
      "tags": [
        "vergütung",
        "betreuten",
        "betreuung",
        "grundsätzlich",
        "eines"
      ]
    },
    {
      "titel": "zur Vergütungsgeltendmachung bei Unklarheit über die Mittellosigkeit",
      "inhalt": "BGH, Beschluss vom 19. August 2015 – XII ZB 314/13\n\n Das Verfahren auf Festsetzung der Vergütung des Betreuers kann auf beide möglichen Vergütungsschuldner (Betreuter und Staatskasse) erstreckt werden, wenn die Mittellosigkeit des Betreuten zweifelhaft ist.\n Der rechtzeitige Antrag auf Festsetzung der Betreuervergütung gegen den Betreuten wahrt die Frist des § 2 Abs. 1 1. Halbs. VBVG (jetzt  Abs. 3 VBVG) auch gegenüber der subsidiär berufenen Staatskasse, wenn sich im Laufe des Verfahrens die Mittellosigkeit des Betreuten herausstellt.",
      "tags": [
        "betreuten",
        "festsetzung",
        "staatskasse",
        "wenn",
        "mittellosigkeit"
      ]
    },
    {
      "titel": "Rechtsprechungsübersicht in Leitsätzen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Schuldverpflichtungen",
      "inhalt": "Unstreitige bzw. titulierte Schuldverpflichtungen des Betreuten sind im Rahmen der nach § 850c ZPO pfändbaren Beträge nach § 87 SGB XII zu berücksichtigen; nach deren Abzug ist dem Betreuten der Sozialhilfesatz der Hilfe zum Lebensunterhalt zu belassen: LG Braunschweig 8 T 720/01 vom 21.06.2001\n\nVerbindlichkeiten, die in § 82 Abs. 2 SGB XII nicht genannt sind, können bei der Einkommensberechnung nicht berücksichtigt werden; ob diese tituliert sind, ist unerheblich: LG Koblenz FamRZ 2005, 306\n\nDie Kosten einer gerichtlich angeordneten Betreuung in Folge eines Arbeitsunfalls sind im Rahmen der sozialen Rehabilitation vom Unfallversicherer zu übernehmen:LSG Rheinland-Pfalz BtPrax 2005, 115\n\nDie Kosten für eine rechtliche Betreuung stellen sonstige Leistungen zur Erreichung und Sicherstellung des Rehabilitationserfolgs i.S. des § 39 Abs. 1 Nr. 2 SGB VII dar, sind also mit dem Unfallrentenanspruch nicht pauschal abgegolten und daher erstattungsfähig: SozG Gießen, Urteil vom 18.08.2006, S 1 U 249/04; FamRZ 2007, 766\n\nBei selbstgenutzem Wohnungseigentum sind die Kosten der Gebäudehaftpflichtversicherung sowie eine mtl. Instandhaltungspauschale von 50,00 € einkommensmindernd abzusetzen: LG Münster, Beschluss vom 14.08.2008, 5 T 735/08",
      "tags": [
        "nach",
        "kosten",
        "betreuten",
        "rahmen",
        "famrz"
      ]
    },
    {
      "titel": "Einsatz des Vermögens",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Vermögensfreigrenzen",
      "inhalt": "Zur Vermögensfreigrenze: BayObLG BtPrax 2000, 83 m. Anm. Jürgens BtPrax 2000, 71\n\nSchonvermögen beträgt auch nach 1.1.99 (bis 31.12.2004) grundsätzlich 4091 Euro: LG München I BtPrax 2000, 134, ebenso LG Stuttgart – 10 T 243/99- vom 25.10.1999 und LG Krefeld (AZ unbek.), LG Marburg 3 J 363/99 vom 16.08.00; LG Hamburg 322 T 148/00; LG Wuppertal, 6 T 337/00 vom 12.5.2000 ; OLG Köln 16 WX 97/00 vom 13.9.2000, OLG-Report Köln 2001, 92; \n\nAuch bei schwerstpflegebedürftigen Betreuten (Pflegestufe 3) ist ab 1.1.2005 von einem Vermögensschonbetrag von 2.600 Euro (nicht von 4.091 Euro) auszugehen: LG Koblenz FamRZ 2006, 507\n\nSchonvermögen beträgt grundsätzlich 2301 Euro (ab 1.1.05 2600 €): OLG Zweibrücken BtPrax 2000, 264 = FGPrax 2000, 231 = FGPrax 2000, 231 = MDR 2001, 278= NJW-RR 2001, 578; BayObLG BtPrax 2001, 77 = Rpfleger 2001, 179 = BayObLGZ 2000, Nr. 71 = NJWE-FER 2001, 121 = FamRZ 2001, 793 und FamRZ 18/2001, II = BtPrax 2001, 207 = FGPrax 2001, 203 = Rpfleger 2001, 547 (Vorlage an BGH); OLG Schleswig FGPrax 2001, 75 =NJW-RR 2001, 796 = RUP 2001, 108; LG Duisburg, 22 T 131/00 vom 6.9.2000; LG Regensburg 7 T 479/00 vom 18.7.2000; LG Koblenz 2 T 55/98, OLG Frankfurt/Main BtPrax 2002, 131 (s.a. Beitrag von Deinert in BtPrax 2001, 103)\n\nDer BGH hat entschieden, dass für die Beurteilung der Frage, ob ein Betreuter mittellos i.S.d. §§ 1836 c BGB ist, im Regelfall von einem Schonbetrag i.H.v. 2301 Euro (ab 1.1.05 2600 €)auszugehen ist: Beschluss XII ZB 142/01 v. 24.10.2001, FamRZ 2002, 157= MDR 2002, 277 = FGPrax 2002, 23 = FuR 2002, 43 = RdLh 2002, 34 = BtPrax 2002, 75 = BtInfo 2002, 18 = Rpfleger 2002, 262 = JurBüro 2002, 267\n\nDer Einsatz des Barvermögens bei der Betreuervergütung bestimmt sich allein nach der zu § 90 SGB XII erlassenen Durchführungsverordnung. Andere Vorschriften, z.B. die im Bundesversorgungsgesetz festgelegten Schongrenzen, sind ohne Belang: BayObLG FamRZ 6/2002, II = FamRZ 2002, 701 = BtPrax 2002, 123 = BtPrax 2002, 270 = FGPrax 2002, 73 sowie LG Regensburg, Beschluss 7 T 483/01 vom 22.11.2001, OLG Frankfurt/Main FGPrax 2004, 72 = FamRZ 2004, 836 = BtPrax 2004, 117; OLG Hamm FamRZ 2004, 1324; OLG Köln FamRZ 2007, 1043\n\nFreibetrag nach § 88 III Satz 3 BSHG (25.311 Euro) bei Behinderten in Werkstatt gilt auch im Betreuungsrecht: LG Schweinfurt, Rechtsdienst der Lebenshilfe 2000, 87 = FamRZ 2000, 1532, ebenso vom Ergebnis LG Dresden FamRZ 2001, 712, LG Chemnitz FamRZ 2001, 1026, OLG Dresden Beschluss 15 W 677/00 vom 17.5.2000; OLG Celle FamRZ 2003, 1047 = FGPrax 2003, 130; LG Münster BtPrax 2003, 233; BayObLG FamRZ 2003, 966 = BtPrax 2003, 180 = NJW-RR 2002, 1520; LG Trier 5 T 134/04 vom 20.8.04, BtG-Rundbrief 3/04, S. 47; a.A. (nur bei Vorliegen besonderer Härte): LG Osnabrück FamRZ 2002, 702 = Nds. Rpfleger 2001, 261 (aufgehoben durch OLG Celle, s.o.)\n\nBetreuten, die Eingliederungshilfe in einer WfbM beziehen, steht ein erweitertes Schonvermögen wie früher nach § 88 Abs. 3 Satz 3 BSHG seit 1.1.2005 nicht mehr zu. Das erweiterte Schonvermögen ist aber auf Regressansprüche der Staatskasse für Betreuerentschädigungen aus der Zeit vor dem 1.1.2005 weiterhin anzuwenden: OLG München BtPrax 2006, 79, ebenso OLG Hamm, Beschluss 15 W 322/05 vom 11.4.2006, FamRZ 2006, 1876 = Rpfleger 2006, 466 = RdLH 2006, 78 sowie OLG Brandenburg, Beschluss 11 Wx 45/06 vom 14.11.2006, FamRZ 2007, 854\n\nVermögensfreibetrag von 1279 Euro (Hilfe zum Lebensunterhalt) ist bei der Betreuervergütung nicht anzuwenden: LG Leipzig FamRZ 2001, 656\n\nEine betreute Person ist hinsichtlich des 2.600 € übersteigenden Teils des Barvermögens als vermögend anzusehen: AG Westerburg, FamRZ 2007, 1844 (m.Anm. Bienwald).\n\nBGH, Beschluss vom 06.02.2013, XII ZB 582/12:\n Der Vergütungsanspruch des Betreuers richtet sich gegen die Staatskasse, wenn der Betreute im Zeitpunkt der letzten Tatsachenentscheidung mittellos ist. Für den Umfang des dem Betreuer gemäß § 5 VBVG zu vergütenden Zeitaufwands ist demgegenüber darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war.\n Zum Einsatz eines Hausgrundstücks im Rahmen des § 1836 c BGB iVm § 90 Abs. 2 Nr. 8 SGB XII.\n\nLSG Baden-Württemberg, Urteil vom 04.08.2016, L 7 SO 1394/16:\n\n Das Vermögen i.S. des § 90 Abs. 1 SGB XII umfasst die Summe aller aktiven Vermögenswerte; eine Saldierung aller Aktiva und Passiva erfolgt grundsätzlich nicht.\n Eine Beratungspflicht dahingehend, durch den Verbrauch zumutbar verwertbaren Vermögens möglichst rasch Hilfebedürftigkeit herbeizuführen, besteht nicht. Es ist nicht möglich, einen Antragsteller nach den Grundsätzen über den sozialrechtlichen Herstellungsanspruch im Wege einer Amtshandlung so zu stellen, als hätte er bereits zu einem früheren Zeitpunkt das über der Vermögensfreigrenze liegende Vermögen tatsächlich verwertet.\n\nLG Kassel, Beschluss vom 12.06.2020, 3 T 195/20BtPrax 2020, 154:\n\nBei der Berechnung des einzusetzenden Vermögens ist grundsätzlich nur auf den einzelnen Betroffenen abzustellen. Auch bei Vorliegen einer sozialrechtlichen Einsatzgemeinschaft ist für den hilfebedürftigen Ehegatten kein Schonbetrag von 5.000 € anzusetzen.",
      "tags": [
        "famrz",
        "btprax",
        "fgprax",
        "euro",
        "beschluss"
      ]
    },
    {
      "titel": "Einsatz bestimmter Vermögenswerte",
      "inhalt": "Angespartes Schmerzensgeld (§ 253 BGB) ist beim Schonvermögensbetrag nicht mitzurechnen: LG Essen Beschluss 7 T 206+210-212/95 vom 21.6.1995; OLG Köln FamRZ 1988, 95; OLG Hamm AnwBl 1981, 72; OLG Jena FamRZ 2005, 1199 = FGPrax 2005, 125; OLG Hamm, Beschluss 15 W 328/06 vom 06.11.2006\n\nMittellosigkeit - Zinsen aus Schmerzensgeld werden nicht\nberücksichtigt: Bei der Prüfung der Mittellosigkeit eines Betreuten hinsichtlich der\nBetreuervergütung sind Zinsen nicht zu berücksichtigen, die dem\nBetreuten aus der Geldanlage eines ihm wegen eines Unfalles gezahlten\nSchmerzensgeldes zufließen. Dies gilt auch dann, wenn Zinsen in Höhe von\nrund 8.500 Euro aus einer Schmerzensgeldsumme von rund 110.000 Euro\nangespart wurden.: OLG Frankfurt/Main, Beschluss vom 02.07.2009, 20 W 491/08.\n\nDer Rechtsirrtum eines Betreuungsvereins zur Beurteilung der Frage, ob der Einsatz des dem Betroffenen zugeflossenen Schmerzensgeldes eine unbillige Härte i.S.d. § 90 Abs. 3 SGB XII bedeutet, kann nicht als unverschuldet i.S.d. § 22 Abs. 2 S. 1 FGG bewertet werden, wenn der Verein aus diesem Grund die rechtzeitige Anfechtung der Ablehnung einer gegen die Staatskasse gerichteten Vergütungsfestsetzung versäumt hat. Dies gilt auch dann, wenn der Irrtum durch die Stellungnahme des Bezirksrevisors im Festsetzungsverfahren mitverursacht worden ist: OLG Hamm, Beschluss vom 06.11.2006, 15 W 328/06, FamRZ 2007, 854 = BtMan 2007, 104 (Ls)\n\nWerden laufende Versorgungsbezüge nach dem Opferentschädigungsgesetz nicht verbraucht, sondern dem Vermögen zugeführt, steht dieses grundsätzlich für die Betreuervergütung zur Verfügung: BayObLG FamRZ 2002, 1289 = FGPrax 2003, 73, BayObLG BtPrax 2005, 108 = FamRZ 2005, 1199 = FGPrax 2005, 119\n\nKein Einsatz einer Unterhaltsabfindung, die für den laufenden Lebensbedarf benötigt wird, zur Deckung der Betreuervergütung, wegen Anwendung der Härtefallregelung (§ 90 Abs. 3 SGB XII): OLG Hamm FamRZ 2003, 1875\n\nKein Einsatz von Entschädigungen nach dem StrRehaG für eine zu Unrecht verhängte Freiheitsentziehung für die Betreuervergütung: LG Verden FamRZ 2004, 221\n\nKein Einsatz von angesparten Leistungen der Stiftung “Hilfswerk für das behinderte Kind“ für die Betreuervergütung: LG Hamburg Rpfleger 2003, 503\n\nAnspruch auf Schenkungsrückforderung wegen Verarmung (§ 528 BGB) kann Vermögen i.S. des § 1836c BGB sein: OLG Hamm FamRZ 2003, 1873\n\nBausparvertrag zur Erhaltung oder Beschaffung von Wohnraum für Behinderte ist kein verfügbares Vermögen: LG Koblenz, 2 T 232/99 vom 31.05.99, RdLH 1999, 174\n\nBausparguthaben ist in Höhe des Rückkaufswertes einzusetzendes Vermögen nach § 90 SGB-XII, dies gilt auch, wenn bei einer Kündigung staatliche Zulagen zurück zu zahlen sind: OVG Münster NvwZ-RR 2000, 685 = FEVS Bd. 51, 551; LG Koblenz FamRZ 2005, 306\n\nForderungen aus Prämiensparverträgen sind grundsätzlich dem Kto.inhaber als Vermögen zuzurechnen: OVG Lüneburg NVwZ-RR 2000, 166\n\nBei Gewinnspiel gewonnene Luxuskreuzfahrt bildet einen verwertbaren Vermögenswert, dessen Verwertung grundsätzlich auch keine besondere Härte bedeutet: VG Düsseldorf info also 2000, 84\n\nEine in einem Sparkassenbrief verbriefte Forderung ist als Vermögen zu berücksichtigen, auch wenn diese erst in 5 Jahren fällig wird, weil der Sparbrief als Sicherheit für ein Darlehen akzeptiert werden würde: LG Frankenthal FamRZ 2001, 1645\n\nBetreuter mit Lebensversicherungsverträgen mit einem Rückkaufswert von zusammen ca. 8.500 Euro ist nicht als mittellos anzusehen: LG Koblenz FamRZ 2006, 292\n\nDer Rückkaufswert von Kapitallebensversicherungen ist Vermögen i.S. des § 90 SGB XII: OVG Greifswald NVwZ-RR 2005, 420; LG Detmold, Beschluss vom 26.01.2011, 3 T 161/10.\n\nOLG Naumburg, Beschluss vom 10.07.2013, 2 Wx 44/13:\n \n Bei der Prüfung, ob der Nachlass mittellos i.S. von § 1836d BGB ist, ist hinsichtlich des einzusetzenden Vermögens nur das verfügbare Aktivvermögen zu berücksichtigen; Nachlassverbindlichkeiten - auch in Höhe einer Überschuldung des Nachlasses - bleiben außer Betracht.\n Gehört zum Aktivvermögen des Nachlasses ein Grundstück, ist dieses jedoch wegen wertübersteigender dinglicher Belastung nicht geeignet, hieraus Einnahmen zu erzielen, so steht es der Feststellung der Mittellosigkeit des Nachlasses nicht entgegen.\n\nLG Mühlhausen, Beschluss vom 13. November 2013 - 1 T 121/13:\n\nDer Einsatz angesparter Beschädigtengrundrente nach dem Opferentschädigungsgesetz darf als Vermögen für einen sozialrechtlichen Bedarf nicht herangezogen werden kann, weil dies für den Hilfeempfänger eine Härte darstellen würde.\n\nLG Arnsberg, Beschluss vom 27.8.2015 – 1-5 T 193/15: Zur Mittellosigkeit (hier: bei Erhalt von Geldern aus Conterganrente)\n\nDer eindeutige gesetzgeberische Wille des Conterganstiftungsgesetz ist es, dem Geschädigten die Conterganrente ungeschmälert zukommen zu lassen. Der Betreuer hat daher – orientiert an § 1901 BGB und damit am Wohl und an den Wünschen des Betreuten –bei einem Zusammentreffen von geschütztem und nicht geschütztem Einkommen und Vermögen zunächst die nicht geschützten Beträge zum Lebensunterhalt einzusetzen. Soweit der Einsatz von Geldern zum Anwachsen eines Guthabens auf einem nicht geschützten Konto dergestalt geführt, dass der Betroffene aufgrund des nunmehr dort vorhandenen Vermögens nicht mehr als mittellos anzusehen ist, so ist der Betroffene unter Berücksichtigung seiner wohlverstandenen Interessen gleichwohl als mittellos anzusehen.\n\nOLG Karlsruhe Beschl. v. 15.7.2024 – 2 WF 54/24, NJOZ 2024, 1223 \n\nAn den Mündel gezahltes Schmerzensgeld unterfällt grundsätzlich in vollem Umfang dem Schonvermögen iSd § 1880 II BGB, § 90 III SGB XII. Denn der Einsatz dieser Zahlung zum Ausgleich der Vergütung des Vormunds stellt in der Regel eine unzumutbare Härte dar. Die Vergütung des\nVormunds ist damit gem. § 2 VBVG der Staatskasse zu entnehmen.",
      "tags": [
        "famrz",
        "vermögen",
        "beschluss",
        "einsatz",
        "hamm"
      ]
    },
    {
      "titel": "Bestattungs- und Grabpflegekosten",
      "inhalt": "Auf Grund eines Grabpflegevertrags gebildetes Vermögen ist kein Schonvermögen i.S: des § 90 SGB XII; die Kündigung des Vertrags ist zuzumuten: VG Minden NVwZ-RR 2000, 167; aufgehoben durch nachstehenden Beschluss des OVG Münster\n\nErsparnisse älterer Menschen für eine würdige, den persönlichen Vorstellungen entsprechende Bestattung betreffen die Alterssicherung und können daher in angemessenem Umfang Schonvermögen i. S. v. § 88 Abs. 3 Satz 2 i. V. m. Satz 1 BSHG (jetzt § 90 SGB XII) sein. Die Angemessenheit ist nicht schon dann infrage gestellt, wenn die erforderlichen Kosten einer Bestattung i. S. v. § 15 BSHG (jetzt § 74 SGB XII) (maßvoll) überschritten werden. OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03 , FEVS 55, 478 = info also 2004, 82 = NVwZ-RR 2004, 360.\n\nEs ist nicht zu beanstanden, dass eine Betreute ihren angesparten Barbetrag nach § 21 III BSHG für die Grabpflege des verstorbenen Ehemannes verwendet, auch in Form eines Dauergrabpflegevertrags. In dieser Form angelegte Beträge sind kein verfügbares Vermögen nach § 90 SGB XII: VG Frankfurt/Main, Urteil vom 14.06.1999 – 3 E 1084/99\n\nDer Verwertung eines Dauergrabpflegevertrags durch Kündigung kann entgegenstehen, dass die Grapflege des Verstorbenen ihrerseits zum notwendigen Bedarf des Verpflichteten zählt und dieser Bedarf mangels einer sozialhilferechtlichen Alternative nur durch den Grabpflegevertrag gedeckt werden kann: OVG Münster NVwZ-RR 2002, 199\n\nFür Bestattungsvertrag angelegtes Geld ist verbindlich festgelegt und ist somit bei der Berechnung des Vermögensfreibetrags nicht mitzurechnen: OLG Frankfurt/Main BtPrax 2001, 128 = FamRZ 2001, 868 = FGPrax 2001, 115 = OLG-Report Frankfurt 2001, 134, ebenso VG Sigmaringen BtPrax 1999, 33 und LG Stade BtPrax 2003, 233, LG Verden, Beschluss vom 06.03.2007, 1 T 71/07, FamRZ 2007, 1189 sowie für das Sozialhilferecht OVG Münster, Beschluss 16 B 2078/03 vom 19.12.03, ZEVS 55, 478 = info also 2004, 82; OVG Berlin FEVS 49, 218\n\nEine Sterbegeldversicherung, die erkennbar nur der Sicherung einer würdigen Bestattung dient, ist unabhängig davon, ob der Rückkaufswert günstig ist oder nicht, Vermögen „zur Aufrechterhaltung einer angemessenen Alterssicherung im Sinne des § 90 SGB XII  und somit nicht für die Betreuervergütung heranzuziehen: OLG Köln Beschluss 16 Wx 188/02 vom 27.9.2002 sowie zuvor LG Köln 1 T 294/02 vom 9.9.2002; OLG Zweibrücken BtPrax 2006, 80 = FGPrax 2006, 21 = MDR 2006, 398 = Rpfleger 2005, 666 (im letzteren Fall Sterbegeldversicherung in Höhe von 3.000 Euro); OLG München, Beschluss 33 Wx 228/06 vom 4.4.2007, BtPrax 2007, 130 = FamRZ 2007, 1189 = MDR 2007, 838 = FGPrax 2007, 128 = Rpfleger 2007, 394; OLG Schleswig, Beschluss 2 W 252/06 vom 14.2.2007, BtPrax 2007, 133 = FamRZ 2007, 1188 = FGPrax 2007, 230\n\nEin zur Finanzierung der eigenen Bestattung gedachtes Sparguthaben muss nicht für die Bezahlung eines Betreuers verwendet werden. Denn nach Auffassung des Gerichts umfasst das verfassungsrechtlich geschützte Persönlichkeitsrecht auch die Befugnis, für die eigene Bestattung Vorsorge zu treffen. Keineswegs ist es vertretbar, einen Betroffenen auf die Möglichkeit des so genannten Armenbegräbnisses nach dem Sozialhilferecht zu verweisen. Auch das Kapital einer Sterbegeldversicherung wird als so genanntes Schonvermögen angesehen. Dies muss dann aber auch gelten, wenn jemand mit privatem Sparkapital für die Sicherstellung der eigenen Bestattung vorsorgt: LG Koblenz, Beschluss vom 20.06.2006, 2 T 911/05; LG Koblenz NJW-RR 2006, 724\n\nSG Gießen, Urteil vom 07.06.2016, S 18 SO 108/14:\n\nIm Verfahren ging es um den rückkaufwerte einer Sterbegeldversicherung und den Einsatz als Vermögen. Das SG führt u.a., dass die Mittel aus Sterbegeldversicherungen  nicht dem einzusetzenden Vermögen zuzurechnen sind, da ihr Einsatz eine unzumutbare Härte im Sinne des § 90 Abs. 3 SGB XII bedeuten würde.\n\nSG Mainz, Urteil vom 19.06.2018 - S 11 SO 33/15\n\nDas Sozialgericht Mainz hat der Klägerin einen Betrag von 1.856,40 € nach § 74 SGB XII  zugesprochen. Zur Begründung führte es unter anderem aus, dass zu den Bestattungskosten auch die Kosten eines einfachen Grabsteins gehörten.\n\n—- Siehe auch die Rechtsprechungsübersicht von Aeternitas:\n\nhttp://www.aeternitas.de/inhalt/downloads/schonvermoegen.pdf",
      "tags": [
        "beschluss",
        "bestattung",
        "einer",
        "btprax",
        "eines"
      ]
    },
    {
      "titel": "Grundeigentum",
      "inhalt": "Mittellosigkeit ist auch dann anzunehmen, als einziger Vermögenswert ein Anspruch auf Verschaffung des Eigentums an einer für eigene Wohnzwecke bestimmten und bereits genutzten Eigentumswohnung zur Abgeltung eines Pflichtteilsanspruchs besteht. Dem steht nicht entgegen, dass der Ergänzungsbetreuer, der seine Vergütung aus der Staatskasse beantragt, gerade zur Geltendmachung des Pflichtteilsanspruchs bestellt ist: OLG Frankfurt/Main, FGPrax 2001, 152 = OLG-Report Frankfurt 2001, 135\n\nMittellosigkeit ist dann nicht gegeben, wenn eine Grundstücksverwertung längere Zeit in Anspruch nimmt; keine darlehnsweise Vergütung des Betreuers analog zu § 89 BSHG: LG Koblenz FamRZ 2002, 970\n\nKeine Mittellosigkeit, wenn eine zu eigenen Wohnzwecken nicht mehr benötige und vermietete Eigentumswohnung mit einem Verkehrswert von mind. 100.000 Euro lastenfrei verfügt. Ein Zeitraum von einem halben Jahr zur Vermögensverwertung ist dem Betreuer zumutbar: LG Schweinfurt FamRZ 2002, 1146\n\nEin zum Kaufpreis von 750.000 DM (ca. 380.000 €) erworbenes Hausgrundstück mit einer Grundstücksfläche von 1.143 qm und einer Wohnfläche von 135 qm ist auch für eine 5köpfige Familie mit einem schwerstbehinderten Kind nicht mehr angemessen i.S. von  § 90 Abs. 2 SGB XII: VG Braunschweig ZfF 2000, 189\n\nNur ein selbstgenutzes Familienheim ist Schonvermögen. Sonstige Hausgrundstücke sind zu verwerten, ggf. durch Beleihung: OLG Koblenz FamRZ 2005, 468\n\nBei der Immobilienverwertung (hier 2 nicht selbst genutzte Eigentumswohnungen) ist zwar vor allem auf wirtschaftliche Gesichtspunkte abzustellen, bei der Gesamtwürdigung kann indes auch das Krankheitsbild des Betroffenen einbezogen werden: LG Koblenz BtPrax 2005, 239, BayObLG FamRZ 2004, 566\n\n Ein Geldbetrag ist nur dann zur baldigen Beschaffung eines Hausgrundstückes bestimmt, wenn der Empfänger der Sozialleistung konkret damit befasst ist, ein Eigenheim im Sinne des Gesetzes zu bauen oder zu erwerben.\n Für eine solche Annahme im Rahmen der Bewertung der Umstände des Einzelfalles reicht es nicht aus, wenn der Betreute nach langjähriger Heimunterbringung weiterhin in einer betreuten Wohngruppe lebt und keine konkreten Schritte im Hinblick auf den Erwerb etwa einer Eigentumswohnung unternommen hat: OLG Hamm, Beschluss vom 07.07.2005, 15 W 481/04, FamRZ 2006, 506 (Ls.)",
      "tags": [
        "einer",
        "famrz",
        "wenn",
        "mittellosigkeit",
        "dann"
      ]
    },
    {
      "titel": "Verfügbarkeit des Vermögens",
      "inhalt": "Gesellschaftsanteil gehört zum Vermögen des Betreuten i.S. des § 1836c BGB, auch wenn zunächst eine Auflösung der Gesellschaft erfolgen muss: OLG Frankfurt/Main BtPrax 2001, 167\n\nIst ein erhebliches Vermögen, z.B. aus Nachlass, noch nicht auseinandersetzungsfähig, gilt der Betreute als mittellos: OLG Oldenburg FamRZ 2000, 1534 = Rpfleger 2000, 456 = FamRZ 2001, 309, ähnlich OLG Schleswig FamRZ 2003, 1130 und OLG Frankfurt FGPrax 2003, 33\n\nBerücksichtigung von Vermögensgegenständen setzt voraus, dass diese verwertbar sind. Hieran fehlt es insbesondere, wenn der Verwertung ein rechtliches oder tatsächliches Hindernis entgegensteht oder sie nicht in angemessener Zeit durchgeführt werden kann: BayObLG BayObLGZ 2001, 38; BayObLG 3 Z BR 251/01 vom 11.9.2001; BayObLG FamRZ 1999, 1234; LG Koblenz FamRZ 1995, 1444; BayObLG NJW-RR 2003, 1306\n\nAn der Verwertbarkeit von Vermögen fehlt es, wenn der Verwertung ein rechtliches oder tatsächliches Hindernis entgegensteht, wenn die Verwertung wirtschaftlich unvertretbar wäre oder wenn sie nicht in angemessener Zeit durchgeführt werden kann: BayObLG NJW-RR 2001, 1515 = BtPrax 2002, 40; OLG Oldenburg FamRZ 2001, 309, ähnlich LG Koblenz BtPrax 2002, 222\n\nEine schwierige Verwertung von Grundeigentum liegt nicht schon deshalb vor, weil nach Auskunft eines Maklers ein Verkauf unter Wert erfolgen müsste; ein halbes Jahr ist eine angemessene Frist für eine Verwertung; in der Zwischenzeit kann der Betreuer seinen Anspruch durch eine Hypothek absichern: LG Schweinfurt 42 T 221/01 vom 15.10.2001, ähnlich LG Koblenz FamRZ 2001, 1645\n\nRückgriff der Staatskasse (§ 1836e BGB) nur so weit der Betroffene sein Einkommen und Vermögen einzusetzen hat. Auf geschütztes Vermögen i.S. des § 90 SGB XII darf die Staatskasse erst zurückgreifen, wenn der Vermögenswert kein Schonvermögen mehr ist. Kein Anspruch auf Sicherung des Rückgriffsanspruchs durch Zwangshypothek: OLG Düsseldorf, FGPrax 2001, 110; ähnlich OLG Frankfurt/Main BtPrax 2003, 85 = Rpfleger 2003, 365 = FGPrax 2003, 33.\n\nVereinbart der Betreuer mit der Lebensversicherungsgesellschaft des Betreuten ein Verwertungsverbot, gilt der Rückkaufswert (hier ca. 6.400 Euro) weiterhin als verfügbares Vermögen. eine solche Vereinbarung zum Nachteil Dritter (hier der Staatskasse) kann nicht hingenommen werden: LG Köln, Beschluss vom 20.01.2009, 1 T 491/08.\n\nEs besteht auch dann Anspruch auf die Zahlungen aus der Staatskasse, wenn der Betreuer keinen Zugang zu Vermögen des Betreuten hat, das von einem Testamentsvollstrecker im Rahmen eines Behindertentestamentes zu anderen Zwecken verwaltet wird: LG Itzehoe, Beschluss 4 T 311/06 vom 01.08.2006, RdLH 2006, 180; OLG Köln, Beschluss vom 07.01.2009, 16 Wx 233/08, FGPrax 2009, 163.\n\nDie fehlende Verfügbarkeit eines Grundstückes führt dazu, dass dieses bereits nicht als verwertbares vermögen angesehen werden kann. Somit scheidet die Festsetzung einer Regresszahlung aus, wenn der Betreute zum Zeitpunkt der maßgeblichen Gerichtsentscheidung wegen fehlender Verfügbarkeit eines vorhandenen Vermögenswertes mittelos ist: OLG Frankfurt/Main, Beschluss vom 11.08.2008, 20 W 211/08; BtPrax 2008, 269 = BtMan 2008, 227 (Ls) = RdLH 2008, 176.\n\nBGH, Beschluss vom 27.3.2013 – XII ZB 679/11, FamRZ 2013, 874\n\nDie durch ein Behindertentestament auf den Betroffenen übertragene (Vor-) Erbschaft führt auch bei gleichzeitiger Anordnung der Testamentsvollstreckung nicht zwingend zur Mittellosigkeit des Betroffenen. Vielmehr ist durch Auslegung der an den Testamentsvollstrecker adressierten Verwaltungsanordnungen zu ermitteln, ob der Erblasser auch Vergütungsansprüche des Betreuers ausschließen wollte.\n\nBGH, Beschluss vom 10.5.2017 – XII ZB 614/16\n\nSelbst wenn der Testamentsvollstrecker beim Behindertentestament im Rahmen einer Dauertestamentsvollstreckung den Nachlassgegenstand entgegen den Anordnungen des Erblassers pflichtwidrig zugunsten des Betroffenen freigibt, lässt dies dessen Mittellosigkeit nicht entfallen (Fortführung von Senatsbeschluss vom 1. Februar 2017 – XII ZB 299/15 – FamRZ 2017, 758).",
      "tags": [
        "wenn",
        "famrz",
        "vermögen",
        "beschluss",
        "btprax"
      ]
    },
    {
      "titel": "Verbindlichkeiten",
      "inhalt": "Besitzt der Betreute Vermögen über der Schongrenze, ist er auch dann nicht mittellos, wenn Verbindlichkeiten ggü. dem Sozialhilfeträger entgegenstehen, die bisher nicht durch Leistungsbescheid oder Überleitungsänzeige konkretisiert worden sind und der Sozialhilfeträger seine Leistungen ohne Rücksicht auf die Vermögensverhältnisse des Betroffenen erbracht hat: BayObLG BtPrax 2002, 262 = FamRZ 2002, 1658\n\nDurch Leistungsbescheid zum Zeitpunkt des Gerichtsbeschlusses titulierte Forderungen des Sozialhilfeträgers sind vom Vermögen in Abzug zu bringen: LG Koblenz FamRZ 2004, 1899\n\nVerbindlichkeiten bleiben bei der Mittellosigkeitsprüfung unberücksichtigt, auch wenn sie bereits tituliert, aber noch nicht vollstreckt sind: BayObLGZ 2003, 271 = FamRZ 2004, 308; a.A.: OLG Zweibrücken FamRZ 1999, 799\n\nKein Zurückhalten von Vermögenswerten durch den Betreuer gegenüber dem Sozialhilfeträger zugunsten der Refinanzierung der Betreuertätigkeit (so auch BVerwG BtPrax 1996, 101); für die Begleichung von Forderungen ist keine gerichtliche Genehmigung nötig: LG Saarbrücken FamRZ 2003, 60\n\nBei der Prüfung, ob das Vermögen des Betroffenen die Schongrenze übersteigt, ist allein auf das aktuelle Aktivvermögen und nicht auf den Übverschuss der Aktiva über die Passiva (Reinvermögen) abzustellen. Unerheblich ist insbesondere auch, ob und inwieweit in absehbarer Zeit noch weitere Verpflichtungen auf den Betreuten zukommen werden: LG Detmold, Beschluss vom 23.07.2008, 3 T 126/08; BtPrax 2008, 275 (Ls) = BtMan 2008, 227 (Ls)",
      "tags": [
        "famrz",
        "vermögen",
        "sozialhilfeträger",
        "btprax",
        "über"
      ]
    },
    {
      "titel": "Härtefallregelungen",
      "inhalt": "Ein Betreuter, der über nicht unerhebliches verwertbares Vermögen verfügt, ist nicht deshalb als mittellos anzusehen, weil er auf den Vermögenseinsatz für laufenden Lebensunterhalt angewiesen ist und die Bezahlung des Betreuers zu einem schnelleren Vermögensverbrauch und einem früher einsetzendem sozialhilferechtlichen Bedarfs führt: OLG München BtPrax 2005, 191 = FamRZ 2005, 1928 = FGPrax 2005, 120 = FGPrax 2005, 210 = MDR 2006, 336\n\nVon einem Betreuten kann nicht verlangt werden, die aus einer Härtebeihilfe (für Opfer von nationalsozialistischen Unrechtsmaßnahmen im Rahmen des allg. Kriegsfolgengesetzes) gebildeten Ersparnisse in Form einer Lebensversicherung einzusetzen, weil das eine Härte i.S. des § 88 Abs. 3 BSHG (§ 90 Abs. 3 SGB-XII) bedeuten würde: OLG Köln BtPrax 2005, 237\n\nDas Vermögen muss dann nicht verwertet werden, wenn dies für den Betreuten eine besondere Härte darstellt, insbesondere eine angemessene Lebensführung oder die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschweren würde: BayObLG FamRZ 2002, 416 = NJW-RR 2001, 1515. Im Einzelfall wurde diese Ausnahme verweigert bei einem Betreuten mit einem Barvermögen von rund 37.000 Euro und laufender Rente von über 1.000 Euro: LG Koblenz FamRZ 2006, 647\n\nHärte im Sinne des § 90 Abs. 3 SGB-XII, somit höherer Vermögensfreibetrag, kann auch durch aus dem Krankheitsbild des Betroffenen folgende Umstände gegeben sein: BayObLG FamRZ 2004, 566\n\nKein Vermögenseinsatz, wenn dieser für den Betreuten oder seine unterhaltspflichtigen Angehörigen eine Härte bedeuten würde. Bei der Bestimmung der Härte kommt es darauf an, ob der Vermögenseinsatz eine angemessene Lebensführung oder Alterssicherung wesentlich erschweren würde: LG Bochum BtPrax 2004, 247\n\nEin dem Betreuten nach Abschluss eines Vergleiches wegen einer durch einen Unfall erlittenen Verletzung gezahltes Schmerzensgeld (§ 253 BGB) ist im Rahmen der Betreuervergütung bei der Prüfung der Mittellosigkeit nicht zu berücksichtigen und kann deshalb auch keinen späteren Regress der Staatskasse begründen: OLG Frankfurt/Main, Beschluss 20 W 128/08 vom 16.05.2008; FamRZ 2008, 2152 = BtPrax 2008, 275 (Ls) = BtMan 2008. 226 (Ls) = RdLH 2008, 178 = NJW-RR 2009, 11.\n\nLandgericht Aachen, Beschluss vom 09.02.2009, 3 T 454/08, FamRZ 2009, 1094\n\nEine Härte im Sinne von § 90 SGB XII liegt vor,(…). Bei der Prüfung des Einzelfalles kann ausnahmsweise auch die Herkunft des Vermögens mit berücksichtigt werden. In Einzelfällen kann die Herkunft des Vermögens dieses so prägen, dass seine Verwertung eine Härte darstellen kann. Dies gilt insbesondere für Vermögen, das aufgrund einer durch fehlerhafte Bearbeitung der Sozialbehörde verursachte Nachzahlung von Grundsicherungsleistungen nach dem SGB XII erworben wurde und dem geistig und körperlich schwer behinderten Betreuten erst die Befriedigung von sozialhilferechtlich anerkannten Grundbedürfnissen ermöglichen soll.\n\nOLG München, Beschluss vom 27.01.2009, 33 Wx 197/08; FGPrax 2009, 74\n\n Nach der entsprechend geltenden sozialhilferechtlichen Härteregelung ist Vermögen des Betroffenen  zur  Entschädigung des Betreuers nicht heranzuziehen, wenn hierdurch die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschwert würde.  Zur  Prüfung der Angemessenheit kann die aktuelle Höhe des Sozialhilfebedarfs als Ausgangspunkt gewählt werden. Ein Zuschlag von 100 €  monatlich hierauf  ist aber nicht unvertretbar,  zumal wenn der finanzielle Abstand zwischen der vom Betroffenen bezogenen geringen Rente und dem Sozialhilfeniveau langfristig voraussichtlich eher abnehmen wird.\n Bezieht ein  58jähriger Betroffener nur eine Rente von derzeit 733 €, wäre die Heranziehung eines nicht allgemein geschonten Vermögens (hier: nach Auszahlung eines Lebensversicherungskapitals) von ca. 13.288 €  zur Erstattung von aus der Staatskasse gezahlter Betreuervergütung nach diesen Grundsätzen eine Härte.\n\nBGH, Beschluss vom 26.11.2014 - XII ZB 541/13 und XII ZB 542/13\n\nDer Einsatz eines aus sozialen Ausgleichsleistungen nach den §§ 16 ff. StrRehaG angesparten Vermögens für die Vergütung des Berufsbetreuers stellt für den Betreuten eine Härte i.S.v. § 90 Abs. 3 Satz 1 SGB XII dar. Dies gilt auch für die damit erwirtschafteten Zinsen. \n\nBGH, Beschluss vom 29.1.2020 - XII ZB 500/19, FamRZ 2020, 789 = MDR 2020, 633 = NJW-RR 2020, 514 = Rpfleger 2020, 328\n\nDer Einsatz eines aus Pflegegeld nach § 37 SGB XI angesparten Vermögens für die Vergütung des Berufsbetreuers stellt für den Betreuten keine Härte i.S.v. § 90 Abs. 3 Satz 1 SGB XII dar.\n\nBGH, Beschluss vom 20.3.2019 – XII ZB 290/18, BtPrax 2019, 157 = NJW-RR 2019, 707 = MDR 2019, 831 = FamRZ 2019, 1006 = Rpfleger 2019, 586\n\nAuch wenn ein Betreuter Eingliederungshilfe in einer Werkstatt für behinderte Menschen bezieht, hat er sein Vermögen für die Vergütung seines Betreuers insoweit einzusetzen, als es den allgemeinen Schonbetrag nach § 90 Abs. 2 Nr. 9 SGB XII von derzeit 5.000 € übersteigt. Der erhöhte Vermögensfreibetrag nach § 60 a SGB XII von bis zu 25.000 € findet dabei keine Anwendung.\n\nBSG, Urteil vom 30.4.2020 - B 8 SO 12/18 R\n\nVermögen, das aus Zahlungen einer Grundrente an ein Gewaltopfer angespart worden ist, kann unter dem Aspekt einer besonderen Härte geschützt sein. Dies hat das Bundessozialgericht mit Urteil vom 30.04.2020 entschieden und ein Sozialhilfeverfahren zurückverwiesen. Vermögen aus einer Nachzahlung sei aber in jedem Fall in Höhe des Vermögensschonbetrags nach dem BVG geschützt (Az.: B 8 SO 12/18 R).\n\nLG Freiburg, Beschluss vom 19.5.2020 – 4 T 254/19, BtPrax 2020, 155:\n\nDie Verwertung einer Nachzahlung einer Opferentschädigungsrente stellt zumindest in einem Zeitraum von einem Jahr nach ihrem Erhalt eine nicht hinzunehmende Härte im Sinne von § 90 Abs. 3 SGB XII dar.",
      "tags": [
        "einer",
        "härte",
        "nach",
        "famrz",
        "betreuten"
      ]
    },
    {
      "titel": "Eigentumsfrage",
      "inhalt": "Der jüdische Rechtsphilosoph und deutsche Justizminister der Weimarer Republik Gustav Radbruch (1878 – 1949) erkannte in seiner Schrift über das Eigentum, erschienen in Stuttgart im Jahr 1950, den Makel an diesem traditionsreichen Rechtsinstitut: „Das Privateigentum schließt von dem Sachgenuss, den es dem einen gewährt, den andern aus. Es ist vom Standpunkte demokratischer Gleichheit nur berechtigt, soweit jener Genuss allseitig und dieser Ausschluss gegenseitig ist. Dieser Gedanke findet Ausdruck in der Annahme eines fiktiven gegenseitigen Gewährleistungsvertrages der Eigentümer. Wie die einzelnen im Gesellschaftsvertrage sich gegenseitig ihre Freiheit garantieren, so garantieren sie sich in diesem Eigentumsvertrage gegenseitig ihr Eigentum. Dieser Vertrag kann aber als abgeschlossen und als gültig angesehen werden nur zwischen Eigentümern: der Eigentumslose hat kein Interesse, einem Vertrage beizutreten, durch den er lediglich die Achtung fremden Eigentums versprechen würde, ohne einen Anspruch auf die Achtung eigener Rechtsgüter zu gewinnen, er kann also als Kontrahent dieses Vertrages nicht fingiert werden. Deshalb ist jener Eigentumsvertrag für den Eigentumslosen unverbindlich. Jeder besitzt sein Eigentum nur unter der Bedingung, dass alle von ihrem Eigentum leben können. Von dem Augenblick an, wo jemand Not leidet, gehört keinem der Teil seines Eigentums mehr an, der notwendig ist, um den Notleidenden von der Not zu befreien. Wenn auch nur ein einziger vom Eigentum ausgeschlossen ist, dann hört das Eigentum in der Gesellschaft auf zu bestehen.“\n\nDa das Deutsche Grundgesetz in Artikel 14 GG das Eigentum und das Erbrecht – anders als im Sozialismus – grundrechtlich gewährleistet, muss der moderne deutsche Rechtsstaat zum Ausgleich und zur Stabilisierung seiner demokratischen Rechtsordnung auch ein gerechter Sozialstaat sein oder werden.",
      "tags": [
        "eigentum",
        "deutsche",
        "dieser",
        "gegenseitig",
        "seiner"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Vulnerabilität, Sozialhilfe, Bestattungsvertrag, Mitwirkungspflicht, Beratung, Freibetrag, Gerichtskosten, Rechtsmittel, Rundfunkbeitrag\n Regress der Staatskasse, Mahnverfahren, Verwaltungsverfahren, Insolvenz, Freibetrag\n Eidesstattliche Versicherung, Auskunftspflicht",
      "tags": [
        "freibetrag",
        "grundrechte",
        "vulnerabilität",
        "sozialhilfe",
        "bestattungsvertrag"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (Betreuerschmiede) zum Thema\nweiteres Youtube-Video (Betreuerschmiede)\nPodcast betroyt.de zur Vermögensfreigrenze 10.000 € ab 1.1.23",
      "tags": [
        "youtube",
        "video",
        "betreuerschmiede",
        "thema",
        "weiteres"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nLehr- und Praxiskommentar zum Sozialhilferecht, Neuauflage 2012",
      "tags": [
        "felix",
        "vergütungskompass",
        "betreuungsrecht",
        "reguvis",
        "köln"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Baumhoer: Die Reform der Reform - scheitert des Betreuungsrecht an der reformierten Mittellosigkeit? BtPrax 1996, 1343\nClauss-Hasper: Probleme der Verjährungsfrist für auf die Staatskasse übergegangene Aufwandsentschädigungsansprüche des Betreuers; FamFR 2012, 193 \nDeinert: Die Heranziehung des Betreuten, seiner Familienangehörigen und Erben zu den Betreuungskosten, FamRZ 1999, 1187\nders.: Zur Höhe des kleinen Barvermögens bei der Betreuervergütung; BtPrax 2001, 103\nders. Betreuervergütung und Staatsregress nach dem Tod des Betreuten; FamRZ 2002, 375\nders.: Betreuungsrechtliche Auswirkungen des Kostenrechtsänderungsgesetzes und des neuen Sozialhilferechtes; BtPrax 3/2004, M10\nDerleder: Vermögensdisposition nach Heimunterbringung; NJW 2012, 2689\nFeldmann: Mittellosigkeit im Sinne des § 5 Abs. 1, 2 VBVG; BtPrax 2009, 221\nGriep: SGB XII-Schonbeträge, SRA 2017, 128\nHahn: SGB II-Reform und Auswirkungen des Bürgergeld-Gesetzes auf die Betreuung\tBtR aktuell 2023, 97\nHille: Lebensversicherungen als einzusetzendes Vermögen gem. § 1836c Nr. 2 BGB; Rpfleger 12/2009\nHöcker: Stellungnahme zur Mittellosigkeit der betreuten Person; BtPrax 1993, 166\nJürgens: Leistungen der Pflegeversicherung sind kein Einkommen; BtPrax 2000, 71\nders.: Änderung bei den Einkommensgrenzen in der Sozialhilfe; NDV 2005, 9\nMeier: Behindertentestament und Vergütungsanspruch des Betreuers; BtPrax 2013, 143\nNJW-spezial-Redaktion: Behindertentestament führt nicht zur Mittellosigkeit des Vorerben; NJW-spezial 2013, 260\nSchulte: Schutz des angemessenen Hausgrundstücks in der Sozialhilfe; NJW 1991, 546\nVon König: Gesetzliche Änderungen bei Aufwendungsersatz, Aufwandsentschädigung und Vergütung des Vormunds, Pflegers, Betreuers; Rpfleger 2004, 391\nWeiß: Aufwendungsersatz bei Mittellosigkeit des Betreuten; Rpfleger 1994, 51\n\nKategorie:Betreuerentschädigung",
      "tags": [
        "btprax",
        "mittellosigkeit",
        "betreuten",
        "ders",
        "reform"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\n\nMittellosigkeit bei der Betreuerentschädigung\n\nDie Frage der Mittellosigkeit bei [Betreuervergütung](betreuervergütung) und [Aufwendungsersatz](aufwendungsersatz) ist in der Neufassung ( und  BGB) die Abgrenzung der Mittellosigkeit gesetzlich definiert...",
  "verwandteArtikel": [
    "kategorie:betreuerentschädigung",
    "gerichtskosten",
    "bestattungsvertrag",
    "mahnverfahren",
    "auskunftspflicht",
    "insolvenz",
    "rundfunkbeitrag",
    "eidesstattliche-versicherung",
    "bild:bestattung.jpg",
    "eingliederungshilfe",
    "vulnerabilität",
    "beratung",
    "vermögenssorge",
    "sozialhilfe",
    "wikipedia:de:schmerzensgeld",
    "rechtsmittel",
    "aufgabenkreis",
    "aufwendungsersatz",
    "betreuungsgericht",
    "verwaltungsverfahren",
    "betreuervergütung",
    "grundstück",
    "bild:haus.jpg",
    "regress-der-staatskasse",
    "bild:mahnbescheid.jpg",
    "grundrechte",
    "mitwirkungspflicht",
    "freibetrag",
    "werkstatt-für-behinderte-menschen",
    "betreuungsverein"
  ]
}