{
  "id": "neu",
  "titel": "Neu",
  "inhalt": "Anmerkung: die Seite bleibt stets unvollständig und bedarf im Zeitverlauf der weiteren Bearbeitung. Dadurch wird die Rechtsfortentwicklung deutlich.\n\nNeu am 09.11.1989\n\nDie Deutsche Demokratische Republik öffnete nach zahlreichen Massendemonstrationen der Ostdeutschen die Grenzübergänge zur Bundesrepublik und nach Westberlin.\n\nNeu am 01.07.1990\n\nDie erste [Wahlrecht](wahlrecht) Regierung der DDR unter Ministerpräsident Lothar de Maizière schloss mit der Bundesregierung unter Bundeskanzler Helmut Kohl den Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen den beiden deutschen Staaten. Die Volkskammer der DDR beschloss daraufhin am 22.07.1990 das „Verfassungsgesetz zur Bildung von Ländern in der DDR“ mit einigen geringfügigen Grenzänderungen im Vergleich zu den alten Reichsgrenzen.\n\nNeu am 31.08.1990\n\nDie beiden deutschen Regierungen schlossen miteinander den „Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands – Einigungsvertrag“. Die Volkskammer und der Bundestag stimmten diesem Staatsvertrag jeweils mit qualifizierten Mehrheiten zu.\n\nNeu ab 03.10.1990\n\nDer Beitritt der DDR gemäß dem alten Artikel 23 des Deutschen Grundgesetzes (neuer Art. 23 GG: [Subsidiaritätsprinzip](subsidiaritätsprinzip)) zur Bundesrepublik beendete die staatliche Souveränität der DDR. Am 14.10.1990 wurden dafür die fünf ostdeutschen Gliedstaaten [Brandenburg](brandenburg), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt) und [Thüringen](thüringen) verfassungsrechtlich wiederhergestellt. Mit dem juristischen Wirksamwerden des Beitritts sind in den ostdeutschen Bundesländern auch die Verträge über die Europäische Union mit einigen Übergangsregelungen in Kraft getreten. Für Ostdeutsche waren die föderalen Rechtsstrukturen völlig neu, weil sie bisher zentralistisch von Ostberlin aus regiert worden waren.\n\nNeu zum 01.06.1991\nAm 01.06.1991 trat das [Datenschutz](datenschutz) (BDSG) für das wiedervereinigte Deutschland in Kraft. Für Ostdeutsche war so ein Gesetz völlig neu, denn bekanntlich waren manche DDR-Bürgerinnen und Bürger vom eigenen Staat jahrelang ausspioniert worden - im Namen der sogenannten Staatssicherheit!\n\nNeu zum 01.01.1992\nDas [Betreuungsgesetz](betreuungsgesetz) trat in Deutschland in Kraft.\n\nNeu ab 01.01.1995\nIn ganz Deutschland gilt die gesetzliche [Pflegeversicherung](pflegeversicherung) nun als zusätzliche Pflichtversicherung für alle neben der [Krankenversicherung](krankenversicherung).\n\nNeu ab 01.04.1998\nDas [Erbschaft](erbschaft) trat in Deutschland in Kraft. Dies bedeutete endlich die Beendigung der Unterscheidung in eheliche und nichteheliche [Kindschaftsrecht](kindschaftsrecht).\n\nNeu ab 01.07.1998\nDas Gesetz zur Neuordnung des Eheschließungsrechts trat zum 01.07.1998 in Deutschland in Kraft. Nun konnten auch [Eherecht und Betreuung](eherecht-und-betreuung). Das alte reichsdeutsche Ehegesetz aus der NS-Zeit war endlich aufgehoben worden. Das bürgerliche Eherecht wurde nun wieder ein Abschnitt im Familienrecht des BGB (Buch 4).\n\nNeu zum 01.01.1999\nDas 1. Betreuungsrechtsänderungsgesetz trat in Kraft. Neu war der [Regress der Staatskasse](regress-der-staatskasse) bei volljährigen Betreuten auch gegenüber ihren Erben.\n\nNeu ab 01.08.2001\nAm 01.08.2001 trat das Lebenspartnerschaftsgesetz in Deutschland in Kraft, das für gleichgeschlechtliche Liebespaare vorübergehend (bis 2017) ein eheähnliches Rechtsinstitut einführte.\n\nNeu ab 01.01.2002\nDas Gesetz zum [Gewaltschutzanordnung](gewaltschutzanordnung) und Nachstellungen (GewSchG) trat in Deutschland in Kraft.\n\nNeu im Juni 2003\nEs erschien der [Abschlussbericht](abschlussbericht) der gesamtdeutschen Bund-Länder-Arbeitsgruppe Betreuungsrecht.\n\nNeu ab 01.01.2005\nDas [Anhörung](anhörung)srügengesetz und das Gesetz zur Überarbeitung des Lebenspartnerschaftsrechts traten zum 01.01.2005 in Deutschland in Kraft. Es wurde ein neues [Rechtsmittel](rechtsmittel) bei [Grundrechte](grundrechte) eingeführt und die künstlichen Unterscheidungen zwischen Ehe und Lebenspartnerschaft im Güterrecht, Unterhaltsrecht, Scheidungsrecht u.a. sollten beseitigt werden.\n\nNeu zum 01.03.2005\nDie [Vorsorgeregisterverordnung](vorsorgeregisterverordnung) für Deutschland trat in Kraft.\n\nNeu zum 01.07.2005\nDas [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) trat in Kraft. Die alten [Vormundschaftsgericht](vormundschaftsgericht)e existierten weiter bis zum 31.08.2009.\n\nNeu ab 01.01.2008\nZum 01.01.2008 wurde im deutschen Rehabilitationsrecht das [Persönliches Budget](persönliches-budget) eingeführt zur Unterstützung der [Selbstbestimmung](selbstbestimmung) von Menschen mit Behinderung.\n\nNeu ab 01.09.2009\nDas [Drittes Betreuungsrechtsänderungsgesetz](drittes-betreuungsrechtsänderungsgesetz) und das [Familienverfahrensgesetz](familienverfahrensgesetz) traten in Kraft. Neu waren die [Betreuungsgericht](betreuungsgericht)e (Umbenennung des alten [Vormundschaftsgericht](vormundschaftsgericht)s) und die [Patientenverfügung](patientenverfügung)en als deutsche Rechtsinstitute.\n\nNeu ab 01.10.2009\nDas [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz) (WBVG) trat in Deutschland zum Schutz der Verbraucher*innen in Kraft.\n\nNeu ab 01.01.2015\nIn [Baden-Württemberg](baden-württemberg) trat das Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten in Kraft.\n\nNeu ab 01.11.2015\nDas Bundesmeldegesetz (BMG) trat in Deutschland in Kraft. Die [Meldepflicht](meldepflicht) ist seither bundeseinheitlich gesetzlich geregelt. Rechtliche Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Aufenthaltsbestimmung](aufenthaltsbestimmung) sind für die An- oder Abmeldung ihrer Betreuten verantwortlich.\n\nNeu zum 01.04.2016\nZum 01.04.2016 trat das [Verbraucherstreitbeilegung](verbraucherstreitbeilegung)sgesetz in Kraft.\n\nNeu ab 01.10.2017\nAm 01.10.2017 trat das Gesetz zur Einführung des Rechts auf Eheschließung für Personen gleichen Geschlechts in Deutschland in Kraft.\n\nNeu zum 25.05.2018\nZum 25.05.2018 trat die EU-[Datenschutz](datenschutz)grundverordnung in Kraft.\n\nNeu ab 01.07.2019\nDie bisherigen [Wahlrecht](wahlrecht)sausschlüsse für betreute Menschen in Deutschland wurden gesetzlich aufgehoben. Nun darf auch diese [Vulnerabilität](vulnerabilität) wählen, wenn der Betreute eine deutsche oder unionsbürgerliche Staatsbürgerschaft besitzt.\n\nNeu ab 01.01.2020\nAm 01.01.2020 trat dank des deutschen Bundesteilhabegesetzes (BTHG) die reformierte [Eingliederungshilfe](eingliederungshilfe) für Menschen mit Behinderungen in Kraft. Die Fachleistungen wurden von den existenzsichernden Leistungen rechtlich getrennt. Mit Wirkung zum 01.01.2020 ist der Beitrag vollständig gestrichen worden, den Eltern zu den [Eingliederungshilfe](eingliederungshilfe)leistungen ihrer volljährigen Kinder mit Behinderungen bisher zu leisten hatten. Auch die Unterhaltsheranziehung von Kindern pflegebedürftiger Eltern und von Eltern von volljährigen Kindern mit Behinderungen ist durch das Angehörigen-Entlastungsgesetz bis zu einem Jahreseinkommen von 100.000 Euro in der gesamten [Sozialhilfe](sozialhilfe) sowie dem Sozialen Entschädigungsrecht ausgeschlossen worden.\n\nNeu am 11.12.2020\nAm 11. Dezember 2020 wurde in diesem Online-Lexikon Betreuungsrecht die Seite \"[Corona](corona)\" zur Information der Rechtsbetreuenden über ständig neue Rechtslagen während der globalen Pandemie angelegt.\n\nNeu zum 01.07.2021\nZum 01.07.2021 gab es endlich die dringende Anrechnungsfreiheit für [Aufwandspauschale](aufwandspauschale)n an [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die selbst im Sozialleistungsbezug sind. Seither sind die [Aufwandspauschale](aufwandspauschale)n bis zu 3.000 € im Jahr (für 6 Betreute) auf Bürgergeld, [Sozialhilfe](sozialhilfe) und Versorgungsleistungen des [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) anrechnungsfrei und somit viel motivierender. Diese Gesetzesänderung war Teil des „Gesetzes zur Stärkung der Teilhabe von Menschen mit Behinderungen sowie zur landesrechtlichen Bestimmung der Träger der Sozialhilfe“ (Teilhabestärkungsgesetz) vom 09.06.2021. Es trat vollständig zum 01.01.2022 in Kraft.\n\nNeu ab 16.12.2021\nJetzt \"hostet\" der deutsche Betreuungsgerichtstag e.V. in Bochum in [Nordrhein-Westfalen](nordrhein-westfalen) das bewährte Wiki \"Online-Lexikon Betreuungsrecht\". Der englische \"host\" ist ein Gastgeber oder Wirt.\n\nIm internationalen Internetrecht (englischsprachig) hat \"hosten\" eine neue juristische Bedeutung erhalten. Man könnte sie ins Deutsche etwa als \"Funktion einer gemeinnützigen Online-Trägerorganisation\" übersetzen.\n\nNeu zum 01.01.2022\nZum 01.01.2022 trat das deutsche „Gesetz zur Umsetzung der Richtlinie über bestimmte vertragsrechtliche Aspekte der Bereitstellung digitaler Inhalte und digitaler Dienstleistungen“ in Kraft. Es dient vor allem dem Verbraucherschutz im „Neuland“ des Internets. In das Bürgerliche Gesetzbuch von Deutschland wurde der Titel 2a „Verträge über digitale Produkte“ (§ 327 BGB bis § 327u BGB) neu aufgenommen.\n\nNeu ab 01.01.2023\nDas [Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz) trat in Kraft. Neu sind seither die [Registrierung](registrierung)spflicht für [Berufsbetreuer](berufsbetreuer), das [Vormünder- und Betreuervergütungsgesetz](vormünder--und-betreuervergütungsgesetz), das [Angehörigenvertretungsrecht](angehörigenvertretungsrecht), die [Ausschließlichkeitserklärung](ausschließlichkeitserklärung) und die Abfragemöglichkeit durch Ärzte beim Zentralen [Vorsorgeregister](vorsorgeregister) in Deutschland.\n\nNeu ab 01.01.2024\nSeit dem 01.01.2024 ist das [E-Rezept](e-rezept) in Deutschland die Regel. Die \"Zettelwirtschaft\" im deutschen Gesundheitswesen wurde beendet.\n\nNeu ab 18.03.2024\nDas deutsche [Organspende](organspende)-Register ist nun \"online\".\n\nNeu ab 26.03.2024\nDas [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz) (GDNG) trat in Deutschland in Kraft.\n\nNeu ab 01.07.2024\nSeit dem 01.07.2024 arbeitet der Digitalbeirat der Gesellschaft für Telematik (gematik) gemäß § 318a SGB V an den wichtigen Aufgaben [Datenschutz](datenschutz), Datensicherheit und Nutzerfreundlichkeit (usability) der deutschen Telematikinfrastruktur. Gesetzliche Beiratsmitglieder sind das Bundesamt für [IT-Sicherheit](it-sicherheit) (BSI) und die/der Bundesbeauftragte für den [Datenschutz](datenschutz) und die [Grundrechte](grundrechte). Die Telematikinfrastruktur für Deutschland ist im 11. Kapitel des 5. Buches des Deutschen Sozialgesetzbuches umfassend gesetzlich geregelt (ab § 306 SGB V).\n\nNeu ab 01.09.2024\nAm 01.09.2024 trat das [Haager Übereinkommen](haager-übereinkommen) vom 17.03.2007 auch für Irland in Kraft. Für die ganze EU gilt es noch nicht.\n\nNeu zum 01.01.2025\nZum 01.01.2025 traten mehrere Regelungen aus dem Gesetz zur Beschleunigung der Digitalisierung des Gesundheitswesens (Digital-Gesetz; DigiG) in Deutschland in Kraft. Dazu gehört die Übermittlung von Leistungsdaten über die Telematik-Infrastruktur. Zum Beispiel müssen zugelassene Krankenhäuser und Rehabilitationseinrichtungen in Deutschland den Krankenkassen gesetzlich bestimmte Angaben im Wege der elektronischen Datenübertragung oder maschinell verwertbar auf Datenträgern gemäß § 301 SGB V übermitteln.\n\nNeu ab 15.01.2025\nAb dem 15.01.2025 ist das Angebot und die Nutzung der elektronischen Patientenakte von einem freien Angebot auf Antrag bei den Kranken- und Pflegekassen auf ein Pflichtangebot der Kassen mit Widerspruchsmöglichkeit vonseiten der Versicherten oder ihrer Betreuer gesetzlich umgestellt. Gemäß § 342 SGB V sind die Krankenkassen in Deutschland ab dem 15. Januar 2025 verpflichtet, jedem Versicherten, der nach [Informationspflicht](informationspflicht) gemäß § 343 SGB V der Einrichtung einer elektronischen Patientenakte gegenüber der Krankenkasse nicht fristgemäß [Widerspruchsrecht](widerspruchsrecht), eine zugelassene [elektronische Patientenakte](elektronische-patientenakte) zur Verfügung zu stellen.\n\nNeu zum 28.06.2025\nDas deutsche Gesetz zur Umsetzung der EU-Richtlinie 2019/882 des Europäischen Parlaments und des Rates über die Barrierefreiheitsanforderungen für Produkte und Dienstleistungen und zur Änderung anderer Gesetze tritt zum 28.06.2025 in Kraft. Das deutsche Gesetz heißt verheißungsvoll [digitale Barrierefreiheit](digitale-barrierefreiheit) (BFSG).\n\nSiehe auch\n [Spielwiese](spielwiese)\n [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n [Test](test)\n [Software](software)\n [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [Allgemeines](allgemeines)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Anmerkung: die Seite bleibt stets unvollständig und bedarf im Zeitverlauf der weiteren Bearbeitung. Dadurch wird die Rechtsfortentwicklung deutlich.",
      "tags": [
        "anmerkung",
        "seite",
        "bleibt",
        "stets",
        "unvollständig"
      ]
    },
    {
      "titel": "Neu am 09.11.1989",
      "inhalt": "Die Deutsche Demokratische Republik öffnete nach zahlreichen Massendemonstrationen der Ostdeutschen die Grenzübergänge zur Bundesrepublik und nach Westberlin.",
      "tags": [
        "nach",
        "deutsche",
        "demokratische",
        "republik",
        "öffnete"
      ]
    },
    {
      "titel": "Neu am 01.07.1990",
      "inhalt": "Die erste gewählte Regierung der DDR unter Ministerpräsident Lothar de Maizière schloss mit der Bundesregierung unter Bundeskanzler Helmut Kohl den Vertrag über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen den beiden deutschen Staaten. Die Volkskammer der DDR beschloss daraufhin am 22.07.1990 das „Verfassungsgesetz zur Bildung von Ländern in der DDR“ mit einigen geringfügigen Grenzänderungen im Vergleich zu den alten Reichsgrenzen.",
      "tags": [
        "unter",
        "erste",
        "gewählte",
        "regierung",
        "ministerpräsident"
      ]
    },
    {
      "titel": "Neu am 31.08.1990",
      "inhalt": "Die beiden deutschen Regierungen schlossen miteinander den „Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands – Einigungsvertrag“. Die Volkskammer und der Bundestag stimmten diesem Staatsvertrag jeweils mit qualifizierten Mehrheiten zu.",
      "tags": [
        "deutschen",
        "beiden",
        "regierungen",
        "schlossen",
        "miteinander"
      ]
    },
    {
      "titel": "Neu ab 03.10.1990",
      "inhalt": "Der Beitritt der DDR gemäß dem alten Artikel 23 des Deutschen Grundgesetzes (neuer Art. 23 GG: Subsidiaritätsprinzip) zur Bundesrepublik beendete die staatliche Souveränität der DDR. Am 14.10.1990 wurden dafür die fünf ostdeutschen Gliedstaaten Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen verfassungsrechtlich wiederhergestellt. Mit dem juristischen Wirksamwerden des Beitritts sind in den ostdeutschen Bundesländern auch die Verträge über die Europäische Union mit einigen Übergangsregelungen in Kraft getreten. Für Ostdeutsche waren die föderalen Rechtsstrukturen völlig neu, weil sie bisher zentralistisch von Ostberlin aus regiert worden waren.",
      "tags": [
        "ostdeutschen",
        "sachsen",
        "waren",
        "beitritt",
        "gemäß"
      ]
    },
    {
      "titel": "Neu zum 01.06.1991",
      "inhalt": "Am 01.06.1991 trat das Bundesdatenschutzgesetz (BDSG) für das wiedervereinigte Deutschland in Kraft. Für Ostdeutsche war so ein Gesetz völlig neu, denn bekanntlich waren manche DDR-Bürgerinnen und Bürger vom eigenen Staat jahrelang ausspioniert worden - im Namen der sogenannten Staatssicherheit!",
      "tags": [
        "trat",
        "bundesdatenschutzgesetz",
        "bdsg",
        "wiedervereinigte",
        "deutschland"
      ]
    },
    {
      "titel": "Neu zum 01.01.1992",
      "inhalt": "Das Gesetz zur Reform des Rechts der Vormundschaft und Pflegschaft für Volljährige trat in Deutschland in Kraft.",
      "tags": [
        "gesetz",
        "reform",
        "rechts",
        "vormundschaft",
        "pflegschaft"
      ]
    },
    {
      "titel": "Neu ab 01.01.1995",
      "inhalt": "In ganz Deutschland gilt die gesetzliche Pflegeversicherung nun als zusätzliche Pflichtversicherung für alle neben der Krankenversicherung.",
      "tags": [
        "ganz",
        "deutschland",
        "gilt",
        "gesetzliche",
        "pflegeversicherung"
      ]
    },
    {
      "titel": "Neu ab 01.04.1998",
      "inhalt": "Das Erbrechtsgleichstellungsgesetz trat in Deutschland in Kraft. Dies bedeutete endlich die Beendigung der Unterscheidung in eheliche und nichteheliche Kindschaft.",
      "tags": [
        "erbrechtsgleichstellungsgesetz",
        "trat",
        "deutschland",
        "kraft",
        "dies"
      ]
    },
    {
      "titel": "Neu ab 01.07.1998",
      "inhalt": "Das Gesetz zur Neuordnung des Eheschließungsrechts trat zum 01.07.1998 in Deutschland in Kraft. Nun konnten auch Betreute unter bestimmten Umständen heiraten. Das alte reichsdeutsche Ehegesetz aus der NS-Zeit war endlich aufgehoben worden. Das bürgerliche Eherecht wurde nun wieder ein Abschnitt im Familienrecht des BGB (Buch 4).",
      "tags": [
        "gesetz",
        "neuordnung",
        "eheschließungsrechts",
        "trat",
        "deutschland"
      ]
    },
    {
      "titel": "Neu zum 01.01.1999",
      "inhalt": "Das 1. Betreuungsrechtsänderungsgesetz trat in Kraft. Neu war der Regress der Staatskasse bei volljährigen Betreuten auch gegenüber ihren Erben.",
      "tags": [
        "betreuungsrechtsänderungsgesetz",
        "trat",
        "kraft",
        "regress",
        "staatskasse"
      ]
    },
    {
      "titel": "Neu ab 01.08.2001",
      "inhalt": "Am 01.08.2001 trat das Lebenspartnerschaftsgesetz in Deutschland in Kraft, das für gleichgeschlechtliche Liebespaare vorübergehend (bis 2017) ein eheähnliches Rechtsinstitut einführte.",
      "tags": [
        "trat",
        "lebenspartnerschaftsgesetz",
        "deutschland",
        "kraft",
        "gleichgeschlechtliche"
      ]
    },
    {
      "titel": "Neu ab 01.01.2002",
      "inhalt": "Das Gesetz zum zivilrechtlichen Schutz vor Gewalttaten und Nachstellungen (GewSchG) trat in Deutschland in Kraft.",
      "tags": [
        "gesetz",
        "zivilrechtlichen",
        "schutz",
        "gewalttaten",
        "nachstellungen"
      ]
    },
    {
      "titel": "Neu im Juni 2003",
      "inhalt": "Es erschien der Abschlussbericht der gesamtdeutschen Bund-Länder-Arbeitsgruppe Betreuungsrecht.",
      "tags": [
        "erschien",
        "abschlussbericht",
        "gesamtdeutschen",
        "bund",
        "länder"
      ]
    },
    {
      "titel": "Neu ab 01.01.2005",
      "inhalt": "Das Anhörungsrügengesetz und das Gesetz zur Überarbeitung des Lebenspartnerschaftsrechts traten zum 01.01.2005 in Deutschland in Kraft. Es wurde ein neues Rechtsmittel bei Grundrechtseingriffen eingeführt und die künstlichen Unterscheidungen zwischen Ehe und Lebenspartnerschaft im Güterrecht, Unterhaltsrecht, Scheidungsrecht u.a. sollten beseitigt werden.",
      "tags": [
        "anhörungsrügengesetz",
        "gesetz",
        "überarbeitung",
        "lebenspartnerschaftsrechts",
        "traten"
      ]
    },
    {
      "titel": "Neu zum 01.03.2005",
      "inhalt": "Die Verordnung über das Zentrale Vorsorgeregister für Deutschland trat in Kraft.",
      "tags": [
        "verordnung",
        "über",
        "zentrale",
        "vorsorgeregister",
        "deutschland"
      ]
    },
    {
      "titel": "Neu zum 01.07.2005",
      "inhalt": "Das 2. Betreuungsrechtsänderungsgesetz trat in Kraft. Die alten Vormundschaftsgerichte existierten weiter bis zum 31.08.2009.",
      "tags": [
        "betreuungsrechtsänderungsgesetz",
        "trat",
        "kraft",
        "alten",
        "vormundschaftsgerichte"
      ]
    },
    {
      "titel": "Neu ab 01.01.2008",
      "inhalt": "Zum 01.01.2008 wurde im deutschen Rehabilitationsrecht das Persönliche Budget eingeführt zur Unterstützung der Selbstbestimmung von Menschen mit Behinderung.",
      "tags": [
        "wurde",
        "deutschen",
        "rehabilitationsrecht",
        "persönliche",
        "budget"
      ]
    },
    {
      "titel": "Neu ab 01.09.2009",
      "inhalt": "Das 3. Betreuungsrechtsänderungsgesetz und das Familienverfahrensgesetz traten in Kraft. Neu waren die Betreuungsgerichte (Umbenennung des alten Vormundschaftsgerichts) und die Patientenverfügungen als deutsche Rechtsinstitute.",
      "tags": [
        "betreuungsrechtsänderungsgesetz",
        "familienverfahrensgesetz",
        "traten",
        "kraft",
        "waren"
      ]
    },
    {
      "titel": "Neu ab 01.10.2009",
      "inhalt": "Das Wohn- und Betreuungsvertragsgesetz (WBVG) trat in Deutschland zum Schutz der Verbraucher*innen in Kraft.",
      "tags": [
        "wohn",
        "betreuungsvertragsgesetz",
        "wbvg",
        "trat",
        "deutschland"
      ]
    },
    {
      "titel": "Neu ab 01.01.2015",
      "inhalt": "In Baden-Württemberg trat das Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten in Kraft.",
      "tags": [
        "baden",
        "württemberg",
        "trat",
        "gesetz",
        "über"
      ]
    },
    {
      "titel": "Neu ab 01.11.2015",
      "inhalt": "Das Bundesmeldegesetz (BMG) trat in Deutschland in Kraft. Die Meldepflicht ist seither bundeseinheitlich gesetzlich geregelt. Rechtliche Betreuer mit dem Aufgabenkreis Aufenthaltsbestimmung sind für die An- oder Abmeldung ihrer Betreuten verantwortlich.",
      "tags": [
        "bundesmeldegesetz",
        "trat",
        "deutschland",
        "kraft",
        "meldepflicht"
      ]
    },
    {
      "titel": "Neu zum 01.04.2016",
      "inhalt": "Zum 01.04.2016 trat das Verbraucherstreitbeilegungsgesetz in Kraft.",
      "tags": [
        "trat",
        "verbraucherstreitbeilegungsgesetz",
        "kraft"
      ]
    },
    {
      "titel": "Neu ab 01.10.2017",
      "inhalt": "Am 01.10.2017 trat das Gesetz zur Einführung des Rechts auf Eheschließung für Personen gleichen Geschlechts in Deutschland in Kraft.",
      "tags": [
        "trat",
        "gesetz",
        "einführung",
        "rechts",
        "eheschließung"
      ]
    },
    {
      "titel": "Neu zum 25.05.2018",
      "inhalt": "Zum 25.05.2018 trat die EU-Datenschutzgrundverordnung in Kraft.",
      "tags": [
        "trat",
        "datenschutzgrundverordnung",
        "kraft"
      ]
    },
    {
      "titel": "Neu ab 01.07.2019",
      "inhalt": "Die bisherigen Wahlrechtsausschlüsse für betreute Menschen in Deutschland wurden gesetzlich aufgehoben. Nun darf auch diese vulnerable Gruppe wählen, wenn der Betreute eine deutsche oder unionsbürgerliche Staatsbürgerschaft besitzt.",
      "tags": [
        "betreute",
        "bisherigen",
        "wahlrechtsausschlüsse",
        "menschen",
        "deutschland"
      ]
    },
    {
      "titel": "Neu ab 01.01.2020",
      "inhalt": "Am 01.01.2020 trat dank des deutschen Bundesteilhabegesetzes (BTHG) die reformierte Eingliederungshilfe für Menschen mit Behinderungen in Kraft. Die Fachleistungen wurden von den existenzsichernden Leistungen rechtlich getrennt. Mit Wirkung zum 01.01.2020 ist der Beitrag vollständig gestrichen worden, den Eltern zu den Eingliederungshilfeleistungen ihrer volljährigen Kinder mit Behinderungen bisher zu leisten hatten. Auch die Unterhaltsheranziehung von Kindern pflegebedürftiger Eltern und von Eltern von volljährigen Kindern mit Behinderungen ist durch das Angehörigen-Entlastungsgesetz bis zu einem Jahreseinkommen von 100.000 Euro in der gesamten Sozialhilfe sowie dem Sozialen Entschädigungsrecht ausgeschlossen worden.",
      "tags": [
        "behinderungen",
        "eltern",
        "worden",
        "volljährigen",
        "kindern"
      ]
    },
    {
      "titel": "Neu am 11.12.2020",
      "inhalt": "Am 11. Dezember 2020 wurde in diesem Online-Lexikon Betreuungsrecht die Seite \"Corona\" zur Information der Rechtsbetreuenden über ständig neue Rechtslagen während der globalen Pandemie angelegt.",
      "tags": [
        "dezember",
        "wurde",
        "diesem",
        "online",
        "lexikon"
      ]
    },
    {
      "titel": "Neu zum 01.07.2021",
      "inhalt": "Zum 01.07.2021 gab es endlich die dringende Anrechnungsfreiheit für Aufwandspauschalen an ehrenamtliche Betreuer, die selbst im Sozialleistungsbezug sind. Seither sind die Aufwandspauschalen bis zu 3.000 € im Jahr (für 6 Betreute) auf Bürgergeld, Sozialhilfe und Versorgungsleistungen des ehrenamtlichen Betreuers anrechnungsfrei und somit viel motivierender. Diese Gesetzesänderung war Teil des „Gesetzes zur Stärkung der Teilhabe von Menschen mit Behinderungen sowie zur landesrechtlichen Bestimmung der Träger der Sozialhilfe“ (Teilhabestärkungsgesetz) vom 09.06.2021. Es trat vollständig zum 01.01.2022 in Kraft.",
      "tags": [
        "aufwandspauschalen",
        "sozialhilfe",
        "endlich",
        "dringende",
        "anrechnungsfreiheit"
      ]
    },
    {
      "titel": "Neu ab 16.12.2021",
      "inhalt": "Jetzt \"hostet\" der deutsche Betreuungsgerichtstag e.V. in Bochum in Nordrhein-Westfalen das bewährte Wiki \"Online-Lexikon Betreuungsrecht\". Der englische \"host\" ist ein Gastgeber oder Wirt.\n\nIm internationalen Internetrecht (englischsprachig) hat \"hosten\" eine neue juristische Bedeutung erhalten. Man könnte sie ins Deutsche etwa als \"Funktion einer gemeinnützigen Online-Trägerorganisation\" übersetzen.",
      "tags": [
        "deutsche",
        "online",
        "jetzt",
        "hostet",
        "betreuungsgerichtstag"
      ]
    },
    {
      "titel": "Neu zum 01.01.2022",
      "inhalt": "Zum 01.01.2022 trat das deutsche „Gesetz zur Umsetzung der Richtlinie über bestimmte vertragsrechtliche Aspekte der Bereitstellung digitaler Inhalte und digitaler Dienstleistungen“ in Kraft. Es dient vor allem dem Verbraucherschutz im „Neuland“ des Internets. In das Bürgerliche Gesetzbuch von Deutschland wurde der Titel 2a „Verträge über digitale Produkte“ (§ 327 BGB bis § 327u BGB) neu aufgenommen.",
      "tags": [
        "über",
        "digitaler",
        "trat",
        "deutsche",
        "gesetz"
      ]
    },
    {
      "titel": "Neu ab 01.01.2023",
      "inhalt": "Das Betreuungsorganisationsgesetz trat in Kraft. Neu sind seither die Registrierungspflicht für Berufsbetreuer, das Vormünder- und Betreuervergütungsgesetz, das Angehörigenvertretungsrecht, die Ausschließlichkeitserklärung und die Abfragemöglichkeit durch Ärzte beim Zentralen Vorsorgeregister in Deutschland.",
      "tags": [
        "betreuungsorganisationsgesetz",
        "trat",
        "kraft",
        "seither",
        "registrierungspflicht"
      ]
    },
    {
      "titel": "Neu ab 01.01.2024",
      "inhalt": "Seit dem 01.01.2024 ist das E-Rezept in Deutschland die Regel. Die \"Zettelwirtschaft\" im deutschen Gesundheitswesen wurde beendet.",
      "tags": [
        "seit",
        "rezept",
        "deutschland",
        "regel",
        "zettelwirtschaft"
      ]
    },
    {
      "titel": "Neu ab 18.03.2024",
      "inhalt": "Das deutsche Organspende-Register ist nun \"online\".",
      "tags": [
        "deutsche",
        "organspende",
        "register",
        "online"
      ]
    },
    {
      "titel": "Neu ab 26.03.2024",
      "inhalt": "Das Gesundheitsdatennutzungsgesetz (GDNG) trat in Deutschland in Kraft.",
      "tags": [
        "gesundheitsdatennutzungsgesetz",
        "gdng",
        "trat",
        "deutschland",
        "kraft"
      ]
    },
    {
      "titel": "Neu ab 01.07.2024",
      "inhalt": "Seit dem 01.07.2024 arbeitet der Digitalbeirat der Gesellschaft für Telematik (gematik) gemäß § 318a SGB V an den wichtigen Aufgaben Datenschutz, Datensicherheit und Nutzerfreundlichkeit (usability) der deutschen Telematikinfrastruktur. Gesetzliche Beiratsmitglieder sind das Bundesamt für Sicherheit in der Informationstechnik (BSI) und die/der Bundesbeauftragte für den Datenschutz und die Informationsfreiheit. Die Telematikinfrastruktur für Deutschland ist im 11. Kapitel des 5. Buches des Deutschen Sozialgesetzbuches umfassend gesetzlich geregelt (ab § 306 SGB V).",
      "tags": [
        "datenschutz",
        "deutschen",
        "telematikinfrastruktur",
        "seit",
        "arbeitet"
      ]
    },
    {
      "titel": "Neu ab 01.09.2024",
      "inhalt": "Am 01.09.2024 trat das Haager Übereinkommen vom 17.03.2007 auch für Irland in Kraft. Für die ganze EU gilt es noch nicht.",
      "tags": [
        "trat",
        "haager",
        "übereinkommen",
        "irland",
        "kraft"
      ]
    },
    {
      "titel": "Neu zum 01.01.2025",
      "inhalt": "Zum 01.01.2025 traten mehrere Regelungen aus dem Gesetz zur Beschleunigung der Digitalisierung des Gesundheitswesens (Digital-Gesetz; DigiG) in Deutschland in Kraft. Dazu gehört die Übermittlung von Leistungsdaten über die Telematik-Infrastruktur. Zum Beispiel müssen zugelassene Krankenhäuser und Rehabilitationseinrichtungen in Deutschland den Krankenkassen gesetzlich bestimmte Angaben im Wege der elektronischen Datenübertragung oder maschinell verwertbar auf Datenträgern gemäß § 301 SGB V übermitteln.",
      "tags": [
        "gesetz",
        "deutschland",
        "traten",
        "mehrere",
        "regelungen"
      ]
    },
    {
      "titel": "Neu ab 15.01.2025",
      "inhalt": "Ab dem 15.01.2025 ist das Angebot und die Nutzung der elektronischen Patientenakte von einem freien Angebot auf Antrag bei den Kranken- und Pflegekassen auf ein Pflichtangebot der Kassen mit Widerspruchsmöglichkeit vonseiten der Versicherten oder ihrer Betreuer gesetzlich umgestellt. Gemäß § 342 SGB V sind die Krankenkassen in Deutschland ab dem 15. Januar 2025 verpflichtet, jedem Versicherten, der nach vorheriger Information gemäß § 343 SGB V der Einrichtung einer elektronischen Patientenakte gegenüber der Krankenkasse nicht fristgemäß widersprochen hat, eine zugelassene elektronische Patientenakte zur Verfügung zu stellen.",
      "tags": [
        "patientenakte",
        "angebot",
        "elektronischen",
        "versicherten",
        "gemäß"
      ]
    },
    {
      "titel": "Neu zum 28.06.2025",
      "inhalt": "Das deutsche Gesetz zur Umsetzung der EU-Richtlinie 2019/882 des Europäischen Parlaments und des Rates über die Barrierefreiheitsanforderungen für Produkte und Dienstleistungen und zur Änderung anderer Gesetze tritt zum 28.06.2025 in Kraft. Das deutsche Gesetz heißt verheißungsvoll Barrierefreiheitsstärkungsgesetz (BFSG).",
      "tags": [
        "deutsche",
        "gesetz",
        "umsetzung",
        "richtlinie",
        "europäischen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Spielwiese\n Verhältnismäßigkeitsprinzip\n Test\n Software\n digitale Barrierefreiheit\n Allgemeines",
      "tags": [
        "spielwiese",
        "verhältnismäßigkeitsprinzip",
        "test",
        "software",
        "digitale"
      ]
    }
  ],
  "zusammenfassung": "Anmerkung: die Seite bleibt stets unvollständig und bedarf im Zeitverlauf der weiteren Bearbeitung. Dadurch wird die Rechtsfortentwicklung deutlich.\n\nNeu am 09.11.1989\n\nDie Deutsche Demokratische Republik öffnete nach zahlreichen Massendemonstrationen der Ostdeutschen die Grenzübergänge zur Bundesre...",
  "verwandteArtikel": [
    "krankenversicherung",
    "erbschaft",
    "sachsen",
    "persönliches-budget",
    "aufwandspauschale",
    "e-rezept",
    "digitale-barrierefreiheit",
    "spielwiese",
    "rechtsmittel",
    "verhältnismäßigkeitsprinzip",
    "kindschaftsrecht",
    "vulnerabilität",
    "aufenthaltsbestimmung",
    "aufgabenkreis",
    "betreuungsorganisationsgesetz",
    "vormünder--und-betreuervergütungsgesetz",
    "haager-übereinkommen",
    "wahlrecht",
    "betreuer-(ehrenamt)",
    "test",
    "abschlussbericht",
    "thüringen",
    "sachsen-anhalt",
    "patientenverfügung",
    "organspende",
    "meldepflicht",
    "betreuungsgesetz",
    "zweites-betreuungsrechtsänderungsgesetz",
    "mecklenburg-vorpommern",
    "gewaltschutzanordnung",
    "anhörung",
    "baden-württemberg",
    "datenschutz",
    "vorsorgeregisterverordnung",
    "vormundschaftsgericht",
    "verbraucherstreitbeilegung",
    "grundrechte",
    "nordrhein-westfalen",
    "berufsbetreuer",
    "software",
    "angehörigenvertretungsrecht",
    "vorsorgeregister",
    "drittes-betreuungsrechtsänderungsgesetz",
    "regress-der-staatskasse",
    "subsidiaritätsprinzip",
    "informationspflicht",
    "selbstbestimmung",
    "it-sicherheit",
    "sozialhilfe",
    "brandenburg",
    "elektronische-patientenakte",
    "wohn--und-betreuungsvertragsgesetz",
    "familienverfahrensgesetz",
    "gesundheitsdatennutzungsgesetz",
    "eherecht-und-betreuung",
    "widerspruchsrecht",
    "registrierung",
    "allgemeines",
    "corona",
    "pflegeversicherung",
    "eingliederungshilfe",
    "betreuungsgericht",
    "ausschließlichkeitserklärung"
  ]
}