{
  "id": "nutzungspflicht",
  "titel": "Nutzungspflicht",
  "inhalt": "Allgemeines\nUnter einer Nutzung wird im marktwirtschaftlichen Rechtssystem die Verwendung verstanden von in Eigentum stehenden Sachen oder Systemen zum Eigengebrauch oder zur wirtschaftlichen Gewinnerzielung. Ein sogenannter Nutznießer (im „[Neu](neu)land“: „user“) besitzt alle Vorteile des Eigentums, darf jedoch die Substanz des Nutzungsgegenstands nicht antasten oder verringern (vergleiche: § 100 BGB).\n\nDie Verpflichtung des Eigentümers oder der Eigentümerin in Deutschland zur gemeinwohlorientierten Nutzung ist in Art. 14 Abs. 2 GG verfassungsrechtlich normiert.\n\nIm Sozialistischen Recht (z.B. in der ehemaligen DDR) waren oder wären im Idealfall alle „Volksgenossen“ aufgrund ihrer Staatsangehörigkeit (= Genossenschaft?) zur Nutzung des sogenannten „Volkseigentums“ formal gleichberechtigt und -verpflichtet.\n\nNutzungspflicht für elektronische Dokumente beim Sozialgericht\nGemäß § 65d SGG sind [Rechtsanwalt](rechtsanwalt), Behörden und juristische Personen des öffentlichen Rechts zur Nutzung von elektronischen Dokumenten verpflichtet, wenn sie vorbereitende Schriftsätze und deren Anlagen sowie schriftlich einzureichende Anträge und Erklärungen beim Sozialgericht einreichen wollen. Gleiches gilt u.U. für [gesetzlicher Vertreter](gesetzlicher-vertreter). Begründete Ausnahmen von dieser neuen Nutzungspflicht sind derzeit aus Gründen der „usability“ für zahlreiche Betroffene noch zulässig.\n\nSiehe auch\n [Mitwirkungspflicht](mitwirkungspflicht)\n [Mitteilungspflicht](mitteilungspflicht)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Unter einer Nutzung wird im marktwirtschaftlichen Rechtssystem die Verwendung verstanden von in Eigentum stehenden Sachen oder Systemen zum Eigengebrauch oder zur wirtschaftlichen Gewinnerzielung. Ein sogenannter Nutznießer (im „Neuland“: „user“) besitzt alle Vorteile des Eigentums, darf jedoch die Substanz des Nutzungsgegenstands nicht antasten oder verringern (vergleiche: § 100 BGB).\n\nDie Verpflichtung des Eigentümers oder der Eigentümerin in Deutschland zur gemeinwohlorientierten Nutzung ist in Art. 14 Abs. 2 GG verfassungsrechtlich normiert.\n\nIm Sozialistischen Recht (z.B. in der ehemaligen DDR) waren oder wären im Idealfall alle „Volksgenossen“ aufgrund ihrer Staatsangehörigkeit (= Genossenschaft?) zur Nutzung des sogenannten „Volkseigentums“ formal gleichberechtigt und -verpflichtet.",
      "tags": [
        "nutzung",
        "alle",
        "unter",
        "einer",
        "wird"
      ]
    },
    {
      "titel": "Nutzungspflicht für elektronische Dokumente beim Sozialgericht",
      "inhalt": "Gemäß § 65d SGG sind Rechtsanwälte, Behörden und juristische Personen des öffentlichen Rechts zur Nutzung von elektronischen Dokumenten verpflichtet, wenn sie vorbereitende Schriftsätze und deren Anlagen sowie schriftlich einzureichende Anträge und Erklärungen beim Sozialgericht einreichen wollen. Gleiches gilt u.U. für vertretungsberechtigte Personen. Begründete Ausnahmen von dieser neuen Nutzungspflicht sind derzeit aus Gründen der „usability“ für zahlreiche Betroffene noch zulässig.",
      "tags": [
        "personen",
        "gemäß",
        "rechtsanwälte",
        "behörden",
        "juristische"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Mitwirkungspflicht\n Mitteilungspflicht\n elektronisches Gerichts- und Verwaltungspostfach",
      "tags": [
        "mitwirkungspflicht",
        "mitteilungspflicht",
        "elektronisches",
        "gerichts",
        "verwaltungspostfach"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nUnter einer Nutzung wird im marktwirtschaftlichen Rechtssystem die Verwendung verstanden von in Eigentum stehenden Sachen oder Systemen zum Eigengebrauch oder zur wirtschaftlichen Gewinnerzielung. Ein sogenannter Nutznießer (im „[Neu](neu)land“: „user“) besitzt alle Vorteile des Eigentum...",
  "verwandteArtikel": [
    "mitwirkungspflicht",
    "neu",
    "rechtsanwalt",
    "gesetzlicher-vertreter",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "mitteilungspflicht"
  ]
}