{
  "id": "ordre-public",
  "titel": "Ordre public",
  "inhalt": "Allgemeines\n„ordre public“ ist ein französischer Rechtsbegriff. Im Deutschen entspricht ihm die öffentliche Ordnung, die eines der beiden Schutzgüter der deutschen Polizei ist. Im [Baden-Württemberg](baden-württemberg) Polizeigesetz § 1 heißt es dazu: Die Polizei hat die Aufgabe, von dem einzelnen und dem Gemeinwesen Gefahren abzuwehren, durch die die öffentliche Sicherheit oder Ordnung bedroht wird, und Störungen der öffentlichen Sicherheit oder Ordnung zu beseitigen, soweit es im öffentlichen Interesse geboten ist.\n\nÖffentliche Ordnung im Internationalen Privatrecht\nEine Rechtsnorm eines anderen Staates ist im Internationalen Privatrecht von deutschen Gerichten immer dann nicht anzuwenden, wenn diese Anwendung zu einem Ergebnis führt, das mit wesentlichen Grundsätzen des deutschen Rechts offensichtlich unvereinbar ist. Sie ist insbesondere nicht anzuwenden, wenn die Anwendung mit den [Grundrechte](grundrechte)n unvereinbar ist. Dies ist in Art. 6 EGBGB gesetzlich geregelt.\n\npolizeiliche Maßnahmen gegenüber dem Verursacher von Bedrohungen oder Störungen der öffentlichen Ordnung\nDurch polizeiliche Maßnahmen zum Schutz der öffentlichen Ordnung (= Exekutive) können in Deutschland [Grundrechte](grundrechte) im Rahmen des Grundgesetzes für die Bundesrepublik Deutschland eingeschränkt werden. Dies betrifft vor allem das Recht auf Leben und körperliche Unversehrtheit sowie die Freiheit der Person (Art. 2 Abs. 2 GG), die Freizügigkeit (Art. 11 GG), die Unverletzlichkeit der Wohnung (Art. 13 GG) sowie das Eigentum (Art. 14 GG). \n\nWird die öffentliche Ordnung in Deutschland durch das Verhalten von Personen bedroht oder gestört, so hat die zuständige Polizei ihre Maßnahmen gegenüber demjenigen zu treffen, der die Bedrohung oder die Störung verursacht hat. Ist für diese Person ein [Betreuer](betreuer) bestellt, kann die Polizei ihre Maßnahmen auch gegenüber dem Betreuer im Rahmen seines [Aufgabenbereich](aufgabenbereich)s treffen. So jedenfalls ist es im Polizeigesetz von [Baden-Württemberg](baden-württemberg) in § 6 geregelt.\n\npolizeilicher Gewahrsam\nDie Polizei kann in Deutschland eine natürliche Person rechtmäßig in Gewahrsam nehmen, wenn auf andere Weise eine unmittelbar bevorstehende erhebliche Störung der öffentlichen Sicherheit oder Ordnung nicht verhindert oder eine bereits eingetretene erhebliche Störung nicht beseitigt werden kann.\n\nDer polizeiliche Gewahrsam ist auch verfassungsgemäß möglich zum eigenen Schutz einer natürlichen Person gegen drohende Gefahr für Leib oder Leben, wenn die Person selbst um Gewahrsam nachsucht oder sich erkennbar in einem die [Freier Wille](freier-wille) ausschließenden Zustand oder sonst in einer hilflosen Lage befindet oder wenn sie erkennbar Suizid (ohne passive [Sterbehilfe](sterbehilfe)) begehen will.\n\nAuch wenn die Identität einer Person auf andere Weise nicht festgestellt werden kann, ist in Deutschland der polizeiliche Gewahrsam rechtmäßig möglich. Der Gewahrsam als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen [Bundesländer](bundesländer) geregelt.\n\nBetreten und Durchsuchung von Wohnungen\nDie Polizei kann in Deutschland eine Wohnung gegen den Willen des Inhabers nur betreten, wenn dies zum Schutz des Einzelnen oder des Gemeinwesens gegen dringende Gefahren für die öffentliche Sicherheit oder Ordnung erforderlich ist.\n\nDie Durchsuchung einer Wohnung durch die Polizei ist rechtmäßig, wenn Tatsachen die Annahme rechtfertigen, dass sich eine Person in der Wohnung befindet, die in Gewahrsam genommen werden darf, widerrechtlich festgehalten wird oder infolge von Hilflosigkeit an Leib oder Leben gefährdet ist. Eine polizeiliche Durchsuchung muss vorher durch das zuständige Amtsgericht angeordnet werden (vergleiche: [Einstweilige Anordnung](einstweilige-anordnung)). Als Ausnahme von dieser Regel gilt die sogenannte „Gefahr im Verzug“, die dann im Nachgang nach den Regeln des [FamFG](famfg) behandelt wird.\n\nDas Betreten und die Durchsuchung von Wohnungen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen [Bundesländer](bundesländer) genauer geregelt.\n\nDurchsuchung von Personen\nDie Polizei kann in Deutschland eine natürliche Person durchsuchen, wenn sie nach dem Polizeigesetz oder anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen werden darf,  wenn Tatsachen die Annahme rechtfertigen, dass sie Sachen mit sich führt, die sichergestellt oder beschlagnahmt werden dürfen oder wenn die Durchsuchung zur Feststellung der Identität der Person erforderlich ist und die Person sich erkennbar in einem die [Freier Wille](freier-wille) ausschließenden Zustand oder sonst einer hilflosen Lage befindet. \n\nEine Person, deren Identität festgestellt werden soll, kann auch nach [Waffenfund](waffenfund), anderen gefährlichen Werkzeugen und Sprengstoffen durchsucht werden, wenn dies nach den Umständen zum Schutz des Polizeibeamten oder eines Dritten gegen eine Gefahr für Leib oder Leben erforderlich erscheint.\n\nNatürliche Personen dürfen nur von Personen gleichen Geschlechts oder Ärzten durchsucht werden; dies gilt nicht, wenn die sofortige Durchsuchung nach den Umständen zum Schutz gegen eine Gefahr für Leib oder Leben erforderlich erscheint. Die Durchsuchung von Personen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen [Bundesländer](bundesländer) genauer geregelt.\n\nDurchsuchung des Internets\nDer sogenannte „Cyberspace“, d.h. das global vernetzte Internet, verlockt leider auch Diebe (vergleiche: § 242 StGB), Betrüger (vergleiche: § 263 StGB), Spione (vergleiche: § 98 StGB und § 99 StGB) und Saboteure (vergleiche: § 303a StGB und § 303b StGB) zu ihren Straftaten. Die Angriffe im Netz werden immer häufiger wegen der voranschreitenden Entwicklung benutzerfreundlicher [Software](software). Damit sozialschädliche Handlungen besser verhindert werden können, muss die staatliche Strafverfolgung auf nationaler Ebene durch Polizei und Staatsanwaltschaft funktionieren. Die Verbesserung des Strafrechts ist für den Bereich des Internets unverzichtbar, damit dieses umfangreichste, schnellste und am leichtesten zugängliche Kommunikationsmedium im Informationszeitalter vertrauenswürdig bleibt und weiterhin von allen Menschen [Diskriminierungsverbot](diskriminierungsverbot) und gerne genutzt werden kann. Eine Harmonisierung der juristischen Verantwortung der Diensteanbieter ist zumindest für die ganze Europäische Union notwendig und schon in Arbeit. Findet die europäische [Rechtsprechung](rechtsprechung) und Wissenschaft Lösungen für dieses drängende Problem, dann werden die anderen irdischen Rechtsräume später sicherlich im eigenen Interesse nachfolgen.\n\nBeschlagnahme\nDie Polizei kann in Deutschland eine Sache oder Tiere beschlagnahmen, wenn dies erforderlich ist zum Schutz eines Einzelnen oder des Gemeinwesens gegen eine unmittelbar bevorstehende Störung der öffentlichen Sicherheit oder Ordnung oder zur Beseitigung einer bereits eingetretenen Störung. Auch zur Verhinderung einer missbräuchlichen Verwendung einer Sache oder eines [Tierschutz](tierschutz) durch eine Person, die nach Polizeigesetz oder nach anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen worden ist, ist die Beschlagnahme zulässig.\n\nDem Betroffenen sind der Grund der Beschlagnahme und die gegen sie zulässigen [Rechtsmittel](rechtsmittel) unverzüglich bekanntzugeben. Näheres zur Beschlagnahme ist in den Polizeigesetzen der deutschen [Bundesländer](bundesländer) geregelt.\n\nEinziehung\nDie zuständige allgemeine Polizeibehörde kann in Deutschland eine beschlagnahmte Sache oder ein Tier einziehen, wenn sie oder es nicht mehr herausgegeben werden kann, ohne dass die Voraussetzungen der Beschlagnahme erneut eintreten. Die Einziehung ist schriftlich anzuordnen. Die eingezogenen Sachen oder Tiere werden im Wege der öffentlichen Versteigerung gemäß § 383 Abs 3 BGB verwertet. Die Polizeibehörde kann die Versteigerung durch einen ihrer Beamten vornehmen lassen. Ein Zuschlag, durch den die Voraussetzungen der Einziehung erneut eintreten würden, ist zu versagen. Der Versteigerungserlös ist dem Betroffenen oder seinem [Betreuer](betreuer) herauszugeben.\n\nKann eine eingezogene Sache nicht verwertet werden, so ist sie unbrauchbar zu machen oder zu vernichten. Für Tiere gilt das [Tierschutz](tierschutz)gesetz (siehe auch Art. 20a GG). Die Kosten der Verwertung, Unbrauchbarmachung oder Vernichtung fallen dem Betroffenen zur Last. Näheres zur Einziehung ist in den Polizeigesetzen der deutschen [Bundesländer](bundesländer) geregelt.\n\nEinziehung von Verkörperungen eines strafbaren Inhalts\nStrafbare Inhalte, d.h. Inhalte von publizierenden Menschen (= keine künstliche Intelligenz), die gegen deutsche Strafnormen verstoßen (z.B. öffentliche Aufforderung zu Straftaten § 111 StGB, Störpropaganda gegen die Bundeswehr § 109d StGB, Störung des öffentlichen Friedens durch Androhung von Straftaten § 126 StGB, Volksverhetzung § 130 StGB, Anleitung zu Straftaten § 130a StGB, Gewaltdarstellung § 131 StGB, Falsche Verdächtigung § 164 StGB, Beschimpfung von Bekenntnissen, Religionsgesellschaften und Weltanschauungsvereinigungen § 166 StGB, Verbreitung pornographischer Inhalte § 184 StGB, Beleidigung § 185 StGB, Üble Nachrede § 186 StGB, Verleumdung § 187 StGB, Gegen Personen des politischen Lebens gerichtete Beleidigung, üble Nachrede und Verleumdung §  188 StGB, Verunglimpfung des Andenkens Verstorbener § 189 StGB u.a.) können in Schriften, auf Ton- oder Bildträgern, in Datenspeichern, Abbildungen oder anderen Verkörperungen enthalten sein oder auch unabhängig von einer Speicherung mittels [IT-Sicherheit](it-sicherheit) übertragen werden. Diese möglichen Formen von strafbaren Inhalten sind in § 11 Abs. 3 StGB strafgesetzlich definiert. Die deutsche Strafvorschrift für deren verfassungsgemäße Einziehung und Unbrauchbarmachung in Form und Inhalt durch die Polizei steht in § 74d StGB. Gegen [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) Einziehungen gibt es in Deutschland heute glücklicherweise [Rechtsmittel](rechtsmittel).\n\nNormative Kraft des Faktischen\nWährend der Erziehung und Sozialisation der Kinder werden die Anweisungen von Eltern, Priestern, Lehrern und anderen Autoritäten zunächst befolgt - oft auch aus Furcht. Später entwickeln die Menschen daraus die Vorstellung, dass die häufig wiederholten Anweisungen eine eigene verpflichtende Kraft haben. Sie werden zu sittlichen Normen. Unmenschliche Religions-, Volks-, Staats- oder Familienpraktiken wie Missbrauch, Unterdrückung oder Gewalt in der Erziehung werden von den Kindern entsprechend in unsittliche Normen verwandelt. Erst die Empörung der Öffentlichkeit macht dies den Betroffenen bewusst. Jedes Recht im Volk war ursprünglich einmal nur faktische Übung, d.h. Gewohnheitsrecht. Die über Generationen bzw. Jahrhunderte andauernde Übung erzeugt allmählich die Vorstellung des Normmäßigen. So wird die soziale Norm zur Rechtsnorm: im inneren Vorstellungsraum der verantwortlichen Menschen und durch einen öffentlichen Anerkennungsakt bzw. einen [Gesetzgebung](gesetzgebung).\n\nDeutsche Rechtsgeschichte\nIm „Heiligen Römischen Reich Deutscher Nation“ setzte der durch Wahlbrief von den Kurfürsten gewählte bzw. anerkannte Kaiser einst das Reichsrecht, das für alle Reichsprovinzen Geltung beanspruchte. Zur Durchsetzung der kaiserlichen Ordnung im alten Europa führten die Fürsten häufig Kriege gegeneinander oder der Papst wirkte vermittelnd in seiner Funktion als „Pontifex Maximus“ (= oberster „Brückenbauer“). Sowohl die gefürchtete “Constitutio Criminalis Carolina“ (= erstes Reichsstrafrecht) als auch die Reichsnotariatsordnung aus dem Jahr 1559 kamen nur durch Einigung des europäischen, die Macht besitzenden Hochadels zustande. Dieses kaiserliche Reichsrecht wurde durch das gemeine bzw. Römische Recht ergänzt. In Kirchenprovinzen galt außerdem das Kanonische Recht, wie in jüdischen Gemeinden das Talmudische Recht als fürstlich gewährte Selbstverwaltung. Seit dem Augsburger Religionsfrieden von 1555 galt in Deutschland regional auch protestantisches Religionsrecht. Bis 1806 konnte Bundesrecht noch kein Landesrecht brechen bzw. es gab noch keinen verfassungsrechtlichen \"Bundeszwang\" (vgl. Art. 31 GG). Deshalb kam es immer wieder zu Bauern- und Volksaufständen, die in der Folge meist zu Kriegen der verbündeten Fürsten und zu Abspaltungen vom Reich führten. Die Spirale der Gewalt drehte sich oft bis zum Untergang, vor allem im Deutschen Reich bis zum Jahr 1945 („Untergang“ = gemeinsamer Suizid des am 28.04.1945 kurz vor Mitternacht durch einen Standesbeamten im Führerbunker in [Berlin](berlin) getrauten [Eherecht und Betreuung](eherecht-und-betreuung) Eva und Adolf Hitler; gemeinsam gestorben und auf Wunsch vor Ort verbrannt am 30.04.1945).\n\ndemokratische Staatsverwaltung bzw. Exekutive\nDer Rechtsstaat geht nur dann aus dem rechtsmoralischen Reich hervor, wenn die Polizei für eine dauerhaft funktionierende Ordnung zwischen den Menschen des jeweiligen Landes sorgen kann. Aus der Polizeiordnung und dem staatlichen Gewaltmonopol wird dann allmählich die Staatsverwaltung, die sich Gesetze als dauerhafte Regeln gibt. Man nannte diese regionalen Spielregeln in Europa einst Landrecht. Entsprechend galt der Landfriedensbruch als Verbrechen gegen die Staatsgewalt. Anfangs hatte diese rechtsmoralische und durch Fürsten personifizierte Staatsgewalt mit Wahrheit wenig zu tun. Dies änderte sich erst durch die europäische Rechtsfortbildung zur Gewaltenteilung der Aufklärung, die bekanntlich die Franzosen und Engländer ab dem Ende des 17. Jahrhunderts erfunden und [Zug-um-Zug-Leistung](zug-um-zug-leistung) durchgesetzt haben - sogar bei den Deutschen.\n\nSiehe auch\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n [Ausländer](ausländer)\n [Haager Übereinkommen](haager-übereinkommen)\n [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung), [natürlicher Wille](natürlicher-wille)\n [Unterstützungspflicht](unterstützungspflicht), [Erziehungsmaßregeln](erziehungsmaßregeln), [Anzeigepflicht](anzeigepflicht)\n [Selbstbestimmung](selbstbestimmung)\n [Dokumentationspflicht](dokumentationspflicht)\n [Wahlrecht](wahlrecht)\n [Tod des Betreuten](tod-des-betreuten)\n [Gesetzgebung](gesetzgebung) in Deutschland\n [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung), [Zwangsbehandlung](zwangsbehandlung)\n [Gewaltschutzanordnung](gewaltschutzanordnung)\n [Abschiebung](abschiebung)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "„ordre public“ ist ein französischer Rechtsbegriff. Im Deutschen entspricht ihm die öffentliche Ordnung, die eines der beiden Schutzgüter der deutschen Polizei ist. Im baden-württembergischen Polizeigesetz § 1 heißt es dazu: Die Polizei hat die Aufgabe, von dem einzelnen und dem Gemeinwesen Gefahren abzuwehren, durch die die öffentliche Sicherheit oder Ordnung bedroht wird, und Störungen der öffentlichen Sicherheit oder Ordnung zu beseitigen, soweit es im öffentlichen Interesse geboten ist.",
      "tags": [
        "ordnung",
        "deutschen",
        "öffentliche",
        "polizei",
        "sicherheit"
      ]
    },
    {
      "titel": "Öffentliche Ordnung im Internationalen Privatrecht",
      "inhalt": "Eine Rechtsnorm eines anderen Staates ist im Internationalen Privatrecht von deutschen Gerichten immer dann nicht anzuwenden, wenn diese Anwendung zu einem Ergebnis führt, das mit wesentlichen Grundsätzen des deutschen Rechts offensichtlich unvereinbar ist. Sie ist insbesondere nicht anzuwenden, wenn die Anwendung mit den Grundrechten unvereinbar ist. Dies ist in Art. 6 EGBGB gesetzlich geregelt.",
      "tags": [
        "deutschen",
        "anzuwenden",
        "wenn",
        "anwendung",
        "unvereinbar"
      ]
    },
    {
      "titel": "polizeiliche Maßnahmen gegenüber dem Verursacher von Bedrohungen oder Störungen der öffentlichen Ordnung",
      "inhalt": "Durch polizeiliche Maßnahmen zum Schutz der öffentlichen Ordnung (= Exekutive) können in Deutschland Grundrechte im Rahmen des Grundgesetzes für die Bundesrepublik Deutschland eingeschränkt werden. Dies betrifft vor allem das Recht auf Leben und körperliche Unversehrtheit sowie die Freiheit der Person (Art. 2 Abs. 2 GG), die Freizügigkeit (Art. 11 GG), die Unverletzlichkeit der Wohnung (Art. 13 GG) sowie das Eigentum (Art. 14 GG). \n\nWird die öffentliche Ordnung in Deutschland durch das Verhalten von Personen bedroht oder gestört, so hat die zuständige Polizei ihre Maßnahmen gegenüber demjenigen zu treffen, der die Bedrohung oder die Störung verursacht hat. Ist für diese Person ein Betreuer bestellt, kann die Polizei ihre Maßnahmen auch gegenüber dem Betreuer im Rahmen seines Aufgabenbereichs treffen. So jedenfalls ist es im Polizeigesetz von Baden-Württemberg in § 6 geregelt.",
      "tags": [
        "maßnahmen",
        "deutschland",
        "ordnung",
        "rahmen",
        "sowie"
      ]
    },
    {
      "titel": "polizeilicher Gewahrsam",
      "inhalt": "Die Polizei kann in Deutschland eine natürliche Person rechtmäßig in Gewahrsam nehmen, wenn auf andere Weise eine unmittelbar bevorstehende erhebliche Störung der öffentlichen Sicherheit oder Ordnung nicht verhindert oder eine bereits eingetretene erhebliche Störung nicht beseitigt werden kann.\n\nDer polizeiliche Gewahrsam ist auch verfassungsgemäß möglich zum eigenen Schutz einer natürlichen Person gegen drohende Gefahr für Leib oder Leben, wenn die Person selbst um Gewahrsam nachsucht oder sich erkennbar in einem die freie Willensbestimmung ausschließenden Zustand oder sonst in einer hilflosen Lage befindet oder wenn sie erkennbar Suizid (ohne passive Sterbehilfe) begehen will.\n\nAuch wenn die Identität einer Person auf andere Weise nicht festgestellt werden kann, ist in Deutschland der polizeiliche Gewahrsam rechtmäßig möglich. Der Gewahrsam als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer geregelt.",
      "tags": [
        "gewahrsam",
        "person",
        "wenn",
        "kann",
        "polizeiliche"
      ]
    },
    {
      "titel": "Betreten und Durchsuchung von Wohnungen",
      "inhalt": "Die Polizei kann in Deutschland eine Wohnung gegen den Willen des Inhabers nur betreten, wenn dies zum Schutz des Einzelnen oder des Gemeinwesens gegen dringende Gefahren für die öffentliche Sicherheit oder Ordnung erforderlich ist.\n\nDie Durchsuchung einer Wohnung durch die Polizei ist rechtmäßig, wenn Tatsachen die Annahme rechtfertigen, dass sich eine Person in der Wohnung befindet, die in Gewahrsam genommen werden darf, widerrechtlich festgehalten wird oder infolge von Hilflosigkeit an Leib oder Leben gefährdet ist. Eine polizeiliche Durchsuchung muss vorher durch das zuständige Amtsgericht angeordnet werden (vergleiche: Einstweilige Anordnung). Als Ausnahme von dieser Regel gilt die sogenannte „Gefahr im Verzug“, die dann im Nachgang nach den Regeln des FamFG behandelt wird.\n\nDas Betreten und die Durchsuchung von Wohnungen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer genauer geregelt.",
      "tags": [
        "wohnung",
        "durchsuchung",
        "polizei",
        "gegen",
        "betreten"
      ]
    },
    {
      "titel": "Durchsuchung von Personen",
      "inhalt": "Die Polizei kann in Deutschland eine natürliche Person durchsuchen, wenn sie nach dem Polizeigesetz oder anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen werden darf,  wenn Tatsachen die Annahme rechtfertigen, dass sie Sachen mit sich führt, die sichergestellt oder beschlagnahmt werden dürfen oder wenn die Durchsuchung zur Feststellung der Identität der Person erforderlich ist und die Person sich erkennbar in einem die freie Willensbestimmung ausschließenden Zustand oder sonst einer hilflosen Lage befindet. \n\nEine Person, deren Identität festgestellt werden soll, kann auch nach Waffen, anderen gefährlichen Werkzeugen und Sprengstoffen durchsucht werden, wenn dies nach den Umständen zum Schutz des Polizeibeamten oder eines Dritten gegen eine Gefahr für Leib oder Leben erforderlich erscheint.\n\nNatürliche Personen dürfen nur von Personen gleichen Geschlechts oder Ärzten durchsucht werden; dies gilt nicht, wenn die sofortige Durchsuchung nach den Umständen zum Schutz gegen eine Gefahr für Leib oder Leben erforderlich erscheint. Die Durchsuchung von Personen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer genauer geregelt.",
      "tags": [
        "wenn",
        "person",
        "nach",
        "durchsuchung",
        "erforderlich"
      ]
    },
    {
      "titel": "Durchsuchung des Internets",
      "inhalt": "Der sogenannte „Cyberspace“, d.h. das global vernetzte Internet, verlockt leider auch Diebe (vergleiche: § 242 StGB), Betrüger (vergleiche: § 263 StGB), Spione (vergleiche: § 98 StGB und § 99 StGB) und Saboteure (vergleiche: § 303a StGB und § 303b StGB) zu ihren Straftaten. Die Angriffe im Netz werden immer häufiger wegen der voranschreitenden Entwicklung benutzerfreundlicher Software. Damit sozialschädliche Handlungen besser verhindert werden können, muss die staatliche Strafverfolgung auf nationaler Ebene durch Polizei und Staatsanwaltschaft funktionieren. Die Verbesserung des Strafrechts ist für den Bereich des Internets unverzichtbar, damit dieses umfangreichste, schnellste und am leichtesten zugängliche Kommunikationsmedium im Informationszeitalter vertrauenswürdig bleibt und weiterhin von allen Menschen diskriminierungsfrei und gerne genutzt werden kann. Eine Harmonisierung der juristischen Verantwortung der Diensteanbieter ist zumindest für die ganze Europäische Union notwendig und schon in Arbeit. Findet die europäische Rechtsprechung und Wissenschaft Lösungen für dieses drängende Problem, dann werden die anderen irdischen Rechtsräume später sicherlich im eigenen Interesse nachfolgen.",
      "tags": [
        "stgb",
        "vergleiche",
        "damit",
        "dieses",
        "europäische"
      ]
    },
    {
      "titel": "Beschlagnahme",
      "inhalt": "Die Polizei kann in Deutschland eine Sache oder Tiere beschlagnahmen, wenn dies erforderlich ist zum Schutz eines Einzelnen oder des Gemeinwesens gegen eine unmittelbar bevorstehende Störung der öffentlichen Sicherheit oder Ordnung oder zur Beseitigung einer bereits eingetretenen Störung. Auch zur Verhinderung einer missbräuchlichen Verwendung einer Sache oder eines Tieres durch eine Person, die nach Polizeigesetz oder nach anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen worden ist, ist die Beschlagnahme zulässig.\n\nDem Betroffenen sind der Grund der Beschlagnahme und die gegen sie zulässigen Rechtsbehelfe unverzüglich bekanntzugeben. Näheres zur Beschlagnahme ist in den Polizeigesetzen der deutschen Bundesländer geregelt.",
      "tags": [
        "einer",
        "beschlagnahme",
        "sache",
        "eines",
        "gegen"
      ]
    },
    {
      "titel": "Einziehung",
      "inhalt": "Die zuständige allgemeine Polizeibehörde kann in Deutschland eine beschlagnahmte Sache oder ein Tier einziehen, wenn sie oder es nicht mehr herausgegeben werden kann, ohne dass die Voraussetzungen der Beschlagnahme erneut eintreten. Die Einziehung ist schriftlich anzuordnen. Die eingezogenen Sachen oder Tiere werden im Wege der öffentlichen Versteigerung gemäß § 383 Abs 3 BGB verwertet. Die Polizeibehörde kann die Versteigerung durch einen ihrer Beamten vornehmen lassen. Ein Zuschlag, durch den die Voraussetzungen der Einziehung erneut eintreten würden, ist zu versagen. Der Versteigerungserlös ist dem Betroffenen oder seinem Betreuer herauszugeben.\n\nKann eine eingezogene Sache nicht verwertet werden, so ist sie unbrauchbar zu machen oder zu vernichten. Für Tiere gilt das Tierschutzgesetz (siehe auch Art. 20a GG). Die Kosten der Verwertung, Unbrauchbarmachung oder Vernichtung fallen dem Betroffenen zur Last. Näheres zur Einziehung ist in den Polizeigesetzen der deutschen Bundesländer geregelt.",
      "tags": [
        "kann",
        "einziehung",
        "polizeibehörde",
        "sache",
        "voraussetzungen"
      ]
    },
    {
      "titel": "Einziehung von Verkörperungen eines strafbaren Inhalts",
      "inhalt": "Strafbare Inhalte, d.h. Inhalte von publizierenden Menschen (= keine künstliche Intelligenz), die gegen deutsche Strafnormen verstoßen (z.B. öffentliche Aufforderung zu Straftaten § 111 StGB, Störpropaganda gegen die Bundeswehr § 109d StGB, Störung des öffentlichen Friedens durch Androhung von Straftaten § 126 StGB, Volksverhetzung § 130 StGB, Anleitung zu Straftaten § 130a StGB, Gewaltdarstellung § 131 StGB, Falsche Verdächtigung § 164 StGB, Beschimpfung von Bekenntnissen, Religionsgesellschaften und Weltanschauungsvereinigungen § 166 StGB, Verbreitung pornographischer Inhalte § 184 StGB, Beleidigung § 185 StGB, Üble Nachrede § 186 StGB, Verleumdung § 187 StGB, Gegen Personen des politischen Lebens gerichtete Beleidigung, üble Nachrede und Verleumdung §  188 StGB, Verunglimpfung des Andenkens Verstorbener § 189 StGB u.a.) können in Schriften, auf Ton- oder Bildträgern, in Datenspeichern, Abbildungen oder anderen Verkörperungen enthalten sein oder auch unabhängig von einer Speicherung mittels Informations- oder Kommunikationstechnik übertragen werden. Diese möglichen Formen von strafbaren Inhalten sind in § 11 Abs. 3 StGB strafgesetzlich definiert. Die deutsche Strafvorschrift für deren verfassungsgemäße Einziehung und Unbrauchbarmachung in Form und Inhalt durch die Polizei steht in § 74d StGB. Gegen unverhältnismäßige Einziehungen gibt es in Deutschland heute glücklicherweise Rechtsmittel.",
      "tags": [
        "stgb",
        "gegen",
        "inhalte",
        "straftaten",
        "deutsche"
      ]
    },
    {
      "titel": "Normative Kraft des Faktischen",
      "inhalt": "Während der Erziehung und Sozialisation der Kinder werden die Anweisungen von Eltern, Priestern, Lehrern und anderen Autoritäten zunächst befolgt - oft auch aus Furcht. Später entwickeln die Menschen daraus die Vorstellung, dass die häufig wiederholten Anweisungen eine eigene verpflichtende Kraft haben. Sie werden zu sittlichen Normen. Unmenschliche Religions-, Volks-, Staats- oder Familienpraktiken wie Missbrauch, Unterdrückung oder Gewalt in der Erziehung werden von den Kindern entsprechend in unsittliche Normen verwandelt. Erst die Empörung der Öffentlichkeit macht dies den Betroffenen bewusst. Jedes Recht im Volk war ursprünglich einmal nur faktische Übung, d.h. Gewohnheitsrecht. Die über Generationen bzw. Jahrhunderte andauernde Übung erzeugt allmählich die Vorstellung des Normmäßigen. So wird die soziale Norm zur Rechtsnorm: im inneren Vorstellungsraum der verantwortlichen Menschen und durch einen öffentlichen Anerkennungsakt bzw. einen Rechtsetzungsakt.",
      "tags": [
        "erziehung",
        "anweisungen",
        "menschen",
        "vorstellung",
        "normen"
      ]
    },
    {
      "titel": "Deutsche Rechtsgeschichte",
      "inhalt": "Im „Heiligen Römischen Reich Deutscher Nation“ setzte der durch Wahlbrief von den Kurfürsten gewählte bzw. anerkannte Kaiser einst das Reichsrecht, das für alle Reichsprovinzen Geltung beanspruchte. Zur Durchsetzung der kaiserlichen Ordnung im alten Europa führten die Fürsten häufig Kriege gegeneinander oder der Papst wirkte vermittelnd in seiner Funktion als „Pontifex Maximus“ (= oberster „Brückenbauer“). Sowohl die gefürchtete “Constitutio Criminalis Carolina“ (= erstes Reichsstrafrecht) als auch die Reichsnotariatsordnung aus dem Jahr 1559 kamen nur durch Einigung des europäischen, die Macht besitzenden Hochadels zustande. Dieses kaiserliche Reichsrecht wurde durch das gemeine bzw. Römische Recht ergänzt. In Kirchenprovinzen galt außerdem das Kanonische Recht, wie in jüdischen Gemeinden das Talmudische Recht als fürstlich gewährte Selbstverwaltung. Seit dem Augsburger Religionsfrieden von 1555 galt in Deutschland regional auch protestantisches Religionsrecht. Bis 1806 konnte Bundesrecht noch kein Landesrecht brechen bzw. es gab noch keinen verfassungsrechtlichen \"Bundeszwang\" (vgl. Art. 31 GG). Deshalb kam es immer wieder zu Bauern- und Volksaufständen, die in der Folge meist zu Kriegen der verbündeten Fürsten und zu Abspaltungen vom Reich führten. Die Spirale der Gewalt drehte sich oft bis zum Untergang, vor allem im Deutschen Reich bis zum Jahr 1945 („Untergang“ = gemeinsamer Suizid des am 28.04.1945 kurz vor Mitternacht durch einen Standesbeamten im Führerbunker in Berlin getrauten Ehepaares Eva und Adolf Hitler; gemeinsam gestorben und auf Wunsch vor Ort verbrannt am 30.04.1945).",
      "tags": [
        "reich",
        "recht",
        "reichsrecht",
        "führten",
        "fürsten"
      ]
    },
    {
      "titel": "demokratische Staatsverwaltung bzw. Exekutive",
      "inhalt": "Der Rechtsstaat geht nur dann aus dem rechtsmoralischen Reich hervor, wenn die Polizei für eine dauerhaft funktionierende Ordnung zwischen den Menschen des jeweiligen Landes sorgen kann. Aus der Polizeiordnung und dem staatlichen Gewaltmonopol wird dann allmählich die Staatsverwaltung, die sich Gesetze als dauerhafte Regeln gibt. Man nannte diese regionalen Spielregeln in Europa einst Landrecht. Entsprechend galt der Landfriedensbruch als Verbrechen gegen die Staatsgewalt. Anfangs hatte diese rechtsmoralische und durch Fürsten personifizierte Staatsgewalt mit Wahrheit wenig zu tun. Dies änderte sich erst durch die europäische Rechtsfortbildung zur Gewaltenteilung der Aufklärung, die bekanntlich die Franzosen und Engländer ab dem Ende des 17. Jahrhunderts erfunden und Zug um Zug durchgesetzt haben - sogar bei den Deutschen.",
      "tags": [
        "dann",
        "diese",
        "staatsgewalt",
        "rechtsstaat",
        "geht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Diskriminierungsverbot\n Ausländer\n Haager Übereinkommen\n intellektuelle Beeinträchtigung, natürlicher Wille\n Unterstützungspflicht, Erziehungsmaßregeln, Anzeigepflicht\n Selbstbestimmung\n Dokumentationspflicht\n Wahlrecht\n Tod des Betreuten\n Gesetzgebung in Deutschland\n Maßregeln der Besserung und Sicherung, Zwangsbehandlung\n Gewaltschutzanordnung\n Abschiebung\n\nKategorie:Rechtsnormen",
      "tags": [
        "grundrechte",
        "diskriminierungsverbot",
        "ausländer",
        "haager",
        "übereinkommen"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\n„ordre public“ ist ein französischer Rechtsbegriff. Im Deutschen entspricht ihm die öffentliche Ordnung, die eines der beiden Schutzgüter der deutschen Polizei ist. Im [Baden-Württemberg](baden-württemberg) Polizeigesetz § 1 heißt es dazu: Die Polizei hat die Aufgabe, von dem einzelnen u...",
  "verwandteArtikel": [
    "aufgabenbereich",
    "berlin",
    "baden-württemberg",
    "eherecht-und-betreuung",
    "software",
    "tod-des-betreuten",
    "kategorie:rechtsnormen",
    "it-sicherheit",
    "zug-um-zug-leistung",
    "abschiebung",
    "einstweilige-anordnung",
    "erziehungsmaßregeln",
    "gesetzgebung",
    "sterbehilfe",
    "maßregeln-der-besserung-und-sicherung",
    "grundrechte",
    "famfg",
    "rechtsprechung",
    "tierschutz",
    "selbstbestimmung",
    "zwangsbehandlung",
    "wahlrecht",
    "verhältnismäßigkeitsprinzip",
    "dokumentationspflicht",
    "gewaltschutzanordnung",
    "rechtsmittel",
    "anzeigepflicht",
    "ausländer",
    "intellektuelle-beeinträchtigung",
    "natürlicher-wille",
    "waffenfund",
    "diskriminierungsverbot",
    "bundesländer",
    "unterstützungspflicht",
    "betreuer",
    "haager-übereinkommen",
    "freier-wille"
  ]
}