{
  "id": "ordre-public",
  "titel": "Ordre public",
  "inhalt": "Allgemeines\n„ordre public“ ist ein französischer Rechtsbegriff. Im Deutschen entspricht ihm die öffentliche Ordnung, die eines der beiden Schutzgüter der deutschen Polizei ist. Im [Baden-Württemberg](baden-württemberg) Polizeigesetz § 1 heißt es dazu: Die Polizei hat die Aufgabe, von dem einzelnen und dem Gemeinwesen Gefahren abzuwehren, durch die die öffentliche Sicherheit oder Ordnung bedroht wird, und Störungen der öffentlichen Sicherheit oder Ordnung zu beseitigen, soweit es im öffentlichen Interesse geboten ist.\n\nÖffentliche Ordnung im Internationalen Privatrecht\nEine Rechtsnorm eines anderen Staates ist im Internationalen Privatrecht von deutschen Gerichten immer dann nicht anzuwenden, wenn diese Anwendung zu einem Ergebnis führt, das mit wesentlichen Grundsätzen des deutschen Rechts offensichtlich unvereinbar ist. Sie ist insbesondere nicht anzuwenden, wenn die Anwendung mit den [Grundrechte](grundrechte)n unvereinbar ist. Dies ist in Art. 6 EGBGB gesetzlich geregelt.\n\npolizeiliche Maßnahmen gegenüber dem Verursacher von Bedrohungen oder Störungen der öffentlichen Ordnung\nDurch polizeiliche Maßnahmen zum Schutz der öffentlichen Ordnung (= Exekutive) können in Deutschland [Grundrechte](grundrechte) im Rahmen des Grundgesetzes für die Bundesrepublik Deutschland eingeschränkt werden. Dies betrifft vor allem das Recht auf Leben und körperliche Unversehrtheit sowie die Freiheit der Person (Art. 2 Abs. 2 GG), die Freizügigkeit (Art. 11 GG), die Unverletzlichkeit der Wohnung (Art. 13 GG) sowie das Eigentum (Art. 14 GG). \n\nWird die öffentliche Ordnung in Deutschland durch das Verhalten von Personen bedroht oder gestört, so hat die zuständige Polizei ihre Maßnahmen gegenüber demjenigen zu treffen, der die Bedrohung oder die Störung verursacht hat. Ist für diese Person ein [Betreuer](betreuer) bestellt, kann die Polizei ihre Maßnahmen auch gegenüber dem Betreuer im Rahmen seines [Aufgabenbereich](aufgabenbereich)s treffen. So jedenfalls ist es im Polizeigesetz von [Baden-Württemberg](baden-württemberg) in § 6 geregelt.\n\npolizeilicher Gewahrsam\nDie Polizei kann in Deutschland eine natürliche Person rechtmäßig in Gewahrsam nehmen, wenn auf andere Weise eine unmittelbar bevorstehende erhebliche Störung der öffentlichen Sicherheit oder Ordnung nicht verhindert oder eine bereits eingetretene erhebliche Störung nicht beseitigt werden kann.\n\nDer polizeiliche Gewahrsam ist auch verfassungsgemäß möglich zum eigenen Schutz einer natürlichen Person gegen drohende Gefahr für Leib oder Leben, wenn die Person selbst um Gewahrsam nachsucht oder sich erkennbar in einem die [Freier Wille](freier-wille) ausschließenden Zustand oder sonst in einer hilflosen Lage befindet oder wenn sie erkennbar Suizid (ohne passive [Sterbehilfe](sterbehilfe)) begehen will.\n\nAuch wenn die Identität einer Person auf andere Weise nicht festgestellt werden kann, ist in Deutschland der polizeiliche Gewahrsam rechtmäßig möglich. Der Gewahrsam als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer geregelt.\n\nBetreten und Durchsuchung von Wohnungen\nDie Polizei kann in Deutschland eine Wohnung gegen den Willen des Inhabers nur betreten, wenn dies zum Schutz des Einzelnen oder des Gemeinwesens gegen dringende Gefahren für die öffentliche Sicherheit oder Ordnung erforderlich ist.\n\nDie Durchsuchung einer Wohnung durch die Polizei ist rechtmäßig, wenn Tatsachen die Annahme rechtfertigen, dass sich eine Person in der Wohnung befindet, die in Gewahrsam genommen werden darf, widerrechtlich festgehalten wird oder infolge von Hilflosigkeit an Leib oder Leben gefährdet ist. Eine polizeiliche Durchsuchung muss vorher durch das zuständige Amtsgericht angeordnet werden (vergleiche: [Einstweilige Anordnung](einstweilige-anordnung)). Als Ausnahme von dieser Regel gilt die sogenannte „Gefahr im Verzug“, die dann im Nachgang nach den Regeln des [FamFG](famfg) behandelt wird.\n\nDas Betreten und die Durchsuchung von Wohnungen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer genauer geregelt.\n\nDurchsuchung von Personen\nDie Polizei kann in Deutschland eine natürliche Person durchsuchen, wenn sie nach dem Polizeigesetz oder anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen werden darf,  wenn Tatsachen die Annahme rechtfertigen, dass sie Sachen mit sich führt, die sichergestellt oder beschlagnahmt werden dürfen oder wenn die Durchsuchung zur Feststellung der Identität der Person erforderlich ist und die Person sich erkennbar in einem die [Freier Wille](freier-wille) ausschließenden Zustand oder sonst einer hilflosen Lage befindet. \n\nEine Person, deren Identität festgestellt werden soll, kann auch nach [Waffenfund](waffenfund), anderen gefährlichen Werkzeugen und Sprengstoffen durchsucht werden, wenn dies nach den Umständen zum Schutz des Polizeibeamten oder eines Dritten gegen eine Gefahr für Leib oder Leben erforderlich erscheint.\n\nNatürliche Personen dürfen nur von Personen gleichen Geschlechts oder Ärzten durchsucht werden; dies gilt nicht, wenn die sofortige Durchsuchung nach den Umständen zum Schutz gegen eine Gefahr für Leib oder Leben erforderlich erscheint. Die Durchsuchung von Personen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer genauer geregelt.\n\nBeschlagnahme\nDie Polizei kann in Deutschland eine Sache oder Tiere beschlagnahmen, wenn dies erforderlich ist zum Schutz eines Einzelnen oder des Gemeinwesens gegen eine unmittelbar bevorstehende Störung der öffentlichen Sicherheit oder Ordnung oder zur Beseitigung einer bereits eingetretenen Störung. Auch zur Verhinderung einer missbräuchlichen Verwendung einer Sache oder eines [Tierschutz](tierschutz) durch eine Person, die nach Polizeigesetz oder nach anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen worden ist, ist die Beschlagnahme zulässig.\n\nDem Betroffenen sind der Grund der Beschlagnahme und die gegen sie zulässigen [Rechtsmittel](rechtsmittel) unverzüglich bekanntzugeben. Näheres zur Beschlagnahme ist in den Polizeigesetzen der deutschen Bundesländer geregelt.\n\nEinziehung\nDie zuständige allgemeine Polizeibehörde kann in Deutschland eine beschlagnahmte Sache oder ein Tier einziehen, wenn sie oder es nicht mehr herausgegeben werden kann, ohne dass die Voraussetzungen der Beschlagnahme erneut eintreten. Die Einziehung ist schriftlich anzuordnen. Die eingezogenen Sachen oder Tiere werden im Wege der öffentlichen Versteigerung gemäß § 383 Abs 3 BGB verwertet. Die Polizeibehörde kann die Versteigerung durch einen ihrer Beamten vornehmen lassen. Ein Zuschlag, durch den die Voraussetzungen der Einziehung erneut eintreten würden, ist zu versagen. Der Versteigerungserlös ist dem Betroffenen oder seinem [Betreuer](betreuer) herauszugeben.\n\nKann eine eingezogene Sache nicht verwertet werden, so ist sie unbrauchbar zu machen oder zu vernichten. Für Tiere gilt das [Tierschutz](tierschutz)gesetz (siehe auch Art. 20a GG). Die Kosten der Verwertung, Unbrauchbarmachung oder Vernichtung fallen dem Betroffenen zur Last. Näheres zur Einziehung ist in den Polizeigesetzen der deutschen Bundesländer geregelt.\n\nSiehe auch\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n [Ausländer](ausländer)\n [Haager Übereinkommen](haager-übereinkommen)\n [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung), [natürlicher Wille](natürlicher-wille)\n [Unterstützungspflicht](unterstützungspflicht), [Erziehungsmaßregeln](erziehungsmaßregeln), [Anzeigepflicht](anzeigepflicht)\n [Selbstbestimmung](selbstbestimmung)\n [Wahlrecht](wahlrecht)\n [Gesetzgebung](gesetzgebung) in Deutschland\n [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung)\n [Gewaltschutzanordnung](gewaltschutzanordnung)\n [Abschiebung](abschiebung)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "„ordre public“ ist ein französischer Rechtsbegriff. Im Deutschen entspricht ihm die öffentliche Ordnung, die eines der beiden Schutzgüter der deutschen Polizei ist. Im baden-württembergischen Polizeigesetz § 1 heißt es dazu: Die Polizei hat die Aufgabe, von dem einzelnen und dem Gemeinwesen Gefahren abzuwehren, durch die die öffentliche Sicherheit oder Ordnung bedroht wird, und Störungen der öffentlichen Sicherheit oder Ordnung zu beseitigen, soweit es im öffentlichen Interesse geboten ist.",
      "tags": [
        "ordnung",
        "deutschen",
        "öffentliche",
        "polizei",
        "sicherheit"
      ]
    },
    {
      "titel": "Öffentliche Ordnung im Internationalen Privatrecht",
      "inhalt": "Eine Rechtsnorm eines anderen Staates ist im Internationalen Privatrecht von deutschen Gerichten immer dann nicht anzuwenden, wenn diese Anwendung zu einem Ergebnis führt, das mit wesentlichen Grundsätzen des deutschen Rechts offensichtlich unvereinbar ist. Sie ist insbesondere nicht anzuwenden, wenn die Anwendung mit den Grundrechten unvereinbar ist. Dies ist in Art. 6 EGBGB gesetzlich geregelt.",
      "tags": [
        "deutschen",
        "anzuwenden",
        "wenn",
        "anwendung",
        "unvereinbar"
      ]
    },
    {
      "titel": "polizeiliche Maßnahmen gegenüber dem Verursacher von Bedrohungen oder Störungen der öffentlichen Ordnung",
      "inhalt": "Durch polizeiliche Maßnahmen zum Schutz der öffentlichen Ordnung (= Exekutive) können in Deutschland Grundrechte im Rahmen des Grundgesetzes für die Bundesrepublik Deutschland eingeschränkt werden. Dies betrifft vor allem das Recht auf Leben und körperliche Unversehrtheit sowie die Freiheit der Person (Art. 2 Abs. 2 GG), die Freizügigkeit (Art. 11 GG), die Unverletzlichkeit der Wohnung (Art. 13 GG) sowie das Eigentum (Art. 14 GG). \n\nWird die öffentliche Ordnung in Deutschland durch das Verhalten von Personen bedroht oder gestört, so hat die zuständige Polizei ihre Maßnahmen gegenüber demjenigen zu treffen, der die Bedrohung oder die Störung verursacht hat. Ist für diese Person ein Betreuer bestellt, kann die Polizei ihre Maßnahmen auch gegenüber dem Betreuer im Rahmen seines Aufgabenbereichs treffen. So jedenfalls ist es im Polizeigesetz von Baden-Württemberg in § 6 geregelt.",
      "tags": [
        "maßnahmen",
        "deutschland",
        "ordnung",
        "rahmen",
        "sowie"
      ]
    },
    {
      "titel": "polizeilicher Gewahrsam",
      "inhalt": "Die Polizei kann in Deutschland eine natürliche Person rechtmäßig in Gewahrsam nehmen, wenn auf andere Weise eine unmittelbar bevorstehende erhebliche Störung der öffentlichen Sicherheit oder Ordnung nicht verhindert oder eine bereits eingetretene erhebliche Störung nicht beseitigt werden kann.\n\nDer polizeiliche Gewahrsam ist auch verfassungsgemäß möglich zum eigenen Schutz einer natürlichen Person gegen drohende Gefahr für Leib oder Leben, wenn die Person selbst um Gewahrsam nachsucht oder sich erkennbar in einem die freie Willensbestimmung ausschließenden Zustand oder sonst in einer hilflosen Lage befindet oder wenn sie erkennbar Suizid (ohne passive Sterbehilfe) begehen will.\n\nAuch wenn die Identität einer Person auf andere Weise nicht festgestellt werden kann, ist in Deutschland der polizeiliche Gewahrsam rechtmäßig möglich. Der Gewahrsam als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer geregelt.",
      "tags": [
        "gewahrsam",
        "person",
        "wenn",
        "kann",
        "polizeiliche"
      ]
    },
    {
      "titel": "Betreten und Durchsuchung von Wohnungen",
      "inhalt": "Die Polizei kann in Deutschland eine Wohnung gegen den Willen des Inhabers nur betreten, wenn dies zum Schutz des Einzelnen oder des Gemeinwesens gegen dringende Gefahren für die öffentliche Sicherheit oder Ordnung erforderlich ist.\n\nDie Durchsuchung einer Wohnung durch die Polizei ist rechtmäßig, wenn Tatsachen die Annahme rechtfertigen, dass sich eine Person in der Wohnung befindet, die in Gewahrsam genommen werden darf, widerrechtlich festgehalten wird oder infolge von Hilflosigkeit an Leib oder Leben gefährdet ist. Eine polizeiliche Durchsuchung muss vorher durch das zuständige Amtsgericht angeordnet werden (vergleiche: Einstweilige Anordnung). Als Ausnahme von dieser Regel gilt die sogenannte „Gefahr im Verzug“, die dann im Nachgang nach den Regeln des FamFG behandelt wird.\n\nDas Betreten und die Durchsuchung von Wohnungen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer genauer geregelt.",
      "tags": [
        "wohnung",
        "durchsuchung",
        "polizei",
        "gegen",
        "betreten"
      ]
    },
    {
      "titel": "Durchsuchung von Personen",
      "inhalt": "Die Polizei kann in Deutschland eine natürliche Person durchsuchen, wenn sie nach dem Polizeigesetz oder anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen werden darf,  wenn Tatsachen die Annahme rechtfertigen, dass sie Sachen mit sich führt, die sichergestellt oder beschlagnahmt werden dürfen oder wenn die Durchsuchung zur Feststellung der Identität der Person erforderlich ist und die Person sich erkennbar in einem die freie Willensbestimmung ausschließenden Zustand oder sonst einer hilflosen Lage befindet. \n\nEine Person, deren Identität festgestellt werden soll, kann auch nach Waffen, anderen gefährlichen Werkzeugen und Sprengstoffen durchsucht werden, wenn dies nach den Umständen zum Schutz des Polizeibeamten oder eines Dritten gegen eine Gefahr für Leib oder Leben erforderlich erscheint.\n\nNatürliche Personen dürfen nur von Personen gleichen Geschlechts oder Ärzten durchsucht werden; dies gilt nicht, wenn die sofortige Durchsuchung nach den Umständen zum Schutz gegen eine Gefahr für Leib oder Leben erforderlich erscheint. Die Durchsuchung von Personen als eine polizeiliche Einzelmaßnahme ist in den jeweiligen Polizeigesetzen der deutschen Bundesländer genauer geregelt.",
      "tags": [
        "wenn",
        "person",
        "nach",
        "durchsuchung",
        "erforderlich"
      ]
    },
    {
      "titel": "Beschlagnahme",
      "inhalt": "Die Polizei kann in Deutschland eine Sache oder Tiere beschlagnahmen, wenn dies erforderlich ist zum Schutz eines Einzelnen oder des Gemeinwesens gegen eine unmittelbar bevorstehende Störung der öffentlichen Sicherheit oder Ordnung oder zur Beseitigung einer bereits eingetretenen Störung. Auch zur Verhinderung einer missbräuchlichen Verwendung einer Sache oder eines Tieres durch eine Person, die nach Polizeigesetz oder nach anderen Rechtsvorschriften festgehalten oder in Gewahrsam genommen worden ist, ist die Beschlagnahme zulässig.\n\nDem Betroffenen sind der Grund der Beschlagnahme und die gegen sie zulässigen Rechtsbehelfe unverzüglich bekanntzugeben. Näheres zur Beschlagnahme ist in den Polizeigesetzen der deutschen Bundesländer geregelt.",
      "tags": [
        "einer",
        "beschlagnahme",
        "sache",
        "eines",
        "gegen"
      ]
    },
    {
      "titel": "Einziehung",
      "inhalt": "Die zuständige allgemeine Polizeibehörde kann in Deutschland eine beschlagnahmte Sache oder ein Tier einziehen, wenn sie oder es nicht mehr herausgegeben werden kann, ohne dass die Voraussetzungen der Beschlagnahme erneut eintreten. Die Einziehung ist schriftlich anzuordnen. Die eingezogenen Sachen oder Tiere werden im Wege der öffentlichen Versteigerung gemäß § 383 Abs 3 BGB verwertet. Die Polizeibehörde kann die Versteigerung durch einen ihrer Beamten vornehmen lassen. Ein Zuschlag, durch den die Voraussetzungen der Einziehung erneut eintreten würden, ist zu versagen. Der Versteigerungserlös ist dem Betroffenen oder seinem Betreuer herauszugeben.\n\nKann eine eingezogene Sache nicht verwertet werden, so ist sie unbrauchbar zu machen oder zu vernichten. Für Tiere gilt das Tierschutzgesetz (siehe auch Art. 20a GG). Die Kosten der Verwertung, Unbrauchbarmachung oder Vernichtung fallen dem Betroffenen zur Last. Näheres zur Einziehung ist in den Polizeigesetzen der deutschen Bundesländer geregelt.",
      "tags": [
        "kann",
        "einziehung",
        "polizeibehörde",
        "sache",
        "voraussetzungen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Diskriminierungsverbot\n Ausländer\n Haager Übereinkommen\n intellektuelle Beeinträchtigung, natürlicher Wille\n Unterstützungspflicht, Erziehungsmaßregeln, Anzeigepflicht\n Selbstbestimmung\n Wahlrecht\n Gesetzgebung in Deutschland\n Maßregeln der Besserung und Sicherung\n Gewaltschutzanordnung\n Abschiebung\n\nKategorie:Rechtsnormen",
      "tags": [
        "grundrechte",
        "diskriminierungsverbot",
        "ausländer",
        "haager",
        "übereinkommen"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\n„ordre public“ ist ein französischer Rechtsbegriff. Im Deutschen entspricht ihm die öffentliche Ordnung, die eines der beiden Schutzgüter der deutschen Polizei ist. Im [Baden-Württemberg](baden-württemberg) Polizeigesetz § 1 heißt es dazu: Die Polizei hat die Aufgabe, von dem einzelnen u...",
  "verwandteArtikel": [
    "natürlicher-wille",
    "rechtsmittel",
    "wahlrecht",
    "grundrechte",
    "freier-wille",
    "sterbehilfe",
    "haager-übereinkommen",
    "gewaltschutzanordnung",
    "tierschutz",
    "gesetzgebung",
    "intellektuelle-beeinträchtigung",
    "abschiebung",
    "famfg",
    "unterstützungspflicht",
    "waffenfund",
    "kategorie:rechtsnormen",
    "erziehungsmaßregeln",
    "betreuer",
    "baden-württemberg",
    "anzeigepflicht",
    "aufgabenbereich",
    "ausländer",
    "selbstbestimmung",
    "einstweilige-anordnung",
    "maßregeln-der-besserung-und-sicherung",
    "diskriminierungsverbot"
  ]
}