{
  "id": "organspende",
  "titel": "Organspende",
  "inhalt": " Organentnahme bei Toten \nDie Bundesärztekammer als Repräsentant der Ärzteschaft bestimmt nach § 3 TPG in Richtlinien die Regeln zum Nachweis des Todes. Der Gesetzgeber sollte lediglich den Punkt markieren, der als Mindestvoraussetzung für eine Organentnahme gelten muss Daher war vorzuschreiben, dass vor einer Organentnahme stets der Gesamthirntod, also der Ausfall der Gesamtfunktion des Großhirns, des Kleinhirns und des Hirnstamms nach Verfahrensregeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, festzustellen ist. Damit definiert der Gesetzgeber nicht den Tod, legt aber insoweit ein Mindestkriterium für die Organentnahme fest.\n\n Organentnahme bei Lebenden \nSolche Transplantationen - etwa einer Niere - sind nur mit Einwilligung des volljährigen Spenders möglich, der über alle damit verbundenen Risiken umfassend aufgeklärt werden muss Dies gilt auch für mögliche Einschränkungen von Versicherungsleistungen. Organübertragungen von Toten sind auf jeden Fall vorzuziehen. Organspenden von Lebenden werden auf Übertragungen an enge Verwandte, Ehegatten oder andere Personen beschränkt, die dem Spender persönlich besonders eng verbunden sind.\n\n Todesfeststellung („Hirntod-Konzept“) \nDer Tod des Organspenders muss nach Regeln, die dem Stand der Erkenntnisse der Medizin entsprechen, festgestellt werden. Als Voraussetzung gilt der endgültige, nicht behebbare Ausfall der Hirnfunktionen. Damit wurde das sogenannte Hirntod-Kriterium festgeschriebenzur Kontroverse um den Hirntod siehe z.B. : Klinkhammer: Wann ist der Mensch tot? in: Deutsches Ärzteblatt 1994, Heft 10 (7.3.1997), Seite A-564 .\n\nDie Kriterien für die Diagnostik des Hirntodes wurden erstmals 1968 durch eine Kommission der Harvard-Universität benannt. Nachdem verbesserte diagnostische Methoden entwickelt wurden, formulierte der Wissenschaftliche Beirat der Bundesärztekammer 1982 die ersten Entscheidungshilfen zur Feststellung des Hirntodes. Der technische Fortschritt erforderte in den Jahren 1986, 1991 und 1997 Fortschreibungen der Entscheidungshilfenvgl. Stellungnahme des Wissenschaftlichen Beirates der Bundesärztekammer. Kriterien des Hirntodes. Entscheidungshilfen zur Feststellung des Hirntodes; in: Deutsches Ärzteblatt 94, Heft 19 (9.5.1997), Seite A-1296 ,Dritte Fortschreibung 1997.\n\nVor der Organentnahme müssen der Ausfall der Hirnfunktionen oder der endgültige, nicht behebbare Stillstand von Herz und und Kreislauf des Spenders durch zwei Ärzte unabhängig voneinander festgestellt werden. Sie dürfen an der späteren Organtransplantation weder beteiligt sein noch einem daran beteiligten Arzt unterstehen.\n\n Einwilligung zur Organentnahme („erweiterte Zustimmungslösung“) \nDie gesetzliche Regelung der Zulässigkeit der postmortalen Organspende musste zum einen dem über den Tod hinaus fortwirkenden Selbstbestimmungsrecht jedes Menschen Rechnung tragen. Deshalb hat die zu Lebzeiten abgegebene Erklärung zur Organspende absolute Priorität und ist von jedermann strikt zu beachten. Die Einwilligung kann auf die Entnahme bestimmter Organe beschränkt werden. Jugendliche können erst ab 16 Jahren selbst in eine Organspende einwilligen, ab 14 Jahren ist ein Widerspruch möglich. Nach § 2 Abs. 2a TPG darf niemand gezwungen werden, zu Lebzeiten eine Organspendeerklärung abzugeben.\n\nZum anderen regelt das Transplantationsgesetz auch die weitaus überwiegende Zahl der Fälle, in denen der Verstorbene zu Lebzeiten - aus welchen Gründen auch immer - keine Erklärung zur Organspende abgegeben hatte. Dies betrifft mehr als 95 % aller Todesfälle. \n\nDer nächste Angehörige ist als Sachwalter des über den Tod hinaus fortwirkenden Persönlichkeitsrechts verpflichtet, einen ihm bekannten oder mutmaßlichen Willen des möglichen Organspenders bei der Entscheidung über eine postmortale Organspende zu beachten. Wenn auch Anhaltspunkte für einen mutmaßlichen Willen fehlen, ist der nächste Angehörige nach ethisch verantwortbarem Ermessen im Rahmen seines Totensorgerechts zu einer Entscheidung im Sinne des Verstorbenen berufen. Diese Regelung entspricht der auch bislang praktizierten erweiterten Zustimmungslösung. Derzeit sollen die Angehörigen in rund 60 % der jährlich zur Transplantation in Frage kommenden Todesfälle ihre Einwilligung gebenlt. Mainka aaO..\n\nDie Einzelheiten:\n\n Organentnahme mit Einwilligung des Organspenders \na) Die Entnahme von Organen ist nur zulässig, wenn \n\n1. der Organspender in die Entnahme eingewilligt hatte, \n\n2. der Tod des Organspenders nach Regeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, festgestellt ist und \n\n3. der Eingriff durch einen Arzt vorgenommen wird. \n\nb) Die Entnahme von Organen ist unzulässig, wenn \n\n1. Die Person, deren Tod festgestellt ist, der Organentnahme [Widerspruchsrecht](widerspruchsrecht), \n\n2. nicht vor der Entnahme bei dem Organspender der endgültige, nicht behebbare Ausfall der Gesamtfunktion des Großhirns, des Kleinhirns und des Hirnstamms nach Verfahrensregeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, festgestellt ist. \n\nDer Arzt hat den nächsten Angehörigen des Organspenders über die beabsichtigte Organentnahme zu unterrichten.\n\n Organentnahme mit Zustimmung anderer Personen \na) Liegt dem Arzt, der die Organentnahme vornehmen soll, weder eine schriftliche Einwilligung noch ein schriftlicher Widerspruch des möglichen Organspenders vor, ist dessen nächster Angehöriger zu befragen, ob ihm von diesem eine Erklärung zur Organspende bekannt ist. Ist auch dem Angehörigen eine solche Erklärung nicht bekannt, so ist die Entnahme nur zulässig, wenn ein Arzt den Angehörigen über eine in Frage kommende Organentnahme unterrichtet und dieser ihr zugestimmt hat. Der Angehörige hat bei seiner Entscheidung einen mutmaßlichen Willen des möglichen Organspenders zu beachten. Der Arzt hat den Angehörigen hierauf hinzuweisen. Der Angehörige kann mit dem Arzt vereinbaren, dass er seine Erklärung innerhalb einer bestimmten vereinbarten Frist widerrufen kann. \n\nb) Nächste Angehörige im Sinne dieses Gesetzes sind in der Rangfolge ihrer Aufzählung \n\n1. Ehegatte oder eingetragener Lebenspartner, \n\n2. volljährige Kinder, \n\n3. Eltern oder, sofern der mögliche Organspender zur Todeszeit minderjährig war und die Sorge für seine Person zu dieser Zeit nur einem Elternteil, einem Vormund oder einem Pfleger zustand, dieser Sorgerechtsinhaber, \n\n4. volljährige Geschwister, \n\n5.Großeltern. \n\nDer nächste Angehörige ist nur dann zu einer Entscheidung nach Absatz 1 befugt, wenn er in den letzten zwei Jahren vor dem Tod des möglichen Organspenders zu diesem persönlichen Kontakt hatte. Der Arzt hat dies durch Befragung des Angehörigen festzustellen. Bei mehreren gleichrangigen Angehörigen reicht es aus, wenn einer von ihnen beteiligt wird und eine Entscheidung trifft; es ist jedoch der Widerspruch eines jeden von ihnen zu beachten. Ist ein vorrangiger Angehöriger innerhalb angemessener Zeit nicht erreichbar, genügt die Beteiligung und Entscheidung des nächst erreichbaren nachrangigen Angehörigen. Dem nächsten Angehörigen steht eine volljährige Person gleich, die dem möglichen Organspender bis zu seinem Tode in besonderer persönlicher Verbundenheit offenkundig nahegestanden hat; sie tritt neben den nächsten Angehörigen. \n\nIm Hinblick auf die notwendige Vertrauensbildung sollten alle Schritte der Entscheidungsfindung umfassend dokumentiert werden. Den nächsten Angehörigen des Verstorbenen und anderen ihm besonders nahestehenden Personen ist ein Recht zur Einsichtnahme in die Unterlagen über die Todesfeststellung, Ablauf und Umfang der Organentnahme sowie über eine Beteiligung anderer nächster Angehöriger und besonders nahestehender Personen einzuräumen.\n\nc) Hatte der mögliche Organspender die Entscheidung über eine Organentnahme einer bestimmten Person übertragen, tritt diese an die Stelle des nächsten Angehörigen.\n\n Betreuertätigkeit und Organtransplantation \nDer gesetzliche Betreuer kann in verschiedener Weise mit der Organtransplantationsfrage tangiert werden:\n\na) betreute Person als Organempfänger\n\nb) betreute Person als Lebendspender\n\nc) Einwilligung als Organspender (Erklärung für den Todesfall)\n\nd) Einwilligung durch ehemaligen Betreuer nach Tod der betreuten Person\n\n Zu a) betreute Person als Organempfänger \nHier stellt sich die Frage der Einwilligung in den ärztlichen Eingriff durch den Betreuer. Bei der Übertragung von Organen handelt es sich um erhebliche Eingriffe, daher ist bei Verneinen der Einwilligungsfähigkeit der betreuten Person die Einwilligung durch den Betreuer nötig, dessen Aufgabenkreis die Heilbehandlung umfassen muss, und der dazu die betreuungsgerichtliche Genehmigung (§ 1829 BGB) benötigtZimmermann: Betreuungsrecht, 3. Aufl., München 1997, S. 163; Rink in HK BUR, Rdnr. 13a zu § 1904 BGB. Dies gilt insbesondere angesichts einer Überlebensrate von rund 70 % bei Leber oder Herztransplantationen (nach einem Jahr). Ausgenommen von der gerichtlichen Genehmigung dürften allenfalls kleinere Eingriffe, wie Hornhaut- oder Gehörmuscheltransplantationen sein. \n\nFür die Frage der Einwilligungsfähigkeit gelten die allgemeinen aus der strafrechtlichen Rechtsprechung entwickelten Grundsätze, die nicht an die Geschäftsfähigkeit i.S. von § 104 BGB anknüpfen, sondern an die natürliche Einsichts- und Steuerungsfähigkeit. Einwilligungsunfähig ist nach dieser Definition, wer Art, Bedeutung und Tragweite bzw. Folgen des Eingriffs nicht verstehen bzw. seinen Willen nicht danach bestimmen kannRink in HK BUR, Rdnr. 3 vor § 1904 BGB; Bienwald, Betreuungsrecht, 2. Aufl., Rdnr. 3 zu § 1904 BGB. Abzustellen ist auf die erforderliche ärztliche Aufklärung, die der Einwilligung vorherzugehen hatJürgens, Betreuungsrecht, München 1995, Rdnr. 4 zu § 1904 BGB; Knittel, Betreuungsgesetz, Rdnr. 3 zu § 1904 BGB.\n\n Zu b) betreute Person als Lebendspender \nEine Lebendspende kommt grundsätzlich nur innerhalb des engeren Familienkreises und auch nur für einzelne Nieren (sowie ggf. Knochenmark) in Betracht. Für die Einwilligung der betreuten Person selbst gelten die obigen Grundsätze. Ist die betreute Person einwilligungsunfähig, stellt sich die Frage, ob der Betreuer stattdessen einwilligen kann. Dies ist grundsätzlich zu verneinen, weil sich der Betreuer an § 1821 BGB zu orientieren hat und die beabsichtigte Lebendspende auf das Wohl eines Dritten, nicht des Betreuten, gerichtet istKnittel, Betreuungsgesetz, Rdnr. 18 zu § 1904 BGB; Damrau/Zimmermann, Betreuung und Vormundschaft, Rdnr. 9 zu § 1904 BGB. Der Regierungsentwurf zum Betreuungsgesetz erwähnt allerdings den als Ausnahme bezeichneten Fall, dass die Organspende auch dem Wohl des Betreuten dienen kann, z.B. wenn das Leben eines Kindes der betreuten Person nur durch ihre Organspende gerettet werden kannBt-Drs. 11/4528, S. 142; ablehnend: Kern, MedR 1991, S. 66 (70).\n\nDa das Fehlen eines Organs immer einen schweren und länger andauernden gesundheitlichen Schaden darstellt, ist stets die Genehmigung des Betreuungsgerichtes gem. § 1829 BGB erforderlichZimmermann aaO. S. 167.\n\n Zu c) Einwilligung als Organspender (Erklärung für den Todesfall durch Organspenderausweis) \nAuch hier gilt wieder: ist die betreute Person einwilligungsfähig, so kann sie sich ungeachtet einer Betreuung (oder eines Einwilligungsvorbehaltes gem. § 1825 BGB) für oder gegen eine Organspende im Todesfall entscheiden. Auch Erklärungen, die der Betreute vor der Feststellung der Betreuungsbedürftigkeit getroffen hat, sind zu beachten. \n\nLiegt aktuell eine Einwilligungsunfähigkeit vor, ist die Frage zu stellen, ob die Betreuung ggf. auch die Einwilligung zur Organspende im Todesfall, sprich die Ausstellung eines Organspenderausweises umfassen kann. Die einzigen hierzu bekannten Entscheidungen sind die des Amtsgerichtes MöllnFamRZ 1995, 188 = Rechtsdienst der Lebenshilfe 1/95, 31 und die vom LG Lübeck hierzu ergangene BeschwerdeentscheidungBeschluss vom 5.5.95 - 7 T 784/94, Rechtsdienst der Lebenshilfe 3/95, 27. Beide Instanzen lehnten einen möglichen Aufgabenkreis „Ausstellen eines Organspenderausweises“ ab; das AG Mölln, da eine solche Erklärung ein höchstpersönlicher Realakt sei und das in Art. 1 Grundgesetz geschützte allgemeine Persönlichkeitsrecht diesen überflüssigen Eingriff verbiete. Das LG Lübeck relativierte die Aussage: ein Ausnahmefall, der eine solche Erklärung ermögliche, sei zwar denkbar, im vorliegenden Falle aber nicht gegeben. Erforderlich sei aber der früher in diese Richtung gehende Wille der betreuten Person. Außerdem sei die Betreuerin, die im entschiedenen Fall die Mutter des Betreuten war, ggf. nach dem Ableben als Totenfürsorgeberechtigte zu einer solchen Erklärung befugt.\n\n Zu d) Einwilligung durch ehemaligen Betreuer nach Tod der betreuten Person \nZur Frage, inwieweit (bei Fehlen einer Erklärung zu Lebzeiten) nach der Todesfeststellung dritte Personen in die Organentnahme einwilligen können, enthält das Transplantationsgesetz nun eine konkrete Bestimmung, die sich an der gewohnheitsrechtlichenBGH FamRZ 1978, 15 sowie FamRZ 1992, 657 (sowie in einigen Bundesländern durch Bestattungsgesetzez.B. § 2 LeichenVO NRW, § 12 Hessisches Friedhofs- und Bestattungsgesetz, § 18 Sächsisches Bestattungsgesetz und das z.T. als Landesrecht weitergeltende Feuerbestattungsgesetz festgelegten) Regelung über die Totenfürsorgepflicht orientiertzur Bestattung durch den Betreuer s. Deinert in BtInfo 1/96, S. 25 sowie ZfF 1997, S. 76. \n\nDie Reihenfolge der Angehörigen ist weiter oben im Beitrag bereits genannt worden; der Betreuer eines Volljährigen ist anders als der Vormund oder Pfleger eines Minderjährigen nicht explizit genannt. Dies verwundert ein wenig, ist doch bei vielen Menschen, die schon jahrelang keine sozialen Kontakte zu Familienmitgliedern hatten, der Betreuer oft der engste Vertraute. Und so findet der Betreuer sich doch im Transplantationsgesetz wieder, nämlich als Person, die dem Verstorbenen in besonderer persönlicher Verbundenheit offenkundig nahegestanden hat. \n\nNatürlich gilt dies nicht nur für den gesetzlichen Betreuer, auch andere enge Freunde und Lebensgefährten können hierzu zählen, aber eben u. U. auch der Betreuer. Dies vor Augen, sollten Betreuer gut daran tun, mit den von Ihnen betreuten Menschen auch einmal über den Fall der Fälle zu sprechen, wollen sie der gesetzgeberischen Erwartung nachkommen, mit ihrer Aussage zur Organentnahme nur den Wunsch und Willen des Verstorbenen zu erfüllen. Hier muss natürlich angesichts der mit vielen Emotionen geladenen Thematik berücksichtigt werden, bei der betreuten Person möglicherweise vorhandene Ängste durch Gespräche über den Tod nicht noch zu verstärken. Auf spezielle Problemlagen und Gesprächsverhalten einzugehen, würde jedoch den Rahmen dieses Beitrags und die Kompetenz des Autors überfordern. \n\nOrganspende-Register\nAm 1. März 2022 trat die Gesetzesänderung zur Stärkung der Entscheidungsbereitschaft bei der Organspende in Kraft, die das deutsche Transplantationsgesetz änderte. Das Organspende-Register beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) ging am 18.03.2024 online. Es soll wesentliche Verbesserungen durch Selbstregistrierung der möglichen Spender*innen bringen. Natürlich ist der [Datenschutz](datenschutz) dabei sehr wichtig.\n\nIn die [elektronische Patientenakte](elektronische-patientenakte) können zukünftig auch Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von persönlichen Willenserklärungen zur Organ- und Gewebespende eingestellt werden. Das [Zugriffsrecht](zugriffsrecht) auf diese Hinweise ist in § 356 SGB V gesetzlich geregelt.\n\nSiehe auch\n [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [Registrierung](registrierung)\n [Patientenvertreter](patientenvertreter)\n\nLiteratur\nDeinert: Organspende und Betreuung; BtPrax 1998, 60 (PDF)\nSchäfer: Korrektes Verständnis für den Hirntod; Neue Justiz (NJ) 2018, Seite 190 ff\nRatgeber zur Organspende von Patientenverfügung.digital\n\nEinzelnachweise\n\n[Kategorie:Betreuungsende](kategorie:betreuungsende)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Organentnahme bei Toten",
      "inhalt": "Die Bundesärztekammer als Repräsentant der Ärzteschaft bestimmt nach § 3 TPG in Richtlinien die Regeln zum Nachweis des Todes. Der Gesetzgeber sollte lediglich den Punkt markieren, der als Mindestvoraussetzung für eine Organentnahme gelten muss Daher war vorzuschreiben, dass vor einer Organentnahme stets der Gesamthirntod, also der Ausfall der Gesamtfunktion des Großhirns, des Kleinhirns und des Hirnstamms nach Verfahrensregeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, festzustellen ist. Damit definiert der Gesetzgeber nicht den Tod, legt aber insoweit ein Mindestkriterium für die Organentnahme fest.",
      "tags": [
        "organentnahme",
        "nach",
        "gesetzgeber",
        "bundesärztekammer",
        "repräsentant"
      ]
    },
    {
      "titel": "Organentnahme bei Lebenden",
      "inhalt": "Solche Transplantationen - etwa einer Niere - sind nur mit Einwilligung des volljährigen Spenders möglich, der über alle damit verbundenen Risiken umfassend aufgeklärt werden muss Dies gilt auch für mögliche Einschränkungen von Versicherungsleistungen. Organübertragungen von Toten sind auf jeden Fall vorzuziehen. Organspenden von Lebenden werden auf Übertragungen an enge Verwandte, Ehegatten oder andere Personen beschränkt, die dem Spender persönlich besonders eng verbunden sind.",
      "tags": [
        "solche",
        "transplantationen",
        "etwa",
        "einer",
        "niere"
      ]
    },
    {
      "titel": "Todesfeststellung („Hirntod-Konzept“)",
      "inhalt": "Der Tod des Organspenders muss nach Regeln, die dem Stand der Erkenntnisse der Medizin entsprechen, festgestellt werden. Als Voraussetzung gilt der endgültige, nicht behebbare Ausfall der Hirnfunktionen. Damit wurde das sogenannte Hirntod-Kriterium festgeschriebenzur Kontroverse um den Hirntod siehe z.B. : Klinkhammer: Wann ist der Mensch tot? in: Deutsches Ärzteblatt 1994, Heft 10 (7.3.1997), Seite A-564 .\n\nDie Kriterien für die Diagnostik des Hirntodes wurden erstmals 1968 durch eine Kommission der Harvard-Universität benannt. Nachdem verbesserte diagnostische Methoden entwickelt wurden, formulierte der Wissenschaftliche Beirat der Bundesärztekammer 1982 die ersten Entscheidungshilfen zur Feststellung des Hirntodes. Der technische Fortschritt erforderte in den Jahren 1986, 1991 und 1997 Fortschreibungen der Entscheidungshilfenvgl. Stellungnahme des Wissenschaftlichen Beirates der Bundesärztekammer. Kriterien des Hirntodes. Entscheidungshilfen zur Feststellung des Hirntodes; in: Deutsches Ärzteblatt 94, Heft 19 (9.5.1997), Seite A-1296 ,Dritte Fortschreibung 1997.\n\nVor der Organentnahme müssen der Ausfall der Hirnfunktionen oder der endgültige, nicht behebbare Stillstand von Herz und und Kreislauf des Spenders durch zwei Ärzte unabhängig voneinander festgestellt werden. Sie dürfen an der späteren Organtransplantation weder beteiligt sein noch einem daran beteiligten Arzt unterstehen.",
      "tags": [
        "hirntodes",
        "festgestellt",
        "endgültige",
        "behebbare",
        "ausfall"
      ]
    },
    {
      "titel": "Einwilligung zur Organentnahme („erweiterte Zustimmungslösung“)",
      "inhalt": "Die gesetzliche Regelung der Zulässigkeit der postmortalen Organspende musste zum einen dem über den Tod hinaus fortwirkenden Selbstbestimmungsrecht jedes Menschen Rechnung tragen. Deshalb hat die zu Lebzeiten abgegebene Erklärung zur Organspende absolute Priorität und ist von jedermann strikt zu beachten. Die Einwilligung kann auf die Entnahme bestimmter Organe beschränkt werden. Jugendliche können erst ab 16 Jahren selbst in eine Organspende einwilligen, ab 14 Jahren ist ein Widerspruch möglich. Nach § 2 Abs. 2a TPG darf niemand gezwungen werden, zu Lebzeiten eine Organspendeerklärung abzugeben.\n\nZum anderen regelt das Transplantationsgesetz auch die weitaus überwiegende Zahl der Fälle, in denen der Verstorbene zu Lebzeiten - aus welchen Gründen auch immer - keine Erklärung zur Organspende abgegeben hatte. Dies betrifft mehr als 95 % aller Todesfälle. \n\nDer nächste Angehörige ist als Sachwalter des über den Tod hinaus fortwirkenden Persönlichkeitsrechts verpflichtet, einen ihm bekannten oder mutmaßlichen Willen des möglichen Organspenders bei der Entscheidung über eine postmortale Organspende zu beachten. Wenn auch Anhaltspunkte für einen mutmaßlichen Willen fehlen, ist der nächste Angehörige nach ethisch verantwortbarem Ermessen im Rahmen seines Totensorgerechts zu einer Entscheidung im Sinne des Verstorbenen berufen. Diese Regelung entspricht der auch bislang praktizierten erweiterten Zustimmungslösung. Derzeit sollen die Angehörigen in rund 60 % der jährlich zur Transplantation in Frage kommenden Todesfälle ihre Einwilligung gebenlt. Mainka aaO..\n\nDie Einzelheiten:",
      "tags": [
        "organspende",
        "einen",
        "über",
        "lebzeiten",
        "regelung"
      ]
    },
    {
      "titel": "Organentnahme mit Einwilligung des Organspenders",
      "inhalt": "a) Die Entnahme von Organen ist nur zulässig, wenn \n\n1. der Organspender in die Entnahme eingewilligt hatte, \n\n2. der Tod des Organspenders nach Regeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, festgestellt ist und \n\n3. der Eingriff durch einen Arzt vorgenommen wird. \n\nb) Die Entnahme von Organen ist unzulässig, wenn \n\n1. Die Person, deren Tod festgestellt ist, der Organentnahme widersprochen hatte, \n\n2. nicht vor der Entnahme bei dem Organspender der endgültige, nicht behebbare Ausfall der Gesamtfunktion des Großhirns, des Kleinhirns und des Hirnstamms nach Verfahrensregeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, festgestellt ist. \n\nDer Arzt hat den nächsten Angehörigen des Organspenders über die beabsichtigte Organentnahme zu unterrichten.",
      "tags": [
        "entnahme",
        "festgestellt",
        "organen",
        "wenn",
        "organspender"
      ]
    },
    {
      "titel": "Organentnahme mit Zustimmung anderer Personen",
      "inhalt": "a) Liegt dem Arzt, der die Organentnahme vornehmen soll, weder eine schriftliche Einwilligung noch ein schriftlicher Widerspruch des möglichen Organspenders vor, ist dessen nächster Angehöriger zu befragen, ob ihm von diesem eine Erklärung zur Organspende bekannt ist. Ist auch dem Angehörigen eine solche Erklärung nicht bekannt, so ist die Entnahme nur zulässig, wenn ein Arzt den Angehörigen über eine in Frage kommende Organentnahme unterrichtet und dieser ihr zugestimmt hat. Der Angehörige hat bei seiner Entscheidung einen mutmaßlichen Willen des möglichen Organspenders zu beachten. Der Arzt hat den Angehörigen hierauf hinzuweisen. Der Angehörige kann mit dem Arzt vereinbaren, dass er seine Erklärung innerhalb einer bestimmten vereinbarten Frist widerrufen kann. \n\nb) Nächste Angehörige im Sinne dieses Gesetzes sind in der Rangfolge ihrer Aufzählung \n\n1. Ehegatte oder eingetragener Lebenspartner, \n\n2. volljährige Kinder, \n\n3. Eltern oder, sofern der mögliche Organspender zur Todeszeit minderjährig war und die Sorge für seine Person zu dieser Zeit nur einem Elternteil, einem Vormund oder einem Pfleger zustand, dieser Sorgerechtsinhaber, \n\n4. volljährige Geschwister, \n\n5.Großeltern. \n\nDer nächste Angehörige ist nur dann zu einer Entscheidung nach Absatz 1 befugt, wenn er in den letzten zwei Jahren vor dem Tod des möglichen Organspenders zu diesem persönlichen Kontakt hatte. Der Arzt hat dies durch Befragung des Angehörigen festzustellen. Bei mehreren gleichrangigen Angehörigen reicht es aus, wenn einer von ihnen beteiligt wird und eine Entscheidung trifft; es ist jedoch der Widerspruch eines jeden von ihnen zu beachten. Ist ein vorrangiger Angehöriger innerhalb angemessener Zeit nicht erreichbar, genügt die Beteiligung und Entscheidung des nächst erreichbaren nachrangigen Angehörigen. Dem nächsten Angehörigen steht eine volljährige Person gleich, die dem möglichen Organspender bis zu seinem Tode in besonderer persönlicher Verbundenheit offenkundig nahegestanden hat; sie tritt neben den nächsten Angehörigen. \n\nIm Hinblick auf die notwendige Vertrauensbildung sollten alle Schritte der Entscheidungsfindung umfassend dokumentiert werden. Den nächsten Angehörigen des Verstorbenen und anderen ihm besonders nahestehenden Personen ist ein Recht zur Einsichtnahme in die Unterlagen über die Todesfeststellung, Ablauf und Umfang der Organentnahme sowie über eine Beteiligung anderer nächster Angehöriger und besonders nahestehender Personen einzuräumen.\n\nc) Hatte der mögliche Organspender die Entscheidung über eine Organentnahme einer bestimmten Person übertragen, tritt diese an die Stelle des nächsten Angehörigen.",
      "tags": [
        "angehörigen",
        "arzt",
        "entscheidung",
        "organentnahme",
        "möglichen"
      ]
    },
    {
      "titel": "Betreuertätigkeit und Organtransplantation",
      "inhalt": "Der gesetzliche Betreuer kann in verschiedener Weise mit der Organtransplantationsfrage tangiert werden:\n\na) betreute Person als Organempfänger\n\nb) betreute Person als Lebendspender\n\nc) Einwilligung als Organspender (Erklärung für den Todesfall)\n\nd) Einwilligung durch ehemaligen Betreuer nach Tod der betreuten Person",
      "tags": [
        "person",
        "betreuer",
        "betreute",
        "einwilligung",
        "gesetzliche"
      ]
    },
    {
      "titel": "Zu a) betreute Person als Organempfänger",
      "inhalt": "Hier stellt sich die Frage der Einwilligung in den ärztlichen Eingriff durch den Betreuer. Bei der Übertragung von Organen handelt es sich um erhebliche Eingriffe, daher ist bei Verneinen der Einwilligungsfähigkeit der betreuten Person die Einwilligung durch den Betreuer nötig, dessen Aufgabenkreis die Heilbehandlung umfassen muss, und der dazu die betreuungsgerichtliche Genehmigung (§ 1829 BGB) benötigtZimmermann: Betreuungsrecht, 3. Aufl., München 1997, S. 163; Rink in HK BUR, Rdnr. 13a zu § 1904 BGB. Dies gilt insbesondere angesichts einer Überlebensrate von rund 70 % bei Leber oder Herztransplantationen (nach einem Jahr). Ausgenommen von der gerichtlichen Genehmigung dürften allenfalls kleinere Eingriffe, wie Hornhaut- oder Gehörmuscheltransplantationen sein. \n\nFür die Frage der Einwilligungsfähigkeit gelten die allgemeinen aus der strafrechtlichen Rechtsprechung entwickelten Grundsätze, die nicht an die Geschäftsfähigkeit i.S. von § 104 BGB anknüpfen, sondern an die natürliche Einsichts- und Steuerungsfähigkeit. Einwilligungsunfähig ist nach dieser Definition, wer Art, Bedeutung und Tragweite bzw. Folgen des Eingriffs nicht verstehen bzw. seinen Willen nicht danach bestimmen kannRink in HK BUR, Rdnr. 3 vor § 1904 BGB; Bienwald, Betreuungsrecht, 2. Aufl., Rdnr. 3 zu § 1904 BGB. Abzustellen ist auf die erforderliche ärztliche Aufklärung, die der Einwilligung vorherzugehen hatJürgens, Betreuungsrecht, München 1995, Rdnr. 4 zu § 1904 BGB; Knittel, Betreuungsgesetz, Rdnr. 3 zu § 1904 BGB.",
      "tags": [
        "rdnr",
        "einwilligung",
        "betreuungsrecht",
        "frage",
        "betreuer"
      ]
    },
    {
      "titel": "Zu b) betreute Person als Lebendspender",
      "inhalt": "Eine Lebendspende kommt grundsätzlich nur innerhalb des engeren Familienkreises und auch nur für einzelne Nieren (sowie ggf. Knochenmark) in Betracht. Für die Einwilligung der betreuten Person selbst gelten die obigen Grundsätze. Ist die betreute Person einwilligungsunfähig, stellt sich die Frage, ob der Betreuer stattdessen einwilligen kann. Dies ist grundsätzlich zu verneinen, weil sich der Betreuer an § 1821 BGB zu orientieren hat und die beabsichtigte Lebendspende auf das Wohl eines Dritten, nicht des Betreuten, gerichtet istKnittel, Betreuungsgesetz, Rdnr. 18 zu § 1904 BGB; Damrau/Zimmermann, Betreuung und Vormundschaft, Rdnr. 9 zu § 1904 BGB. Der Regierungsentwurf zum Betreuungsgesetz erwähnt allerdings den als Ausnahme bezeichneten Fall, dass die Organspende auch dem Wohl des Betreuten dienen kann, z.B. wenn das Leben eines Kindes der betreuten Person nur durch ihre Organspende gerettet werden kannBt-Drs. 11/4528, S. 142; ablehnend: Kern, MedR 1991, S. 66 (70).\n\nDa das Fehlen eines Organs immer einen schweren und länger andauernden gesundheitlichen Schaden darstellt, ist stets die Genehmigung des Betreuungsgerichtes gem. § 1829 BGB erforderlichZimmermann aaO. S. 167.",
      "tags": [
        "betreuten",
        "person",
        "eines",
        "lebendspende",
        "grundsätzlich"
      ]
    },
    {
      "titel": "Zu c) Einwilligung als Organspender (Erklärung für den Todesfall durch Organspenderausweis)",
      "inhalt": "Auch hier gilt wieder: ist die betreute Person einwilligungsfähig, so kann sie sich ungeachtet einer Betreuung (oder eines Einwilligungsvorbehaltes gem. § 1825 BGB) für oder gegen eine Organspende im Todesfall entscheiden. Auch Erklärungen, die der Betreute vor der Feststellung der Betreuungsbedürftigkeit getroffen hat, sind zu beachten. \n\nLiegt aktuell eine Einwilligungsunfähigkeit vor, ist die Frage zu stellen, ob die Betreuung ggf. auch die Einwilligung zur Organspende im Todesfall, sprich die Ausstellung eines Organspenderausweises umfassen kann. Die einzigen hierzu bekannten Entscheidungen sind die des Amtsgerichtes MöllnFamRZ 1995, 188 = Rechtsdienst der Lebenshilfe 1/95, 31 und die vom LG Lübeck hierzu ergangene BeschwerdeentscheidungBeschluss vom 5.5.95 - 7 T 784/94, Rechtsdienst der Lebenshilfe 3/95, 27. Beide Instanzen lehnten einen möglichen Aufgabenkreis „Ausstellen eines Organspenderausweises“ ab; das AG Mölln, da eine solche Erklärung ein höchstpersönlicher Realakt sei und das in Art. 1 Grundgesetz geschützte allgemeine Persönlichkeitsrecht diesen überflüssigen Eingriff verbiete. Das LG Lübeck relativierte die Aussage: ein Ausnahmefall, der eine solche Erklärung ermögliche, sei zwar denkbar, im vorliegenden Falle aber nicht gegeben. Erforderlich sei aber der früher in diese Richtung gehende Wille der betreuten Person. Außerdem sei die Betreuerin, die im entschiedenen Fall die Mutter des Betreuten war, ggf. nach dem Ableben als Totenfürsorgeberechtigte zu einer solchen Erklärung befugt.",
      "tags": [
        "eines",
        "erklärung",
        "betreute",
        "person",
        "kann"
      ]
    },
    {
      "titel": "Zu d) Einwilligung durch ehemaligen Betreuer nach Tod der betreuten Person",
      "inhalt": "Zur Frage, inwieweit (bei Fehlen einer Erklärung zu Lebzeiten) nach der Todesfeststellung dritte Personen in die Organentnahme einwilligen können, enthält das Transplantationsgesetz nun eine konkrete Bestimmung, die sich an der gewohnheitsrechtlichenBGH FamRZ 1978, 15 sowie FamRZ 1992, 657 (sowie in einigen Bundesländern durch Bestattungsgesetzez.B. § 2 LeichenVO NRW, § 12 Hessisches Friedhofs- und Bestattungsgesetz, § 18 Sächsisches Bestattungsgesetz und das z.T. als Landesrecht weitergeltende Feuerbestattungsgesetz festgelegten) Regelung über die Totenfürsorgepflicht orientiertzur Bestattung durch den Betreuer s. Deinert in BtInfo 1/96, S. 25 sowie ZfF 1997, S. 76. \n\nDie Reihenfolge der Angehörigen ist weiter oben im Beitrag bereits genannt worden; der Betreuer eines Volljährigen ist anders als der Vormund oder Pfleger eines Minderjährigen nicht explizit genannt. Dies verwundert ein wenig, ist doch bei vielen Menschen, die schon jahrelang keine sozialen Kontakte zu Familienmitgliedern hatten, der Betreuer oft der engste Vertraute. Und so findet der Betreuer sich doch im Transplantationsgesetz wieder, nämlich als Person, die dem Verstorbenen in besonderer persönlicher Verbundenheit offenkundig nahegestanden hat. \n\nNatürlich gilt dies nicht nur für den gesetzlichen Betreuer, auch andere enge Freunde und Lebensgefährten können hierzu zählen, aber eben u. U. auch der Betreuer. Dies vor Augen, sollten Betreuer gut daran tun, mit den von Ihnen betreuten Menschen auch einmal über den Fall der Fälle zu sprechen, wollen sie der gesetzgeberischen Erwartung nachkommen, mit ihrer Aussage zur Organentnahme nur den Wunsch und Willen des Verstorbenen zu erfüllen. Hier muss natürlich angesichts der mit vielen Emotionen geladenen Thematik berücksichtigt werden, bei der betreuten Person möglicherweise vorhandene Ängste durch Gespräche über den Tod nicht noch zu verstärken. Auf spezielle Problemlagen und Gesprächsverhalten einzugehen, würde jedoch den Rahmen dieses Beitrags und die Kompetenz des Autors überfordern.",
      "tags": [
        "betreuer",
        "sowie",
        "über",
        "dies",
        "organentnahme"
      ]
    },
    {
      "titel": "Organspende-Register",
      "inhalt": "Am 1. März 2022 trat die Gesetzesänderung zur Stärkung der Entscheidungsbereitschaft bei der Organspende in Kraft, die das deutsche Transplantationsgesetz änderte. Das Organspende-Register beim Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) ging am 18.03.2024 online. Es soll wesentliche Verbesserungen durch Selbstregistrierung der möglichen Spender*innen bringen. Natürlich ist der Datenschutz dabei sehr wichtig.\n\nIn die elektronische Patientenakte können zukünftig auch Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von persönlichen Willenserklärungen zur Organ- und Gewebespende eingestellt werden. Das Zugriffsrecht auf diese Hinweise ist in § 356 SGB V gesetzlich geregelt.",
      "tags": [
        "organspende",
        "hinweise",
        "märz",
        "trat",
        "gesetzesänderung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "digitale Barrierefreiheit\n Registrierung\n Patientenvertreter",
      "tags": [
        "digitale",
        "barrierefreiheit",
        "registrierung",
        "patientenvertreter"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert: Organspende und Betreuung; BtPrax 1998, 60 (PDF)\nSchäfer: Korrektes Verständnis für den Hirntod; Neue Justiz (NJ) 2018, Seite 190 ff\nRatgeber zur Organspende von Patientenverfügung.digital",
      "tags": [
        "organspende",
        "deinert",
        "betreuung",
        "btprax",
        "schäfer"
      ]
    },
    {
      "titel": "Einzelnachweise",
      "inhalt": "Kategorie:Betreuungsende\nKategorie:Auswirkungen",
      "tags": [
        "kategorie",
        "betreuungsende",
        "auswirkungen"
      ]
    }
  ],
  "zusammenfassung": " Organentnahme bei Toten \nDie Bundesärztekammer als Repräsentant der Ärzteschaft bestimmt nach § 3 TPG in Richtlinien die Regeln zum Nachweis des Todes. Der Gesetzgeber sollte lediglich den Punkt markieren, der als Mindestvoraussetzung für eine Organentnahme gelten muss Daher war vorzuschreiben, das...",
  "verwandteArtikel": [
    "elektronische-patientenakte",
    "digitale-barrierefreiheit",
    "zugriffsrecht",
    "kategorie:auswirkungen",
    "widerspruchsrecht",
    "registrierung",
    "datenschutz",
    "kategorie:betreuungsende",
    "patientenvertreter"
  ]
}