{
  "id": "patientenverfügung",
  "titel": "Patientenverfügung",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\nAllgemeines\n\n[Bild:Schreiben.jpeg](bild:schreiben.jpeg)\n\nMit der Patientenverfügung weist der Patient im Falle seiner [Einwilligungsfähigkeit](einwilligungsfähigkeit) den Arzt an, bestimmte [Heilbehandlung](heilbehandlung) nach seinen persönlichen Vorstellungen vorzunehmen oder zu unterlassen.  Wer die letzten Entscheidungen am Lebensende trifft, wird allerdings nicht durch die Patientenverfügung, sondern durch einen in einer [Vorsorgevollmacht](vorsorgevollmacht) eingesetzten Bevollmächtigten oder den gerichtlich befugten [Betreuer](betreuer) bestimmt.\n\n Begriff \nDie Patientenverfügung ist juristisch gesehen eine [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung). Es handelt sich dabei um eine vorweg genommene (antizipierte) Einwilligung in ärztliche Maßnahmen (vor allem intensivmedizinische Maßnahmen) oder deren Verweigerung i.S. des § 228 StGB. Am 18. Juni 2009 verabschiedete der Deutsche Bundestag eine gesetzliche Regelung zur Patientenverfügung, die am 1. September 2009 als 3. Betreuungsrechtsänderungsgesetz in Kraft getreten ist, siehe hier den [Patientenverfügungsgesetz](patientenverfügungsgesetz).\n\nEine verbreitete, aber missverständliche Bezeichnung ist auch Patiententestament, da es – anders als beim [wikipedia:de:Testament](wikipedia:de:testament) – um eine Verfügung geht, die nicht nach, sondern vor dem Tod einer Person beachtet werden soll.\n\nDie Patientenverfügung ist von der [Vorsorgevollmacht](vorsorgevollmacht) zu unterscheiden, die nicht den eigenen Willen zum Ausdruck bringt, sondern einen Dritten ermächtigt, an der Stelle des einwilligungsunfähigen Patienten zu entscheiden - z. B. in Fällen, die die Patientenverfügung nicht regelt. Patientenverfügung und Vorsorgevollmacht sollten sinnvollerweise gemeinsam erstellt werden. In der Vorsorgevollmacht sollte dann darauf verwiesen werden, dass der Bevollmächtigte an die Patientenverfügung gebunden ist. Mit der [Betreuungsverfügung](betreuungsverfügung) unterbreitet der Verfügende dem [Betreuungsgericht](betreuungsgericht) lediglich einen Vorschlag für die [Betreuerbestellung](betreuerbestellung) des Betreuers. Dieser ist aber auch an eine Patientenverfügung gebunden.\n\nDie meisten Patientenverfügungen werden von älteren Menschen erstellt. Vor allem die Angst, als [wikipedia:de:Pflegefall](wikipedia:de:pflegefall) wehrlos einer ungewollten Behandlung ausgeliefert zu sein, ist das Hauptmotiv dafür. Abgelehnt wird in Patientenverfügungen am häufigsten die [wikipedia:de:Dialyse](wikipedia:de:dialyse), die [wikipedia:de:Beatmung](wikipedia:de:beatmung) und die [wikipedia:de:künstliche Ernährung](wikipedia:de:künstliche-ernährung), z.B. durch eine [PEG-Sonde](peg-sonde).\n\nEine Patientenverfügung ersetzt keine Betreuerbestellung, da ja im Falle eines [Einwilligungsfähigkeit](einwilligungsfähigkeit) gewordenen Patientens jemand die medizinischen Einwilligungen erklären muss. D.h., dass ein Betreuungsbedürfnis bei einem einwilligungsunfähigen Patienten dann besteht, wenn nicht (zugleich oder separat) ein Vorsorgebevollmächtigter zur Durchsetzung der Patientenverfügung vom Betroffenen eingesetzt wurde.\n\n Rechtslage seit 2009 \nFür den Betreuer oder den Bevollmächtigten ist die Patientenverfügung nach § 1901 a BGB (wurde durch das [Drittes Betreuungsrechtsänderungsgesetz](drittes-betreuungsrechtsänderungsgesetz) vom 29.07.2009 (BGBl I, S. 2286) in das BGB eingefügt) unmittelbar verbindlich (seit 1.1.23 unverändert in § 1827 BGB). Die Verbindlichkeit gilt unabhängig von der Art oder dem Stadium der Erkrankung des Betreuten. Betreuer oder Bevollmächtigter müssen dem in der Patientenverfügung geäußerten Willen Ausdruck und Geltung verschaffen, wenn die Festlegungen in der Patientenverfügung auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ob dies der Fall ist, haben sie zu prüfen. Deshalb ist es wichtig, eine Patientenverfügung mit einer Vorsorgevollmacht zu kombinieren. Ein in einer Patientenverfügung zum Ausdruck kommender Wille ist bindend, wenn\n der Verfasser Festlegungen gerade für diejenige Lebens- und Behandlungssituation getroffen hat, die nun zu entscheiden ist,\n der Wille nicht auf ein Verhalten gerichtet ist, das einem gesetzlichen Verbot unterliegt,\n der Wille in der Behandlungssituation noch aktuell ist und\n keine Anhaltspunkte dafür bestehen, dass die Patientenverfügung durch äußeren Druck oder aufgrund eines Irrtums zustande gekommen ist.Seite 8, Gliederungspunkt A. 2. der Gesetzesbegründung Bundestags-Drucksache 16/8442\n\nAn den in der Patientenverfügung geäußerten Willen ist unter den genannten Voraussetzungen auch das [Betreuungsgericht](betreuungsgericht) gebunden, wenn es nach § 1829 BGB dazu berufen ist, die Einwilligung, die Nichteinwilligung oder den Widerruf der Einwilligung des Betreuers bezüglich einer lebensgefährdenden oder dem Unterlassen einer lebenserhaltenden bzw. -verlängernden Maßnahme zu genehmigen. Die betreuungsgerichtliche [Genehmigungen](genehmigungen) erübrigt sich, falls zwischen Betreuer und behandelndem Arzt Einvernehmen darüber besteht, dass ein Eingriff oder dessen Unterlassung oder dessen Abbruch dem Willen des Betreuten entspricht (§ 1904 Abs. 4 BGB, seit 1.1.23 in § 1829 BGB).\n\nDer [freier Wille](freier-wille) ist auch für den Arzt maßgeblich. Liegt eine Patientenverfügung vor, hat der behandelnde Arzt zunächst zu prüfen, welche ärztlichen Maßnahmen in Hinblick auf den Gesamtzustand und die Prognose des Patienten angezeigt sind. Sodann haben er und der Betreuer oder der Bevollmächtigte diese Maßnahmen unter Berücksichtigung des Patientenwillens zu erörtern.\n\nDer Betreuer bzw. Bevollmächtigte allein hat auf der Grundlage dieses Gespräches zu entscheiden, ob mit diesen, mit dem Arzt besprochenen Maßnahmen dem in der Patientenverfügung geäußerten Willen Geltung verschafft werden würde oder ob ein entgegenstehender Patientenwille eindeutig und sicher festgestellt werden kann.Diehn/Rebhan, NJW 2010, 326, 327 f. § 1901b Abs 1 BGB, seit 2023 § 1827  BGB). Dabei soll nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist (§ 1901b Abs. 2 BGB, seit 2023 in § 1828 BGB). Ein Mitentscheidungsrecht haben sie indessen nicht. \n\nDie früher geltende Reichweitenbegrenzung, derzufolge dem Willen eines Patienten, auf lebenserhaltende Maßnahmen zu verzichten, nur gefolgt werden durfte, wenn der Tod nahe bevorsteht, ist entfallen. Auch die medizinethisch besonders umstrittenen Konstellationen des sogenannten Wachkomas und der Demenzerkrankung, mit denen oftmals kein nahe bevorstehendes Lebensende verbunden ist, schränken die Geltung der Patientenverfügung nicht mehr einHöfling, Das neue Patientenverfügungsgesetz in NJW 2009, S. 2850. Damit ist rechtlich anerkannt, dass es auch außerhalb eines unmittelbar bevorstehenden Todes von der Gesellschaft anzuerkennende Gründe und Motive gibt, vom Leben zu lassen, und dass auf ein mögliches Weiterleben verzichtet werden kann, ohne dass jemand gegen seinen Willen von Dritten daran gehindert werden darf v. Lewinski in NJW 2009, Nr. 39 S. III.\n\nVerbindlichkeit\n\nPatientenverfügungen sind nach dem am 01.09.2009 in Kraft getretenen [Synopse_Patientenverfügungsgesetze](synopse_patientenverfügungsgesetze) (3. Gesetz zur Änderung des Betreuungsrechts – BGBl I, S. 2286) für Betreuer, Bevollmächtigte, Ärzte (§ 630d BGB) und seit 1.1.2023 auch für einen [Angehörigenvertretungsrecht](angehörigenvertretungsrecht) nach § 1358 BGB verbindlich.\n\nHat ein [Einwilligungsfähigkeit](einwilligungsfähigkeit) Volljähriger für den Fall seiner Einwilligungsunfähigkeit schriftlich festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, [Heilbehandlung](heilbehandlung)en oder ärztliche Eingriffe einwilligt oder sie untersagt, ist diesen Festlegungen entsprechend zu verfahren. Eine Patientenverfügung kann jederzeit formlos widerrufen werden (§ 1827 Abs.1, letzter Satz BGB).\n\nEin für die Wahrnehmung der Interessen des Betroffenen bestellter oder zu bestellender Bevollmächtigter oder Betreuer (sowie der vertretungsberechtigte Ehegatte) hat dann zu prüfen, ob die getroffenen Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Bevollmächtigte oder Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen (§ 1827 Abs. 1 BGB). \n\nDies schließt neben dem Verlangen, zB bestimmte medizinische Maßnahmen, wie die [PEG-Sonde](peg-sonde)nernährung zu beenden, auch gerichtliche Maßnahmen, wie zivilrechtliche Unterlassungsverfügungen und Strafanzeigen wegen Körperverletzung ein, sowie Verlegungen von Patienten in andere Krankenhäuser/[Altenheim](altenheim).\n\nDer Verfasser einer Patientenverfügung sollte mit Blick auf dieses Verfahren zugleich in einer [Vorsorgevollmacht](vorsorgevollmacht) eine Person seines Vertrauens bestimmen, die seiner Verfügung im Bedarfsfalle zur Durchsetzung verhilft. Unterbleibt letzteres, muss ein Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Gesundheitssorge](gesundheitssorge) durch das [Betreuungsgericht](betreuungsgericht) bestellt werden.\n\nPatientenverfügungen können sowohl Festlegungen für Maßnahmen zur Lebenserhaltung als auch solche für deren Unterlassung oder deren Abbruch enthalten. Ist ersteres der Fall, bedarf – wie auch schon nach bisher geltendem Recht – die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustandes, eine [Heilbehandlung](heilbehandlung) oder einen ärztlichen Eingriff der Genehmigung des [Betreuungsgericht](betreuungsgericht)es, wenn die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger anhaltenden Schaden erleidet (§ 1829 Abs. 1 BGB; für die Genehmigungsbedürftigkeit siehe insbesondere die in § 226 StGB genannten Schäden). \n\nWilligt umgekehrt der Betreuer nicht in ärztliche Maßnahmen ein, obwohl diese angezeigt sind und die begründete Gefahr besteht, dass der Betreute wegen des Unterbleibens oder eines Abbruchs der Maßnahmen stirbt oder einen schweren Schaden erleidet, bedarf es ebenfalls einer [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) (§ 1829 Abs. 2 BGB). In beiden Fällen muss das Gericht die Genehmigung erteilen, wenn dies dem [freier Wille](freier-wille) entspricht (§ 1829 Abs. 3 BGB). Eine solche Genehmigung erübrigt sich jedoch, sofern zwischen Betreuer und Arzt Einvernehmen darüber besteht, dass ein Eingriff bzw. dessen Unterlassung oder dessen Abbruch dem Willen des Betreuten entspricht (§ 1829 Abs. 4 BGB).\n\nMit dem Gesetz sind die in der Rechtsprechung bereits zuvor grundsätzlich anerkannten Verfügungsrechte eines einwilligungsunfähig gewordenen Patienten klärend dahingehend erweitert worden, dass sie unabhängig von der Art oder dem Stadium der Erkrankung des Betreuten gelten (§ 1827 Abs. 3 BGB). Die bis dahin geltende Reichweitenbegrenzung, derzufolge dem Wunsch eines Patienten, auf lebenserhaltende Maßnahmen zu verzichten, nur entsprochen werden durfte, wenn der Tod nahe bevorsteht, ist damit entfallen. Auch die medizinethisch besonders umstrittenen Konstellationen des sog. Wachkomas und die Demenzerkrankung, mit denen oftmals kein nahe bevorstehendes Lebensende verbunden ist, schränken die Geltung der Patientenverfügung nicht mehr ein Höfling, Das neue Patientenverfügungsgesetz in NJW 2009, S. 2850. \n\nMit der nun getroffenen Regelung ist zum ersten Mal von Gesetzes wegen eingeräumt, dass es außerhalb eines unmittelbar bevorstehenden Todes von der Gesellschaft anzuerkennende Gründe und Motive gibt, vom Leben zu lassen, und dass man auf ein mögliches Weiterleben verzichten kann, ohne gegen seinen Willen von Dritten daran gehindert zu werden v. Lewinski in NJW 2009, Nr. 39 S. III.\n\nLiegt eine Patientenverfügung vor, hat der behandelnde Arzt zu prüfen, welche ärztlichen Maßnahmen in Hinblick auf den Gesamtzustand und die Prognose des Patienten aus medizinischer Sicht angezeigt (indiziert) sind. Er und der Betreuer haben sodann diese Maßnahmen zu [Erörterungsgespräch](erörterungsgespräch) unter Berücksichtigung des Patientenwillens als Grundlage für die nach § 1827 BGB zu treffende Entscheidung (§ 1828 Abs 1 BGB). Nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten soll Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist (§ 1828 Abs. 2 BGB). Ein Mitentscheidungsrecht haben diese Personen indessen nicht. Der Betreuer sollte derartige Gespräche mit Nennung der Personen und der von Ihnen geäußerten Positionen in einem Aktenvermerk festhalten.\n\nLiegt keine Patientenverfügung vor oder treffen die Festlegungen einer Patientenverfügung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungswünsche oder den mutmaßlichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine ärztliche Maßnahme einwilligt oder sie untersagt. Der mutmaßliche Wille ist dann aufgrund konkreter Anhaltspunkte zu ermitteln. Zu berücksichtigen sind dabei insbesondere frühere schriftliche oder mündliche Äußerungen, ethische, religiöse Überzeugungen oder sonstige persönliche Wertvorstellungen des Betreuten (§ 1827 Abs. 4 BGB). \n\nDas Bundesjustizministerium zu der Frage, wann Patientenverfügungen verbindlich sind:\n\n\"Wenn in einer Patientenverfügung Festlegungen für ärztliche Maßnahmen in bestimmten Situationen enthalten sind, sind diese verbindlich, wenn durch diese Festlegungen ihr Wille für eine konkrete Behandlungssituation eindeutig und sicher festgestellt werden kann. Die Ärztin oder der Arzt muss eine derart verbindliche Patientenverfügung beachten. Die Missachtung des Patientenwillens kann als Körperverletzung strafbar sein. Der XII. Zivilsenat des Bundesgerichtshofs hat in seiner Entscheidung vom 17.03.2003, XII ZB 2/03 betont, dass es die Würde des Menschen gebiete, ein im einwilligungsfähigen Zustand ausgeübtes [Selbstbestimmung](selbstbestimmung)srecht - etwa in Form einer Patientenverfügung - auch dann noch zu respektieren, wenn die Verfasserin oder der Verfasser der Patientenverfügung zu einer eigenverantwortlichen Entscheidung nicht mehr in der Lage ist. Das betont auch die Bundesärztekammer in ihren Grundsätzen zur ärztlichen Sterbebegleitung, in denen es heißt: \"Patientenverfügungen sind verbindlich, sofern sie sich auf die konkrete Behandlungssituation beziehen und keine Umstände erkennbar sind, dass der Patient sie nicht mehr gelten lassen würde\".\" \n\nMehr siehe Broschüre des Bundesjustizministeriums zur Patientenverfügung (PDF)\n\nBVerfG zur Verbindlichkeit bei [Zwangsbehandlung](zwangsbehandlung)en\n\nBVerfG, Beschluss vom 08.06.2021, 2 BvR 1866/17, 2 BvR 1314/18\n\nStaatliche Schutzpflichten aus Art. 2 Abs. 2 Satz 1 und 2 GG gegenüber einer untergebrachten Person und ihren [Grundrechte](grundrechte)n können eine Zwangsbehandlung nicht rechtfertigen, wenn diese die in Rede stehende Behandlung im Zustand der Einsichtsfähigkeit durch eine [Patientenverfügung](patientenverfügung) wirksam ausgeschlossen hat.\nDer Vorrang individueller [Selbstbestimmung](selbstbestimmung) auf der Grundlage des allgemeinen Persönlichkeitsrechts setzt voraus, dass der Betroffene seine Entscheidung mit freiem Willen und im Bewusstsein über ihre Reichweite getroffen hat. Seine Erklärung ist daraufhin auszulegen, ob sie hinreichend bestimmt und die konkrete Behandlungs- und Lebenssituation von ihrer Reichweite umfasst ist.\nDie staatliche Pflicht zum Schutz der [Grundrechte](grundrechte) anderer Personen, die mit dem Betroffenen in der Einrichtung des Maßregelvollzugs in Kontakt treten, bleibt unberührt. Die autonome Willensentscheidung des Patienten kann nur so weit reichen, wie seine eigenen Rechte betroffen sind. Über Rechte anderer Personen kann er nicht disponieren.\nSieht der Gesetzgeber die Maßnahme einer Zwangsbehandlung derjenigen Person vor, von der die Gefährdung anderer ausgeht, so ist er dabei an den [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) gebunden. Strenge materielle und verfahrensrechtliche Anforderungen müssen sicherstellen, dass die betroffenen Freiheitsrechte nicht mehr als unabdingbar beeinträchtigt werden.\n\n Form der Patientenverfügung\n\nSeit 01.09.2009 ist nach § 1901a Abs. 1 BGB (heute § 1827 BGB) die Schriftform erforderlich. Diese ist in § 126 BGB definiert. Hiernach muss das Dokument, dass nicht eigenhändig (anders als ein Testament) verfasst sein muss (Vordruckverwendung ist also zulässig, wenn auch nicht unbedingt sinnvoll) entweder\neigenhändig unterschrieben oder\nmit einem öffentlichen, d.h. vom Notar beglaubigten Handzeichen versehen sein.\n\nLetzteres ist insbesondere für die Menschen von Bedeutung, die aus unterschiedlichen Gründen nicht in der Lage sind, eine formwirksame [wikipedia:de:Unterschrift](wikipedia:de:unterschrift) (in lateinischen Schriftzeichen) zu leisten, zB bei Analphabetismus oder Lähmungserkrankungen. Hier kann die [Betreuungsbehörde](betreuungsbehörde) leider nicht nach [Unterschriftsbeglaubigung](unterschriftsbeglaubigung), da P.verfügungen nicht im Katalog der [Betreuungsbehörde](betreuungsbehörde) aufgelistet sind. Es ist ein Notar aufzusuchen.\n\nEs ist auch nach § 129 BGB möglich, die gesamte Patientenverfügung durch einen Notar beurkunden zu lassen.\n\n Problem- und Konfliktfälle \n\nBei der Umsetzung von Patientenverfügungen kommt es zu immer wiederkehrenden Problemen:\n\n Ein erstes besteht darin, dass Patientenverfügungen vielfach nicht hinreichend konkret in Hinblick auf eine noch nicht eingetretene Situation hin abgefasst sind. Wendungen etwa wie \"Wenn keine Aussicht auf Besserung im Sinne eines für mich erträglichen und umweltbezogenen Lebens besteht, möchte ich keine lebensverlängernden Maßnahmen …\" sind deshalb, wenn auch nicht unbeachtlich so doch in ihrer Bindungswirkung zweifelhaft Höfling a.a.O.. Deshalb ist allen, die eine Patientenverfügung treffen wollen, zu raten, sie mit Hilfe eine Rechtsanwalts, eines Notars und/oder eines Arztes abzufassen, die mit einschlägigen Situationen und den in diesem Zusammenhang zu bedenkenden Konsequenzen Erfahrung haben.\n\n Insbesondere Patientenverfügungen, die für bestimmte Fälle den Einsatz lebenserhaltender Maßnahmen untersagen, können Bevollmächtigte oder Betreuer, die mit der Durchsetzung der Verfügung betraut sind, in Gewissenskonflikte stürzen, sei es, dass sie es als nahe Angehörige nicht übers Herz bringen, den Tod eines geliebten Menschen zu befördern, sei es dass sie aus religiösen oder weltanschaulichen Gründen das menschliche Leben für unantastbar halten. Wer einen anderen zur Durchsetzung einer solchen Patientenverfügung bevollmächtigt, sollte deshalb tunlichst abklären, ob der andere erforderlichenfalls zur Durchsetzung seiner Verfügung bereit ist. Ein Hilfe dazu ist die [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung). Im Übrigen bleibt für den Bevollmächtigten oder Betreuer, der sich zur Durchsetzung der Verfügung nicht mehr im Stande sieht, die Möglichkeit, dann aber auch die Pflicht, für einen anderen Sachwalter Sorge zu tragen, der den Willen des Verfügenden vollzieht. \n\n Vor allem in Fällen fortscheitender [wikipedia:de:Demenz](wikipedia:de:demenz) sind die Übergänge erfahrungsgemäß gleitend. Deshalb ist oft schwer eindeutig einzuschätzen, inwieweit ein Patient in seiner jeweiligen aktuellen Situation mit Blick auf die in einer Patientenverfügung getroffenen Anordnungen noch oder nicht mehr [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist. Seine Patientenverfügung kann nur dann Anwendung finden, wenn er das nicht mehr ist. Ist er es noch, hat er selbst über die Einleitung oder Unterlassung ärztlicher Maßnahmen zu entscheiden. Voraussetzung dafür ist, dass er über das, worüber er entscheiden muss, aufgeklärt ist und es auch versteht. Erst wenn sich zeigt, dass der Patient zu letzterem nicht mehr in der Lage ist, kommt seine Patientenverfügung zum Zuge – und mit ihr die Entscheidung eines Bevollmächtigten oder eines bestellten Betreuers. Wie hier in Zweifelsfällen zu verfahren ist, ist nicht ausdrücklich geregelt, müssen deshalb aus dem Sinnzusammenhang der gesetzlichen Regelung abgeleitet werden:\n\n Decken sich in der konkreten Situation die erkennbaren Lebensäußerungen des Patienten mit seinen vom Betreuer durchzusetzenden Festlegungen in der Patientenverfügung, gilt diese. Die Frage der Entscheidungsfähigkeit muss nicht weiter geklärt werden.\n Gleiches gilt, wenn vom Patienten keine keinerlei entscheidungsförderliche Äußerungen zur erhalten sind.\n Decken sich in der konkreten Situation die erkennbaren Lebensäußerungen des Patienten hingegen nicht mit den von seinen Betreuer durchzusetzenden Festlegungen in der Patientenverfügung, muss eine [Sachverständigengutachten](sachverständigengutachten) der Einsichts- und Entscheidungsfähigkeit des Patienten herbeigeführt werden. Wird sie bestätigt, kommt die Patientenverfügung noch nicht zum Zuge. Wird die Einsichts- und Entscheidungsfähigkeit nicht bestätigt, ist der Patientenverfügung zu folgen.\n Im letztgenannten Fall kann es sein, dass eine auf die konkrete Situation passende Patientenverfügung besondere lebensunterstützende Maßnahmen (z.B. eine [PEG-Sonde](peg-sonde), ablehnt, der Demente aber in seiner aktuellen Situation durchaus Lebenswillen und Lebenszufriedenheit zeigt, die dahingehend gedeutet werden können, dass er an seiner getroffenen Verfügung nun doch nicht mehr festhalten will – ein Fall formlosen Widerrufs seiner Verfügung. Wer dies ausschließen will, sollte diese Konstellation in seine Patientenverfügung mit einbeziehen und sie für nicht entscheidungsrelevant erklären.\n\n Besondere Situation in Notfällen \n\nEin praktisches Problem der rechtlich wirksamen Patientenverfügung liegt darin, dass sie bei einem [wikipedia:de:Notfall](wikipedia:de:notfall) oft nicht vorliegt und in der Eile der Notsituation auch nicht ermittelt werden kann. Deswegen werden [wikipedia:de:Wiederbelebung](wikipedia:de:wiederbelebung) häufig auch dann durchgeführt, wenn der Betroffene dem widersprochen hatte. In der gebotenen Eile einer Notfallsituation wird sich zudem nur schwer feststellen lassen, ob eine vorliegende Verfügung gültig ist und den zuletzt geäußerten Willen des Patienten richtig wiedergibt.\n\nDiese Lücke versucht die [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung) zu schließen, in dem sie nach einem ausführlichen Gesprächsprozess neben der klassischen Patientenverfügung einen \"Notfallbogen\" anbietet, auf dem mit einem Blick erkennbar ist, ob beispielsweise eine Reanimation oder Krankenhauseinweisung gewünscht ist - und zwar in jeglicher lebensbedrohlichen Notfallsituation die mit Einwilligungsunfähigkeit einhergeht. Damit müssen nicht erst bestimmten Bedingungen eingetreten sein, deren Erfüllung sich meist nur durch eine Diagnostik im Krankenhaus überprüfen lässt (wie z.B. der unabwendbare Sterbeprozess).\n \nSind entgegen dem erklärten Willen in einer Patientenverfügung lebenserhaltende Notmaßnahmen getroffen worden, sind sie auf Wunsch des wieder entscheidungsfähigen Patienten oder im Falle von dessen fortdauernder Entscheidungsunfähigkeit auf Betreiben des Betreuers abzubrechen oder einzustellen (vgl. § 1829 Abs. 2-4 BGB).\n\nDas in der Schweiz (siehe dort) praktizierte Verfahren böte auch in Deutschland hier praktische Hilfe: ebenso wie ein Organspenderausweis könnte eine in der Brieftasche mitgeführte Patientenverfügung oder zumindest ein Hinweis auf deren Bestehen, ihren Verwahrungsort, und die Kontaktdaten des zu ihrer Durchsetzung Bevollmächtigten ungewollte Notfallmaßnahmen wenigstens teilweise hindern.\n\n Entscheidung des Gerichts, falls Betreuer und Arzt nicht übereinstimmen \nIm [Sterbehilfe#BGH_vom_17.03.2003.2C_XII_ZB_2.2F03](sterbehilfe#bgh_vom_17.03.2003.2c_xii_zb_2.2f03) hatte der Betreuer nicht der vom Arzt vorgesehenen lebenserhaltenden künstlichen Ernährung zugestimmt, wollte den Patienten vielmehr mit nur [wikipedia:de:Palliation](wikipedia:de:palliation)  [wikipedia:de:Medikation](wikipedia:de:medikation) und Gabe von Wasser sterben lassen. Für diesen Fall hat der BGH entschieden, dass diese Verweigerung der [betreuungsgericht](betreuungsgericht)lichen Genehmigung bedarf, also der Betreuer die letzte Entscheidung nicht ohne den Richter treffen kann.\n\nIn dem weiteren [Sterbehilfe#BGH_vom_8.6.2005.2C__XII_ZR_177.2F03](sterbehilfe#bgh_vom_8.6.2005.2c__xii_zr_177.2f03) hat der BGH dies präzisiert: dem Pfleger steht keine eigene Entscheidungsbefugnis zu gegen ein von Betreuer und Arzt beschlossenes \"Abschalten der Maschinen\", um den Patient schmerzfrei sterben zu lassen. Ob und inwieweit der BGH in dieser Entscheidung das am 17.03.2003 aufgestellte Kriterium des \"irreversibel tödlichen Verlaufes\" als Voraussetzung entfallen lässt, bleibt offen, da der Patient zwischenzeitlich verstorben ist und keine Hauptsacheentscheidung gefällt wird.\n\nDer oben erwähnte [Patientenverfügungsgesetz](patientenverfügungsgesetz) schreibt den Beschluss von 2003 fest und erweitert diesen um die Fallvariante, dass der Arzt die Einstellung der [PEG-Sonde](peg-sonde) anbietet und der Betreuer dies ablehnt. Im Ergebnis heißt das, dass ab 01.09.2009 das Betreuungsgericht nur noch dann zu entscheiden hat, wenn es zwischen dem Arzt einerseits und dem Betreuer/Bevollmächtigten andererseits einen Dissens bez. der medizinisch indizierten Untersuchung und Behandlung und dem Patientenwillen des Betroffenen gibt (§ 1904 Abs. 4 BGB idF. des 3. BtÄndG). \n\nIn einem solchen Falle hat das Gericht den Betroffenen, soweit möglich anzuhören. Angehörige sollen ebenfalls angehört werden. Zwingend ist ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen und ein [Sachverständigengutachten](sachverständigengutachten) einzuholen, wobei der Sachverständige nicht zugleich der behandelnde Arzt sein soll (§ 298 FamFG). Der Genehmigungsbeschluss ist an den Betreuer/Bevollmächtigten und an den Verfahrenspfleger zuzustellen und wird erst 14 Tage nach der Zustellung rechtswirksam (§ 287 FamFG). Dh., dass lebenserhaltende Maßnahmen in einem solchen Falle bis zu diesem Zeitpunkt fortzusetzen sind.\n\n[Rechtsprechung](rechtsprechung)\nRechtsprechung: OLG Hamm, Beschluss vom 19.12.2006, 15 W 126/06; FamRZ 2007, 934 = FGPrax 2007, 190: Patientenverfügung gegen Unterbringung?:\n\nSchließt eine mit einer [Vorsorgevollmacht](vorsorgevollmacht) verbundene [Patientenverfügung](patientenverfügung) die stationäre psychiatrische Behandlung aus, so steht dies einer [Unterbringung](unterbringung) auf der Grundlage des § 11 [PsychKG](psychkg) Nordrhein-Westfalen nicht entgegen, sofern der Vorsorgebevollmächtigte den Schutz des Betroffenen bei einer erheblichen Eigengefährdung nicht gewährleisten kann. Mit der Unterbrigung ist die akute Gefahr meist gebannt. Eine Behandlung ohne oder gegen den Willen des Betroffenen ist aber nur in den Fällen von Lebensgefahr, von erheblicher Gefahr für die Gesundheit des Betroffenen oder für die Gesundheit anderer Personen erlaubt.\n\nOLG Celle Beschluss 17 W 37/05; MDR 2006, 334 = FamRZ 2006, 443 i.V.m BGH Beschluss :\n\nBei Vorliegen einer wirksamen Patientenverfügung ist auch bei einer Unterbringung in der Psychiatrie in ausreichender Weise ärztlich aufzuklären. \n\nPatientenverfügungen binden auch den Arzt und Pfleger, die zu ihrer Tätigkeit der Zustimmung des Patienten bedürfen. Diese hat der nicht mehr einwilligungsfähige Patient in seiner Patientenverfügung näher umschrieben. Eine diesem Patientenwillen widersprechende Behandlung oder Pflege ist nicht zulässig ([Sterbehilfe#BGH_vom_8.6.2005](sterbehilfe#bgh_vom_8.6.2005), XII ZR 177/03) und zu beenden. Der Arzt oder Pfleger kann sich weder auf eine etwa in einer Pflegevereinbarung vereinbarte [wikipedia:de:künstliche Ernährung](wikipedia:de:künstliche-ernährung) noch sein [wikipedia:de:Berufsethos](wikipedia:de:berufsethos) oder [wikipedia:de:Gewissen](wikipedia:de:gewissen)zur Rechtfertigung seines Handelns berufen. Er kann aber die Behandlung in andere Hände übergeben und so seinem Gewissen entsprechen. Das Bundesverfassungsgericht sieht keine strafrechtlichen Konsequenzen für den Betreuer/Bevollmächtigten oder den Arzt oder das Pflegepersonal für den Fall, dass eine Patientenverfügung befolgt wird, obwohl das Leben des Patienten gerettet werden könnte (BVerfG , Beschluss vom 02.08.2001). Daher sehen die derzeitigen Gesetzentwürfe kein Änderungsbedarf im Strafrecht.\n\nLG Oldenburg, Beschluss vom 11.03.2010, 8 T 180/10, BtPrax 2010, 246 = FamRZ 2010, 1470 = PflR 2010, 328 = PflR 2010, 470:\n\nWenn ein die Kontrollzuständigkeit des Gerichts erfordernder Konflikt zwischen Bevollmächtigten und behandelnden Arzt nicht besteht, bedarf es für die Durchführung der von der Vorsorgebevollmächtigten beabsichtigten Maßnahme nicht der Genehmigung des Betreuungsgerichts\n\nLG Kleve Beschluss vom 31.5.2010 – 4 T 77/10, BtPrax 186 = FamRZ 2010, 1841 = NJW 2010, 2666:\n\n Besteht zwischen Arzt und Betreuer in dem nach § 1901b BGB zu führenden Gespräch  Einvernehmen darüber, dass die Erteilung, die Verweigerung oder der Widerruf der Einwilligung des Betreuers in eine lebenserhaltende ärztliche Behandlung (künstliche Ernährung mittels Ernährungssonde) dem in einer Patientenverfügung niedergelegten Willen des Betroffenen entspricht, und schaltet der Betreuer gleichwohl das Betreuungsgericht ein, so hat dieses lediglich auszusprechen, dass die Genehmigungsbedürftigkeit gemäß § 1904 IV BGB nicht besteht (sog. Negativattest).\n Vor Erteilung des Negativattestes hat aber das Betreuungsgericht zur Vermeidung eines Missbrauchs zu prüfen, ob zureichende tatsächliche Anhaltspunkte dafür vorliegen, dass bei dem Betroffenen ein irreversibles Grundleiden mit tödlichem Verlauf – sei es auch noch ohne Todesnähe – besteht, und die Auslegung der Patientenverfügung in dem vom Betreuer und dem behandelnden Arzt verstandenen Sinne jedenfalls vertretbar erscheint.\n\nBGH, Urteil vom 25. 06. 2010 - 2 StR 454/09, BtPrax 2010, 226 = FamRZ 2010, 1551 = NJW 2010, 2963:\n\n Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) ist gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen.\n Ein Behandlungsabbruch kann sowohl durch Unterlassen als auch durch aktives Tun vorgenommen werden.\n Gezielte Eingriffe in das Leben eines Menschen, die nicht in einem Zusammenhang mit dem Abbruch einer medizinischen Behandlung stehen, sind einer Rechtfertigung durch Einwilligung nicht zugänglich.\n\nBGH, Beschluss vom 10.11.2010, 2 StR 320/10, FamRZ 2011, 108 = NJW 2011, 161:\n\nZum rechtfertigenden Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Senatsentscheidung vom 25. Juni 2010 (2 StR 454/09 – NJW 2010, 2963).\n\nAuszug: die rechtsfehlerfrei getroffenen Feststellungen des LG tragen die Verurteilung des Angeklagten wegen versuchten Totschlags (§§ 212, 22, 23 StGB). Der Angeklagte stellte sich vor, dass er durch die Unterbrechung der Zufuhr lebenserhaltender Medikamente und das beabsichtigte Kappen der Sauerstoffzufuhr die Sterbephase unumkehrbar einleiten würde und wollte dadurch den Tod von Frau K. unmittelbar herbeiführen.\nEine Tötung auf Verlangen im Sinne von § 216 StGB hat das Landgericht zutreffend schon deshalb verneint, weil nach den Feststellungen ein ausdrückliches und ernstliches Verlangen im Sinne dieser Vorschrift nicht vorlag. Vielmehr hatte Frau K. in ihrer Patientenverfügung zum Ausdruck gebracht, dass sie aktive Sterbehilfe ablehne, also ärztlich behandelt werden wolle, solange noch eine Chance auf Genesung bestand. Außerdem hat sie zu einem Zeitpunkt, als sie noch ansprechbar war, auf die Nachricht, dass sie bei einer Verschlechterung ihres Gesundheitszustandes auf die Intensivstation verlegt werden müsse, ruhig und ohne Widerspruch reagiert. Dies hat das Landgericht rechtlich zutreffend als stillschweigende Einwilligung zumindest in die Verlegung auf die Intensivstation und die dort zunächst veranlassten ärztlichen Maßnahmen interpretiert.\nDas Vorgehen des Angeklagten war auch nicht als Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Entscheidung des Senats vom 25. Juni 2010 gerechtfertigt (2 StR 454/09 - NJW 2010, 2963). Danach ist zwar Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (vgl. § 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krank-heitsprozess seinen Lauf zu lassen. Keine der danach für eine Rechtfertigung der versuchten Tötung erforderlichen Voraussetzungen war jedoch im vorliegenden Fall gegeben.\nDer Angeklagte kann sich schon nicht darauf berufen, er habe den Willen von Frau K. umgesetzt. Dies ergibt sich ohne weiteres bereits daraus, dass er nach den rechtsfehlerfreien Feststellungen ihren Willen nicht im Einzelnen kannte und auch nicht bereit war, ihn zur Kenntnis zu nehmen. Außerdem lagen die in der Patientenverfügung vorgesehenen Bedingungen für einen Behandlungsabbruch nicht vor. Aus medizinischer Sicht befand sich Frau K. weder im unmittelbaren Sterbeprozess noch war es bei ihr zu einem nicht mehr behebbaren Ausfall lebenswichtiger Funktionen des Körpers gekommen, der zum Tode führt. Dies wusste der Angeklagte. Von den behandelnden Ärzten war er darüber informiert worden, dass der Zustand von Frau K. zwar ernst, aber nicht hoffnungslos war. Insofern kann der Angeklagte auch nicht geltend machen, er habe sich im Irrtum über den Zustand von Frau K. befunden und sei davon ausgegangen, ihrem Willen Geltung zu verschaffen.\nIm Übrigen weist der Senat darauf hin, dass in Fällen, in denen zukünftig ein rechtfertigender Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Senatsentscheidung vom 25. Juni 2010 in Rede steht (2 StR 454/09 - NJW 2010, 2963), die Voraussetzungen der §§ 1901a, 1901b BGB - eingefügt durch Gesetz vom 29. Juli 2009 mit Wirkung vom 1. September 2009 und damit nach dem festgestellten Tatgeschehen - zu be-achten sein werden. Diese Vorschriften enthalten verfahrensrechtliche Absicherungen, die den Beteiligten bei der Ermittlung des Patientenwillens und der Entscheidung über einen Behandlungsabbruch Rechts- und Verhaltenssicherheit bieten sollen (vgl. Beschlussempfehlung des Rechtsausschusses BT-Drucksache 16/13314, S. 3 f. u. 7 f.) und bei der Bestimmung der Grenze einer möglichen Rechtfertigung von kausal lebensbeendenden Maßnahmen auch für das Strafrecht Wirkung entfalten (vgl. Senat BGH NJW 2010, 2966). Sie dienen zum einen der Verwirklichung des verfassungsrechtlich garantierten Selbstbestimmungsrechts von Patienten, die selbst zu einer Willensäußerung nicht (mehr) in der Lage sind. Hierin erschöpft sich ihre Funktion jedoch nicht. Vielmehr tragen sie zum anderen gleichgewichtig dem von Verfassungs wegen gebotenen Schutz des menschlichen Lebens Rechnung, indem sie die notwendigen strengen Beweisanforderungen an die Feststellung eines behandlungsbezogenen Patientenwillens verfahrensrechtlich absichern (vgl. Senat aaO 2967). Unter letzterem Gesichtspunkt ist zunächst sicherzustellen, dass Patientenverfügungen nicht ihrem Inhalt zuwider als Vorwand benutzt werden, um aus unlauteren Motiven auf eine Lebensverkürzung schwer erkrankter Patienten hinzuwirken. Darüber hinaus muss in der regelmäßig die Beteiligten emotional stark belastenden Situation, in der ein  Behandlungsabbruch in Betracht zu ziehen ist, gewährleistet sein, dass die Entscheidung nicht unter zeitlichem Druck, sondern nur nach sorgfältiger Prüfung der medizinischen Grundlagen und des sich gegebenenfalls in einer Patientenverfügung manifestierenden Patientenwillens erfolgt. Dass es solcher das Verfahren regelnder Vorschriften bedarf, um einen missbräuchlichen und/oder vorschnellen Abbruch lebenserhaltender Maßnahmen zu verhindern, macht gerade der vorliegende Sachverhalt deutlich.\n\nOLG Naumburg, Urteil vom 22.08.2013, 1 U 118/11:\n\nBei einem unter mehrfachen Grunderkrankungen leidenden und nun zusätzlich akut erkranktem Wachkomapatienten ohne Patientenverfügung und ohne Betreuer ist vor der Entscheidung, ihn intensivmedizinisch zu behandeln oder nur pflegerisch zu versorgen, der mutmaßliche Patientenwille (heute geregelt in den §§ 1901a, 1901b BGB) zu ermitteln und ein Konsens mit den nächsten Angehörigen (hier den Eltern) zu versuchen. Kann dieser nicht erzielt werden, ist die bereits begonnene Therapie der Akuterkrankung mit allem was dazu notwendig ist, fortzusetzen.\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 202/13:\n\n Der Abbruch einer lebenserhaltenden Maßnahme bedarf dann nicht der betreuungsgerichtlichen Genehmigung nach § 1904 Abs. 2 BGB, wenn der Betroffene einen entsprechenden eigenen Willen bereits in einer wirksamen Patientenverfügung (§ 1901 a Abs. 1 BGB) niedergelegt hat und diese auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft. Im Übrigen differenziert § 1901 a Abs. 2 Satz 1 BGB zwischen den Behandlungswünschen einerseits und dem mutmaßlichen Willen des Betroffenen andererseits.\n Das Vorliegen einer Grunderkrankung mit einem \"irreversibel tödlichen Verlauf\" ist nicht Voraussetzung für den zulässigen Abbruch lebenserhaltender Maßnahmen. Für die Verbindlichkeit des tatsächlichen oder mutmaßlichen Willens eines aktuell einwilligungsunfähigen Betroffenen kommt es nicht auf die Art und das Stadium der Erkrankung an (§ 1901 a Abs. 3 BGB).\n Für die Feststellung des behandlungsbezogenen Patientenwillens gelten strenge Beweismaßstäbe, die der hohen Bedeutung der betroffenen Rechtsgüter Rechnung zu tragen haben. Dabei ist nicht danach zu differenzieren, ob der Tod des Betroffenen unmittelbar bevorsteht oder nicht (Abgrenzung zu Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748).\n\nBGH, Beschluss vom 6. Juli 2016 - XII ZB 61/16:\n\n Der Bevollmächtigte kann in eine der in § 1904 Abs. 1 Satz 1, Abs. 2 BGB genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn der Vollmachttext hinreichend klar umschreibt, dass sich die Entscheidungskompetenz des Bevollmächtigten auf die im Gesetz genannten ärztlichen Maßnahmen sowie darauf bezieht, sie zu unterlassen oder am Betroffenen vornehmen zu lassen. Hierzu muss aus der Vollmacht auch deutlich werden, dass die jeweilige Entscheidung mit der begründeten Gefahr des Todes oder eines schweren und länger dauernden gesundheitlichen Schadens verbunden sein kann. \n Einem für einen Betroffenen bestehenden Betreuungsbedarf wird im Zusammenhang mit der Entscheidung zur Durchführung von lebensverlängernden Maßnahmen im Sinne des § 1904 Abs. 1 Satz 1, Abs. 2 BGB durch eine Bevollmächtigung erst dann nicht ausreichend Genüge getan, wenn offenkundig ist, dass der Bevollmächtigte sich mit seiner Entscheidung über den Willen des Betroffenen hinwegsetzen würde. \n Die schriftliche Äußerung, \"keine lebenserhaltenden Maßnahmen\" zu wünschen, enthält für sich genommen nicht die für eine bindende Patientenverfügung notwendige konkrete Behandlungsentscheidung des Betroffenen. Die insoweit erforderliche Konkretisierung kann aber gegebenenfalls durch die Benennung bestimmter ärztlicher Maßnahmen oder die Bezugnahme auf ausreichend spezifizierte Krankheiten oder Behandlungssituationen erfolgen.\n\nBGH, Beschluss vom 8. Februar 2017 - XII ZB 604/15:\n \n Eine Patientenverfügung entfaltet nur dann unmittelbare Bindungswirkung, wenn sie neben den Erklärungen zu den ärztlichen Maßnahmen, in die der Ersteller einwilligt oder die er untersagt, auch erkennen lässt, dass sie in der konkreten Behandlungssituation Geltung beanspruchen soll.\n Die schriftliche Äußerung, dass \"lebensverlängernde Maßnahmen unterbleiben\" sollen, enthält für sich genommen nicht die für eine bindende Patientenverfügung notwendige konkrete Behandlungsentscheidung des Betroffenen.\n Die erforderliche Konkretisierung kann sich im Einzelfall auch bei nicht hinreichend konkret benannten ärztlichen Maßnahmen durch die Bezugnahme auf ausreichend spezifizierte Krankheiten oder Behandlungssituationen ergeben. Der Wille des Errichters der Patientenverfügung ist dann durch Auslegung der in der Verfügung enthaltenen Erklärungen zu ermitteln (im Anschluss an den Senatsbeschluss vom 6. Juli 2016 XII ZB 61/16 FamRZ 2016, 1671).\n\nOLG Hamm, Urteil vom 20.02.2018, 10 U 41/17 \n \nEin Betreuer bedarf grundsätzlich der Genehmigung des Betreuungsgerichts, wenn er beabsichtigt, in den Abbruch einer medizinischen Behandlung des Betreuten einzuwilligen und keine wirksame Patientenverfügung vorliegt. Diese Genehmigung ist nur dann nicht erforderlich, wenn zwischen dem Betreuer und dem behandelnden Arzt Einvernehmen darüber besteht, dass die Nichterteilung der Einwilligung in eine ärztliche Maßnahme oder deren Widerruf dem Willen des Betreuten entspricht. In diesem Fall kann dem Betreuer nicht der Vorwurf einer vorsätzlichen Tötung gemacht werden.\n\nOLG Nürnberg, Beschluss vom 23.02.2018, 2 Ws 60/18:\n\n Bei der Entscheidung über eine medizinische [Zwangsbehandlung](zwangsbehandlung) (hier Zwangsmedikation) einer gemäß § 63 StGB untergebrachten Person hat die Strafvollstreckungskammer nach Art. 6 Abs. 4 Satz 6 BayMRVG das Vorliegen einer wirksamen Patientenverfügung nach § 1901a Abs. 1 BGB zu beachten und in den Entscheidungsgründen zu erörtern.\n Der Untergebrachte ist vor einer Entscheidung über die Anordnung der medizinischen Zwangsbehandlung im Regelfall mündlich anzuhören.\n\nLG Osnabrück, Beschluss vom 10.01.2020, 4 T 8/20, 4 T 9/20, 4 T 10/20\n\nZur Auslegung einer Patientenverfügung, wenn diese allein dem Zweck dient, den Betroffenen vor einer psychiatrischen [Zwangsbehandlung](zwangsbehandlung) zu schützen. In diesen Fällen steht die Verfügung der zwangsweisen Anordnung somatischer Behandlungen nicht entgegen. Eine Patientenverfügung ist nicht zur Verweigerung einer medikamentösen Maßnahme geeignet, die zulässigerweise zum Schutz Dritter erfolgt. § 21a Abs. 1 Nr. 2 NPsychKG ist dahingehend restriktiv auszulegen, dass eine Patientenverfügung eine Zwangsbehandlung nur verhindern kann, wenn ausschließlich eine Eigengefährdung vorliegt.\n\nOLG Düsseldorf, Beschluss v. 27.09.2022 - Az: I-10 W 97/2125 OH 8/19, FGPrax 2023, 283 \n\nGeschäftswert einer Betreuungs- und Patientenverfügung\nDie üblichen Gegenstände einer Betreuungs- und Patientenverfügung sind Existenzfragen höchstpersönlicher Art, die zu den Vermögensverhältnissen des jeweiligen Betroffenen in keinem sachlichen Zusammenhang stehen und deshalb allenfalls eine zurückhaltende Erhöhung des Auffangwerts aus § 36 Abs. 3 GNotKG in Höhe von 5.000 € rechtfertigen können.\n\nDer Ansatz eines Geschäftswerts über 5.000 € hinaus erscheint aber nicht sachgerecht, wenn die Vermögensverhältnisse der Beteiligten bereits bei der Bemessung des Geschäftswerts für eine mit einer Betreuungs- und Patientenverfügung eng verknüpften General- und Vorsorgevollmacht  berücksichtigt worden sind, weil den wirtschaftlichen Verhältnissen der Beteiligten bereits auf diese Weise ausreichend Rechnung getragen ist.\n\nBGH, Beschluss vom 07.05.2025, XII ZB 24/25\n \nEine Patientenverfügung iSv § 1827 Abs. 1 Satz 1 BGB steht der Einwilligung des Betreuers in eine ärztliche Zwangsmaßnahme entgegen, wenn die Patientenverfügung wirksam errichtet wurde, eine Regelung zu [Zwangsbehandlung](zwangsbehandlung) enthält und auch in der konkreten Behandlungssituation Geltung beanspruchen soll.\n\nSchweiz\nIn der Schweiz existieren verschiedene Organisationen wie Exit oder Dignitas, welche Kopien von Patientenverfügungen und auch Vollmachten zur Durchsetzung dieser Verfügungen aufbewahren; allerdings ist es die Regel, dass auch Ehegatten und enge Angehörige im Besitz dieser Dokumente sind. Die Sterbehilfeorganisation Exit zum Beispiel gibt an ihre Mitglieder, die eine Patientenverfügung unterschrieben haben, einen Ausweis im Kreditkartenformat ab. Dieser erlaubt es dem Arzt, in einem Notfall Angehörige und die Organisation anzufragen, ob eine Patientenverfügung besteht.\n\n Österreich \nIn Österreich wurde im Mai 2006 ein [wikipedia:de:Patientenverfügungsgesetz](wikipedia:de:patientenverfügungsgesetz) erlassen. Damit sollen Patienten bis zu fünf Jahre im Voraus bestimmen können, welche Behandlungsmethoden sie ablehnen, sollten sie zum Zeitpunkt der Behandlung nicht mehr in der Lage sein, Entscheidungen zu treffen. Das Gesetz muss noch vom Parlament verabschiedet werden. Unterschieden werden soll zwischen der \"verbindlichen\" und der \"beachtlichen\" Patientenverfügung. Für eine \"verbindliche\" ist volle Einsichts- und Urteilsfähigkeit nötig. Minderjährige oder Personen, die unter [wikipedia:de:Sachwalterschaft](wikipedia:de:sachwalterschaft) stehen, sollen diese Erklärung nicht abgeben können. Die Patientenverfügung, die nach Beratung durch einen Arzt bei einem Notar, einem Rechtsanwalt oder der Patientenanwaltschaft unterzeichnet werden kann, soll fünf Jahre gültig sein. Wenn nicht alle Formvorschriften eingehalten werden, ist es eine \"beachtliche\" Verfügung, die den Ärzten als Orientierungshilfe dienen kann.\n\nDas Patientenverfügungsgesetz ist im Dezember 2006 erweitert worden. Ab sofort können Ärzte in die Patientenverfügung Einsicht nehmen. Dies soll in Notfällen entscheidende Zeit sparen, wenn der Patient selbst nicht mehr einsichts-, äußerungs- oder urteilsfähig ist. Mit der Erweiterung sieht der behandelnde Arzt nicht nur, ob eine Patientenverfügung besteht, sondern kann auch den festgelegten Patientenwillen einsehen und dessen abgelehnte Behandlungsformen ausmachen.\n\nWeitere Regelungen in Europa ([Ausländer](ausländer))\n\nBelgien* hat 2002 die wohl europaweit weitgehendsten Regelungen zur Patientenverfügung beschlossen. Patienten können nicht nur verfügen, welche Behandlungsmethoden sie ablehnen. Sie können auch Situationen benennen, in denen sie aktive Sterbehilfe wünschen. Dieser Wunsch muss zuvor jedoch vor zwei Zeugen erklärt werden. Zudem muss ein Arzt feststellen, dass der Patient unheilbar krank ist.\n\nNorwegen* und *Schweden* haben keine gesetzlichen Regelungen zur Patientenverfügung. Patienten können dennoch ihre Behandlungswünsche aufschreiben.\n\nIn *Spanien* können die Bürger nicht nur bestimmen, welche Behandlung sie an ihrem Lebensende erhalten möchten. Sie können zudem eine Person bestimmen, die ihren niedergelegten Willen vertritt und durchsetzt.\n\nDer Mental Capacity Act regelt in *Großbritannien*, wann eine Patientenverfügung gültig ist. Wer eine Vollmacht gibt, muss mindestens 18 Jahre alt sein. Die Vollmacht ist erst nach einer Registrierung gültig. \n\nIn *Frankreich* ist eine Patientenverfügung nur dann verbindlich, wenn sie der Betroffene vor nicht mehr als drei Jahren abgefasst oder bestätigt hat. Zudem haben sie lediglich Indizcharakter, dass heißt sie gelten nur als Hinweis auf den Willen des Betroffenen.\n\nDänemark* hat bereits 1992 Gesetze zu Patientenverfügungen erlassen. Dabei gibt es zwei mögliche Varianten. Einmal: Keine lebensverlängernde Behandlung in einer Situation, in der der Patient unvermeidlich sterben wird. Daran ist auch der Arzt gebunden. Variante zwei: Keine lebensverlängernde Behandlung, wenn der Gesundheitszustand des Patienten es verhindert, dass er sich weiter um sich selbst kümmern kann. In diesem Fall muss der Arzt beurteilen, ob diese Situation eingetroffen ist.\n\n Siehe auch \n [Elektronische Patientenakte](elektronische-patientenakte), [Medikationsplan](medikationsplan), [Nutzungspflicht](nutzungspflicht)\n [Dokumentationspflicht](dokumentationspflicht)\n [Interoperabilität](interoperabilität)\n [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung)\n [Vorsorgevollmacht](vorsorgevollmacht), [Vorsorgeregister](vorsorgeregister), [Betreuungsverfügung](betreuungsverfügung), [Vertreterverfügung](vertreterverfügung)\n [Einwilligungsfähigkeit](einwilligungsfähigkeit)\n [Erörterungsgespräch](erörterungsgespräch)\n [Arztzeugnis](arztzeugnis)\n [Checkliste für Arztgespräche](checkliste-für-arztgespräche)\n [Sterbehilfe](sterbehilfe), [Sterbehilfedokumente](sterbehilfedokumente)\n [PEG-Sonde](peg-sonde)\n\nWeblinks zum neuen Gesetz\n[Synopse_Patientenverfügungsgesetze](synopse_patientenverfügungsgesetze)\nStellungnahmen der Sachverständigen in der Anhörung des Bt-Rechtsausschusses am 4.3.2009\nBGT-Materialien zum Patientenverfügungsgesetz\n\nLiteratur\nBücher\n Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\n Bittler: Patiententestament und andere Vorsorgemöglichkeiten für Krankheit und Alter, ISBN 3802936922\nBühler: Betreuungsrecht und Patientenverfügungen im ärztlichen Alltag 2. Aufl. 2005, ISBN 3899351878\nBundesärztekammer: Empfehlungen zur Patientenaufklärung, in Wiesing, Urban (Hrsg.): Ethik in der Medizin, Stuttgart 2000, S. 101 ff, ISBN 3-15-018069-4 \nCoeppicus: Patientenverfügung, Vorsorgevollmacht und Sterbehilfe, Klartext-Verlag 2009, ISBN 978-3-8375-0223-7\nCoeppicus: Das \"Gesetz über Patientenverfügungen\" und Sterbehilfe, ecomed-Verlag 2010, ISBN 978-3609164519\n Justizministerium Bayern: Vorsorge für Unfall, Krankheit und Alter, ISBN 340653063x\n Kielstein/Sass: Patientenverfügung und Betreuungsvollmacht , ISBN 3825849864\n Klie/Student: Die Patientenverfügung. Was Sie tun können, um richtig vorzusorgen , ISBN 3451050447\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 , ISBN 3811430645\n Knieper: Patiententestament - ARD Ratgeber Recht , ISBN 3423580321\n Knieper: Vorsorge fürs Alter- ARD Ratgeber Recht , ISBN 3423580410\n Manfred von Lewinski: Freiheit zum Tode? - Annäherungen und Anstöße, Logos-Verlag 2012, ISBN 978-3-8325-2995-6\nMay: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige; Münster, 2000, ISBN 3-8258-4915-5\n Müller: Betreuungsrecht und Vorsorgeverfügungen in der Praxis, ISBN 3896552015\n Putz/Steldinger: Patientenrechte am Ende des Lebens, 5. Aufl. 2014, ISBN 3423507462\n Rudolf/Bittler: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung , ISBN 3824050161\n Schöllhammer: Die Rechtsverbindlichkeit des Patiententestaments , ISBN 342807730X\n  Stier/Wurm/Wurm: Patiententestament , ISBN 3879990484\n Verbraucherzentrale: Patientenverfügung, Vorsorgevollmacht und Betreuungsverfügung \n Walter: Die Vorsorgevollmacht , ISBN 3769402715\n Wienke/Lippert: Der Wille des Menschen zwischen Leben und Sterben , ISBN 3540419004\n WISO - Vorsorgeplaner , ISBN 3636012207\nChristian Zehenter: Patientenratgeber, 2. Aufl., München 2002, ISBN 3-423-05662-2\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042\n\nBroschüren\nRatgeber zur Patientenverfügung von Patientenverfügung.digital\n  Knieper/Walther: Patiententestament - Patientenverfügung - damit mein Wille respektiert wird- Antworten auf Ihre Fragen (Broschüre), ISBN 3936065039\nHandreichung und Formular christliche Patientenverfügung - Neufassung 2011 (PDF)\n\nZeitschriftenbeiträge\nAlbers: Zur rechtlichen Ausgestaltung von Patientenverfügungen; MedR 2009, 138\nders.: Hinweise und Muster für Patientenverfügungen und Vorsorgevollmachten; FPR 2007,73\nAlbrecht/Albrecht: Die Patientenverfügung - jetzt gesetzlich geregelt; MittBayNot 2009, 426\nBauer, Axel W.: Patientenverfügung: Ärzte sind Anwälte des Lebensrechts Dtsch Arztebl 2009; 106(47): A-2368\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis, DNotZ 2000, 594\nBecker-Schwarze: Patientenautonomie aus juristischer Sicht, FPR 2007, 52\nBeckmann: Selbstbestimmung durch Mutmaßungen über den Sterbewillen? Zeitschrift für Biopolitik 2005, 9\nders.: Patientenverfügungen; Entscheidungswege nach der gesetzlichen Regelung; MedR 2009, 582\nders.: Wünsche und Mutmaßungen – Entscheidungen des Patientenvertreters, wenn keine Patientenverfügung vorliegt; FPR 2010, 278\nders.: Tödliche Patientenverfügung; ZfL 2015, 102 (auch als PDF)\nBeermann: Die Patientenverfügung; FPR 2010, 252\nders.: Die neuen Regelungen zur Wirksamkeit und Reichweite von Patientenverfügungen; ZFE 2009, 333\nBerger: Privatrechtliche Gestaltungsmöglichkeiten zur Sicherung der Patientenautonomie am Ende des Lebens, JZ 2000, 797\nBienwald: Erlaubt die UN-Behindertenrechtskonvention den Eltern und Betreuern ihres geistig behinderten Sohnes die Errichtung einer Patientenverfügung für ihn ? BtPrax 2013, 145\nBorasio/Putz/Eisenmenger: Verbindlichkeit von Patientenverfügungen gestärkt, Dtsch Arztebl 2003, A 2062\nBorasio/Höfling/Wiesing: „Patientenverfügungsgesetz“ – Umsetzung in der klinischen Praxis, Dt.Ärzteblatt 2009, A 1952\nBrechtken: Psychiatrische Patientenverfügungen und die Odysseus-Problematik; GesR 2021, 681 \nBrucker: Selbstbestimmt Vorsorge treffen. Teil II: Patientenverfügung; Die BKK – Vertragspartner & Versorgungssysteme\nBrosey: Der Wille des Patienten entscheidet; BtPrax 2009, S. 175-177 (697 KB)\ndies.: Psychiatrische Patientenverfügung nach dem 3. BtÄndG; BtPrax 2010, 161\nBühler/Stolz: Das neue Gesetz zu Patientenverfügungen in der Praxis; BtPrax 2009, 261 \nBund: Die General- und Vorsorgevollmacht mit Betreuungs- und Patientenverfügung als Vorsorgemaßnahmen und ihre Kosten, BtPrax 2005, 174\nCoeppicus: Die christliche Patientenvorsorge; NJW 2011, 3749\nders.: „Offene Fragen zum Patientenverfügungsgesetz“ NJW 2011, 2085\nDeutsches Notarinstitut: Widerruf einer Patientenverfügung; Adressat und Nachweis der Patientenverfügung, DNotI-Report 2020, 179\nDieckmann: Die Patientenverfügung nach der Entscheidung des Bundesgerichtshofs vom 17.03.2003, BWNotZ 2004, 49\nDiehn/Rebhan: Vorsorgevollmacht und Patientenverfügung; NJW 2010, 326\nDodegge: Die gesetzliche Regelung der Patientenverfügung; br (Behindertenrecht) 2009, 193\nDröge: Patientenverfügung und Erforderlichkeit einer Betreuungsmaßnahme; BtPrax 1998, 199\nDuttge: Patientenverfügungen unter ärztlicher Deutungshoheit? Intensivmed. 48: 34-37 (2011)\nErbguth: Und wenn es doch gut ausgeht? Wie Patientenverfügungen medizinische Verläufe beeinflussen; „Dr. med. Mabuse“ Nr. 165, Januar/Februar 2007, S. 38\nFeyerabend: Gefahrvolle Verfügungspolitik; BtMan 2009, 152\n Fritz, Grenzen bei der Anordnung von medizinisch indizierten Maßnahmen in einer Patientenverfügung, MedR 2024, 415\nGeißendörfer/Tietze/Simon: Sicherung der Patientenautonomie am Ende des Lebens, BtPrax 2004, 43\nHahne: Zwischen Fürsorge und Selbstbestimmung. Über die Grenzen von Patientenautonomie und Patientenverfügung, FamRZ 2003, 1619\nHeggen: Regelung der Patientenverfügung im europäischen Ausland; FPR 2010, 272\nHöfling: Patientenautonomie und Patientenverfügungen aus der Sicht der deutschen Vormundschaftsrichter/innen; FPR 2007,67\nders.: Brauchen wir ein Patientenverfügungsgesetz? BtMan 2009, 83\nders.: Antizipative Selbstbestimmung – eine kritische Analyse der Entwürfe zu einem Patientenverfügungsgesetz, GesR 2009, 181\nders.: Patientenautonomie und Integritätsschutz am Lebensende, DMW 2005, 898\nders.: Gesetz zur Sicherung der Autonomie und Integrität von Patienten am Lebensende (Patientenautonomie- und Integritätsschutzgesetz), MedR 2006, 25\nders.: Das neue Patientenverfügungsgesetz, NJW 2009, 2849\nHöfling/Rixen: Vormundschaftsgerichtliche Sterbeherrschaft?, JZ 2003, 884\nHoffmann: Auslegung von Patientenverfügungen; BtPrax 2009, 7\ndies.: Patientenwille, Patientenverfügung, Behandlungswunsch - ein Jahr nach Inkrafttreten des 3. BtÄndG; R&P 2010, 201\nHoppe: Patientenverfügungen – eine Stellungnahme aus ärztlicher Sicht; FPR 2010, 257\nKamps: Pflicht zur Beachtung von Patientenverfügungen; ZMGR 2009, 207 \nKlas: Patientenverfügung, Vorsorgevollmacht und deren Rechtsverbindlichkeit, PflR 2002, 219, 261\nKlöpperpieper: Patientenverfügung und Strafrecht; FPR 2010, 260\nKoller: Freie Willensbildung am Beispiel Demenz; DNP (Der Neurologe und Psychiater) 4/2010, S. 52\nKraemer, Reichweite und Bindungswirkung einer Patientenverfügung, NJW 2023, 2610\nKreß: Patientenverfügungen und Selbstbestimmung in Anbetracht der Notfallmedizin; ZRP 2009, 69\nKubiciel: Tötung auf Verlangen und assistierter Suizid als selbstbestimmtes Sterben? JZ 2009, 600\nKübler: Selbstbestimmung am Lebensende - Die Patientenverfügung im Gesetzgebungsverfahren; ZRP 2008, 236\nKutzer: Patientenautonomie am Lebensende; Betrifft: Betreuung 8, S. 185-191 (1,4 MB)\nKutzer, Der Wille des Patienten ist am Lebensende entscheidend, ZRP 2004, 214\nders.: Der Gesetzgeber muss die Sterbebegleitung regeln, ZRP 2005, 277\nders.: Selbstbestimmung am Lebensende? Die Patientenverfügung im Gesetzgebungsverfahren; ZRP 2008, 236\nders.: Ärztliche Pflicht zur Lebenserhaltung uner bes. Berücksichtigung des neuen Patientenverfügungsgesesetzes; MedR 2010, 531\nLababidi: Patientenverfügung aus einer muslimischen Sicht; BtPrax 2024, 87\nLange: Das Patientenverfügungsgesetz - Überblick und kritische Würdigung; ZEV 2009, 537\nLaube: Die Patientenverfügung – Betrachtungen aus der betreuungsgerichtlichen Praxis; FPR 2010, 255\nLeder u.a.: Aussagekraft von Patientenverfügungen in Akutsituationen, DÄBl. 2015,  112(43): 723-9\nLeonhard: Gesetz zur Regelung von Patientenverfügungen beschlossen; RdLH 2009, 99\nLipp: „Sterbehilfe“ und Patientenverfügung, FamRZ 2004, 317\nLindemann: Die Diskussion um die Patientenverfügung; Betrifft: Betreuung 8, S. 211-214 (1,4 MB)\nLocher: Die neuen Regelungen zur Patientenverfügung; FamRB 2010, 56\nLorenz: Aktuelle Verfassungsfragen der Euthanasie; JZ 2009, 57\nLudyga: Der Abbruch lebensverlängernder oder -erhaltender Maßnahmen auf Grund von Patientenverfügungen und die Genehmigung des Betreuungsgerichts; FPR 2010, 266\nMeier: Grenzen der ärztlichen Behandlungspflicht - Probleme der aktiven und passiven Sterbehilfe, BtPrax 1996, 161\nMeyer-Götz: Patientenverfügung - was nun ? NJ 2009, 363\nders.: Kritische Anmerkung zum Patientenverfügungsgesetz; FPR 2010, 270\nMilzer: Delegierte Patientenautonomie - Wahrnehmung von Patientenrechten durch Vorsorgebevollmächigte; FPR 2007,69\nders.: Verbindlichkeit von Patientenverfügungen und deren unerwünschte Nebenwirkungen, MDR 2005, 1145\nMüller: Zum Abbruch lebensverlängernder oder -erhaltender Maßnahmen durch den Betreuer; DNotZ 2007, 627\ndies.: Verbindlichkeiten und Grenzen der Patientenverfügung; ZEV 2008, 583\ndies.: Gesetzliche Regelung der Patientenverfügung durch das 3. BtÄndG; DNotI-Report 2009, 111\ndies.: Die Patientenverfügung nach dem 3. BtÄndG: alles geregelt und vieles ungeklärt; DNotZ 2010, 169\nMüller-Busch: Patientenautonomie am Lebensende aus (palliativ-)medizinischer Sicht, BtPrax 2005, 52\nders.: Patientenautonomie am Lebensende aus (palliativ)-medizinischer Sicht; Betrifft: Betreuung 8, S. 192-197 (1,4 MB)\nOlzen: Selbstbestimmung über das Ende des Lebens, ArztR 2001, 116\nders.: Die gesetzliche Neuregelung der Patientenverfügung; JR 2009, 354\nOlzen/Metzmacher: Rechtliche Probleme der Patientenverfügung - Einleitung in das Thema; FPR 2010, 249 \nOlzen / Schneider: Das Patientenverfügungsgesetz (PatVG) vom 1.9.2009 - Eine erste Bilanz - Unter Berücksichtigung der Auswirkungen auf die Unterbringung psychisch Kranker, MedR 2010, 745\nPutz: Die Patientenverfügung; FPR 1/2012\nProbst Patientenverfügung – gelöste und ungelöste Probleme nach der Neuregelung; FF (Forum Famlienrecht) 2010,\t144\nRiedel: Die Diskussion um die Patientenverfügung; Betrifft: Betreuung 8, S. 198-210\nRehborn: Passive Sterbehilfe und Patiententestament, MDR 1998, 1464\nRenesse: Die Patientenverfügung in der Diskussion; Betrifft: Betreuung 8, S. 215-222  und  BtPrax 2005, 47\nRenner: Zur gesetzlichen Regelung der Patientenverfügung; ZAP 2009, 1075\nders.: Die Patientenverfügung - Gestaltungs- und Beratungshinweise nach der Reform; ZFE 2010, 341\nReus: Die neue gesetzliche Regelung der Patientenverfügung und die Strafbarkeit des Arztes; JZ 2010, 80\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nRiedel/Stolz: Sterbehilfe - wer darf die Behandlung abbrechen? BtPrax 2011, 13\nRieger: Gesetzliche Regelung von Patientenverfügungen und Behandlungswünschen: Auswirkungen auf die Beratungspraxis, FamRZ 2010, 1601\nRöthel/Heßeler: Vorsorgevollmacht und Patientenverfügung im englischen Erwachsenenschutzrecht: Mental Capacity Act 2005; FamRZ 2006, 529\nRöthel: Patientenverfügung und Vorsorgevollmacht in europäischer Perspektive; FPR 2007, 79\ndies.: Form und Freiheit der Patientenautonomie, AcP 2011, S. 196\nRoglmeier: Der Bevollmächtigte oder der gerichtlich bestellte Betreuer als zentraler Kompetenzträger im Rahmen der gesetzlichen Neuregelungen zur Patientenverfügung; FPR 2010, 282\nRoglmeier/Lenz: Live and let die - die gesetzlichen Neuregelungen zur Patientenverfügung; ZErb 2009, 236\ndies.: Die gesetzliche Regelung des Rechtsinstitutes der Patientenverfügung in der Diskussion - eine Synopse; ZErb 2008, 335\nRoth: Die Verbindlichkeit des Patientenverfügung und der Schutz des Selbstbestimmungsrechts, JZ 2004, 494\nRuhnau: Patientenverfügung: Der Arzt als Richter? Dtsch Arztebl 2009; 106(47): A-2367\nSass: Patientenverfügungen: Werte, Wünsche und Ängste; Dtsch Arztebl 2009; 106(47): A-2358\nSchaffer: Patientenautonomie am Ende des Lebens, BtPrax 2003, 143\nSchiffer: Patientenverfügung: Der Weg in den Rechtsalltag; ZErb 2019, 93\nSchmidl: Die Bindungswirkung der Patientenverfügung für Verfahrenspfleger und Verfahrensbevollmächtigte; ZErb 2005, 82\nders.: Zur Bedeutung der „Wohlschranke“ des § 1901 BGB bei Patientenverfügungen, ZEV 2006, 484, 547\nSchmitz: Aufgaben des Gerichts; FPR 2010, 275\nders.: Voraussetzungen und Umsetzung der Patientenverfügung nach neuem Recht: ein dialogischer Prozess; FamFR 2009, 64\nSchuhr: Grundlagen eines rechtmäßigen Behandlungsabbruchs - Patientenverfügung und Alternativen; BtPrax 2018, 139\nSchumacher, Ist die Umsetzung des Patientenverfügungsgesetzes gefährdet?, FPR 2010, 474\nSeifert: Zur Stärkung der Patientenautonomie in Frankreich; FamRZ 2006, 11\nSommer u.a.: Patientenverfügungen in stationären Einrichtungen der Seniorenpflege: Vorkommen, Validität, Aussagekraft und Beachtung durch das Pflegepersonal; Dtsch Arztebl Int 2012; 109(37): 577-83; DOI: 10.3238/arztebl.2012.0577\nSimon: Vorsorgliche Willensbekundungen bei Demenz; BtPrax 2018, 147\nSpickhoff: Die Patientenautonomie am Lebensende: Ende der Patientenautonomie? NJW 2000, 2297\nders.: Rechtssicherheit kraft Gesetzes durch sog. Patientenverfügungen? FamRZ 2009, 1949\nStalinski: Sterben verboten. Kinder haften für ihre Eltern; BtMan 2009, 89\nSteenbreker: Zivilrechtliche Unbeachtlichkeit eines \"natürlichen Willens\" für den Widerruf der [Patientenverfügung](patientenverfügung); NJW 2012, 3207\nStolz: Patientenverfügungen in Notfallsituationen, BtPrax 2011, 103\nStolz/Steinert: Psychiatrische Patientenverfügungen und öffentlich-rechtliche Unterbringung, BtPrax 2014, 12\nSträtling/Scharf/Bartmann: Patientenverfügungen und Stellvertreterentscheidungen in Gesundheitsfragen, BtPrax 2002, 237\nSträtling u.a.: Medizinische Entscheidungen am Lebensende, BtPrax 2003, 47\ndies.: Gesetzliche Normierung von Patientenverfügungen, BtPrax 2003, 154\ndies.: Gesetzliche Wirksamkeitsvoraussetzungen von Patientenverfügungen, ZRP 2003, 289\nStünker: Selbstbestimmung bis zum Lebensende - Die Reform der Patientenverfügung, DRiZ 2008, 248\nStudent: Was nützen vorsorgliche Verfügungen am Lebensende?, BtMan 2006, 68 (auch als PDF)\nTrimbach: Die Patientenverfügung. Zur Notwendigkeit einer gesetzlichen Regelung und Ausgestaltung, NJ 2007, 241\nUhlenbruck: Bedenkliche Aushöhlung der Patientenrechte durch die Gerichte, NJW 2003, 1710\nUlsenheimer: Patientenverfügung, Behandlungsabbruch, Sterbehilfe; Gynäkologe 2011, 379\nVollmann: Chancen und Risiken von Patientenverfügungen bei dementiellen Störungen; in: Zeitschrift für Gerontopsychologie & -psychiatrie, 13 (1), 2000, 44\nWedel/Krämer: Patientenrechte stärken – mehr Rechtssicherheit bei der Patientenverfügung; FamRZ 2022, 852\nWeigl: Notar und Patientenverfügung, NotBZ 2016, 89\nWilckens: Zweifelsfragen zum neuen Patientenverfügungsrecht, MDR 2011, 143\nWinzen: Die Münchener Partientenverfügung - Vorsorge für Psychiatriepatienten; BtPrax 2018, 58\nWüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006,64\nZöller: Passive Sterbehilfe zwischen Selbstbestimmung und mutmaßlicher Einwilligung, ZRP 1999, 317\n\nwissenschaftliche Arbeiten\nR. Will, Professorin  an der Humboldt Universität Berlin, Richterin des Verfassungsgerichts des Landes Brandenburg a.D., zum derzeitigen Meinungsstand über die Sterbehilfe-Problematik (PDF)\nDiskussionsbeiträge auf dem 10. VGT 2006 zum Thema Patientenautonomie am Lebensende, in: Betrifft: Betreuung 9, S. 160ff. (PDF 0,9 MB)\n\n Weblinks \n\nAllgemeines\nMaterialien des Betreuungsgerichtstages zu Patientenverfügungen\n\nBroschüren, Formulierungshilfen\nBroschüre des Bundesjustizministeriums zur Patientenverfügung (PDF)\nPatientenverfügung.digital (bietet kostenlose Erstellung von Patientenverfügungen)]\nHandreichung des Deutschen Hospiz- und PalliativVerband vom 28. August 2009 zum neuen Gesetz zur Regelung der Patientenverfügungen und seiner Umsetzung (PDF)\nChristliche Patientenvorsorge\n[Formulare#Formulare_zu_Vorsorgevollmachten](formulare#formulare_zu_vorsorgevollmachten)\n[Broschüren](broschüren)\n Was ist bei einer Patientenverfügung zu beachten? Wichtige Hinweise zur Erstellung einer Patientenverfügung und Vorsorgevollmacht\n Informationsseiten des Humanistischen Verband Deutschlands (bietet Formulare zum Herunterladen)\n kostenlose, individuelle Online-Patientenverfügung zum herunterladen als PDF auf Basis der Textbausteine des BMJ\nPrüfung von Patientenverfügungen durch Deutsche Stiftung Patientenschutz\nLinksammlung von Vorsorgeverfügungen (www.medizinethik.de)\n12 Fragen zur Prüfung Ihrer Vorsorgedokumente von Deutsche Stiftung Patientenschutz\n\nZur Gesetzesentwicklung\nAktuell\n[Synopse_Patientenverfügungsgesetze](synopse_patientenverfügungsgesetze)\nGesetzentwurf Stünker, Kauch, Jochimsen, Montag u.a. vom 06.03.2008; Bt-Drs. 16/8442\nStimmergebnisse im Bundestag\nGesetzentwurf Bosbach, Röspel, Göring-Eckardt u.a. vom 16.12.2008; Bt-Drs. 16/11360\nGesetzentwurf Zöller, Faust u.a. vom 18.12.2008, Bt-Drs. 16/11493\nZusammenstellung aktueller Dokumente zur Patientenautonomiedebatte (May)\nStellungnahme des VGT e.V. zu Eckpunkten für ein Patientenverfügungsgesetz (23 KB)\nStellungnahmen der Sachverständigen in der Anhörung des Bt-Rechtsausschusses am 4.3.2009\n\nÄltere Texte\nZwischenbericht der Enquete-Kommission Recht und Ethik der mod. Medizin (Sept. 2004)\nStellungnahme des Dt. Notarvereins zum RefE\nStellungnahme des VGT e.V. zu einem Referentenentwurf des 3. BtÄndG (Patientenverfügungsgesetz) (153 KB)\n Der aktuelle Begriff (27.10.2004) vom Bundestag (PDF)\nDie derzeitige Rechtslage im Vergleich zum Gruppenantrag Bosbach, Röspel, Winkler, Fricke MdB et.al\n\nRechtsprechung und Leitsätze\noffizielle Pressemitteilung des Bundesgerichtshofes zu seiner Grundsatzentscheidung zur Patientenverfügung\n Volltext der Grundsatzentscheidung des BGH vom 17.3.2003 (PDF-Datei)\n[Sterbehilfedokumente](sterbehilfedokumente)\n Handreichungen der Bundesärztekammer für Ärzte zum Umgang mit Patientenverfügungen, Stand November 2018 (PDF)\n\nInfos zum Recht in Österreich\nText des österreichischen Patientenverfügungsgesetzes\nMuster-Patientenverfügung nach österreichischem Recht\n[wikipedia:de:Patientenverfügungsgesetz](wikipedia:de:patientenverfügungsgesetz)\n\nVerbände / Vereine\nBundesarbeitsgemeinschaft Psychiatrie-Erfahrener\nDeutsche Stiftung Patientenschutz - Schiedstelle Patientenverfügung\nHumanistischer Verband\n Deutsche Gesellschaft für Humanes Sterben (DGHS)\n Sterbehilfeorganisation Exit (Schweiz)\n Sterbehilfeorganisation DIGNITAS (Schweiz)\nAnwaltssuche zur Patientenverfügung\n\nVideos\nZDF-Mediathek mit Videos zur Patientenverfügung\n\nEinzelnachweise\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)\n[Kategorie:Sterbehilfe](kategorie:sterbehilfe)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "250px|right\n\nMit der Patientenverfügung weist der Patient im Falle seiner Einwilligungsunfähigkeit den Arzt an, bestimmte medizinische Behandlungen nach seinen persönlichen Vorstellungen vorzunehmen oder zu unterlassen.  Wer die letzten Entscheidungen am Lebensende trifft, wird allerdings nicht durch die Patientenverfügung, sondern durch einen in einer Vorsorgevollmacht eingesetzten Bevollmächtigten oder den gerichtlich befugten Betreuer bestimmt.",
      "tags": [
        "patientenverfügung",
        "right",
        "weist",
        "patient",
        "falle"
      ]
    },
    {
      "titel": "Begriff",
      "inhalt": "Die Patientenverfügung ist juristisch gesehen eine Willenserklärung. Es handelt sich dabei um eine vorweg genommene (antizipierte) Einwilligung in ärztliche Maßnahmen (vor allem intensivmedizinische Maßnahmen) oder deren Verweigerung i.S. des § 228 StGB. Am 18. Juni 2009 verabschiedete der Deutsche Bundestag eine gesetzliche Regelung zur Patientenverfügung, die am 1. September 2009 als 3. Betreuungsrechtsänderungsgesetz in Kraft getreten ist, siehe hier den neuen Gesetzestext.\n\nEine verbreitete, aber missverständliche Bezeichnung ist auch Patiententestament, da es – anders als beim Testament – um eine Verfügung geht, die nicht nach, sondern vor dem Tod einer Person beachtet werden soll.\n\nDie Patientenverfügung ist von der Vorsorgevollmacht zu unterscheiden, die nicht den eigenen Willen zum Ausdruck bringt, sondern einen Dritten ermächtigt, an der Stelle des einwilligungsunfähigen Patienten zu entscheiden - z. B. in Fällen, die die Patientenverfügung nicht regelt. Patientenverfügung und Vorsorgevollmacht sollten sinnvollerweise gemeinsam erstellt werden. In der Vorsorgevollmacht sollte dann darauf verwiesen werden, dass der Bevollmächtigte an die Patientenverfügung gebunden ist. Mit der Betreuungsverfügung unterbreitet der Verfügende dem Betreuungsgericht lediglich einen Vorschlag für die Auswahl der Person des Betreuers. Dieser ist aber auch an eine Patientenverfügung gebunden.\n\nDie meisten Patientenverfügungen werden von älteren Menschen erstellt. Vor allem die Angst, als Pflegefall wehrlos einer ungewollten Behandlung ausgeliefert zu sein, ist das Hauptmotiv dafür. Abgelehnt wird in Patientenverfügungen am häufigsten die Dialyse, die Beatmung und die künstliche Ernährung, z.B. durch eine PEG-Sonde.\n\nEine Patientenverfügung ersetzt keine Betreuerbestellung, da ja im Falle eines einwilligungsunfähig gewordenen Patientens jemand die medizinischen Einwilligungen erklären muss. D.h., dass ein Betreuungsbedürfnis bei einem einwilligungsunfähigen Patienten dann besteht, wenn nicht (zugleich oder separat) ein Vorsorgebevollmächtigter zur Durchsetzung der Patientenverfügung vom Betroffenen eingesetzt wurde.",
      "tags": [
        "patientenverfügung",
        "vorsorgevollmacht",
        "maßnahmen",
        "allem",
        "aber"
      ]
    },
    {
      "titel": "Rechtslage seit 2009",
      "inhalt": "Für den Betreuer oder den Bevollmächtigten ist die Patientenverfügung nach § 1901 a BGB (wurde durch das Dritte Gesetz zur Änderung des Betreuungsrechts vom 29.07.2009 (BGBl I, S. 2286) in das BGB eingefügt) unmittelbar verbindlich (seit 1.1.23 unverändert in § 1827 BGB). Die Verbindlichkeit gilt unabhängig von der Art oder dem Stadium der Erkrankung des Betreuten. Betreuer oder Bevollmächtigter müssen dem in der Patientenverfügung geäußerten Willen Ausdruck und Geltung verschaffen, wenn die Festlegungen in der Patientenverfügung auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ob dies der Fall ist, haben sie zu prüfen. Deshalb ist es wichtig, eine Patientenverfügung mit einer Vorsorgevollmacht zu kombinieren. Ein in einer Patientenverfügung zum Ausdruck kommender Wille ist bindend, wenn\n der Verfasser Festlegungen gerade für diejenige Lebens- und Behandlungssituation getroffen hat, die nun zu entscheiden ist,\n der Wille nicht auf ein Verhalten gerichtet ist, das einem gesetzlichen Verbot unterliegt,\n der Wille in der Behandlungssituation noch aktuell ist und\n keine Anhaltspunkte dafür bestehen, dass die Patientenverfügung durch äußeren Druck oder aufgrund eines Irrtums zustande gekommen ist.Seite 8, Gliederungspunkt A. 2. der Gesetzesbegründung Bundestags-Drucksache 16/8442\n\nAn den in der Patientenverfügung geäußerten Willen ist unter den genannten Voraussetzungen auch das Betreuungsgericht gebunden, wenn es nach § 1829 BGB dazu berufen ist, die Einwilligung, die Nichteinwilligung oder den Widerruf der Einwilligung des Betreuers bezüglich einer lebensgefährdenden oder dem Unterlassen einer lebenserhaltenden bzw. -verlängernden Maßnahme zu genehmigen. Die betreuungsgerichtliche Genehmigung erübrigt sich, falls zwischen Betreuer und behandelndem Arzt Einvernehmen darüber besteht, dass ein Eingriff oder dessen Unterlassung oder dessen Abbruch dem Willen des Betreuten entspricht (§ 1904 Abs. 4 BGB, seit 1.1.23 in § 1829 BGB).\n\nDer Patientenwille ist auch für den Arzt maßgeblich. Liegt eine Patientenverfügung vor, hat der behandelnde Arzt zunächst zu prüfen, welche ärztlichen Maßnahmen in Hinblick auf den Gesamtzustand und die Prognose des Patienten angezeigt sind. Sodann haben er und der Betreuer oder der Bevollmächtigte diese Maßnahmen unter Berücksichtigung des Patientenwillens zu erörtern.\n\nDer Betreuer bzw. Bevollmächtigte allein hat auf der Grundlage dieses Gespräches zu entscheiden, ob mit diesen, mit dem Arzt besprochenen Maßnahmen dem in der Patientenverfügung geäußerten Willen Geltung verschafft werden würde oder ob ein entgegenstehender Patientenwille eindeutig und sicher festgestellt werden kann.Diehn/Rebhan, NJW 2010, 326, 327 f. § 1901b Abs 1 BGB, seit 2023 § 1827  BGB). Dabei soll nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist (§ 1901b Abs. 2 BGB, seit 2023 in § 1828 BGB). Ein Mitentscheidungsrecht haben sie indessen nicht. \n\nDie früher geltende Reichweitenbegrenzung, derzufolge dem Willen eines Patienten, auf lebenserhaltende Maßnahmen zu verzichten, nur gefolgt werden durfte, wenn der Tod nahe bevorsteht, ist entfallen. Auch die medizinethisch besonders umstrittenen Konstellationen des sogenannten Wachkomas und der Demenzerkrankung, mit denen oftmals kein nahe bevorstehendes Lebensende verbunden ist, schränken die Geltung der Patientenverfügung nicht mehr einHöfling, Das neue Patientenverfügungsgesetz in NJW 2009, S. 2850. Damit ist rechtlich anerkannt, dass es auch außerhalb eines unmittelbar bevorstehenden Todes von der Gesellschaft anzuerkennende Gründe und Motive gibt, vom Leben zu lassen, und dass auf ein mögliches Weiterleben verzichtet werden kann, ohne dass jemand gegen seinen Willen von Dritten daran gehindert werden darf v. Lewinski in NJW 2009, Nr. 39 S. III.",
      "tags": [
        "patientenverfügung",
        "willen",
        "betreuer",
        "seit",
        "wenn"
      ]
    },
    {
      "titel": "Verbindlichkeit",
      "inhalt": "Patientenverfügungen sind nach dem am 01.09.2009 in Kraft getretenen Gesetzes zur Patientenverfügung (3. Gesetz zur Änderung des Betreuungsrechts – BGBl I, S. 2286) für Betreuer, Bevollmächtigte, Ärzte (§ 630d BGB) und seit 1.1.2023 auch für einen vertretungsberechtigten Ehegatten nach § 1358 BGB verbindlich.\n\nHat ein einwilligungsfähiger Volljähriger für den Fall seiner Einwilligungsunfähigkeit schriftlich festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe einwilligt oder sie untersagt, ist diesen Festlegungen entsprechend zu verfahren. Eine Patientenverfügung kann jederzeit formlos widerrufen werden (§ 1827 Abs.1, letzter Satz BGB).\n\nEin für die Wahrnehmung der Interessen des Betroffenen bestellter oder zu bestellender Bevollmächtigter oder Betreuer (sowie der vertretungsberechtigte Ehegatte) hat dann zu prüfen, ob die getroffenen Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Bevollmächtigte oder Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen (§ 1827 Abs. 1 BGB). \n\nDies schließt neben dem Verlangen, zB bestimmte medizinische Maßnahmen, wie die PEG-Sondenernährung zu beenden, auch gerichtliche Maßnahmen, wie zivilrechtliche Unterlassungsverfügungen und Strafanzeigen wegen Körperverletzung ein, sowie Verlegungen von Patienten in andere Krankenhäuser/Heime.\n\nDer Verfasser einer Patientenverfügung sollte mit Blick auf dieses Verfahren zugleich in einer Vorsorgevollmacht eine Person seines Vertrauens bestimmen, die seiner Verfügung im Bedarfsfalle zur Durchsetzung verhilft. Unterbleibt letzteres, muss ein Betreuer mit dem Aufgabenkreis Gesundheitssorge durch das Betreuungsgericht bestellt werden.\n\nPatientenverfügungen können sowohl Festlegungen für Maßnahmen zur Lebenserhaltung als auch solche für deren Unterlassung oder deren Abbruch enthalten. Ist ersteres der Fall, bedarf – wie auch schon nach bisher geltendem Recht – die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustandes, eine Heilbehandlung oder einen ärztlichen Eingriff der Genehmigung des Betreuungsgerichtes, wenn die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger anhaltenden Schaden erleidet (§ 1829 Abs. 1 BGB; für die Genehmigungsbedürftigkeit siehe insbesondere die in § 226 StGB genannten Schäden). \n\nWilligt umgekehrt der Betreuer nicht in ärztliche Maßnahmen ein, obwohl diese angezeigt sind und die begründete Gefahr besteht, dass der Betreute wegen des Unterbleibens oder eines Abbruchs der Maßnahmen stirbt oder einen schweren Schaden erleidet, bedarf es ebenfalls einer Genehmigung des Betreuungsgerichts (§ 1829 Abs. 2 BGB). In beiden Fällen muss das Gericht die Genehmigung erteilen, wenn dies dem Willen des Betreuten entspricht (§ 1829 Abs. 3 BGB). Eine solche Genehmigung erübrigt sich jedoch, sofern zwischen Betreuer und Arzt Einvernehmen darüber besteht, dass ein Eingriff bzw. dessen Unterlassung oder dessen Abbruch dem Willen des Betreuten entspricht (§ 1829 Abs. 4 BGB).\n\nMit dem Gesetz sind die in der Rechtsprechung bereits zuvor grundsätzlich anerkannten Verfügungsrechte eines einwilligungsunfähig gewordenen Patienten klärend dahingehend erweitert worden, dass sie unabhängig von der Art oder dem Stadium der Erkrankung des Betreuten gelten (§ 1827 Abs. 3 BGB). Die bis dahin geltende Reichweitenbegrenzung, derzufolge dem Wunsch eines Patienten, auf lebenserhaltende Maßnahmen zu verzichten, nur entsprochen werden durfte, wenn der Tod nahe bevorsteht, ist damit entfallen. Auch die medizinethisch besonders umstrittenen Konstellationen des sog. Wachkomas und die Demenzerkrankung, mit denen oftmals kein nahe bevorstehendes Lebensende verbunden ist, schränken die Geltung der Patientenverfügung nicht mehr ein Höfling, Das neue Patientenverfügungsgesetz in NJW 2009, S. 2850. \n\nMit der nun getroffenen Regelung ist zum ersten Mal von Gesetzes wegen eingeräumt, dass es außerhalb eines unmittelbar bevorstehenden Todes von der Gesellschaft anzuerkennende Gründe und Motive gibt, vom Leben zu lassen, und dass man auf ein mögliches Weiterleben verzichten kann, ohne gegen seinen Willen von Dritten daran gehindert zu werden v. Lewinski in NJW 2009, Nr. 39 S. III.\n\nLiegt eine Patientenverfügung vor, hat der behandelnde Arzt zu prüfen, welche ärztlichen Maßnahmen in Hinblick auf den Gesamtzustand und die Prognose des Patienten aus medizinischer Sicht angezeigt (indiziert) sind. Er und der Betreuer haben sodann diese Maßnahmen zu erörtern unter Berücksichtigung des Patientenwillens als Grundlage für die nach § 1827 BGB zu treffende Entscheidung (§ 1828 Abs 1 BGB). Nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten soll Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist (§ 1828 Abs. 2 BGB). Ein Mitentscheidungsrecht haben diese Personen indessen nicht. Der Betreuer sollte derartige Gespräche mit Nennung der Personen und der von Ihnen geäußerten Positionen in einem Aktenvermerk festhalten.\n\nLiegt keine Patientenverfügung vor oder treffen die Festlegungen einer Patientenverfügung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungswünsche oder den mutmaßlichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine ärztliche Maßnahme einwilligt oder sie untersagt. Der mutmaßliche Wille ist dann aufgrund konkreter Anhaltspunkte zu ermitteln. Zu berücksichtigen sind dabei insbesondere frühere schriftliche oder mündliche Äußerungen, ethische, religiöse Überzeugungen oder sonstige persönliche Wertvorstellungen des Betreuten (§ 1827 Abs. 4 BGB). \n\nDas Bundesjustizministerium zu der Frage, wann Patientenverfügungen verbindlich sind:\n\n\"Wenn in einer Patientenverfügung Festlegungen für ärztliche Maßnahmen in bestimmten Situationen enthalten sind, sind diese verbindlich, wenn durch diese Festlegungen ihr Wille für eine konkrete Behandlungssituation eindeutig und sicher festgestellt werden kann. Die Ärztin oder der Arzt muss eine derart verbindliche Patientenverfügung beachten. Die Missachtung des Patientenwillens kann als Körperverletzung strafbar sein. Der XII. Zivilsenat des Bundesgerichtshofs hat in seiner Entscheidung vom 17.03.2003, XII ZB 2/03 betont, dass es die Würde des Menschen gebiete, ein im einwilligungsfähigen Zustand ausgeübtes Selbstbestimmungsrecht - etwa in Form einer Patientenverfügung - auch dann noch zu respektieren, wenn die Verfasserin oder der Verfasser der Patientenverfügung zu einer eigenverantwortlichen Entscheidung nicht mehr in der Lage ist. Das betont auch die Bundesärztekammer in ihren Grundsätzen zur ärztlichen Sterbebegleitung, in denen es heißt: \"Patientenverfügungen sind verbindlich, sofern sie sich auf die konkrete Behandlungssituation beziehen und keine Umstände erkennbar sind, dass der Patient sie nicht mehr gelten lassen würde\".\" \n\nMehr siehe Broschüre des Bundesjustizministeriums zur Patientenverfügung (PDF)",
      "tags": [
        "patientenverfügung",
        "betreuer",
        "maßnahmen",
        "betreuten",
        "einer"
      ]
    },
    {
      "titel": "BVerfG zur Verbindlichkeit bei Zwangsbehandlungen",
      "inhalt": "BVerfG, Beschluss vom 08.06.2021, 2 BvR 1866/17, 2 BvR 1314/18\n\nStaatliche Schutzpflichten aus Art. 2 Abs. 2 Satz 1 und 2 GG gegenüber einer untergebrachten Person und ihren Grundrechten können eine Zwangsbehandlung nicht rechtfertigen, wenn diese die in Rede stehende Behandlung im Zustand der Einsichtsfähigkeit durch eine Patientenverfügung wirksam ausgeschlossen hat.\nDer Vorrang individueller Selbstbestimmung auf der Grundlage des allgemeinen Persönlichkeitsrechts setzt voraus, dass der Betroffene seine Entscheidung mit freiem Willen und im Bewusstsein über ihre Reichweite getroffen hat. Seine Erklärung ist daraufhin auszulegen, ob sie hinreichend bestimmt und die konkrete Behandlungs- und Lebenssituation von ihrer Reichweite umfasst ist.\nDie staatliche Pflicht zum Schutz der Grundrechte anderer Personen, die mit dem Betroffenen in der Einrichtung des Maßregelvollzugs in Kontakt treten, bleibt unberührt. Die autonome Willensentscheidung des Patienten kann nur so weit reichen, wie seine eigenen Rechte betroffen sind. Über Rechte anderer Personen kann er nicht disponieren.\nSieht der Gesetzgeber die Maßnahme einer Zwangsbehandlung derjenigen Person vor, von der die Gefährdung anderer ausgeht, so ist er dabei an den Grundsatz strikter Verhältnismäßigkeit gebunden. Strenge materielle und verfahrensrechtliche Anforderungen müssen sicherstellen, dass die betroffenen Freiheitsrechte nicht mehr als unabdingbar beeinträchtigt werden.",
      "tags": [
        "seine",
        "anderer",
        "staatliche",
        "einer",
        "person"
      ]
    },
    {
      "titel": "Form der Patientenverfügung",
      "inhalt": "Seit 01.09.2009 ist nach § 1901a Abs. 1 BGB (heute § 1827 BGB) die Schriftform erforderlich. Diese ist in § 126 BGB definiert. Hiernach muss das Dokument, dass nicht eigenhändig (anders als ein Testament) verfasst sein muss (Vordruckverwendung ist also zulässig, wenn auch nicht unbedingt sinnvoll) entweder\neigenhändig unterschrieben oder\nmit einem öffentlichen, d.h. vom Notar beglaubigten Handzeichen versehen sein.\n\nLetzteres ist insbesondere für die Menschen von Bedeutung, die aus unterschiedlichen Gründen nicht in der Lage sind, eine formwirksame Unterschrift (in lateinischen Schriftzeichen) zu leisten, zB bei Analphabetismus oder Lähmungserkrankungen. Hier kann die Betreuungsbehörde leider nicht nach § 6 Betreuungsbehördengesetz beglaubigen, da P.verfügungen nicht im Katalog der Betreuungsbehörde aufgelistet sind. Es ist ein Notar aufzusuchen.\n\nEs ist auch nach § 129 BGB möglich, die gesamte Patientenverfügung durch einen Notar beurkunden zu lassen.",
      "tags": [
        "nach",
        "notar",
        "muss",
        "eigenhändig",
        "sein"
      ]
    },
    {
      "titel": "Problem- und Konfliktfälle",
      "inhalt": "Bei der Umsetzung von Patientenverfügungen kommt es zu immer wiederkehrenden Problemen:\n\n Ein erstes besteht darin, dass Patientenverfügungen vielfach nicht hinreichend konkret in Hinblick auf eine noch nicht eingetretene Situation hin abgefasst sind. Wendungen etwa wie \"Wenn keine Aussicht auf Besserung im Sinne eines für mich erträglichen und umweltbezogenen Lebens besteht, möchte ich keine lebensverlängernden Maßnahmen …\" sind deshalb, wenn auch nicht unbeachtlich so doch in ihrer Bindungswirkung zweifelhaft Höfling a.a.O.. Deshalb ist allen, die eine Patientenverfügung treffen wollen, zu raten, sie mit Hilfe eine Rechtsanwalts, eines Notars und/oder eines Arztes abzufassen, die mit einschlägigen Situationen und den in diesem Zusammenhang zu bedenkenden Konsequenzen Erfahrung haben.\n\n Insbesondere Patientenverfügungen, die für bestimmte Fälle den Einsatz lebenserhaltender Maßnahmen untersagen, können Bevollmächtigte oder Betreuer, die mit der Durchsetzung der Verfügung betraut sind, in Gewissenskonflikte stürzen, sei es, dass sie es als nahe Angehörige nicht übers Herz bringen, den Tod eines geliebten Menschen zu befördern, sei es dass sie aus religiösen oder weltanschaulichen Gründen das menschliche Leben für unantastbar halten. Wer einen anderen zur Durchsetzung einer solchen Patientenverfügung bevollmächtigt, sollte deshalb tunlichst abklären, ob der andere erforderlichenfalls zur Durchsetzung seiner Verfügung bereit ist. Ein Hilfe dazu ist die Gesundheitliche Versorgungsplanung. Im Übrigen bleibt für den Bevollmächtigten oder Betreuer, der sich zur Durchsetzung der Verfügung nicht mehr im Stande sieht, die Möglichkeit, dann aber auch die Pflicht, für einen anderen Sachwalter Sorge zu tragen, der den Willen des Verfügenden vollzieht. \n\n Vor allem in Fällen fortscheitender Demenz sind die Übergänge erfahrungsgemäß gleitend. Deshalb ist oft schwer eindeutig einzuschätzen, inwieweit ein Patient in seiner jeweiligen aktuellen Situation mit Blick auf die in einer Patientenverfügung getroffenen Anordnungen noch oder nicht mehr entscheidungs- oder einwilligungsfähig ist. Seine Patientenverfügung kann nur dann Anwendung finden, wenn er das nicht mehr ist. Ist er es noch, hat er selbst über die Einleitung oder Unterlassung ärztlicher Maßnahmen zu entscheiden. Voraussetzung dafür ist, dass er über das, worüber er entscheiden muss, aufgeklärt ist und es auch versteht. Erst wenn sich zeigt, dass der Patient zu letzterem nicht mehr in der Lage ist, kommt seine Patientenverfügung zum Zuge – und mit ihr die Entscheidung eines Bevollmächtigten oder eines bestellten Betreuers. Wie hier in Zweifelsfällen zu verfahren ist, ist nicht ausdrücklich geregelt, müssen deshalb aus dem Sinnzusammenhang der gesetzlichen Regelung abgeleitet werden:\n\n Decken sich in der konkreten Situation die erkennbaren Lebensäußerungen des Patienten mit seinen vom Betreuer durchzusetzenden Festlegungen in der Patientenverfügung, gilt diese. Die Frage der Entscheidungsfähigkeit muss nicht weiter geklärt werden.\n Gleiches gilt, wenn vom Patienten keine keinerlei entscheidungsförderliche Äußerungen zur erhalten sind.\n Decken sich in der konkreten Situation die erkennbaren Lebensäußerungen des Patienten hingegen nicht mit den von seinen Betreuer durchzusetzenden Festlegungen in der Patientenverfügung, muss eine gutachterliche Klärung der Einsichts- und Entscheidungsfähigkeit des Patienten herbeigeführt werden. Wird sie bestätigt, kommt die Patientenverfügung noch nicht zum Zuge. Wird die Einsichts- und Entscheidungsfähigkeit nicht bestätigt, ist der Patientenverfügung zu folgen.\n Im letztgenannten Fall kann es sein, dass eine auf die konkrete Situation passende Patientenverfügung besondere lebensunterstützende Maßnahmen (z.B. eine PEG-Sonde, ablehnt, der Demente aber in seiner aktuellen Situation durchaus Lebenswillen und Lebenszufriedenheit zeigt, die dahingehend gedeutet werden können, dass er an seiner getroffenen Verfügung nun doch nicht mehr festhalten will – ein Fall formlosen Widerrufs seiner Verfügung. Wer dies ausschließen will, sollte diese Konstellation in seine Patientenverfügung mit einbeziehen und sie für nicht entscheidungsrelevant erklären.",
      "tags": [
        "patientenverfügung",
        "situation",
        "eines",
        "wenn",
        "deshalb"
      ]
    },
    {
      "titel": "Besondere Situation in Notfällen",
      "inhalt": "Ein praktisches Problem der rechtlich wirksamen Patientenverfügung liegt darin, dass sie bei einem Notfall oft nicht vorliegt und in der Eile der Notsituation auch nicht ermittelt werden kann. Deswegen werden Wiederbelebungmaßnahmen häufig auch dann durchgeführt, wenn der Betroffene dem widersprochen hatte. In der gebotenen Eile einer Notfallsituation wird sich zudem nur schwer feststellen lassen, ob eine vorliegende Verfügung gültig ist und den zuletzt geäußerten Willen des Patienten richtig wiedergibt.\n\nDiese Lücke versucht die Gesundheitliche Versorgungsplanung zu schließen, in dem sie nach einem ausführlichen Gesprächsprozess neben der klassischen Patientenverfügung einen \"Notfallbogen\" anbietet, auf dem mit einem Blick erkennbar ist, ob beispielsweise eine Reanimation oder Krankenhauseinweisung gewünscht ist - und zwar in jeglicher lebensbedrohlichen Notfallsituation die mit Einwilligungsunfähigkeit einhergeht. Damit müssen nicht erst bestimmten Bedingungen eingetreten sein, deren Erfüllung sich meist nur durch eine Diagnostik im Krankenhaus überprüfen lässt (wie z.B. der unabwendbare Sterbeprozess).\n \nSind entgegen dem erklärten Willen in einer Patientenverfügung lebenserhaltende Notmaßnahmen getroffen worden, sind sie auf Wunsch des wieder entscheidungsfähigen Patienten oder im Falle von dessen fortdauernder Entscheidungsunfähigkeit auf Betreiben des Betreuers abzubrechen oder einzustellen (vgl. § 1829 Abs. 2-4 BGB).\n\nDas in der Schweiz (siehe dort) praktizierte Verfahren böte auch in Deutschland hier praktische Hilfe: ebenso wie ein Organspenderausweis könnte eine in der Brieftasche mitgeführte Patientenverfügung oder zumindest ein Hinweis auf deren Bestehen, ihren Verwahrungsort, und die Kontaktdaten des zu ihrer Durchsetzung Bevollmächtigten ungewollte Notfallmaßnahmen wenigstens teilweise hindern.",
      "tags": [
        "patientenverfügung",
        "einem",
        "eile",
        "einer",
        "notfallsituation"
      ]
    },
    {
      "titel": "Entscheidung des Gerichts, falls Betreuer und Arzt nicht übereinstimmen",
      "inhalt": "Im Beschluss des BGH XII ZR 2/03 vom 17.03.2003 hatte der Betreuer nicht der vom Arzt vorgesehenen lebenserhaltenden künstlichen Ernährung zugestimmt, wollte den Patienten vielmehr mit nur leidlindernder  Medikation und Gabe von Wasser sterben lassen. Für diesen Fall hat der BGH entschieden, dass diese Verweigerung der betreuungsgerichtlichen Genehmigung bedarf, also der Betreuer die letzte Entscheidung nicht ohne den Richter treffen kann.\n\nIn dem weiteren Beschluss BGH XII ZR 177/03 vom 08.06.2005 hat der BGH dies präzisiert: dem Pfleger steht keine eigene Entscheidungsbefugnis zu gegen ein von Betreuer und Arzt beschlossenes \"Abschalten der Maschinen\", um den Patient schmerzfrei sterben zu lassen. Ob und inwieweit der BGH in dieser Entscheidung das am 17.03.2003 aufgestellte Kriterium des \"irreversibel tödlichen Verlaufes\" als Voraussetzung entfallen lässt, bleibt offen, da der Patient zwischenzeitlich verstorben ist und keine Hauptsacheentscheidung gefällt wird.\n\nDer oben erwähnte 3. BtÄndG  schreibt den Beschluss von 2003 fest und erweitert diesen um die Fallvariante, dass der Arzt die Einstellung der künstlichen Ernährung anbietet und der Betreuer dies ablehnt. Im Ergebnis heißt das, dass ab 01.09.2009 das Betreuungsgericht nur noch dann zu entscheiden hat, wenn es zwischen dem Arzt einerseits und dem Betreuer/Bevollmächtigten andererseits einen Dissens bez. der medizinisch indizierten Untersuchung und Behandlung und dem Patientenwillen des Betroffenen gibt (§ 1904 Abs. 4 BGB idF. des 3. BtÄndG). \n\nIn einem solchen Falle hat das Gericht den Betroffenen, soweit möglich anzuhören. Angehörige sollen ebenfalls angehört werden. Zwingend ist ein Verfahrenspfleger zu bestellen und ein Sachverständigengutachten einzuholen, wobei der Sachverständige nicht zugleich der behandelnde Arzt sein soll (§ 298 FamFG). Der Genehmigungsbeschluss ist an den Betreuer/Bevollmächtigten und an den Verfahrenspfleger zuzustellen und wird erst 14 Tage nach der Zustellung rechtswirksam (§ 287 FamFG). Dh., dass lebenserhaltende Maßnahmen in einem solchen Falle bis zu diesem Zeitpunkt fortzusetzen sind.",
      "tags": [
        "betreuer",
        "arzt",
        "beschluss",
        "künstlichen",
        "ernährung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Rechtsprechung: OLG Hamm, Beschluss vom 19.12.2006, 15 W 126/06; FamRZ 2007, 934 = FGPrax 2007, 190: Patientenverfügung gegen Unterbringung?:\n\nSchließt eine mit einer Vorsorgevollmacht verbundene Patientenverfügung die stationäre psychiatrische Behandlung aus, so steht dies einer Unterbringung auf der Grundlage des § 11 PsychKG Nordrhein-Westfalen nicht entgegen, sofern der Vorsorgebevollmächtigte den Schutz des Betroffenen bei einer erheblichen Eigengefährdung nicht gewährleisten kann. Mit der Unterbrigung ist die akute Gefahr meist gebannt. Eine Behandlung ohne oder gegen den Willen des Betroffenen ist aber nur in den Fällen von Lebensgefahr, von erheblicher Gefahr für die Gesundheit des Betroffenen oder für die Gesundheit anderer Personen erlaubt.\n\nOLG Celle Beschluss 17 W 37/05; MDR 2006, 334 = FamRZ 2006, 443 i.V.m BGH Beschluss :\n\nBei Vorliegen einer wirksamen Patientenverfügung ist auch bei einer Unterbringung in der Psychiatrie in ausreichender Weise ärztlich aufzuklären. \n\nPatientenverfügungen binden auch den Arzt und Pfleger, die zu ihrer Tätigkeit der Zustimmung des Patienten bedürfen. Diese hat der nicht mehr einwilligungsfähige Patient in seiner Patientenverfügung näher umschrieben. Eine diesem Patientenwillen widersprechende Behandlung oder Pflege ist nicht zulässig (BGH, Beschluss vom 08.06.2005, XII ZR 177/03) und zu beenden. Der Arzt oder Pfleger kann sich weder auf eine etwa in einer Pflegevereinbarung vereinbarte künstliche Ernährung noch sein Berufsethos oder Gewissen zur Rechtfertigung seines Handelns berufen. Er kann aber die Behandlung in andere Hände übergeben und so seinem Gewissen entsprechen. Das Bundesverfassungsgericht sieht keine strafrechtlichen Konsequenzen für den Betreuer/Bevollmächtigten oder den Arzt oder das Pflegepersonal für den Fall, dass eine Patientenverfügung befolgt wird, obwohl das Leben des Patienten gerettet werden könnte (BVerfG , Beschluss vom 02.08.2001). Daher sehen die derzeitigen Gesetzentwürfe kein Änderungsbedarf im Strafrecht.\n\nLG Oldenburg, Beschluss vom 11.03.2010, 8 T 180/10, BtPrax 2010, 246 = FamRZ 2010, 1470 = PflR 2010, 328 = PflR 2010, 470:\n\nWenn ein die Kontrollzuständigkeit des Gerichts erfordernder Konflikt zwischen Bevollmächtigten und behandelnden Arzt nicht besteht, bedarf es für die Durchführung der von der Vorsorgebevollmächtigten beabsichtigten Maßnahme nicht der Genehmigung des Betreuungsgerichts\n\nLG Kleve Beschluss vom 31.5.2010 – 4 T 77/10, BtPrax 186 = FamRZ 2010, 1841 = NJW 2010, 2666:\n\n Besteht zwischen Arzt und Betreuer in dem nach § 1901b BGB zu führenden Gespräch  Einvernehmen darüber, dass die Erteilung, die Verweigerung oder der Widerruf der Einwilligung des Betreuers in eine lebenserhaltende ärztliche Behandlung (künstliche Ernährung mittels Ernährungssonde) dem in einer Patientenverfügung niedergelegten Willen des Betroffenen entspricht, und schaltet der Betreuer gleichwohl das Betreuungsgericht ein, so hat dieses lediglich auszusprechen, dass die Genehmigungsbedürftigkeit gemäß § 1904 IV BGB nicht besteht (sog. Negativattest).\n Vor Erteilung des Negativattestes hat aber das Betreuungsgericht zur Vermeidung eines Missbrauchs zu prüfen, ob zureichende tatsächliche Anhaltspunkte dafür vorliegen, dass bei dem Betroffenen ein irreversibles Grundleiden mit tödlichem Verlauf – sei es auch noch ohne Todesnähe – besteht, und die Auslegung der Patientenverfügung in dem vom Betreuer und dem behandelnden Arzt verstandenen Sinne jedenfalls vertretbar erscheint.\n\nBGH, Urteil vom 25. 06. 2010 - 2 StR 454/09, BtPrax 2010, 226 = FamRZ 2010, 1551 = NJW 2010, 2963:\n\n Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) ist gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen.\n Ein Behandlungsabbruch kann sowohl durch Unterlassen als auch durch aktives Tun vorgenommen werden.\n Gezielte Eingriffe in das Leben eines Menschen, die nicht in einem Zusammenhang mit dem Abbruch einer medizinischen Behandlung stehen, sind einer Rechtfertigung durch Einwilligung nicht zugänglich.\n\nBGH, Beschluss vom 10.11.2010, 2 StR 320/10, FamRZ 2011, 108 = NJW 2011, 161:\n\nZum rechtfertigenden Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Senatsentscheidung vom 25. Juni 2010 (2 StR 454/09 – NJW 2010, 2963).\n\nAuszug: die rechtsfehlerfrei getroffenen Feststellungen des LG tragen die Verurteilung des Angeklagten wegen versuchten Totschlags (§§ 212, 22, 23 StGB). Der Angeklagte stellte sich vor, dass er durch die Unterbrechung der Zufuhr lebenserhaltender Medikamente und das beabsichtigte Kappen der Sauerstoffzufuhr die Sterbephase unumkehrbar einleiten würde und wollte dadurch den Tod von Frau K. unmittelbar herbeiführen.\nEine Tötung auf Verlangen im Sinne von § 216 StGB hat das Landgericht zutreffend schon deshalb verneint, weil nach den Feststellungen ein ausdrückliches und ernstliches Verlangen im Sinne dieser Vorschrift nicht vorlag. Vielmehr hatte Frau K. in ihrer Patientenverfügung zum Ausdruck gebracht, dass sie aktive Sterbehilfe ablehne, also ärztlich behandelt werden wolle, solange noch eine Chance auf Genesung bestand. Außerdem hat sie zu einem Zeitpunkt, als sie noch ansprechbar war, auf die Nachricht, dass sie bei einer Verschlechterung ihres Gesundheitszustandes auf die Intensivstation verlegt werden müsse, ruhig und ohne Widerspruch reagiert. Dies hat das Landgericht rechtlich zutreffend als stillschweigende Einwilligung zumindest in die Verlegung auf die Intensivstation und die dort zunächst veranlassten ärztlichen Maßnahmen interpretiert.\nDas Vorgehen des Angeklagten war auch nicht als Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Entscheidung des Senats vom 25. Juni 2010 gerechtfertigt (2 StR 454/09 - NJW 2010, 2963). Danach ist zwar Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (vgl. § 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krank-heitsprozess seinen Lauf zu lassen. Keine der danach für eine Rechtfertigung der versuchten Tötung erforderlichen Voraussetzungen war jedoch im vorliegenden Fall gegeben.\nDer Angeklagte kann sich schon nicht darauf berufen, er habe den Willen von Frau K. umgesetzt. Dies ergibt sich ohne weiteres bereits daraus, dass er nach den rechtsfehlerfreien Feststellungen ihren Willen nicht im Einzelnen kannte und auch nicht bereit war, ihn zur Kenntnis zu nehmen. Außerdem lagen die in der Patientenverfügung vorgesehenen Bedingungen für einen Behandlungsabbruch nicht vor. Aus medizinischer Sicht befand sich Frau K. weder im unmittelbaren Sterbeprozess noch war es bei ihr zu einem nicht mehr behebbaren Ausfall lebenswichtiger Funktionen des Körpers gekommen, der zum Tode führt. Dies wusste der Angeklagte. Von den behandelnden Ärzten war er darüber informiert worden, dass der Zustand von Frau K. zwar ernst, aber nicht hoffnungslos war. Insofern kann der Angeklagte auch nicht geltend machen, er habe sich im Irrtum über den Zustand von Frau K. befunden und sei davon ausgegangen, ihrem Willen Geltung zu verschaffen.\nIm Übrigen weist der Senat darauf hin, dass in Fällen, in denen zukünftig ein rechtfertigender Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Senatsentscheidung vom 25. Juni 2010 in Rede steht (2 StR 454/09 - NJW 2010, 2963), die Voraussetzungen der §§ 1901a, 1901b BGB - eingefügt durch Gesetz vom 29. Juli 2009 mit Wirkung vom 1. September 2009 und damit nach dem festgestellten Tatgeschehen - zu be-achten sein werden. Diese Vorschriften enthalten verfahrensrechtliche Absicherungen, die den Beteiligten bei der Ermittlung des Patientenwillens und der Entscheidung über einen Behandlungsabbruch Rechts- und Verhaltenssicherheit bieten sollen (vgl. Beschlussempfehlung des Rechtsausschusses BT-Drucksache 16/13314, S. 3 f. u. 7 f.) und bei der Bestimmung der Grenze einer möglichen Rechtfertigung von kausal lebensbeendenden Maßnahmen auch für das Strafrecht Wirkung entfalten (vgl. Senat BGH NJW 2010, 2966). Sie dienen zum einen der Verwirklichung des verfassungsrechtlich garantierten Selbstbestimmungsrechts von Patienten, die selbst zu einer Willensäußerung nicht (mehr) in der Lage sind. Hierin erschöpft sich ihre Funktion jedoch nicht. Vielmehr tragen sie zum anderen gleichgewichtig dem von Verfassungs wegen gebotenen Schutz des menschlichen Lebens Rechnung, indem sie die notwendigen strengen Beweisanforderungen an die Feststellung eines behandlungsbezogenen Patientenwillens verfahrensrechtlich absichern (vgl. Senat aaO 2967). Unter letzterem Gesichtspunkt ist zunächst sicherzustellen, dass Patientenverfügungen nicht ihrem Inhalt zuwider als Vorwand benutzt werden, um aus unlauteren Motiven auf eine Lebensverkürzung schwer erkrankter Patienten hinzuwirken. Darüber hinaus muss in der regelmäßig die Beteiligten emotional stark belastenden Situation, in der ein  Behandlungsabbruch in Betracht zu ziehen ist, gewährleistet sein, dass die Entscheidung nicht unter zeitlichem Druck, sondern nur nach sorgfältiger Prüfung der medizinischen Grundlagen und des sich gegebenenfalls in einer Patientenverfügung manifestierenden Patientenwillens erfolgt. Dass es solcher das Verfahren regelnder Vorschriften bedarf, um einen missbräuchlichen und/oder vorschnellen Abbruch lebenserhaltender Maßnahmen zu verhindern, macht gerade der vorliegende Sachverhalt deutlich.\n\nOLG Naumburg, Urteil vom 22.08.2013, 1 U 118/11:\n\nBei einem unter mehrfachen Grunderkrankungen leidenden und nun zusätzlich akut erkranktem Wachkomapatienten ohne Patientenverfügung und ohne Betreuer ist vor der Entscheidung, ihn intensivmedizinisch zu behandeln oder nur pflegerisch zu versorgen, der mutmaßliche Patientenwille (heute geregelt in den §§ 1901a, 1901b BGB) zu ermitteln und ein Konsens mit den nächsten Angehörigen (hier den Eltern) zu versuchen. Kann dieser nicht erzielt werden, ist die bereits begonnene Therapie der Akuterkrankung mit allem was dazu notwendig ist, fortzusetzen.\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 202/13:\n\n Der Abbruch einer lebenserhaltenden Maßnahme bedarf dann nicht der betreuungsgerichtlichen Genehmigung nach § 1904 Abs. 2 BGB, wenn der Betroffene einen entsprechenden eigenen Willen bereits in einer wirksamen Patientenverfügung (§ 1901 a Abs. 1 BGB) niedergelegt hat und diese auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft. Im Übrigen differenziert § 1901 a Abs. 2 Satz 1 BGB zwischen den Behandlungswünschen einerseits und dem mutmaßlichen Willen des Betroffenen andererseits.\n Das Vorliegen einer Grunderkrankung mit einem \"irreversibel tödlichen Verlauf\" ist nicht Voraussetzung für den zulässigen Abbruch lebenserhaltender Maßnahmen. Für die Verbindlichkeit des tatsächlichen oder mutmaßlichen Willens eines aktuell einwilligungsunfähigen Betroffenen kommt es nicht auf die Art und das Stadium der Erkrankung an (§ 1901 a Abs. 3 BGB).\n Für die Feststellung des behandlungsbezogenen Patientenwillens gelten strenge Beweismaßstäbe, die der hohen Bedeutung der betroffenen Rechtsgüter Rechnung zu tragen haben. Dabei ist nicht danach zu differenzieren, ob der Tod des Betroffenen unmittelbar bevorsteht oder nicht (Abgrenzung zu Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748).\n\nBGH, Beschluss vom 6. Juli 2016 - XII ZB 61/16:\n\n Der Bevollmächtigte kann in eine der in § 1904 Abs. 1 Satz 1, Abs. 2 BGB genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn der Vollmachttext hinreichend klar umschreibt, dass sich die Entscheidungskompetenz des Bevollmächtigten auf die im Gesetz genannten ärztlichen Maßnahmen sowie darauf bezieht, sie zu unterlassen oder am Betroffenen vornehmen zu lassen. Hierzu muss aus der Vollmacht auch deutlich werden, dass die jeweilige Entscheidung mit der begründeten Gefahr des Todes oder eines schweren und länger dauernden gesundheitlichen Schadens verbunden sein kann. \n Einem für einen Betroffenen bestehenden Betreuungsbedarf wird im Zusammenhang mit der Entscheidung zur Durchführung von lebensverlängernden Maßnahmen im Sinne des § 1904 Abs. 1 Satz 1, Abs. 2 BGB durch eine Bevollmächtigung erst dann nicht ausreichend Genüge getan, wenn offenkundig ist, dass der Bevollmächtigte sich mit seiner Entscheidung über den Willen des Betroffenen hinwegsetzen würde. \n Die schriftliche Äußerung, \"keine lebenserhaltenden Maßnahmen\" zu wünschen, enthält für sich genommen nicht die für eine bindende Patientenverfügung notwendige konkrete Behandlungsentscheidung des Betroffenen. Die insoweit erforderliche Konkretisierung kann aber gegebenenfalls durch die Benennung bestimmter ärztlicher Maßnahmen oder die Bezugnahme auf ausreichend spezifizierte Krankheiten oder Behandlungssituationen erfolgen.\n\nBGH, Beschluss vom 8. Februar 2017 - XII ZB 604/15:\n \n Eine Patientenverfügung entfaltet nur dann unmittelbare Bindungswirkung, wenn sie neben den Erklärungen zu den ärztlichen Maßnahmen, in die der Ersteller einwilligt oder die er untersagt, auch erkennen lässt, dass sie in der konkreten Behandlungssituation Geltung beanspruchen soll.\n Die schriftliche Äußerung, dass \"lebensverlängernde Maßnahmen unterbleiben\" sollen, enthält für sich genommen nicht die für eine bindende Patientenverfügung notwendige konkrete Behandlungsentscheidung des Betroffenen.\n Die erforderliche Konkretisierung kann sich im Einzelfall auch bei nicht hinreichend konkret benannten ärztlichen Maßnahmen durch die Bezugnahme auf ausreichend spezifizierte Krankheiten oder Behandlungssituationen ergeben. Der Wille des Errichters der Patientenverfügung ist dann durch Auslegung der in der Verfügung enthaltenen Erklärungen zu ermitteln (im Anschluss an den Senatsbeschluss vom 6. Juli 2016 XII ZB 61/16 FamRZ 2016, 1671).\n\nOLG Hamm, Urteil vom 20.02.2018, 10 U 41/17 \n \nEin Betreuer bedarf grundsätzlich der Genehmigung des Betreuungsgerichts, wenn er beabsichtigt, in den Abbruch einer medizinischen Behandlung des Betreuten einzuwilligen und keine wirksame Patientenverfügung vorliegt. Diese Genehmigung ist nur dann nicht erforderlich, wenn zwischen dem Betreuer und dem behandelnden Arzt Einvernehmen darüber besteht, dass die Nichterteilung der Einwilligung in eine ärztliche Maßnahme oder deren Widerruf dem Willen des Betreuten entspricht. In diesem Fall kann dem Betreuer nicht der Vorwurf einer vorsätzlichen Tötung gemacht werden.\n\nOLG Nürnberg, Beschluss vom 23.02.2018, 2 Ws 60/18:\n\n Bei der Entscheidung über eine medizinische Zwangsbehandlung (hier Zwangsmedikation) einer gemäß § 63 StGB untergebrachten Person hat die Strafvollstreckungskammer nach Art. 6 Abs. 4 Satz 6 BayMRVG das Vorliegen einer wirksamen Patientenverfügung nach § 1901a Abs. 1 BGB zu beachten und in den Entscheidungsgründen zu erörtern.\n Der Untergebrachte ist vor einer Entscheidung über die Anordnung der medizinischen Zwangsbehandlung im Regelfall mündlich anzuhören.\n\nLG Osnabrück, Beschluss vom 10.01.2020, 4 T 8/20, 4 T 9/20, 4 T 10/20\n\nZur Auslegung einer Patientenverfügung, wenn diese allein dem Zweck dient, den Betroffenen vor einer psychiatrischen Zwangsbehandlung zu schützen. In diesen Fällen steht die Verfügung der zwangsweisen Anordnung somatischer Behandlungen nicht entgegen. Eine Patientenverfügung ist nicht zur Verweigerung einer medikamentösen Maßnahme geeignet, die zulässigerweise zum Schutz Dritter erfolgt. § 21a Abs. 1 Nr. 2 NPsychKG ist dahingehend restriktiv auszulegen, dass eine Patientenverfügung eine Zwangsbehandlung nur verhindern kann, wenn ausschließlich eine Eigengefährdung vorliegt.\n\nOLG Düsseldorf, Beschluss v. 27.09.2022 - Az: I-10 W 97/2125 OH 8/19, FGPrax 2023, 283 \n\nGeschäftswert einer Betreuungs- und Patientenverfügung\nDie üblichen Gegenstände einer Betreuungs- und Patientenverfügung sind Existenzfragen höchstpersönlicher Art, die zu den Vermögensverhältnissen des jeweiligen Betroffenen in keinem sachlichen Zusammenhang stehen und deshalb allenfalls eine zurückhaltende Erhöhung des Auffangwerts aus § 36 Abs. 3 GNotKG in Höhe von 5.000 € rechtfertigen können.\n\nDer Ansatz eines Geschäftswerts über 5.000 € hinaus erscheint aber nicht sachgerecht, wenn die Vermögensverhältnisse der Beteiligten bereits bei der Bemessung des Geschäftswerts für eine mit einer Betreuungs- und Patientenverfügung eng verknüpften General- und Vorsorgevollmacht  berücksichtigt worden sind, weil den wirtschaftlichen Verhältnissen der Beteiligten bereits auf diese Weise ausreichend Rechnung getragen ist.\n\nBGH, Beschluss vom 07.05.2025, XII ZB 24/25\n \nEine Patientenverfügung iSv § 1827 Abs. 1 Satz 1 BGB steht der Einwilligung des Betreuers in eine ärztliche Zwangsmaßnahme entgegen, wenn die Patientenverfügung wirksam errichtet wurde, eine Regelung zu Zwangsbehandlung enthält und auch in der konkreten Behandlungssituation Geltung beanspruchen soll.",
      "tags": [
        "einer",
        "patientenverfügung",
        "betroffenen",
        "beschluss",
        "kann"
      ]
    },
    {
      "titel": "Schweiz",
      "inhalt": "In der Schweiz existieren verschiedene Organisationen wie Exit oder Dignitas, welche Kopien von Patientenverfügungen und auch Vollmachten zur Durchsetzung dieser Verfügungen aufbewahren; allerdings ist es die Regel, dass auch Ehegatten und enge Angehörige im Besitz dieser Dokumente sind. Die Sterbehilfeorganisation Exit zum Beispiel gibt an ihre Mitglieder, die eine Patientenverfügung unterschrieben haben, einen Ausweis im Kreditkartenformat ab. Dieser erlaubt es dem Arzt, in einem Notfall Angehörige und die Organisation anzufragen, ob eine Patientenverfügung besteht.",
      "tags": [
        "dieser",
        "exit",
        "angehörige",
        "patientenverfügung",
        "schweiz"
      ]
    },
    {
      "titel": "Österreich",
      "inhalt": "In Österreich wurde im Mai 2006 ein Patientenverfügungsgesetz erlassen. Damit sollen Patienten bis zu fünf Jahre im Voraus bestimmen können, welche Behandlungsmethoden sie ablehnen, sollten sie zum Zeitpunkt der Behandlung nicht mehr in der Lage sein, Entscheidungen zu treffen. Das Gesetz muss noch vom Parlament verabschiedet werden. Unterschieden werden soll zwischen der \"verbindlichen\" und der \"beachtlichen\" Patientenverfügung. Für eine \"verbindliche\" ist volle Einsichts- und Urteilsfähigkeit nötig. Minderjährige oder Personen, die unter Sachwalterschaft stehen, sollen diese Erklärung nicht abgeben können. Die Patientenverfügung, die nach Beratung durch einen Arzt bei einem Notar, einem Rechtsanwalt oder der Patientenanwaltschaft unterzeichnet werden kann, soll fünf Jahre gültig sein. Wenn nicht alle Formvorschriften eingehalten werden, ist es eine \"beachtliche\" Verfügung, die den Ärzten als Orientierungshilfe dienen kann.\n\nDas Patientenverfügungsgesetz ist im Dezember 2006 erweitert worden. Ab sofort können Ärzte in die Patientenverfügung Einsicht nehmen. Dies soll in Notfällen entscheidende Zeit sparen, wenn der Patient selbst nicht mehr einsichts-, äußerungs- oder urteilsfähig ist. Mit der Erweiterung sieht der behandelnde Arzt nicht nur, ob eine Patientenverfügung besteht, sondern kann auch den festgelegten Patientenwillen einsehen und dessen abgelehnte Behandlungsformen ausmachen.",
      "tags": [
        "patientenverfügung",
        "können",
        "soll",
        "kann",
        "patientenverfügungsgesetz"
      ]
    },
    {
      "titel": "Weitere Regelungen in Europa (Ausländer)",
      "inhalt": "Belgien* hat 2002 die wohl europaweit weitgehendsten Regelungen zur Patientenverfügung beschlossen. Patienten können nicht nur verfügen, welche Behandlungsmethoden sie ablehnen. Sie können auch Situationen benennen, in denen sie aktive Sterbehilfe wünschen. Dieser Wunsch muss zuvor jedoch vor zwei Zeugen erklärt werden. Zudem muss ein Arzt feststellen, dass der Patient unheilbar krank ist.\n\nNorwegen* und *Schweden* haben keine gesetzlichen Regelungen zur Patientenverfügung. Patienten können dennoch ihre Behandlungswünsche aufschreiben.\n\nIn *Spanien* können die Bürger nicht nur bestimmen, welche Behandlung sie an ihrem Lebensende erhalten möchten. Sie können zudem eine Person bestimmen, die ihren niedergelegten Willen vertritt und durchsetzt.\n\nDer Mental Capacity Act regelt in *Großbritannien*, wann eine Patientenverfügung gültig ist. Wer eine Vollmacht gibt, muss mindestens 18 Jahre alt sein. Die Vollmacht ist erst nach einer Registrierung gültig. \n\nIn *Frankreich* ist eine Patientenverfügung nur dann verbindlich, wenn sie der Betroffene vor nicht mehr als drei Jahren abgefasst oder bestätigt hat. Zudem haben sie lediglich Indizcharakter, dass heißt sie gelten nur als Hinweis auf den Willen des Betroffenen.\n\nDänemark* hat bereits 1992 Gesetze zu Patientenverfügungen erlassen. Dabei gibt es zwei mögliche Varianten. Einmal: Keine lebensverlängernde Behandlung in einer Situation, in der der Patient unvermeidlich sterben wird. Daran ist auch der Arzt gebunden. Variante zwei: Keine lebensverlängernde Behandlung, wenn der Gesundheitszustand des Patienten es verhindert, dass er sich weiter um sich selbst kümmern kann. In diesem Fall muss der Arzt beurteilen, ob diese Situation eingetroffen ist.",
      "tags": [
        "können",
        "patientenverfügung",
        "muss",
        "patienten",
        "zwei"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Elektronische Patientenakte, Medikationsplan, Nutzungspflicht\n Dokumentationspflicht\n Interoperabilität\n digitale Barrierefreiheit\n Gesundheitliche Versorgungsplanung\n Vorsorgevollmacht, Vorsorgeregister, Betreuungsverfügung, Vertreterverfügung\n Einwilligungsfähigkeit\n Erörterungsgespräch\n Arztzeugnis\n Checkliste für Arztgespräche\n Sterbehilfe, Sterbehilfedokumente\n PEG-Sonde",
      "tags": [
        "elektronische",
        "patientenakte",
        "medikationsplan",
        "nutzungspflicht",
        "dokumentationspflicht"
      ]
    },
    {
      "titel": "Weblinks zum neuen Gesetz",
      "inhalt": "Text des beschlossenen Gesetzes zur Patientenverfügung (3. Bt-Änderungsgesetz)\nStellungnahmen der Sachverständigen in der Anhörung des Bt-Rechtsausschusses am 4.3.2009\nBGT-Materialien zum Patientenverfügungsgesetz",
      "tags": [
        "text",
        "beschlossenen",
        "gesetzes",
        "patientenverfügung",
        "änderungsgesetz"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\n Bittler: Patiententestament und andere Vorsorgemöglichkeiten für Krankheit und Alter, ISBN 3802936922\nBühler: Betreuungsrecht und Patientenverfügungen im ärztlichen Alltag 2. Aufl. 2005, ISBN 3899351878\nBundesärztekammer: Empfehlungen zur Patientenaufklärung, in Wiesing, Urban (Hrsg.): Ethik in der Medizin, Stuttgart 2000, S. 101 ff, ISBN 3-15-018069-4 \nCoeppicus: Patientenverfügung, Vorsorgevollmacht und Sterbehilfe, Klartext-Verlag 2009, ISBN 978-3-8375-0223-7\nCoeppicus: Das \"Gesetz über Patientenverfügungen\" und Sterbehilfe, ecomed-Verlag 2010, ISBN 978-3609164519\n Justizministerium Bayern: Vorsorge für Unfall, Krankheit und Alter, ISBN 340653063x\n Kielstein/Sass: Patientenverfügung und Betreuungsvollmacht , ISBN 3825849864\n Klie/Student: Die Patientenverfügung. Was Sie tun können, um richtig vorzusorgen , ISBN 3451050447\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 , ISBN 3811430645\n Knieper: Patiententestament - ARD Ratgeber Recht , ISBN 3423580321\n Knieper: Vorsorge fürs Alter- ARD Ratgeber Recht , ISBN 3423580410\n Manfred von Lewinski: Freiheit zum Tode? - Annäherungen und Anstöße, Logos-Verlag 2012, ISBN 978-3-8325-2995-6\nMay: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige; Münster, 2000, ISBN 3-8258-4915-5\n Müller: Betreuungsrecht und Vorsorgeverfügungen in der Praxis, ISBN 3896552015\n Putz/Steldinger: Patientenrechte am Ende des Lebens, 5. Aufl. 2014, ISBN 3423507462\n Rudolf/Bittler: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung , ISBN 3824050161\n Schöllhammer: Die Rechtsverbindlichkeit des Patiententestaments , ISBN 342807730X\n  Stier/Wurm/Wurm: Patiententestament , ISBN 3879990484\n Verbraucherzentrale: Patientenverfügung, Vorsorgevollmacht und Betreuungsverfügung \n Walter: Die Vorsorgevollmacht , ISBN 3769402715\n Wienke/Lippert: Der Wille des Menschen zwischen Leben und Sterben , ISBN 3540419004\n WISO - Vorsorgeplaner , ISBN 3636012207\nChristian Zehenter: Patientenratgeber, 2. Aufl., München 2002, ISBN 3-423-05662-2\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042",
      "tags": [
        "isbn",
        "patientenverfügung",
        "vorsorgevollmacht",
        "patiententestament",
        "alter"
      ]
    },
    {
      "titel": "Broschüren",
      "inhalt": "Ratgeber zur Patientenverfügung von Patientenverfügung.digital\n  Knieper/Walther: Patiententestament - Patientenverfügung - damit mein Wille respektiert wird- Antworten auf Ihre Fragen (Broschüre), ISBN 3936065039\nHandreichung und Formular christliche Patientenverfügung - Neufassung 2011 (PDF)",
      "tags": [
        "patientenverfügung",
        "ratgeber",
        "digital",
        "knieper",
        "walther"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Albers: Zur rechtlichen Ausgestaltung von Patientenverfügungen; MedR 2009, 138\nders.: Hinweise und Muster für Patientenverfügungen und Vorsorgevollmachten; FPR 2007,73\nAlbrecht/Albrecht: Die Patientenverfügung - jetzt gesetzlich geregelt; MittBayNot 2009, 426\nBauer, Axel W.: Patientenverfügung: Ärzte sind Anwälte des Lebensrechts Dtsch Arztebl 2009; 106(47): A-2368\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis, DNotZ 2000, 594\nBecker-Schwarze: Patientenautonomie aus juristischer Sicht, FPR 2007, 52\nBeckmann: Selbstbestimmung durch Mutmaßungen über den Sterbewillen? Zeitschrift für Biopolitik 2005, 9\nders.: Patientenverfügungen; Entscheidungswege nach der gesetzlichen Regelung; MedR 2009, 582\nders.: Wünsche und Mutmaßungen – Entscheidungen des Patientenvertreters, wenn keine Patientenverfügung vorliegt; FPR 2010, 278\nders.: Tödliche Patientenverfügung; ZfL 2015, 102 (auch als PDF)\nBeermann: Die Patientenverfügung; FPR 2010, 252\nders.: Die neuen Regelungen zur Wirksamkeit und Reichweite von Patientenverfügungen; ZFE 2009, 333\nBerger: Privatrechtliche Gestaltungsmöglichkeiten zur Sicherung der Patientenautonomie am Ende des Lebens, JZ 2000, 797\nBienwald: Erlaubt die UN-Behindertenrechtskonvention den Eltern und Betreuern ihres geistig behinderten Sohnes die Errichtung einer Patientenverfügung für ihn ? BtPrax 2013, 145\nBorasio/Putz/Eisenmenger: Verbindlichkeit von Patientenverfügungen gestärkt, Dtsch Arztebl 2003, A 2062\nBorasio/Höfling/Wiesing: „Patientenverfügungsgesetz“ – Umsetzung in der klinischen Praxis, Dt.Ärzteblatt 2009, A 1952\nBrechtken: Psychiatrische Patientenverfügungen und die Odysseus-Problematik; GesR 2021, 681 \nBrucker: Selbstbestimmt Vorsorge treffen. Teil II: Patientenverfügung; Die BKK – Vertragspartner & Versorgungssysteme\nBrosey: Der Wille des Patienten entscheidet; BtPrax 2009, S. 175-177 (697 KB)\ndies.: Psychiatrische Patientenverfügung nach dem 3. BtÄndG; BtPrax 2010, 161\nBühler/Stolz: Das neue Gesetz zu Patientenverfügungen in der Praxis; BtPrax 2009, 261 \nBund: Die General- und Vorsorgevollmacht mit Betreuungs- und Patientenverfügung als Vorsorgemaßnahmen und ihre Kosten, BtPrax 2005, 174\nCoeppicus: Die christliche Patientenvorsorge; NJW 2011, 3749\nders.: „Offene Fragen zum Patientenverfügungsgesetz“ NJW 2011, 2085\nDeutsches Notarinstitut: Widerruf einer Patientenverfügung; Adressat und Nachweis der Patientenverfügung, DNotI-Report 2020, 179\nDieckmann: Die Patientenverfügung nach der Entscheidung des Bundesgerichtshofs vom 17.03.2003, BWNotZ 2004, 49\nDiehn/Rebhan: Vorsorgevollmacht und Patientenverfügung; NJW 2010, 326\nDodegge: Die gesetzliche Regelung der Patientenverfügung; br (Behindertenrecht) 2009, 193\nDröge: Patientenverfügung und Erforderlichkeit einer Betreuungsmaßnahme; BtPrax 1998, 199\nDuttge: Patientenverfügungen unter ärztlicher Deutungshoheit? Intensivmed. 48: 34-37 (2011)\nErbguth: Und wenn es doch gut ausgeht? Wie Patientenverfügungen medizinische Verläufe beeinflussen; „Dr. med. Mabuse“ Nr. 165, Januar/Februar 2007, S. 38\nFeyerabend: Gefahrvolle Verfügungspolitik; BtMan 2009, 152\n Fritz, Grenzen bei der Anordnung von medizinisch indizierten Maßnahmen in einer Patientenverfügung, MedR 2024, 415\nGeißendörfer/Tietze/Simon: Sicherung der Patientenautonomie am Ende des Lebens, BtPrax 2004, 43\nHahne: Zwischen Fürsorge und Selbstbestimmung. Über die Grenzen von Patientenautonomie und Patientenverfügung, FamRZ 2003, 1619\nHeggen: Regelung der Patientenverfügung im europäischen Ausland; FPR 2010, 272\nHöfling: Patientenautonomie und Patientenverfügungen aus der Sicht der deutschen Vormundschaftsrichter/innen; FPR 2007,67\nders.: Brauchen wir ein Patientenverfügungsgesetz? BtMan 2009, 83\nders.: Antizipative Selbstbestimmung – eine kritische Analyse der Entwürfe zu einem Patientenverfügungsgesetz, GesR 2009, 181\nders.: Patientenautonomie und Integritätsschutz am Lebensende, DMW 2005, 898\nders.: Gesetz zur Sicherung der Autonomie und Integrität von Patienten am Lebensende (Patientenautonomie- und Integritätsschutzgesetz), MedR 2006, 25\nders.: Das neue Patientenverfügungsgesetz, NJW 2009, 2849\nHöfling/Rixen: Vormundschaftsgerichtliche Sterbeherrschaft?, JZ 2003, 884\nHoffmann: Auslegung von Patientenverfügungen; BtPrax 2009, 7\ndies.: Patientenwille, Patientenverfügung, Behandlungswunsch - ein Jahr nach Inkrafttreten des 3. BtÄndG; R&P 2010, 201\nHoppe: Patientenverfügungen – eine Stellungnahme aus ärztlicher Sicht; FPR 2010, 257\nKamps: Pflicht zur Beachtung von Patientenverfügungen; ZMGR 2009, 207 \nKlas: Patientenverfügung, Vorsorgevollmacht und deren Rechtsverbindlichkeit, PflR 2002, 219, 261\nKlöpperpieper: Patientenverfügung und Strafrecht; FPR 2010, 260\nKoller: Freie Willensbildung am Beispiel Demenz; DNP (Der Neurologe und Psychiater) 4/2010, S. 52\nKraemer, Reichweite und Bindungswirkung einer Patientenverfügung, NJW 2023, 2610\nKreß: Patientenverfügungen und Selbstbestimmung in Anbetracht der Notfallmedizin; ZRP 2009, 69\nKubiciel: Tötung auf Verlangen und assistierter Suizid als selbstbestimmtes Sterben? JZ 2009, 600\nKübler: Selbstbestimmung am Lebensende - Die Patientenverfügung im Gesetzgebungsverfahren; ZRP 2008, 236\nKutzer: Patientenautonomie am Lebensende; Betrifft: Betreuung 8, S. 185-191 (1,4 MB)\nKutzer, Der Wille des Patienten ist am Lebensende entscheidend, ZRP 2004, 214\nders.: Der Gesetzgeber muss die Sterbebegleitung regeln, ZRP 2005, 277\nders.: Selbstbestimmung am Lebensende? Die Patientenverfügung im Gesetzgebungsverfahren; ZRP 2008, 236\nders.: Ärztliche Pflicht zur Lebenserhaltung uner bes. Berücksichtigung des neuen Patientenverfügungsgesesetzes; MedR 2010, 531\nLababidi: Patientenverfügung aus einer muslimischen Sicht; BtPrax 2024, 87\nLange: Das Patientenverfügungsgesetz - Überblick und kritische Würdigung; ZEV 2009, 537\nLaube: Die Patientenverfügung – Betrachtungen aus der betreuungsgerichtlichen Praxis; FPR 2010, 255\nLeder u.a.: Aussagekraft von Patientenverfügungen in Akutsituationen, DÄBl. 2015,  112(43): 723-9\nLeonhard: Gesetz zur Regelung von Patientenverfügungen beschlossen; RdLH 2009, 99\nLipp: „Sterbehilfe“ und Patientenverfügung, FamRZ 2004, 317\nLindemann: Die Diskussion um die Patientenverfügung; Betrifft: Betreuung 8, S. 211-214 (1,4 MB)\nLocher: Die neuen Regelungen zur Patientenverfügung; FamRB 2010, 56\nLorenz: Aktuelle Verfassungsfragen der Euthanasie; JZ 2009, 57\nLudyga: Der Abbruch lebensverlängernder oder -erhaltender Maßnahmen auf Grund von Patientenverfügungen und die Genehmigung des Betreuungsgerichts; FPR 2010, 266\nMeier: Grenzen der ärztlichen Behandlungspflicht - Probleme der aktiven und passiven Sterbehilfe, BtPrax 1996, 161\nMeyer-Götz: Patientenverfügung - was nun ? NJ 2009, 363\nders.: Kritische Anmerkung zum Patientenverfügungsgesetz; FPR 2010, 270\nMilzer: Delegierte Patientenautonomie - Wahrnehmung von Patientenrechten durch Vorsorgebevollmächigte; FPR 2007,69\nders.: Verbindlichkeit von Patientenverfügungen und deren unerwünschte Nebenwirkungen, MDR 2005, 1145\nMüller: Zum Abbruch lebensverlängernder oder -erhaltender Maßnahmen durch den Betreuer; DNotZ 2007, 627\ndies.: Verbindlichkeiten und Grenzen der Patientenverfügung; ZEV 2008, 583\ndies.: Gesetzliche Regelung der Patientenverfügung durch das 3. BtÄndG; DNotI-Report 2009, 111\ndies.: Die Patientenverfügung nach dem 3. BtÄndG: alles geregelt und vieles ungeklärt; DNotZ 2010, 169\nMüller-Busch: Patientenautonomie am Lebensende aus (palliativ-)medizinischer Sicht, BtPrax 2005, 52\nders.: Patientenautonomie am Lebensende aus (palliativ)-medizinischer Sicht; Betrifft: Betreuung 8, S. 192-197 (1,4 MB)\nOlzen: Selbstbestimmung über das Ende des Lebens, ArztR 2001, 116\nders.: Die gesetzliche Neuregelung der Patientenverfügung; JR 2009, 354\nOlzen/Metzmacher: Rechtliche Probleme der Patientenverfügung - Einleitung in das Thema; FPR 2010, 249 \nOlzen / Schneider: Das Patientenverfügungsgesetz (PatVG) vom 1.9.2009 - Eine erste Bilanz - Unter Berücksichtigung der Auswirkungen auf die Unterbringung psychisch Kranker, MedR 2010, 745\nPutz: Die Patientenverfügung; FPR 1/2012\nProbst Patientenverfügung – gelöste und ungelöste Probleme nach der Neuregelung; FF (Forum Famlienrecht) 2010,\t144\nRiedel: Die Diskussion um die Patientenverfügung; Betrifft: Betreuung 8, S. 198-210\nRehborn: Passive Sterbehilfe und Patiententestament, MDR 1998, 1464\nRenesse: Die Patientenverfügung in der Diskussion; Betrifft: Betreuung 8, S. 215-222  und  BtPrax 2005, 47\nRenner: Zur gesetzlichen Regelung der Patientenverfügung; ZAP 2009, 1075\nders.: Die Patientenverfügung - Gestaltungs- und Beratungshinweise nach der Reform; ZFE 2010, 341\nReus: Die neue gesetzliche Regelung der Patientenverfügung und die Strafbarkeit des Arztes; JZ 2010, 80\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nRiedel/Stolz: Sterbehilfe - wer darf die Behandlung abbrechen? BtPrax 2011, 13\nRieger: Gesetzliche Regelung von Patientenverfügungen und Behandlungswünschen: Auswirkungen auf die Beratungspraxis, FamRZ 2010, 1601\nRöthel/Heßeler: Vorsorgevollmacht und Patientenverfügung im englischen Erwachsenenschutzrecht: Mental Capacity Act 2005; FamRZ 2006, 529\nRöthel: Patientenverfügung und Vorsorgevollmacht in europäischer Perspektive; FPR 2007, 79\ndies.: Form und Freiheit der Patientenautonomie, AcP 2011, S. 196\nRoglmeier: Der Bevollmächtigte oder der gerichtlich bestellte Betreuer als zentraler Kompetenzträger im Rahmen der gesetzlichen Neuregelungen zur Patientenverfügung; FPR 2010, 282\nRoglmeier/Lenz: Live and let die - die gesetzlichen Neuregelungen zur Patientenverfügung; ZErb 2009, 236\ndies.: Die gesetzliche Regelung des Rechtsinstitutes der Patientenverfügung in der Diskussion - eine Synopse; ZErb 2008, 335\nRoth: Die Verbindlichkeit des Patientenverfügung und der Schutz des Selbstbestimmungsrechts, JZ 2004, 494\nRuhnau: Patientenverfügung: Der Arzt als Richter? Dtsch Arztebl 2009; 106(47): A-2367\nSass: Patientenverfügungen: Werte, Wünsche und Ängste; Dtsch Arztebl 2009; 106(47): A-2358\nSchaffer: Patientenautonomie am Ende des Lebens, BtPrax 2003, 143\nSchiffer: Patientenverfügung: Der Weg in den Rechtsalltag; ZErb 2019, 93\nSchmidl: Die Bindungswirkung der Patientenverfügung für Verfahrenspfleger und Verfahrensbevollmächtigte; ZErb 2005, 82\nders.: Zur Bedeutung der „Wohlschranke“ des § 1901 BGB bei Patientenverfügungen, ZEV 2006, 484, 547\nSchmitz: Aufgaben des Gerichts; FPR 2010, 275\nders.: Voraussetzungen und Umsetzung der Patientenverfügung nach neuem Recht: ein dialogischer Prozess; FamFR 2009, 64\nSchuhr: Grundlagen eines rechtmäßigen Behandlungsabbruchs - Patientenverfügung und Alternativen; BtPrax 2018, 139\nSchumacher, Ist die Umsetzung des Patientenverfügungsgesetzes gefährdet?, FPR 2010, 474\nSeifert: Zur Stärkung der Patientenautonomie in Frankreich; FamRZ 2006, 11\nSommer u.a.: Patientenverfügungen in stationären Einrichtungen der Seniorenpflege: Vorkommen, Validität, Aussagekraft und Beachtung durch das Pflegepersonal; Dtsch Arztebl Int 2012; 109(37): 577-83; DOI: 10.3238/arztebl.2012.0577\nSimon: Vorsorgliche Willensbekundungen bei Demenz; BtPrax 2018, 147\nSpickhoff: Die Patientenautonomie am Lebensende: Ende der Patientenautonomie? NJW 2000, 2297\nders.: Rechtssicherheit kraft Gesetzes durch sog. Patientenverfügungen? FamRZ 2009, 1949\nStalinski: Sterben verboten. Kinder haften für ihre Eltern; BtMan 2009, 89\nSteenbreker: Zivilrechtliche Unbeachtlichkeit eines \"natürlichen Willens\" für den Widerruf der Patientenverfügung; NJW 2012, 3207\nStolz: Patientenverfügungen in Notfallsituationen, BtPrax 2011, 103\nStolz/Steinert: Psychiatrische Patientenverfügungen und öffentlich-rechtliche Unterbringung, BtPrax 2014, 12\nSträtling/Scharf/Bartmann: Patientenverfügungen und Stellvertreterentscheidungen in Gesundheitsfragen, BtPrax 2002, 237\nSträtling u.a.: Medizinische Entscheidungen am Lebensende, BtPrax 2003, 47\ndies.: Gesetzliche Normierung von Patientenverfügungen, BtPrax 2003, 154\ndies.: Gesetzliche Wirksamkeitsvoraussetzungen von Patientenverfügungen, ZRP 2003, 289\nStünker: Selbstbestimmung bis zum Lebensende - Die Reform der Patientenverfügung, DRiZ 2008, 248\nStudent: Was nützen vorsorgliche Verfügungen am Lebensende?, BtMan 2006, 68 (auch als PDF)\nTrimbach: Die Patientenverfügung. Zur Notwendigkeit einer gesetzlichen Regelung und Ausgestaltung, NJ 2007, 241\nUhlenbruck: Bedenkliche Aushöhlung der Patientenrechte durch die Gerichte, NJW 2003, 1710\nUlsenheimer: Patientenverfügung, Behandlungsabbruch, Sterbehilfe; Gynäkologe 2011, 379\nVollmann: Chancen und Risiken von Patientenverfügungen bei dementiellen Störungen; in: Zeitschrift für Gerontopsychologie & -psychiatrie, 13 (1), 2000, 44\nWedel/Krämer: Patientenrechte stärken – mehr Rechtssicherheit bei der Patientenverfügung; FamRZ 2022, 852\nWeigl: Notar und Patientenverfügung, NotBZ 2016, 89\nWilckens: Zweifelsfragen zum neuen Patientenverfügungsrecht, MDR 2011, 143\nWinzen: Die Münchener Partientenverfügung - Vorsorge für Psychiatriepatienten; BtPrax 2018, 58\nWüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006,64\nZöller: Passive Sterbehilfe zwischen Selbstbestimmung und mutmaßlicher Einwilligung, ZRP 1999, 317",
      "tags": [
        "patientenverfügung",
        "patientenverfügungen",
        "btprax",
        "ders",
        "patientenautonomie"
      ]
    },
    {
      "titel": "wissenschaftliche Arbeiten",
      "inhalt": "R. Will, Professorin  an der Humboldt Universität Berlin, Richterin des Verfassungsgerichts des Landes Brandenburg a.D., zum derzeitigen Meinungsstand über die Sterbehilfe-Problematik (PDF)\nDiskussionsbeiträge auf dem 10. VGT 2006 zum Thema Patientenautonomie am Lebensende, in: Betrifft: Betreuung 9, S. 160ff. (PDF 0,9 MB)",
      "tags": [
        "will",
        "professorin",
        "humboldt",
        "universität",
        "berlin"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Materialien des Betreuungsgerichtstages zu Patientenverfügungen",
      "tags": [
        "materialien",
        "betreuungsgerichtstages",
        "patientenverfügungen"
      ]
    },
    {
      "titel": "Broschüren, Formulierungshilfen",
      "inhalt": "Broschüre des Bundesjustizministeriums zur Patientenverfügung (PDF)\nPatientenverfügung.digital (bietet kostenlose Erstellung von Patientenverfügungen)]\nHandreichung des Deutschen Hospiz- und PalliativVerband vom 28. August 2009 zum neuen Gesetz zur Regelung der Patientenverfügungen und seiner Umsetzung (PDF)\nChristliche Patientenvorsorge\nÜbersicht über Formulare u.a. zu Patientenverfügungen\nZu den Broschüren insbes. der Justizministerien\n Was ist bei einer Patientenverfügung zu beachten? Wichtige Hinweise zur Erstellung einer Patientenverfügung und Vorsorgevollmacht\n Informationsseiten des Humanistischen Verband Deutschlands (bietet Formulare zum Herunterladen)\n kostenlose, individuelle Online-Patientenverfügung zum herunterladen als PDF auf Basis der Textbausteine des BMJ\nPrüfung von Patientenverfügungen durch Deutsche Stiftung Patientenschutz\nLinksammlung von Vorsorgeverfügungen (www.medizinethik.de)\n12 Fragen zur Prüfung Ihrer Vorsorgedokumente von Deutsche Stiftung Patientenschutz",
      "tags": [
        "patientenverfügung",
        "patientenverfügungen",
        "bietet",
        "kostenlose",
        "erstellung"
      ]
    },
    {
      "titel": "Zur Gesetzesentwicklung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Aktuell",
      "inhalt": "Text des beschlossenen Gesetzes zur Patientenverfügung (3. Bt-Änderungsgesetz)\nGesetzentwurf Stünker, Kauch, Jochimsen, Montag u.a. vom 06.03.2008; Bt-Drs. 16/8442\nStimmergebnisse im Bundestag\nGesetzentwurf Bosbach, Röspel, Göring-Eckardt u.a. vom 16.12.2008; Bt-Drs. 16/11360\nGesetzentwurf Zöller, Faust u.a. vom 18.12.2008, Bt-Drs. 16/11493\nZusammenstellung aktueller Dokumente zur Patientenautonomiedebatte (May)\nStellungnahme des VGT e.V. zu Eckpunkten für ein Patientenverfügungsgesetz (23 KB)\nStellungnahmen der Sachverständigen in der Anhörung des Bt-Rechtsausschusses am 4.3.2009",
      "tags": [
        "gesetzentwurf",
        "text",
        "beschlossenen",
        "gesetzes",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Ältere Texte",
      "inhalt": "Zwischenbericht der Enquete-Kommission Recht und Ethik der mod. Medizin (Sept. 2004)\nStellungnahme des Dt. Notarvereins zum RefE\nStellungnahme des VGT e.V. zu einem Referentenentwurf des 3. BtÄndG (Patientenverfügungsgesetz) (153 KB)\n Der aktuelle Begriff (27.10.2004) vom Bundestag (PDF)\nDie derzeitige Rechtslage im Vergleich zum Gruppenantrag Bosbach, Röspel, Winkler, Fricke MdB et.al",
      "tags": [
        "stellungnahme",
        "zwischenbericht",
        "enquete",
        "kommission",
        "recht"
      ]
    },
    {
      "titel": "Rechtsprechung und Leitsätze",
      "inhalt": "offizielle Pressemitteilung des Bundesgerichtshofes zu seiner Grundsatzentscheidung zur Patientenverfügung\n Volltext der Grundsatzentscheidung des BGH vom 17.3.2003 (PDF-Datei)\nRechtsprechungsübersicht zur Sterbehilfe\n Handreichungen der Bundesärztekammer für Ärzte zum Umgang mit Patientenverfügungen, Stand November 2018 (PDF)",
      "tags": [
        "grundsatzentscheidung",
        "offizielle",
        "pressemitteilung",
        "bundesgerichtshofes",
        "seiner"
      ]
    },
    {
      "titel": "Infos zum Recht in Österreich",
      "inhalt": "Text des österreichischen Patientenverfügungsgesetzes\nMuster-Patientenverfügung nach österreichischem Recht\nWikipedia-Infoseite zum österr. Patientenverfügungsgesetz",
      "tags": [
        "text",
        "österreichischen",
        "patientenverfügungsgesetzes",
        "muster",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Verbände / Vereine",
      "inhalt": "Bundesarbeitsgemeinschaft Psychiatrie-Erfahrener\nDeutsche Stiftung Patientenschutz - Schiedstelle Patientenverfügung\nHumanistischer Verband\n Deutsche Gesellschaft für Humanes Sterben (DGHS)\n Sterbehilfeorganisation Exit (Schweiz)\n Sterbehilfeorganisation DIGNITAS (Schweiz)\nAnwaltssuche zur Patientenverfügung",
      "tags": [
        "deutsche",
        "patientenverfügung",
        "sterbehilfeorganisation",
        "schweiz",
        "bundesarbeitsgemeinschaft"
      ]
    },
    {
      "titel": "Videos",
      "inhalt": "ZDF-Mediathek mit Videos zur Patientenverfügung",
      "tags": [
        "mediathek",
        "videos",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Einzelnachweise",
      "inhalt": "Infos zum Haftungsausschluss\n\nKategorie:Betreuungsalternativen\nKategorie:Sterbehilfe\nKategorie:Gesundheitssorge",
      "tags": [
        "kategorie",
        "infos",
        "haftungsausschluss",
        "betreuungsalternativen",
        "sterbehilfe"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\nAllgemeines\n\n[Bild:Schreiben.jpeg](bild:schreiben.jpeg)\n\nMit der Patientenverfügung weist der Patient im Falle seiner [Einwilligungsfähigkeit](einwilligungsfähigkeit) den Arzt an, bestimmte [Heilbehandlung](heilbehandlung) nach seinen persönlichen Vorstellu...",
  "verwandteArtikel": [
    "patientenverfügung",
    "wikipedia:de:medikation",
    "wikipedia:de:dialyse",
    "unterschriftsbeglaubigung",
    "sterbehilfe",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "selbstbestimmung",
    "verhältnismäßigkeitsprinzip",
    "digitale-barrierefreiheit",
    "wikipedia:de:demenz",
    "wikipedia:de:notfall",
    "vertreterverfügung",
    "kategorie:sterbehilfe",
    "checkliste-für-arztgespräche",
    "interoperabilität",
    "peg-sonde",
    "wikipedia:de:künstliche-ernährung",
    "wikipedia:de:unterschrift",
    "bild:schreiben.jpeg",
    "psychkg",
    "sterbehilfe#bgh_vom_8.6.2005.2c__xii_zr_177.2f03",
    "verfahrenspfleger",
    "unterbringung",
    "sterbehilfedokumente",
    "betreuungsbehörde",
    "vorsorgevollmacht",
    "elektronische-patientenakte",
    "betreuer",
    "sachverständigengutachten",
    "medikationsplan",
    "betreuungsverfügung",
    "nutzungspflicht",
    "betreuerbestellung",
    "wikipedia:de:wiederbelebung",
    "erörterungsgespräch",
    "drittes-betreuungsrechtsänderungsgesetz",
    "ausländer",
    "angehörigenvertretungsrecht",
    "heilbehandlung",
    "aufgabenkreis",
    "grundrechte",
    "wikipedia:de:pflegefall",
    "gesundheitssorge",
    "gesundheitliche-versorgungsplanung",
    "genehmigung-der-heilbehandlung",
    "broschüren",
    "sterbehilfe#bgh_vom_8.6.2005",
    "kategorie:betreuungsalternativen",
    "genehmigungen",
    "betreuungsgericht",
    "wikipedia:de:beatmung",
    "sterbehilfe#bgh_vom_17.03.2003.2c_xii_zb_2.2f03",
    "rechtsprechung",
    "einwilligungsfähigkeit",
    "vorsorgeregister",
    "wikipedia:de:willenserklärung",
    "arztzeugnis",
    "formulare#formulare_zu_vorsorgevollmachten",
    "kategorie:gesundheitssorge",
    "wikipedia:de:berufsethos",
    "synopse_patientenverfügungsgesetze",
    "dokumentationspflicht",
    "wikipedia:de:testament",
    "wikipedia:de:patientenverfügungsgesetz",
    "wikipedia:de:gewissen",
    "freier-wille",
    "wikipedia:de:sachwalterschaft",
    "altenheim",
    "patientenverfügungsgesetz",
    "zwangsbehandlung",
    "wikipedia:de:palliation"
  ]
}