{
  "id": "peg-sonde",
  "titel": "PEG-Sonde",
  "inhalt": "[Bild:PEG-Sonde.gif](bild:peg-sonde.gif)\nAllgemeines\n\nDie perkutane endoskopische Gastrostomie (abgek.: PEG; gr. gaster = „Magen, Bauch\" und gr.: stoma = „Mund“, „Öffnung“) ist ein endoskopisch angelegter direkter Zugang zum Magen, der die Bauchwand durchdringt und der bei Patienten mit Schluckstörungen unterschiedlichster Ursache die künstliche Ernährung über lange Zeit ermöglicht. \n\nDie dabei verwendete PEG-Sonde ist ein elastischer Kunststoffschlauch, der im Rahmen einer Gastroskopie (Magenspiegelung) gelegt wird. Gegenüber der sog. nasalen Magensonde - das heißt einer Sonde, die über Nase, Rachen und Speiseröhre in den Magen reicht - besitzt die PEG-Sonde mehrere Vorteile. Unter anderem ist die Aspirationsgefahr verringert und der Patient kann zusätzlich zur verabreichten Sondennahrung ungestört schlucken.\n\nEine PEG ermöglicht somit die künstliche Ernährung mit Sondennahrung als enterale Ernährung, also eine Ernährung über den Magen-Darm-Trakt, die der parenteralen Ernährung, d.h. der Ernährung durch Infusionen, wiederum grundsätzlich vorzuziehen ist.\n\nDas Legen einer solchen Sonde ist ein chirurgischer Eingriff, der zwar als unproblematisch angesehen wird, jedoch zwingend der Zustimmung des Patienten selbst oder beim nicht [Einwilligungsfähigkeit](einwilligungsfähigkeit) Menschen der Entscheidung seines [gesetzlicher Vertreter](gesetzlicher-vertreter) (Betreuer oder Bevollmächtigter) bedarf, denn gesundheitliche Risiken sind weder beim Legen noch bei der Anwendung der Sonde ganz auszuschließen. In der Regel muss eine PEG-Sonde nie notfallmäßig gelegt werden, sodass der [Genehmigungspflichten](genehmigungspflichten) praktisch ausnahmslos gilt.\n\nRechtlich-ethische Aspekte\n\nDie Ernährung über eine PEG ist ein ärztlicher Eingriff in die Körperintegrität des Menschen. Der Arzt braucht deshalb die Einwilligung des Patienten bzw. seines [gesetzlicher Vertreter](gesetzlicher-vertreter). Ob eine PEG noch erforderlich ist (oder „gezogen“ werden kann), muss in regelmäßigen Abständen geprüft werden. Auch wenn eine PEG häufig die einzige Möglichkeit darstellt, die Ernährung eines Menschen langfristig sicherzustellen, ist zu bedenken:\n\n Eine PEG allein garantiert nicht immer eine befriedigende Ernährungssituation. Nach einer vom Medizinischen Dienst der hessischen Krankenversicherungen 2003 veröffentlichten Studie waren fast 27% der langfristig über die PEG versorgten Menschen untergewichtig.\n Auch bei Anlage einer PEG sollen alle Möglichkeiten ausgeschöpft werden, natürlich zu essen oder zu trinken, soweit dem keine medizinischen Gründe entgegenstehen. Essen und Trinken sind wichtige soziale Akte und vermitteln entscheidende Lebensqualität. Sie gewähren die Zuwendung von Pflegenden und beüben die orale Aufnahme von Nahrung.\n\n Das Legen einer PEG-Sonde bei Sterbenden stellt eine lebensverlängernde Maßnahme dar. Liegt eine [Patientenverfügung](patientenverfügung) vor, in der der Patient eine solche ablehnt, dürfen nach einem Beschluss des Bundesgerichtshofs vom 17. März 2003,  XII ZB 2/03, (BGH FamRZ 2003, 748 = BtPrax 2003, 123 = NJW 2003, 1588) keine lebensverlängernden Maßnahmen mehr ergriffen werden, also auch keine Ernährungssonden gelegt werden. \n\nAm 08.06.2005 hat der Bundesgerichtshof diese Wertung dahingehend konkretisiert, dass eine gegen den Willen des Patienten durchgeführte künstliche Ernährung eine rechtswidrige Handlung sei, deren Unterlassung der Patient gemäß § 1004 Abs. 1 Satz 2 BGB (analog) in Verbindung mit § 823 Abs. 1 BGB verlangen kann, was auch dann gelte, wenn die begehrte Unterlassung zum Tode des Patienten führen würde (BGH-Beschluss vom 08.06.2005, BGHZ 163, 195 = NJW 2005, 2385 = MDR 2005, 1413 = DNotZ 2005, 924 = FamRZ 2005, 1474 = VersR 2005, 1249 NJW 2005, 2385). Schwierig wird es, wenn der gesetzliche Vertreter des Patienten die Einstellung einer bereits vorgenommenen künstlichen Ernährung verlangt. Der BGH hat in dem erstgenannten Beschluss hierfür eine vormundschaftsgerichtliche Genehmigung für erforderlich gehalten.\n\nPEG-Sonde bei Demenz\n\nBei Patienten mit fortgeschrittener Demenz, die zu einer oralen Nahrungsaufnahme nicht mehr fähig sind, erfolgt die routinemäßige Versorgung mit einem durch die Bauchdecke in den Magen eingeführten Schlauch (so genannte PEG-Sonde) zur künstlichen Ernährung von. Alle vorhandenen Studien haben keine Hinweise dafür ergeben, dass die mit dieser Maßnahme angestrebten Therapieziele erreicht werden können. Es zeigen sich keine Unterschiede hinsichtlich Lebensverlängerung, Verbesserung des Ernährungsstatus, Verbesserung der Lebensqualität, Verbesserung der Wundheilung oder Verringerung der Aspirationsgefahr. Letztere ist sogar bei Patienten mit PEG-Sonde leicht, aber signifikant erhöht. Die PEG-Sonde hat außerdem schwere potentielle Nebenwirkungen, wie lokale und systemische Entzündungen, Verlust der Freude am Essen und Verringerung der pflegerischen Zuwendung. Daher wurde schon vor Jahren von Experten ausgesprochen: „Dieses Missverhältnis zwischen Vorteilen und Nachteilen der künstlichen Ernährung begründet die Empfehlung, dass künstliche Ernährung bei Patienten mit fortgeschrittener Demenz nicht angewendet werden sollte“. Es fehlt für diese Maßnahme in dieser Patientengruppe schlicht die medizinische Indikation – trotzdem wird sie über 100.000 Mal jährlich in Deutschland durchgeführt.\n\nQuelle: Stellungnahme von Prof. Borasio anläßlich der Sachverständigenanhörung im Rechtsausschuss des Bundestags am 04.03.2009\n\nBeendigung der PEG-Sondenernährung\n\nDie Einleitung einer künstlichen Ernährung ist immer eine Behandlung im Sinne eines zustimmungspflichtigen ärztlichen Eingriffs. Diesen Eingriff in einer [Patientenverfügung](patientenverfügung) für die Terminalphase des Lebens auszuschließen, macht außerordentlich viel Sinn, weil\n\n verminderte oder gar völlig sistierende Flüssigkeits- und Nahrungsaufnahme Teil des natürlichen Sterbeprozesses ist. (Die weitaus leisten Patienten, die eines natürlichen Todes sterben, leiden im Endstadium ihrer Erkrankung nicht unter Schmerzen).\n\n Dehydratation (Flüssigkeitsverarmung) weder schmerzhaft noch ein Zustand ist, der mit Unruhe oder anderen unangenehmen Empfindungen einhergeht.\n\n im Gegenteil, vieles dafür spricht, dass die Natur auf diese Weise lindernd in den Sterbeprozess eingreift: Beispielsweise haben bestimmte, durch den Abbau des Körperfetts gebildete und ins Blut übertretende Stoffe sowie andere Stoffwechselveränderungen, die mit verminderter Kalorienaufnahme einhergehen, einen willkommenen anästhetischen Effekt. Dehydratation dämpft zudem die Bewusstseinslage; sie trägt vermutlich auch dazu bei, terminale Angstzustände zu mildern.\n\nZur künstlichen Ernährung von dementen Patienten:\n\n Falls demente Patienten Nahrung und Flüssigkeit nicht mehr selbständig zu sich nehmen können, müssen sie grundsätzlich von Hand gefüttert werden, welchen personellen Aufwand dies auch immer bedeutet. Die Anlage einer Ernährungssonde aus Zeit- oder Personalmangel, wie er in Heimen so oft üblich ist, ist ein klarer Verstoss gegen die Menschenwürde und Menschenrechte.\n\n In seltenen Fällen kann es allerdings infolge unüberwindbarer Ablehnung des Patienten oder aufgrund eines unkoordinierten Schluckaktes bereits in der Frühphase der Erkrankung zu Flüssigkeits- und Kaloriendefiziten kommen, die den Allgemeinzustand des Patienten erheblich beeinträchtigen. Die Entscheidung für oder gegen die Anlage einer Ernährungssonde kann dann, wenn ihre Anlage nicht differenziert im Rahmen einer [Patientenverfügung](patientenverfügung) ausgeschlossen worden ist, schwer fallen. In einer solchen Lage ist es ethisch durchaus vertretbar, eine Sonde anzulegen und über sie für mehrere Wochen Flüssigkeit und Nahrung zuzuführen, um dann zu beurteilen, wie sich die allgemeine Verfassung des Kranken unter diesem Procedere entwickelt hat. Profitiert der Patient ganz offensichtlich von der Sonde, sollte sie liegen bleiben; profitiert er nicht oder vertieft sich sein Leidenszustand gar, sollte sie wieder entfernt werden. Der so häufig, nicht nur im Rahmen der Demenzbehandlung, zu hörenden Devise „Einmal PEG, immer PEG“ muss also nachdrücklich widersprochen werden.\n\n Für das fortgeschrittene und finale Demenzstadium gilt anderes: In zahlreichen Studien (USA, Skandinavien, Großbritannien) konnte gezeigt werden, dass die Patienten von einer Sondenernährung in keiner Hinsicht profitieren: Weder verlängert sich ihre Überlebenszeit gegenüber Patienten die oral ernährt werden, noch ließen sich Infekte oder Druckgeschwüre eher vermeiden, noch besserte sich ihr Allgemeinbefinden. Im Gegenteil: Nebenwirkungen der Sondenernährung wie Aspiration von Sondennahrung, Selbstentfernung der Sonde oder schwere, eine Fixierung notwendig machende Unruhezustände lassen eine Sondenernährung in diesem Stadium kontraindiziert erscheinen.\n\nNach den grundlegenden Prinzipien der Medizinalethik („Informierte Einwilligung“, Alleinrang der medizinischen Indikation) ist es nicht gerechtfertigt, eine PEG an einem Patienten zu stechen, nur um z.B. die zeitraubende Essensprozedur bei Demenzkranken (und damit Personalkosten) einzusparen. Trotzdem ist dies zumindest in der deutschen Pflegepraxis an der Tagesordnung.\n\nInwieweit man bei einem alten Patienten, der kein Essbedürfnis mehr entwickelt, von bewusster Nahrungsverweigerung oder nur von besonders schwerwiegender Appetitlosigkeit sprechen kann, ist fraglich (wo kein Bedürfnis besteht, kann auch nicht von einer Verweigerung gesprochen werden). Die beliebte eindimensionale Sichtweise, dass Patienten, die „nichts mehr essen wollen“, damit signalisierten, in den Tod gehen zu wollen, und jede künstliche Ernährung gegen den Patientenwillen verstieße, ist somit genauso problematisch wie das Zwangsernähren um jeden Preis. Eine Entscheidung über Sinn und Unsinn einer PEG-Sonde kann daher immer nur individuell Personen- und Situationsbezogen getroffen werden und ist nie einfach.\n\nQuelle: Stellungnahme von Dr. de Ridder anlässlich der Sachverständigenanhörung im Rechtsausschuss des Bundestags am 4.3.2009\n\nRechtsprechung\nBeschluss des OLG Frankfurt/Main vom 20.11.2001, 20 W 419/01, NJW 2002, 689 = Betreuung Aktuell 4/2001, 16 = BtPrax 2002, 84 = FamRZ 2002, 575 = FGPrax 2002, 31 \n\nDer Senat hält an seiner Rechtsauffassung fest, dass bei einem irreversibel hirngeschädigten Betroffenen die Entscheidung des Betreuers über den Abbruch der Ernährung durch eine PEG-Magensonde in entsprechender Anwendung des § 1904 BGB der betreuungsgerichtlichen Genehmigung bedarf und als Kriterium für diese Entscheidung maßgeblich auf eine mutmaßliche Einwilligung des Betroffenen abzustellen ist, an deren Feststellung wegen des Lebensschutzes in tatsächlicher Hinsicht strenge Anforderungen zu stellen sind, während bei deren Nichtaufklärbarkeit die Genehmigung zu versagen ist.\n\nOLG Frankfurt/Main, Beschluss vom 08.06.2006, 20 W 52/06; [BtMan](btman) 2007, 104 (LS) = [BtPrax](btprax) 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007. 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074\n\nVerweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu [Sterbehilfe](sterbehilfe), so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das Oberlandesgericht\nFrankfurt entschieden (20 W 52/06). Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des Pflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur künstlichen Ernährung\nihrer pflegebedürftigen Mutter verweigert. Das Amtsgericht Darmstadt hatte daher\ndie Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern\nlassen wolle, und bestellten stattdessen einen [Berufsbetreuer](berufsbetreuer). Das Landgericht\nDarmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben.\n\nDas OLG Frankfurt bestätigte die Entscheidung des Landgerichts Darmstadt.\nBeide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die\nverwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei\nerforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl\neines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und\ndem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle:\nALTENPFLEGE 02/2007; NJW 2006, 3436)\n\nAG Siegen, Beschluss vom 28.09.2007, 33 XVII B 710:\n\nIn dem [Betreuungsverfahren](betreuungsverfahren) wird der Betreuerin verboten, die Versorgung der Betroffenen durch eine [PEG-Sonde](peg-sonde) zu beenden, solange diese Maßnahme medizinisch indiziert und erforderlich ist, um die für einen Erhalt des Lebens und der Gesundheit ausreichende Versorgung der Betroffenen mit Nahrung und Flüssigkeit sicherzustellen.\n\nLandgericht Siegen Beschluss vom 28.11.2007;  4 T 344/07 und vorhergehender Beschluss des AG Siegen zum Ernährungsabbruch \n\nLG Kleve, Beschluss vom  31.03.2009, 4 T 319/07:\n\nLeitsätze: Kommt es für die Beibehaltung einer Magensonde und die mit ihrer Hilfe ermöglichte künstliche Ernährung auf den mutmaßlichen Willen des Betroffenen an, ob dieser trotz eingetretenen irreversiblen tödlichen Verlaufs seiner Erkrankung noch lebenserhaltende oder lebensverlängernde Maßnahmen will, so muss die Entscheidung im Zweifel „für das weitere Leben“ lauten. Denn im umgekehrten Fall bestünde das Risiko, dass der Betroffene durch ihm aufgezwungene Umstände zu einem Zeitpunkt aus dem Leben scheiden muss, zu dem er dies noch nicht will.\n\nBGH, Urteil vom 25. 06. 2010, 2 StR 454/09, BtPrax 2010, 266 = BGHSt 55, 191 = NJW 2010, 2963 = NStZ 2010, 630 = NStZ 2010, 698 (Ls.)= DNotZ 2011, 34 = JR 2011, 32 = FamRZ 2010, 1551 = RdLH 2010, 126 = PflR 2010, 410  = ZfL 2010, 92:\n\n [Sterbehilfe](sterbehilfe) durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) ist gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen.\n Ein Behandlungsabbruch kann sowohl durch Unterlassen als auch durch aktives Tun vorgenommen werden.\n Gezielte Eingriffe in das Leben eines Menschen, die nicht in einem Zusammenhang mit dem Abbruch einer medizinischen Behandlung stehen, sind einer Rechtfertigung durch Einwilligung nicht zugänglich.Beschluss des AG Nordenham vom 20.03.2011, 9 XVII 8/00''', FamRZ 2011, 1327 = BtPrax 2011, 223 (LS) = Altenheim 10/2011:\n\nEine Patientin war so stark erkrankt, dass die Krankheit einen irreversibel tödlichen Verlauf genommen hatte. Der Betreuer wusste um den Willen der Patientin, keine lebenserhaltenden Maßnahmen zu erhalten bzw. aufrechtzuerhalten; in diesem Fall die Ernährung über eine PEG-Sonde. Die Hausärztin der Betroffenen verweigerte jedoch eine Erörterung der nach dem Patientenwillen zu treffenden möglichen Maßnahmen, weil sie davon ausging, dass es Sache des Gerichts sei, eine entsprechende Entscheidung zu treffen. Der Betreuer rief daraufhin das Gericht an, welches die Auffassung der Ärztin als irrational rügte. § 1901 b BGB sehe gerade vor, dass zwischen Arzt und Betreuer erörtert würde, welche ärztlich indizierten Maßnahmen unter Berücksichtigung des Patientenwillens zu treffen seien, um dem Willen der betroffenen Person zu entsprechen. Sinn dieser gesetzlichen Regelung sei es, gerade langwierige und zeitaufwendige Gerichtsverfahren zu vermeiden. Einer gerichtlichen Entscheidung bedürfe es nur dann, wenn zwischen Betreuer und Arzt ein Dissens (=Einigungsmangel) bestünde bzw. wegen offenkundiger Fehler eine Missbrauchskontrolle erfolgen müsse. Soweit auch eine ärztliche Indikation für einen Behandlungsabbruch bzw. die Nichtbehandlung vorliegt, ist in erster Linie dem Willen des Betroffenen unmittelbar Rechnung zu tragen. \n\n[Sterbehilfedokumente](sterbehilfedokumente)\n\nSiehe auch\n [Einsichts- und Steuerungsfähigkeit](einsichts--und-steuerungsfähigkeit), [Patientenverfügung](patientenverfügung), [Gesundheitssorge](gesundheitssorge), [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung), [Dokumentationspflicht](dokumentationspflicht), [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), [Sterbehilfe](sterbehilfe), [Sterbehilfedokumente](sterbehilfedokumente)\n [Organspende](organspende)\n\nWeblinks\n[wikipedia:de:Perkutane endoskopische Gastrostomie](wikipedia:de:perkutane-endoskopische-gastrostomie)\nInfoseite Nahrungsverweigerung von Demenzkranken\n\nLiteratur\n\nBücher\nTolmein: Selbstbestimmungsrecht und Einwilligungsfähigkeit. Der Abbruch der künstlichen Ernährung bei Patienten im vegetative state in rechtsvergleichender Sicht; Frankfurt 2004, ISBN 3935964730\n\nZeitschriftenbeiträge\nBeckmann: Vormundschaftsgerichtl. Genehmigung der Einstellung der künstlichen Ernährung; ZfL 2008, 26\nCoeppicus: Aktive und passive Sterbehilfe – Abbruch von Behandlung und Ernährung aus vormundschaftsgerichtlicher Sicht, FPR 2007, 63\nders.: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nEibach: Künstliche Ernährung um jeden Preis? Ethische Überlegungen zur Ernährung durch „percutane enterale Gastostomie“ (PEG-Sonden), MedR 2002, 123\nGahl/Simon: Künstliche Ernährung – lebensnotwendig oder verzichtbar?, Ethik Med 2007, 226\nHubert-Fehler/Hollmann: Entscheidung des Betreuers für oder gegen PEG, BtPrax 1996, 210; sowie Leserbrief Müller-Bohlen, BtPrax 1997, 22\nLiebermeister/Kutzer: Essen und Trinken im Rahmen der Patientenverfügung, Akt Ernähr Med 2007, 237\nMarckmann: PEG-Sondenernährung: Ethische Grundlagen der Entscheidungsfindung; Ärzteblatt 2007, 23\nMeier: PEG-Sonde und Sterbehilfe, BdB-aspekte 25/2000, 5\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nders.: Zum Bericht Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210; BtPrax 1997, 22\nRaabe: Essen und Trinken im Alter. Ethische Fragen und fachliche Standards in der Versorgung alter Menschen; Ethik Med 2009, 3\nRidder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A449\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nSchönfelder: PEG-Ernährung bei Personen mit fortgeschrittener Demenz; Die Schwester/Der Pfleger, 08/2008, S. 700\nSchmidt-Recla: Voluntas et vita: tertium non datur. Über Behandlungsabbruch, Patientenverfügung und artifizielle Ernährung, MedR 2008, 181\nSchreiber: Probleme bei dem Gebrauch einer PEG-Sonde, BtPrax 2003, 148\nStolz/Elsbernd: Zwangsbehandlung und Zwangsernährung in der stat. Altenhilfe; BtPrax 2008, 57\nSynofzik: PEG-Ernährung bei fortgeschrittener Demenz, Der Nervenarzt 2007, 418\nSynofzik/Marckmann: Perkutane Endoskopische Gastrostomie. Ernährung bis zuletzt?, Dtsch Ärztebl 2007, 104 (49): A 3390-3\n\nFußnoten\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Sterbehilfe](kategorie:sterbehilfe)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "160px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die perkutane endoskopische Gastrostomie (abgek.: PEG; gr. gaster = „Magen, Bauch\" und gr.: stoma = „Mund“, „Öffnung“) ist ein endoskopisch angelegter direkter Zugang zum Magen, der die Bauchwand durchdringt und der bei Patienten mit Schluckstörungen unterschiedlichster Ursache die künstliche Ernährung über lange Zeit ermöglicht. \n\nDie dabei verwendete PEG-Sonde ist ein elastischer Kunststoffschlauch, der im Rahmen einer Gastroskopie (Magenspiegelung) gelegt wird. Gegenüber der sog. nasalen Magensonde - das heißt einer Sonde, die über Nase, Rachen und Speiseröhre in den Magen reicht - besitzt die PEG-Sonde mehrere Vorteile. Unter anderem ist die Aspirationsgefahr verringert und der Patient kann zusätzlich zur verabreichten Sondennahrung ungestört schlucken.\n\nEine PEG ermöglicht somit die künstliche Ernährung mit Sondennahrung als enterale Ernährung, also eine Ernährung über den Magen-Darm-Trakt, die der parenteralen Ernährung, d.h. der Ernährung durch Infusionen, wiederum grundsätzlich vorzuziehen ist.\n\nDas Legen einer solchen Sonde ist ein chirurgischer Eingriff, der zwar als unproblematisch angesehen wird, jedoch zwingend der Zustimmung des Patienten selbst oder beim nicht einwilligungsfähigen Menschen der Entscheidung seines Stellvertreters (Betreuer oder Bevollmächtigter) bedarf, denn gesundheitliche Risiken sind weder beim Legen noch bei der Anwendung der Sonde ganz auszuschließen. In der Regel muss eine PEG-Sonde nie notfallmäßig gelegt werden, sodass der Zwang der vorherigen Genehmigung praktisch ausnahmslos gilt.",
      "tags": [
        "ernährung",
        "sonde",
        "magen",
        "über",
        "einer"
      ]
    },
    {
      "titel": "Rechtlich-ethische Aspekte",
      "inhalt": "Die Ernährung über eine PEG ist ein ärztlicher Eingriff in die Körperintegrität des Menschen. Der Arzt braucht deshalb die Einwilligung des Patienten bzw. seines Vertretungsberechtigten. Ob eine PEG noch erforderlich ist (oder „gezogen“ werden kann), muss in regelmäßigen Abständen geprüft werden. Auch wenn eine PEG häufig die einzige Möglichkeit darstellt, die Ernährung eines Menschen langfristig sicherzustellen, ist zu bedenken:\n\n Eine PEG allein garantiert nicht immer eine befriedigende Ernährungssituation. Nach einer vom Medizinischen Dienst der hessischen Krankenversicherungen 2003 veröffentlichten Studie waren fast 27% der langfristig über die PEG versorgten Menschen untergewichtig.\n Auch bei Anlage einer PEG sollen alle Möglichkeiten ausgeschöpft werden, natürlich zu essen oder zu trinken, soweit dem keine medizinischen Gründe entgegenstehen. Essen und Trinken sind wichtige soziale Akte und vermitteln entscheidende Lebensqualität. Sie gewähren die Zuwendung von Pflegenden und beüben die orale Aufnahme von Nahrung.\n\n Das Legen einer PEG-Sonde bei Sterbenden stellt eine lebensverlängernde Maßnahme dar. Liegt eine Patientenverfügung vor, in der der Patient eine solche ablehnt, dürfen nach einem Beschluss des Bundesgerichtshofs vom 17. März 2003,  XII ZB 2/03, (BGH FamRZ 2003, 748 = BtPrax 2003, 123 = NJW 2003, 1588) keine lebensverlängernden Maßnahmen mehr ergriffen werden, also auch keine Ernährungssonden gelegt werden. \n\nAm 08.06.2005 hat der Bundesgerichtshof diese Wertung dahingehend konkretisiert, dass eine gegen den Willen des Patienten durchgeführte künstliche Ernährung eine rechtswidrige Handlung sei, deren Unterlassung der Patient gemäß § 1004 Abs. 1 Satz 2 BGB (analog) in Verbindung mit § 823 Abs. 1 BGB verlangen kann, was auch dann gelte, wenn die begehrte Unterlassung zum Tode des Patienten führen würde (BGH-Beschluss vom 08.06.2005, BGHZ 163, 195 = NJW 2005, 2385 = MDR 2005, 1413 = DNotZ 2005, 924 = FamRZ 2005, 1474 = VersR 2005, 1249 NJW 2005, 2385). Schwierig wird es, wenn der gesetzliche Vertreter des Patienten die Einstellung einer bereits vorgenommenen künstlichen Ernährung verlangt. Der BGH hat in dem erstgenannten Beschluss hierfür eine vormundschaftsgerichtliche Genehmigung für erforderlich gehalten.",
      "tags": [
        "ernährung",
        "patienten",
        "einer",
        "menschen",
        "wenn"
      ]
    },
    {
      "titel": "PEG-Sonde bei Demenz",
      "inhalt": "Bei Patienten mit fortgeschrittener Demenz, die zu einer oralen Nahrungsaufnahme nicht mehr fähig sind, erfolgt die routinemäßige Versorgung mit einem durch die Bauchdecke in den Magen eingeführten Schlauch (so genannte PEG-Sonde) zur künstlichen Ernährung von. Alle vorhandenen Studien haben keine Hinweise dafür ergeben, dass die mit dieser Maßnahme angestrebten Therapieziele erreicht werden können. Es zeigen sich keine Unterschiede hinsichtlich Lebensverlängerung, Verbesserung des Ernährungsstatus, Verbesserung der Lebensqualität, Verbesserung der Wundheilung oder Verringerung der Aspirationsgefahr. Letztere ist sogar bei Patienten mit PEG-Sonde leicht, aber signifikant erhöht. Die PEG-Sonde hat außerdem schwere potentielle Nebenwirkungen, wie lokale und systemische Entzündungen, Verlust der Freude am Essen und Verringerung der pflegerischen Zuwendung. Daher wurde schon vor Jahren von Experten ausgesprochen: „Dieses Missverhältnis zwischen Vorteilen und Nachteilen der künstlichen Ernährung begründet die Empfehlung, dass künstliche Ernährung bei Patienten mit fortgeschrittener Demenz nicht angewendet werden sollte“. Es fehlt für diese Maßnahme in dieser Patientengruppe schlicht die medizinische Indikation – trotzdem wird sie über 100.000 Mal jährlich in Deutschland durchgeführt.\n\nQuelle: Stellungnahme von Prof. Borasio anläßlich der Sachverständigenanhörung im Rechtsausschuss des Bundestags am 04.03.2009",
      "tags": [
        "patienten",
        "sonde",
        "ernährung",
        "verbesserung",
        "fortgeschrittener"
      ]
    },
    {
      "titel": "Beendigung der PEG-Sondenernährung",
      "inhalt": "Die Einleitung einer künstlichen Ernährung ist immer eine Behandlung im Sinne eines zustimmungspflichtigen ärztlichen Eingriffs. Diesen Eingriff in einer Patientenverfügung für die Terminalphase des Lebens auszuschließen, macht außerordentlich viel Sinn, weil\n\n verminderte oder gar völlig sistierende Flüssigkeits- und Nahrungsaufnahme Teil des natürlichen Sterbeprozesses ist. (Die weitaus leisten Patienten, die eines natürlichen Todes sterben, leiden im Endstadium ihrer Erkrankung nicht unter Schmerzen).\n\n Dehydratation (Flüssigkeitsverarmung) weder schmerzhaft noch ein Zustand ist, der mit Unruhe oder anderen unangenehmen Empfindungen einhergeht.\n\n im Gegenteil, vieles dafür spricht, dass die Natur auf diese Weise lindernd in den Sterbeprozess eingreift: Beispielsweise haben bestimmte, durch den Abbau des Körperfetts gebildete und ins Blut übertretende Stoffe sowie andere Stoffwechselveränderungen, die mit verminderter Kalorienaufnahme einhergehen, einen willkommenen anästhetischen Effekt. Dehydratation dämpft zudem die Bewusstseinslage; sie trägt vermutlich auch dazu bei, terminale Angstzustände zu mildern.\n\nZur künstlichen Ernährung von dementen Patienten:\n\n Falls demente Patienten Nahrung und Flüssigkeit nicht mehr selbständig zu sich nehmen können, müssen sie grundsätzlich von Hand gefüttert werden, welchen personellen Aufwand dies auch immer bedeutet. Die Anlage einer Ernährungssonde aus Zeit- oder Personalmangel, wie er in Heimen so oft üblich ist, ist ein klarer Verstoss gegen die Menschenwürde und Menschenrechte.\n\n In seltenen Fällen kann es allerdings infolge unüberwindbarer Ablehnung des Patienten oder aufgrund eines unkoordinierten Schluckaktes bereits in der Frühphase der Erkrankung zu Flüssigkeits- und Kaloriendefiziten kommen, die den Allgemeinzustand des Patienten erheblich beeinträchtigen. Die Entscheidung für oder gegen die Anlage einer Ernährungssonde kann dann, wenn ihre Anlage nicht differenziert im Rahmen einer Patientenverfügung ausgeschlossen worden ist, schwer fallen. In einer solchen Lage ist es ethisch durchaus vertretbar, eine Sonde anzulegen und über sie für mehrere Wochen Flüssigkeit und Nahrung zuzuführen, um dann zu beurteilen, wie sich die allgemeine Verfassung des Kranken unter diesem Procedere entwickelt hat. Profitiert der Patient ganz offensichtlich von der Sonde, sollte sie liegen bleiben; profitiert er nicht oder vertieft sich sein Leidenszustand gar, sollte sie wieder entfernt werden. Der so häufig, nicht nur im Rahmen der Demenzbehandlung, zu hörenden Devise „Einmal PEG, immer PEG“ muss also nachdrücklich widersprochen werden.\n\n Für das fortgeschrittene und finale Demenzstadium gilt anderes: In zahlreichen Studien (USA, Skandinavien, Großbritannien) konnte gezeigt werden, dass die Patienten von einer Sondenernährung in keiner Hinsicht profitieren: Weder verlängert sich ihre Überlebenszeit gegenüber Patienten die oral ernährt werden, noch ließen sich Infekte oder Druckgeschwüre eher vermeiden, noch besserte sich ihr Allgemeinbefinden. Im Gegenteil: Nebenwirkungen der Sondenernährung wie Aspiration von Sondennahrung, Selbstentfernung der Sonde oder schwere, eine Fixierung notwendig machende Unruhezustände lassen eine Sondenernährung in diesem Stadium kontraindiziert erscheinen.\n\nNach den grundlegenden Prinzipien der Medizinalethik („Informierte Einwilligung“, Alleinrang der medizinischen Indikation) ist es nicht gerechtfertigt, eine PEG an einem Patienten zu stechen, nur um z.B. die zeitraubende Essensprozedur bei Demenzkranken (und damit Personalkosten) einzusparen. Trotzdem ist dies zumindest in der deutschen Pflegepraxis an der Tagesordnung.\n\nInwieweit man bei einem alten Patienten, der kein Essbedürfnis mehr entwickelt, von bewusster Nahrungsverweigerung oder nur von besonders schwerwiegender Appetitlosigkeit sprechen kann, ist fraglich (wo kein Bedürfnis besteht, kann auch nicht von einer Verweigerung gesprochen werden). Die beliebte eindimensionale Sichtweise, dass Patienten, die „nichts mehr essen wollen“, damit signalisierten, in den Tod gehen zu wollen, und jede künstliche Ernährung gegen den Patientenwillen verstieße, ist somit genauso problematisch wie das Zwangsernähren um jeden Preis. Eine Entscheidung über Sinn und Unsinn einer PEG-Sonde kann daher immer nur individuell Personen- und Situationsbezogen getroffen werden und ist nie einfach.\n\nQuelle: Stellungnahme von Dr. de Ridder anlässlich der Sachverständigenanhörung im Rechtsausschuss des Bundestags am 4.3.2009",
      "tags": [
        "patienten",
        "einer",
        "kann",
        "immer",
        "sonde"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Beschluss des OLG Frankfurt/Main vom 20.11.2001, 20 W 419/01, NJW 2002, 689 = Betreuung Aktuell 4/2001, 16 = BtPrax 2002, 84 = FamRZ 2002, 575 = FGPrax 2002, 31 \n\nDer Senat hält an seiner Rechtsauffassung fest, dass bei einem irreversibel hirngeschädigten Betroffenen die Entscheidung des Betreuers über den Abbruch der Ernährung durch eine PEG-Magensonde in entsprechender Anwendung des § 1904 BGB der betreuungsgerichtlichen Genehmigung bedarf und als Kriterium für diese Entscheidung maßgeblich auf eine mutmaßliche Einwilligung des Betroffenen abzustellen ist, an deren Feststellung wegen des Lebensschutzes in tatsächlicher Hinsicht strenge Anforderungen zu stellen sind, während bei deren Nichtaufklärbarkeit die Genehmigung zu versagen ist.\n\nOLG Frankfurt/Main, Beschluss vom 08.06.2006, 20 W 52/06; BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007. 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074\n\nVerweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu lebensverlängernden Maßnahmen, so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das Oberlandesgericht\nFrankfurt entschieden (20 W 52/06). Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des Pflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur künstlichen Ernährung\nihrer pflegebedürftigen Mutter verweigert. Das Amtsgericht Darmstadt hatte daher\ndie Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern\nlassen wolle, und bestellten stattdessen einen Berufsbetreuer. Das Landgericht\nDarmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben.\n\nDas OLG Frankfurt bestätigte die Entscheidung des Landgerichts Darmstadt.\nBeide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die\nverwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei\nerforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl\neines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und\ndem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle:\nALTENPFLEGE 02/2007; NJW 2006, 3436)\n\nAG Siegen, Beschluss vom 28.09.2007, 33 XVII B 710:\n\nIn dem Betreuungsverfahren wird der Betreuerin verboten, die Versorgung der Betroffenen durch eine PEG-Sonde zu beenden, solange diese Maßnahme medizinisch indiziert und erforderlich ist, um die für einen Erhalt des Lebens und der Gesundheit ausreichende Versorgung der Betroffenen mit Nahrung und Flüssigkeit sicherzustellen.\n\nLandgericht Siegen Beschluss vom 28.11.2007;  4 T 344/07 und vorhergehender Beschluss des AG Siegen zum Ernährungsabbruch \n\nLG Kleve, Beschluss vom  31.03.2009, 4 T 319/07:\n\nLeitsätze: Kommt es für die Beibehaltung einer Magensonde und die mit ihrer Hilfe ermöglichte künstliche Ernährung auf den mutmaßlichen Willen des Betroffenen an, ob dieser trotz eingetretenen irreversiblen tödlichen Verlaufs seiner Erkrankung noch lebenserhaltende oder lebensverlängernde Maßnahmen will, so muss die Entscheidung im Zweifel „für das weitere Leben“ lauten. Denn im umgekehrten Fall bestünde das Risiko, dass der Betroffene durch ihm aufgezwungene Umstände zu einem Zeitpunkt aus dem Leben scheiden muss, zu dem er dies noch nicht will.\n\nBGH, Urteil vom 25. 06. 2010, 2 StR 454/09, BtPrax 2010, 266 = BGHSt 55, 191 = NJW 2010, 2963 = NStZ 2010, 630 = NStZ 2010, 698 (Ls.)= DNotZ 2011, 34 = JR 2011, 32 = FamRZ 2010, 1551 = RdLH 2010, 126 = PflR 2010, 410  = ZfL 2010, 92:\n\n Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) ist gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen.\n Ein Behandlungsabbruch kann sowohl durch Unterlassen als auch durch aktives Tun vorgenommen werden.\n Gezielte Eingriffe in das Leben eines Menschen, die nicht in einem Zusammenhang mit dem Abbruch einer medizinischen Behandlung stehen, sind einer Rechtfertigung durch Einwilligung nicht zugänglich.Beschluss des AG Nordenham vom 20.03.2011, 9 XVII 8/00''', FamRZ 2011, 1327 = BtPrax 2011, 223 (LS) = Altenheim 10/2011:\n\nEine Patientin war so stark erkrankt, dass die Krankheit einen irreversibel tödlichen Verlauf genommen hatte. Der Betreuer wusste um den Willen der Patientin, keine lebenserhaltenden Maßnahmen zu erhalten bzw. aufrechtzuerhalten; in diesem Fall die Ernährung über eine PEG-Sonde. Die Hausärztin der Betroffenen verweigerte jedoch eine Erörterung der nach dem Patientenwillen zu treffenden möglichen Maßnahmen, weil sie davon ausging, dass es Sache des Gerichts sei, eine entsprechende Entscheidung zu treffen. Der Betreuer rief daraufhin das Gericht an, welches die Auffassung der Ärztin als irrational rügte. § 1901 b BGB sehe gerade vor, dass zwischen Arzt und Betreuer erörtert würde, welche ärztlich indizierten Maßnahmen unter Berücksichtigung des Patientenwillens zu treffen seien, um dem Willen der betroffenen Person zu entsprechen. Sinn dieser gesetzlichen Regelung sei es, gerade langwierige und zeitaufwendige Gerichtsverfahren zu vermeiden. Einer gerichtlichen Entscheidung bedürfe es nur dann, wenn zwischen Betreuer und Arzt ein Dissens (=Einigungsmangel) bestünde bzw. wegen offenkundiger Fehler eine Missbrauchskontrolle erfolgen müsse. Soweit auch eine ärztliche Indikation für einen Behandlungsabbruch bzw. die Nichtbehandlung vorliegt, ist in erster Linie dem Willen des Betroffenen unmittelbar Rechnung zu tragen. \n\nWeitere Rechtsprechung zur Sterbehilfe",
      "tags": [
        "betroffenen",
        "beschluss",
        "entscheidung",
        "pflegebedürftigen",
        "maßnahmen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Einsichts- und Steuerungsfähigkeit, Patientenverfügung, Gesundheitssorge, Gesundheitliche Versorgungsplanung, Dokumentationspflicht, Genehmigung der Heilbehandlung, Sterbehilfe, Sterbehilfedokumente\n Organspende",
      "tags": [
        "einsichts",
        "steuerungsfähigkeit",
        "patientenverfügung",
        "gesundheitssorge",
        "gesundheitliche"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "PEG-Beitrag in der Wikipedia\nInfoseite Nahrungsverweigerung von Demenzkranken",
      "tags": [
        "beitrag",
        "wikipedia",
        "infoseite",
        "nahrungsverweigerung",
        "demenzkranken"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Tolmein: Selbstbestimmungsrecht und Einwilligungsfähigkeit. Der Abbruch der künstlichen Ernährung bei Patienten im vegetative state in rechtsvergleichender Sicht; Frankfurt 2004, ISBN 3935964730",
      "tags": [
        "tolmein",
        "selbstbestimmungsrecht",
        "einwilligungsfähigkeit",
        "abbruch",
        "künstlichen"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Beckmann: Vormundschaftsgerichtl. Genehmigung der Einstellung der künstlichen Ernährung; ZfL 2008, 26\nCoeppicus: Aktive und passive Sterbehilfe – Abbruch von Behandlung und Ernährung aus vormundschaftsgerichtlicher Sicht, FPR 2007, 63\nders.: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nEibach: Künstliche Ernährung um jeden Preis? Ethische Überlegungen zur Ernährung durch „percutane enterale Gastostomie“ (PEG-Sonden), MedR 2002, 123\nGahl/Simon: Künstliche Ernährung – lebensnotwendig oder verzichtbar?, Ethik Med 2007, 226\nHubert-Fehler/Hollmann: Entscheidung des Betreuers für oder gegen PEG, BtPrax 1996, 210; sowie Leserbrief Müller-Bohlen, BtPrax 1997, 22\nLiebermeister/Kutzer: Essen und Trinken im Rahmen der Patientenverfügung, Akt Ernähr Med 2007, 237\nMarckmann: PEG-Sondenernährung: Ethische Grundlagen der Entscheidungsfindung; Ärzteblatt 2007, 23\nMeier: PEG-Sonde und Sterbehilfe, BdB-aspekte 25/2000, 5\nMüller-Bohlen/Paape: PEG – über die Notwendigkeit einer künstlichen Ernährung; BtPrax 2000, 183\nders.: Zum Bericht Entscheidung des Betreuers für oder gegen PEG; BtPrax 1996, 210; BtPrax 1997, 22\nRaabe: Essen und Trinken im Alter. Ethische Fragen und fachliche Standards in der Versorgung alter Menschen; Ethik Med 2009, 3\nRidder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A449\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nSchönfelder: PEG-Ernährung bei Personen mit fortgeschrittener Demenz; Die Schwester/Der Pfleger, 08/2008, S. 700\nSchmidt-Recla: Voluntas et vita: tertium non datur. Über Behandlungsabbruch, Patientenverfügung und artifizielle Ernährung, MedR 2008, 181\nSchreiber: Probleme bei dem Gebrauch einer PEG-Sonde, BtPrax 2003, 148\nStolz/Elsbernd: Zwangsbehandlung und Zwangsernährung in der stat. Altenhilfe; BtPrax 2008, 57\nSynofzik: PEG-Ernährung bei fortgeschrittener Demenz, Der Nervenarzt 2007, 418\nSynofzik/Marckmann: Perkutane Endoskopische Gastrostomie. Ernährung bis zuletzt?, Dtsch Ärztebl 2007, 104 (49): A 3390-3",
      "tags": [
        "ernährung",
        "btprax",
        "ethische",
        "künstlichen",
        "sterbehilfe"
      ]
    },
    {
      "titel": "Fußnoten",
      "inhalt": "Kategorie:Betreuerpflichten\nKategorie:Sterbehilfe\nKategorie:Gesundheitssorge",
      "tags": [
        "kategorie",
        "betreuerpflichten",
        "sterbehilfe",
        "gesundheitssorge"
      ]
    }
  ],
  "zusammenfassung": "[Bild:PEG-Sonde.gif](bild:peg-sonde.gif)\nAllgemeines\n\nDie perkutane endoskopische Gastrostomie (abgek.: PEG; gr. gaster = „Magen, Bauch\" und gr.: stoma = „Mund“, „Öffnung“) ist ein endoskopisch angelegter direkter Zugang zum Magen, der die Bauchwand durchdringt und der bei Patienten mit Schluckstöru...",
  "verwandteArtikel": [
    "btman",
    "sterbehilfe",
    "betreuungsverfahren",
    "kategorie:sterbehilfe",
    "einsichts--und-steuerungsfähigkeit",
    "kategorie:gesundheitssorge",
    "einwilligungsfähigkeit",
    "gesundheitliche-versorgungsplanung",
    "genehmigungspflichten",
    "gesundheitssorge",
    "peg-sonde",
    "bild:peg-sonde.gif",
    "patientenverfügung",
    "btprax",
    "kategorie:betreuerpflichten",
    "berufsbetreuer",
    "sterbehilfedokumente",
    "genehmigung-der-heilbehandlung",
    "wikipedia:de:perkutane-endoskopische-gastrostomie",
    "dokumentationspflicht",
    "gesetzlicher-vertreter",
    "organspende"
  ]
}