{
  "id": "personalausweis",
  "titel": "Personalausweis",
  "inhalt": "Notwendigkeit eines Personalausweises\n\nDeutsche Staatsangehörige, die das 16. Lebensjahr vollendet haben und im Inland wohnen, sind verpflichtet, einen gültigen [wikipedia:de:Personalausweis (Deutschland)](wikipedia:de:personalausweis-(deutschland)) zu besitzen. Wer einen [wikipedia:de:Deutscher Reisepass](wikipedia:de:deutscher-reisepass) besitzt, erfüllt diese Voraussetzung ebenfalls. Mit dem neuen [elektronischer Identitätsnachweis](elektronischer-identitätsnachweis) im Scheckkartenformat, der durch das neue Bundespersonalausweisgesetz eingeführt wurde, sind einige Änderungen bei Beantragung und bei der Befreiung verbunden, die auch für Betreuer und [Vorsorgevollmacht](vorsorgevollmacht) von Interesse sind. [Ausländer](ausländer) benötigen stattdessen einen [wikipedia:de:Elektronischer Aufenthaltstitel](wikipedia:de:elektronischer-aufenthaltstitel) (der dem Personalausweis ähnlich ist),\n\nBefugnisse des Betreuers bei der Antragstellung\n\nAb Vollendung des 16. Lebensjahres hat der Betroffene bei der Ausweisbehörde (üblicherweise Gemeindeverwaltung) den Ausweis zu beantragen (§ 9 Abs. 1 PAuswG) . Die Verletzung dieser Pflicht ist bußgeldbewehrt, das Bußgeld beträgt bis zu 5.000 € (§ 32 Abs. 1 und 3 PAuswG). Für gesetzliche Vertreter Minderjähriger besteht eine Antragsfrist von 6 Wochen (§ 9 Abs. 2 Satz 2 PAuswG), diese wird man analog dem Betreuer nach Wirksamkeit der [Betreuerbestellung](betreuerbestellung) (§ 287 FamFG) zubilligen müssen.\n\nBei volljährigen Personen, die [Geschäftsfähigkeit](geschäftsfähigkeit) sind, ist nach § 9 Abs. 2 PAuswG der Betreuer zur Antragstellung verpflichtet, wenn die [Aufenthaltsbestimmung](aufenthaltsbestimmung) zu seinem [Aufgabenkreis](aufgabenkreis) gehört. Es handelt sich um eine ausschließliche Antragszuständigkeit, sie tritt nicht neben ein weiterbestehendes Antragsrecht des Betreuten. Freilich ist der geschäftsfähige Betreute (auch wenn ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) besteht) weiterhin antragsberechtigt und –verpflichtet. Allerdings ist hier auch eine Antragstellung durch den Betreuer zulässig (§ 9 Abs. 1 PAuswG).\n\nDie entscheidende Frage, u.a. wer sich im Falle der unterlassenen Antragstellung ordnungswidrig verhalten hat und wem also das Bußgeld droht, ist die der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten. Bekanntlich beeinträchtigt die [Betreuerbestellung](betreuerbestellung) eine bestehende Geschäftsfähigkeit nicht. Allerdings kann sie gem. § 104 Nr. 2 BGB entfallen, wenn die [freier Wille](freier-wille) krankheitsbedingt nicht gegeben ist. Im Zweifel muss derjenige die Geschäftsunfähigkeit beweisen, der sich darauf beruft. Beabsichtigt die Passbehörde, den Betreuer wegen Nichtantragstellung eines Personalausweises  ein Bußgeld aufzuerlegen, ist sie also beweispflichtig.\n\nFür den Betreuer sollte folgende Faustregel gelten: Volljährige sind im Normalfall voll geschäftsfähig, Geschäftsunfähigkeit ist auch bei Betreuten die juristische Ausnahme. Eindeutige Fälle der Geschäftsunfähigkeit wie Koma, schwerste Demenz, erfüllen zugleich die Voraussetzungen zur Ausweisbefreiung (siehe unten). Ansonsten sollte der Betreute in den Bestellungsbeschluss des [Betreuungsgericht](betreuungsgericht)es gem. § 286 FamFG scheuen, ob die Anordnung der Betreuung auch ohne oder gegen den Willen des Betreuten für zulässig erklärt wurde, weil dieser nach Überzeugung des [Betreuungsrichter](betreuungsrichter)s zur freien Willensbildung nach § 1814 Abs. 2 BGB nicht in der Lage war. Oder ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) wurde nicht angeordnet, weil der Richter eben der Ansicht war, der Betreute sei ohnehin geschäftsunfähig. \n\nSolche Angaben, ebenfalls noch – wenn auch eingeschränkter – vergleichbare Aussagen im [Sachverständigengutachten](sachverständigengutachten) nach § 280 FamFG sind Indizien. Zwar muss die Passbehörde oder die für das Bußgeld zuständige Gerichtsinstanz nicht zwingend zur gleichen Ansicht kommen; es empfiehlt sich aber bei solchen Fallgestaltungen als Betreuer, es auf die möglicherweise sehr ärgerlichen Folgen nicht ankommen zu lassen, zumal eine [Haftpflichtversicherung](haftpflichtversicherung) des Betreuers das Bußgeld nicht übernimmt. \n\nStellt also der Betreuer einen Antrag auf Erteilung eines Personalausweises (oder eines Reisepasses), ist er nicht in der Beweispflicht, ob Geschäftsunfähigkeit besteht, da er – einen entsprechenden Aufgabenkreis voraussetzend – in jedem Fall den Antrag stellen darf.\n\nAntragstellung durch Vorsorgebevollmächtigten\n\nBesteht eine [Vorsorgevollmacht](vorsorgevollmacht), die entweder [Beglaubigung](beglaubigung) ist  oder notariell beurkundet wurde (§ 129 BGB), ist der Vollmachtnehmer ebenfalls zur Beantragung eines Personalausweises oder Reisepasses berechtigt. Die Vollmacht muss aber eine solche Beantragung ausdrücklich gestatten, eine Generalvollmacht ist nicht ausreichend . \n\nBei der Vollmacht muss allerdings der Vollmachtgeber handlungs- oder einwilligungsunfähig sein. Der Begriff der Handlungsfähigkeit entspricht der vollen Geschäftsfähigkeit (§ 12 Abs. 1 Nr. 1 VwVfG Bund). Der Begriff der [Einwilligungsunfähigkeit](einwilligungsunfähigkeit) ist offensichtlich irrtümlich in das Gesetz aufgenommen worden, er findet Gebrauch im Strafrecht (z.B. § 228 StGB) sowie in § 1827 Abs.1  BGB bezüglich der Wirksamkeit von [Patientenverfügung](patientenverfügung)en, ist im verwaltungsrechtlichen Jargon ungebräuchlich und sollte vernachlässigt werden. Ob Geschäfts-/Handlungsunfähigkeit vorliegt, müsste der Bevollmächtigte anlässlich der Antragstellung gegenüber der Passbehörde glaubhaft machen.\n\nDie [Beglaubigung](beglaubigung) bei der Vollmacht kann durch einen Notar (§ 40 BeurkG), allerdings auch durch die Urkundsperson der [Betreuungsbehörde](betreuungsbehörde) nach § 6 Abs. 2 BtBG erfolgt sein, hier wurde der Rechtscharakter der Beglaubigung als „öffentliche“ durch Gesetz mit Wirkung vom 1.9.2009 klargestellt . Auch landesrechtlich eingeräumte Beglaubigungsbefugnisse für Unterschriften sind statthaft . Kirchliche Beglaubigungen sind, da nur für innerkirchliche Zwecke zulässig, nicht ausreichend.\n\nPersönliche Vorsprache\n\nProblematisch ist § 9 Abs. 1 Satz 5 PAuswG : „Die antragstellende Person und ihr gesetzlicher oder bevollmächtigter Vertreter sollen persönlich erscheinen.“ Dass auch der Vertretene persönlich erscheinen soll, wird im Gesetzentwurf lediglich mit dem Satz begründet, die Personalausweisbehörde müsse die antragstellende Person identifizieren können . Nach der Kommentarliteratur kann auf das Höchstpersönlichkeitserfordernis (den Betreuten betreffend) nur in Ausnahmefällen verzichtet werden; genannt werden insbes. Krankheit, Gebrechlichkeit oder Vollzug einer freiheitsentziehenden [Unterbringung](unterbringung) . Freilich liegen Krankheit oder Gebrechlichkeit bei Betreuten stets vor; sie sind bereits nach § 1814 Abs. 1 BGB als [Betreuungsvoraussetzung](betreuungsvoraussetzung) genannt.\n\nDennoch können sich in der Praxis Schwierigkeiten ergeben. Obwohl eine gemeinsame Vorsprache von Betreutem und Betreuer (oder Bevollmächtigtem)  im Gesetz nicht verlangt wird, sind separate Termine, vor allem bei auffälligen oder kommunikationsgestörten Betreuten untunlich. Betreute, die wegen ihrer [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) oder wegen Verhaltensauffälligkeiten nicht in die Amtsräume mitgenommen werden können, stellen ebenfalls ein Problem für Betreuer, aber auch die Mitarbeiter der Ausweisbehörde dar. \n\nWenn der Betreuer ein geeignetes Foto des Betreuten mitbringt, der Betreute aber zu einer Vorsprache bei der Ausweisbehörde nicht zu bewegen oder dazu krankheitsbedingt nicht in der Lage ist, ist es für den Mitarbeiter der Passbehörde schwer, dieses Foto dem Betreuten zuzuordnen. Notfalls sollten Betreuer an Eides Statt erklären, dass das Foto den Betreuten darstellt.Ein praktisch allerdings nicht lösbares Problem ist es, wenn der Betreute sich weigert, fotografiert zu werden, zumal das Foto im Normalfall nicht zuhause aufgenommen werden kann, sondern muss um die geforderten biometrischen Merkmale sicher zu erfassen, von einem geeigneten Fotographen erstellt werden muss. Ohne geeignetes Foto kann der Personalausweis nicht erstellt werden; ein entsprechender Antrag wäre unvollständig gestellt.\n\nDer Betreuer müsste in einem solchen Fall zur Vermeidung des Bußgeldtatbestandes einen Entschuldigungsgrund glaubhaft machen. Im übrigen gilt das hier diskutierte Höchstpersönlichkeitsprinzip nur für die Antragstellung, nicht für die Abholung des Ausweises .\n\nFür die Einwilligung in die Aufnahme von Fingerabdrücken gilt zwar rechtlich gesehen das Gleiche wie oben für die Antragstellung beschrieben, allerdings wird insoweit auf den natürlichen Willen auch eines geschäftsunfähigen Betreuten abzustellen sein, weil der Betreuer keinerlei Möglichkeiten hat, die Abnahme der Fingerabdrücke gegen einen Betreuten durchzusetzen. Eine entsprechende Einwilligung eines Betreuers ginge also ins Leere. \n\nDie Erklärung zur Entsperrung und Sperrung des [elektronischer Identitätsnachweis](elektronischer-identitätsnachweis) (§ 10 PAuswG) ist durch die gleiche Person abzugeben, die entsprechend den obigen Ausführungen den Antrag stellt.\n\n[Mitwirkungspflicht](mitwirkungspflicht)en nach § 27 PAuswG\n\nDie Pflichten des Ausweisinhabers nach § 27 Abs. 1 PAuswG gegenüber der Passbehörde sind differenziert zu betrachten. Teils handelt es sich um rechtsgeschäftliche Erklärungen; das betrifft die Nr 3 (erste Alternative): Anzeige des Ausweisverlustes; Nr.4: Anzeige des Erwerbs einer anderen Staatsangehörigkeit und Nr. 5: Anzeige eines fremden Militärdienstes. Diese Erklärungspflichten dürften entsprechend den Ausführungen zur Antragstellung beim Betreuer oder Bevollmächtigten liegen. Die weiteren [Mitwirkungspflicht](mitwirkungspflicht)en betreffen aber Realhandlungen, die den unmittelbaren Besitz des Ausweisdokumentes erfordern und somit grundsätzlich unvertretbare Handlungen darstellen: Nr. 1: Ausweisvorlage bei Änderungsbedarf, Nr. 2: Abgabe des alten Ausweises anlässlich einer Neuerteilung und Nr. 3 (2. Alternative): Vorlage eines wiederaufgefundenen Ausweises. Die gleiche Unterscheidung ist für die entsprechenden Pflichten in Bezug auf den Reisepass vorzunehmen (§ 15 Passgesetz).\n\nBefreiung von der Ausweispflicht\n\nGemäß § 1 Abs. 3 PAuswG können Menschen, für die dauerhaft ein Betreuer in Deutschland bestellt ist, von der Ausweispflicht befreit werden. Dies gilt ebenso für Handlungs- oder Einwilligungsunfähige, die durch einen Bevollmächtigten gesetzlich vertreten werden und die in dauerhafter stationärer Unterbringung sind oder mit dauerhafter Behinderung, wodurch sie sich nur mit einer Begleitperson in der Öffentlichkeit bewegen können. Für [Ausländer](ausländer) ist das jeweilige ausländische Zivilrecht zu beachten.\n\nBefugnisse des Betreuers oder Bevollmächtigten bei der Befreiung\n\nEine Befreiung kann nach § 1 Abs. 3 PAuswG nur gewährt werden, wenn für den Betroffenen entweder ein rechtlicher Betreuer bestellt ist (nur endgültige Betreuer, vgl. § 286 FamFG, keine vorläufigen Betreuerbestellungen nach §§ 300, 301 FamFG) oder ein Bevollmächtigter durch öffentlich beglaubigte Vollmacht eingesetzt ist.\n\nBei der Betreuung kommt es bei Befreiungsanträgen (anders als bei der Beantragung des Ausweises) lt. Personalausweisgesetz nicht auf den Aufgabenkreis an. Aber damit die gesetzliche Vertretungsbefugnis nach § 1823 BGB gegeben ist, wird doch wieder entweder der Aufgabenkreis [Aufenthaltsbestimmung](aufenthaltsbestimmung), die „[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)“ oder „alle Angelegenheiten“ notwendig sein. Erforderlich ist ferner weder ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) noch Geschäftsunfähigkeit auf Seiten des Betreuten.\n\nBei der Vollmacht wird ebenfalls kein spezieller Vollmachtsinhalt lt. Gesetzestext erwartet. Hier wird aber ebenfalls zu beachten sein, dass dem Vollmachtnehmer die Vertretung in behördlichen Fragen oder der Aufenthaltsbestimmung eingeräumt wurde. \n\nBei der Vollmacht muss allerdings der Vollmachtgeber wiederum handlungs- oder einwilligungsunfähig sein. Es wird auf die obigen Ausführungen verwiesen. Ob Geschäfts-/Handlungsunfähigkeit vorliegt, müsste der Bevollmächtigte auch hier anlässlich der Antragstellung gegenüber der Passbehörde glaubhaft machen.\n\nNeben dem Bestehen der Betreuung bzw. der Vollmacht muss zudem eine der beiden nachstehenden Voraussetzungen erfüllt sein, so jedenfalls die übliche Kommentarmeinung zum PAuswG):\n\n die Person ist voraussichtlich auf Dauer in einem Krankenhaus, einem [Pflegeheim](pflegeheim) oder einer ähnlichen Einrichtung untergebracht oder\ndie Person kann sich wegen einer dauerhaften Behinderung nicht allein in der Öffentlichkeit bewegen.\n\nIm ersten Fall dürften insbesondere Krankenhäuser nach den Landeskrankenhausgesetzen sowie Heime nach dem [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz) (WBVG) gemeint sein. \n\nAllerdings ist auch der Begriff der „dauerhaften“ [Unterbringung](unterbringung) zu erfüllen. Gemeint sein dürfte hier der Lebensmittelpunkt in der jeweiligen Einrichtung im Sinne eines gewöhnlichen Aufenthaltes (vgl. § 30 Abs. 3 SGB I). Krankenhausaufenthalte dürften nur dann darunter fallen, wenn es sich um Langzeitpsychiatriepatienten handelt, bei denen nur eine theoretische Entlassungsmöglichkeit besteht. Somatische Krankenbehandlung, auch langwieriger Erkrankungen, dürfte die Voraussetzungen nicht erfüllen. Ein Hospizaufenthalt allerdings sollte zur Erfüllung der Voraussetzung ausreichend sein.\n\n„Unterbringung“ als Begriff sollte synonym zu „wohnen“ Verwendung finden, also nicht in dem Sinne, dass eine freiheitsentziehende Unterbringung nach § 1831 BGB, § 63 StGB oder [PsychKG](psychkg) des Bundeslandes erforderlich ist.\n\nBei der alternativen Voraussetzung der dauerhaften Behinderung dürften alle körperlichen und geistigen Behinderungen im Sinne des SGB IX ausreichend sein. Allerdings muss die Behinderung es dem Betroffenen zusätzlich unmöglich machen, sich allein in der Öffentlichkeit zu bewegen. Dies dürfte z.B. dann als erfüllt gelten, wenn der Betroffene nach dem Schwerbehindertenrecht als außergewöhnlich gehbehindert (Merkzeichen aG auf dem SB-Ausweis) gilt. Das Merkzeichen aG bedeutet, dass eine außergewöhnliche Gehbehinderung vorliegt.\n\nAls schwerbehinderte Menschen mit außergewöhnlicher Gehbehinderung sind solche Personen anzusehen, die sich wegen der Schwere ihres Leidens dauernd nur mit fremder Hilfe oder nur mit großer Anstrengung außerhalb ihres Kraftfahrzeuges bewegen können. Hierzu zählen Querschnittsgelähmte, Doppeloberschenkelamputierte, Doppelunterschenkelamputierte, Hüftexartikulierte und einseitig Oberschenkelamputierte, die dauernd außerstande sind, ein Kunstbein zu tragen oder nur eine Beckenkorbprothese tragen können oder zugleich unterschenkel- oder armamputiert sind sowie andere schwerbehinderte Menschen, die nach versorgungsärztlicher Feststellung, auch aufgrund von Erkrankungen, dem angeführten Personenkreis gleichzustellen sind. Ob eine dieser Voraussetzungen vorliegt, müsste durch Vorlage des entsprechenden Schwerbehindertenausweises, des Schwerbehindertenbescheides oder, falls vorgenanntes nicht vorliegt, ärztliches Attest glaubhaft gemacht werden.\n\nOnline-Ausweisfunktion des Personalausweises\n\nVertrauliche Daten und [Datenschutz](datenschutz) gehören in Deutschland verfassungsrechtlich zusammen. Vertrauliche Daten könnten bzw. dürften ohne funktionierenden [Datenschutz](datenschutz) im globalen Internet gar nicht verarbeitet werden. Ein gesetzlicher [Datenschutz](datenschutz) ist aus verfassungsrechtlichen Gründen zum Schutz der [Grundrechte](grundrechte) in Deutschland notwendig. Der moderne deutsche Personalausweis mit Online-Ausweisfunktion ermöglicht den Deutschen unter bestimmten Umständen – mit Lesegerät - die Souveränität über ihre eigene digitale Identität im Internet. So kann der Missbrauch der Identität (Identitätsdiebstahl) im Internet durch Dritte weitgehend verhindert werden. \n\nUmfangreiche Aufklärungs- und Schulungsmaßnahmen sind für die interessierte Bevölkerung ab 16 Jahren dringend notwendig, um die nächste Entwicklungsstufe in der deutschen [digitale Barrierefreiheit](digitale-barrierefreiheit) zu erreichen. Durch diese Hilfen zur Selbsthilfe könnte jeder technisch geeignete PC (Personalcomputer) oder Laptop bei entsprechender Vorsicht des Nutzers zu einem sicheren Terminal im globalen Internet werden. Dann wären auch medienbruchfreie [Jahresbericht](jahresbericht)e der [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) über das [Elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach) irgendwann die Regel, nicht bloß die Ausnahme.\n\nVideos und Podcasts\nYoutube-Video (Betreuerschmiede) zum Ausweisrecht\n\nWeblinks\n gemeinnütziger Bürgerservice e.V. zur Förderung der Nutzung der Online-Ausweisfunktion\n\nLiteratur\nDeinert: Der Betreuer im Ausweis-, Pass- und Melderecht, BtPrax 2011, 57 \n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n\nSiehe auch\n [Betreuerausweis](betreuerausweis)\n [gesetzliche Vertretung](gesetzliche-vertretung)\n [Elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach)\n [elektronischer Identitätsnachweis](elektronischer-identitätsnachweis)\n [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [Interoperabilität](interoperabilität)\n [elektronische Patientenakte](elektronische-patientenakte)\n [Subsidiaritätsprinzip](subsidiaritätsprinzip)\n [Ausländer](ausländer)\n [Meldepflicht](meldepflicht)",
  "struktur": [
    {
      "titel": "Notwendigkeit eines Personalausweises",
      "inhalt": "Deutsche Staatsangehörige, die das 16. Lebensjahr vollendet haben und im Inland wohnen, sind verpflichtet, einen gültigen Personalausweis zu besitzen. Wer einen Reisepass besitzt, erfüllt diese Voraussetzung ebenfalls. Mit dem neuen elektronisch lesbaren Personalausweis im Scheckkartenformat, der durch das neue Bundespersonalausweisgesetz eingeführt wurde, sind einige Änderungen bei Beantragung und bei der Befreiung verbunden, die auch für Betreuer und Vorsorgebevollmächtigte von Interesse sind. Personen mit anderer Staatsangehörigkeit benötigen stattdessen einen elektronischen Aufenthaltstitel (der dem Personalausweis ähnlich ist),",
      "tags": [
        "einen",
        "personalausweis",
        "deutsche",
        "staatsangehörige",
        "lebensjahr"
      ]
    },
    {
      "titel": "Befugnisse des Betreuers bei der Antragstellung",
      "inhalt": "Ab Vollendung des 16. Lebensjahres hat der Betroffene bei der Ausweisbehörde (üblicherweise Gemeindeverwaltung) den Ausweis zu beantragen (§ 9 Abs. 1 PAuswG) . Die Verletzung dieser Pflicht ist bußgeldbewehrt, das Bußgeld beträgt bis zu 5.000 € (§ 32 Abs. 1 und 3 PAuswG). Für gesetzliche Vertreter Minderjähriger besteht eine Antragsfrist von 6 Wochen (§ 9 Abs. 2 Satz 2 PAuswG), diese wird man analog dem Betreuer nach Wirksamkeit der Betreuerbestellung (§ 287 FamFG) zubilligen müssen.\n\nBei volljährigen Personen, die geschäftsunfähig sind, ist nach § 9 Abs. 2 PAuswG der Betreuer zur Antragstellung verpflichtet, wenn die Aufenthaltsbestimmung zu seinem Aufgabenkreis gehört. Es handelt sich um eine ausschließliche Antragszuständigkeit, sie tritt nicht neben ein weiterbestehendes Antragsrecht des Betreuten. Freilich ist der geschäftsfähige Betreute (auch wenn ein Einwilligungsvorbehalt besteht) weiterhin antragsberechtigt und –verpflichtet. Allerdings ist hier auch eine Antragstellung durch den Betreuer zulässig (§ 9 Abs. 1 PAuswG).\n\nDie entscheidende Frage, u.a. wer sich im Falle der unterlassenen Antragstellung ordnungswidrig verhalten hat und wem also das Bußgeld droht, ist die der Geschäftsfähigkeit des Betreuten. Bekanntlich beeinträchtigt die Betreuerbestellung eine bestehende Geschäftsfähigkeit nicht. Allerdings kann sie gem. § 104 Nr. 2 BGB entfallen, wenn die freie Willensbestimmung krankheitsbedingt nicht gegeben ist. Im Zweifel muss derjenige die Geschäftsunfähigkeit beweisen, der sich darauf beruft. Beabsichtigt die Passbehörde, den Betreuer wegen Nichtantragstellung eines Personalausweises  ein Bußgeld aufzuerlegen, ist sie also beweispflichtig.\n\nFür den Betreuer sollte folgende Faustregel gelten: Volljährige sind im Normalfall voll geschäftsfähig, Geschäftsunfähigkeit ist auch bei Betreuten die juristische Ausnahme. Eindeutige Fälle der Geschäftsunfähigkeit wie Koma, schwerste Demenz, erfüllen zugleich die Voraussetzungen zur Ausweisbefreiung (siehe unten). Ansonsten sollte der Betreute in den Bestellungsbeschluss des Betreuungsgerichtes gem. § 286 FamFG scheuen, ob die Anordnung der Betreuung auch ohne oder gegen den Willen des Betreuten für zulässig erklärt wurde, weil dieser nach Überzeugung des Betreuungsrichters zur freien Willensbildung nach § 1814 Abs. 2 BGB nicht in der Lage war. Oder ein Einwilligungsvorbehalt wurde nicht angeordnet, weil der Richter eben der Ansicht war, der Betreute sei ohnehin geschäftsunfähig. \n\nSolche Angaben, ebenfalls noch – wenn auch eingeschränkter – vergleichbare Aussagen im Sachverständigengutachten nach § 280 FamFG sind Indizien. Zwar muss die Passbehörde oder die für das Bußgeld zuständige Gerichtsinstanz nicht zwingend zur gleichen Ansicht kommen; es empfiehlt sich aber bei solchen Fallgestaltungen als Betreuer, es auf die möglicherweise sehr ärgerlichen Folgen nicht ankommen zu lassen, zumal eine Haftpflichtversicherung des Betreuers das Bußgeld nicht übernimmt. \n\nStellt also der Betreuer einen Antrag auf Erteilung eines Personalausweises (oder eines Reisepasses), ist er nicht in der Beweispflicht, ob Geschäftsunfähigkeit besteht, da er – einen entsprechenden Aufgabenkreis voraussetzend – in jedem Fall den Antrag stellen darf.",
      "tags": [
        "betreuer",
        "pauswg",
        "bußgeld",
        "nach",
        "wenn"
      ]
    },
    {
      "titel": "Antragstellung durch Vorsorgebevollmächtigten",
      "inhalt": "Besteht eine Vorsorgevollmacht, die entweder öffentlich beglaubigt ist  oder notariell beurkundet wurde (§ 129 BGB), ist der Vollmachtnehmer ebenfalls zur Beantragung eines Personalausweises oder Reisepasses berechtigt. Die Vollmacht muss aber eine solche Beantragung ausdrücklich gestatten, eine Generalvollmacht ist nicht ausreichend . \n\nBei der Vollmacht muss allerdings der Vollmachtgeber handlungs- oder einwilligungsunfähig sein. Der Begriff der Handlungsfähigkeit entspricht der vollen Geschäftsfähigkeit (§ 12 Abs. 1 Nr. 1 VwVfG Bund). Der Begriff der Einwilligungsunfähigkeit ist offensichtlich irrtümlich in das Gesetz aufgenommen worden, er findet Gebrauch im Strafrecht (z.B. § 228 StGB) sowie in § 1827 Abs.1  BGB bezüglich der Wirksamkeit von Patientenverfügungen, ist im verwaltungsrechtlichen Jargon ungebräuchlich und sollte vernachlässigt werden. Ob Geschäfts-/Handlungsunfähigkeit vorliegt, müsste der Bevollmächtigte anlässlich der Antragstellung gegenüber der Passbehörde glaubhaft machen.\n\nDie Unterschriftsbeglaubigung bei der Vollmacht kann durch einen Notar (§ 40 BeurkG), allerdings auch durch die Urkundsperson der Betreuungsbehörde nach § 6 Abs. 2 BtBG erfolgt sein, hier wurde der Rechtscharakter der Beglaubigung als „öffentliche“ durch Gesetz mit Wirkung vom 1.9.2009 klargestellt . Auch landesrechtlich eingeräumte Beglaubigungsbefugnisse für Unterschriften sind statthaft . Kirchliche Beglaubigungen sind, da nur für innerkirchliche Zwecke zulässig, nicht ausreichend.",
      "tags": [
        "vollmacht",
        "wurde",
        "beantragung",
        "muss",
        "ausreichend"
      ]
    },
    {
      "titel": "Persönliche Vorsprache",
      "inhalt": "Problematisch ist § 9 Abs. 1 Satz 5 PAuswG : „Die antragstellende Person und ihr gesetzlicher oder bevollmächtigter Vertreter sollen persönlich erscheinen.“ Dass auch der Vertretene persönlich erscheinen soll, wird im Gesetzentwurf lediglich mit dem Satz begründet, die Personalausweisbehörde müsse die antragstellende Person identifizieren können . Nach der Kommentarliteratur kann auf das Höchstpersönlichkeitserfordernis (den Betreuten betreffend) nur in Ausnahmefällen verzichtet werden; genannt werden insbes. Krankheit, Gebrechlichkeit oder Vollzug einer freiheitsentziehenden Unterbringung . Freilich liegen Krankheit oder Gebrechlichkeit bei Betreuten stets vor; sie sind bereits nach § 1814 Abs. 1 BGB als Betreuungsvoraussetzung genannt.\n\nDennoch können sich in der Praxis Schwierigkeiten ergeben. Obwohl eine gemeinsame Vorsprache von Betreutem und Betreuer (oder Bevollmächtigtem)  im Gesetz nicht verlangt wird, sind separate Termine, vor allem bei auffälligen oder kommunikationsgestörten Betreuten untunlich. Betreute, die wegen ihrer psychischen Beeinträchtigung oder wegen Verhaltensauffälligkeiten nicht in die Amtsräume mitgenommen werden können, stellen ebenfalls ein Problem für Betreuer, aber auch die Mitarbeiter der Ausweisbehörde dar. \n\nWenn der Betreuer ein geeignetes Foto des Betreuten mitbringt, der Betreute aber zu einer Vorsprache bei der Ausweisbehörde nicht zu bewegen oder dazu krankheitsbedingt nicht in der Lage ist, ist es für den Mitarbeiter der Passbehörde schwer, dieses Foto dem Betreuten zuzuordnen. Notfalls sollten Betreuer an Eides Statt erklären, dass das Foto den Betreuten darstellt.Ein praktisch allerdings nicht lösbares Problem ist es, wenn der Betreute sich weigert, fotografiert zu werden, zumal das Foto im Normalfall nicht zuhause aufgenommen werden kann, sondern muss um die geforderten biometrischen Merkmale sicher zu erfassen, von einem geeigneten Fotographen erstellt werden muss. Ohne geeignetes Foto kann der Personalausweis nicht erstellt werden; ein entsprechender Antrag wäre unvollständig gestellt.\n\nDer Betreuer müsste in einem solchen Fall zur Vermeidung des Bußgeldtatbestandes einen Entschuldigungsgrund glaubhaft machen. Im übrigen gilt das hier diskutierte Höchstpersönlichkeitsprinzip nur für die Antragstellung, nicht für die Abholung des Ausweises .\n\nFür die Einwilligung in die Aufnahme von Fingerabdrücken gilt zwar rechtlich gesehen das Gleiche wie oben für die Antragstellung beschrieben, allerdings wird insoweit auf den natürlichen Willen auch eines geschäftsunfähigen Betreuten abzustellen sein, weil der Betreuer keinerlei Möglichkeiten hat, die Abnahme der Fingerabdrücke gegen einen Betreuten durchzusetzen. Eine entsprechende Einwilligung eines Betreuers ginge also ins Leere. \n\nDie Erklärung zur Entsperrung und Sperrung des elektronischen Identitätsnachweises (§ 10 PAuswG) ist durch die gleiche Person abzugeben, die entsprechend den obigen Ausführungen den Antrag stellt.",
      "tags": [
        "betreuten",
        "betreuer",
        "foto",
        "person",
        "wird"
      ]
    },
    {
      "titel": "Mitwirkungspflichten nach § 27 PAuswG",
      "inhalt": "Die Pflichten des Ausweisinhabers nach § 27 Abs. 1 PAuswG gegenüber der Passbehörde sind differenziert zu betrachten. Teils handelt es sich um rechtsgeschäftliche Erklärungen; das betrifft die Nr 3 (erste Alternative): Anzeige des Ausweisverlustes; Nr.4: Anzeige des Erwerbs einer anderen Staatsangehörigkeit und Nr. 5: Anzeige eines fremden Militärdienstes. Diese Erklärungspflichten dürften entsprechend den Ausführungen zur Antragstellung beim Betreuer oder Bevollmächtigten liegen. Die weiteren Mitwirkungspflichten betreffen aber Realhandlungen, die den unmittelbaren Besitz des Ausweisdokumentes erfordern und somit grundsätzlich unvertretbare Handlungen darstellen: Nr. 1: Ausweisvorlage bei Änderungsbedarf, Nr. 2: Abgabe des alten Ausweises anlässlich einer Neuerteilung und Nr. 3 (2. Alternative): Vorlage eines wiederaufgefundenen Ausweises. Die gleiche Unterscheidung ist für die entsprechenden Pflichten in Bezug auf den Reisepass vorzunehmen (§ 15 Passgesetz).",
      "tags": [
        "anzeige",
        "pflichten",
        "alternative",
        "einer",
        "eines"
      ]
    },
    {
      "titel": "Befreiung von der Ausweispflicht",
      "inhalt": "Gemäß § 1 Abs. 3 PAuswG können Menschen, für die dauerhaft ein Betreuer in Deutschland bestellt ist, von der Ausweispflicht befreit werden. Dies gilt ebenso für Handlungs- oder Einwilligungsunfähige, die durch einen Bevollmächtigten gesetzlich vertreten werden und die in dauerhafter stationärer Unterbringung sind oder mit dauerhafter Behinderung, wodurch sie sich nur mit einer Begleitperson in der Öffentlichkeit bewegen können. Für ausländische Staatsbürger ist das jeweilige ausländische Zivilrecht zu beachten.",
      "tags": [
        "können",
        "dauerhafter",
        "ausländische",
        "gemäß",
        "pauswg"
      ]
    },
    {
      "titel": "Befugnisse des Betreuers oder Bevollmächtigten bei der Befreiung",
      "inhalt": "Eine Befreiung kann nach § 1 Abs. 3 PAuswG nur gewährt werden, wenn für den Betroffenen entweder ein rechtlicher Betreuer bestellt ist (nur endgültige Betreuer, vgl. § 286 FamFG, keine vorläufigen Betreuerbestellungen nach §§ 300, 301 FamFG) oder ein Bevollmächtigter durch öffentlich beglaubigte Vollmacht eingesetzt ist.\n\nBei der Betreuung kommt es bei Befreiungsanträgen (anders als bei der Beantragung des Ausweises) lt. Personalausweisgesetz nicht auf den Aufgabenkreis an. Aber damit die gesetzliche Vertretungsbefugnis nach § 1823 BGB gegeben ist, wird doch wieder entweder der Aufgabenkreis Aufenthaltsbestimmung, die „Vertretung gegenüber Behörden“ oder „alle Angelegenheiten“ notwendig sein. Erforderlich ist ferner weder ein Einwilligungsvorbehalt noch Geschäftsunfähigkeit auf Seiten des Betreuten.\n\nBei der Vollmacht wird ebenfalls kein spezieller Vollmachtsinhalt lt. Gesetzestext erwartet. Hier wird aber ebenfalls zu beachten sein, dass dem Vollmachtnehmer die Vertretung in behördlichen Fragen oder der Aufenthaltsbestimmung eingeräumt wurde. \n\nBei der Vollmacht muss allerdings der Vollmachtgeber wiederum handlungs- oder einwilligungsunfähig sein. Es wird auf die obigen Ausführungen verwiesen. Ob Geschäfts-/Handlungsunfähigkeit vorliegt, müsste der Bevollmächtigte auch hier anlässlich der Antragstellung gegenüber der Passbehörde glaubhaft machen.\n\nNeben dem Bestehen der Betreuung bzw. der Vollmacht muss zudem eine der beiden nachstehenden Voraussetzungen erfüllt sein, so jedenfalls die übliche Kommentarmeinung zum PAuswG):\n\n die Person ist voraussichtlich auf Dauer in einem Krankenhaus, einem Pflegeheim oder einer ähnlichen Einrichtung untergebracht oder\ndie Person kann sich wegen einer dauerhaften Behinderung nicht allein in der Öffentlichkeit bewegen.\n\nIm ersten Fall dürften insbesondere Krankenhäuser nach den Landeskrankenhausgesetzen sowie Heime nach dem Wohn- und Betreuungsvertragsgesetz (WBVG) gemeint sein. \n\nAllerdings ist auch der Begriff der „dauerhaften“ Unterbringung zu erfüllen. Gemeint sein dürfte hier der Lebensmittelpunkt in der jeweiligen Einrichtung im Sinne eines gewöhnlichen Aufenthaltes (vgl. § 30 Abs. 3 SGB I). Krankenhausaufenthalte dürften nur dann darunter fallen, wenn es sich um Langzeitpsychiatriepatienten handelt, bei denen nur eine theoretische Entlassungsmöglichkeit besteht. Somatische Krankenbehandlung, auch langwieriger Erkrankungen, dürfte die Voraussetzungen nicht erfüllen. Ein Hospizaufenthalt allerdings sollte zur Erfüllung der Voraussetzung ausreichend sein.\n\n„Unterbringung“ als Begriff sollte synonym zu „wohnen“ Verwendung finden, also nicht in dem Sinne, dass eine freiheitsentziehende Unterbringung nach § 1831 BGB, § 63 StGB oder Psychischkrankenrecht des Bundeslandes erforderlich ist.\n\nBei der alternativen Voraussetzung der dauerhaften Behinderung dürften alle körperlichen und geistigen Behinderungen im Sinne des SGB IX ausreichend sein. Allerdings muss die Behinderung es dem Betroffenen zusätzlich unmöglich machen, sich allein in der Öffentlichkeit zu bewegen. Dies dürfte z.B. dann als erfüllt gelten, wenn der Betroffene nach dem Schwerbehindertenrecht als außergewöhnlich gehbehindert (Merkzeichen aG auf dem SB-Ausweis) gilt. Das Merkzeichen aG bedeutet, dass eine außergewöhnliche Gehbehinderung vorliegt.\n\nAls schwerbehinderte Menschen mit außergewöhnlicher Gehbehinderung sind solche Personen anzusehen, die sich wegen der Schwere ihres Leidens dauernd nur mit fremder Hilfe oder nur mit großer Anstrengung außerhalb ihres Kraftfahrzeuges bewegen können. Hierzu zählen Querschnittsgelähmte, Doppeloberschenkelamputierte, Doppelunterschenkelamputierte, Hüftexartikulierte und einseitig Oberschenkelamputierte, die dauernd außerstande sind, ein Kunstbein zu tragen oder nur eine Beckenkorbprothese tragen können oder zugleich unterschenkel- oder armamputiert sind sowie andere schwerbehinderte Menschen, die nach versorgungsärztlicher Feststellung, auch aufgrund von Erkrankungen, dem angeführten Personenkreis gleichzustellen sind. Ob eine dieser Voraussetzungen vorliegt, müsste durch Vorlage des entsprechenden Schwerbehindertenausweises, des Schwerbehindertenbescheides oder, falls vorgenanntes nicht vorliegt, ärztliches Attest glaubhaft gemacht werden.",
      "tags": [
        "nach",
        "sein",
        "vollmacht",
        "wird",
        "allerdings"
      ]
    },
    {
      "titel": "Online-Ausweisfunktion des Personalausweises",
      "inhalt": "Vertrauliche Daten und Datenschutz gehören in Deutschland verfassungsrechtlich zusammen. Vertrauliche Daten könnten bzw. dürften ohne funktionierenden Datenschutz im globalen Internet gar nicht verarbeitet werden. Ein gesetzlicher Datenschutz ist aus verfassungsrechtlichen Gründen zum Schutz der Grundrechte in Deutschland notwendig. Der moderne deutsche Personalausweis mit Online-Ausweisfunktion ermöglicht den Deutschen unter bestimmten Umständen – mit Lesegerät - die Souveränität über ihre eigene digitale Identität im Internet. So kann der Missbrauch der Identität (Identitätsdiebstahl) im Internet durch Dritte weitgehend verhindert werden. \n\nUmfangreiche Aufklärungs- und Schulungsmaßnahmen sind für die interessierte Bevölkerung ab 16 Jahren dringend notwendig, um die nächste Entwicklungsstufe in der deutschen digitalen Gesellschaft zu erreichen. Durch diese Hilfen zur Selbsthilfe könnte jeder technisch geeignete PC (Personalcomputer) oder Laptop bei entsprechender Vorsicht des Nutzers zu einem sicheren Terminal im globalen Internet werden. Dann wären auch medienbruchfreie Jahresberichte der ehrenamtlichen Betreuer*innen über das Elektronische Gerichts- und Verwaltungspostfach irgendwann die Regel, nicht bloß die Ausnahme.",
      "tags": [
        "internet",
        "datenschutz",
        "vertrauliche",
        "daten",
        "deutschland"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (Betreuerschmiede) zum Ausweisrecht",
      "tags": [
        "youtube",
        "video",
        "betreuerschmiede",
        "ausweisrecht"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "gemeinnütziger Bürgerservice e.V. zur Förderung der Nutzung der Online-Ausweisfunktion",
      "tags": [
        "gemeinnütziger",
        "bürgerservice",
        "förderung",
        "nutzung",
        "online"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert: Der Betreuer im Ausweis-, Pass- und Melderecht, BtPrax 2011, 57 \nKategorie:Betreuerpflichten",
      "tags": [
        "deinert",
        "betreuer",
        "ausweis",
        "pass",
        "melderecht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuerausweis\n gesetzliche Vertretung\n Elektronisches Gerichts- und Verwaltungspostfach\n elektronischer Identitätsnachweis\n Rechtsverkehr in Deutschland\n digitale Barrierefreiheit\n Interoperabilität\n elektronische Patientenakte\n Subsidiaritätsprinzip\n Ausländer\n Meldepflicht",
      "tags": [
        "betreuerausweis",
        "gesetzliche",
        "vertretung",
        "elektronisches",
        "gerichts"
      ]
    }
  ],
  "zusammenfassung": "Notwendigkeit eines Personalausweises\n\nDeutsche Staatsangehörige, die das 16. Lebensjahr vollendet haben und im Inland wohnen, sind verpflichtet, einen gültigen [wikipedia:de:Personalausweis (Deutschland)](wikipedia:de:personalausweis-(deutschland)) zu besitzen. Wer einen [wikipedia:de:Deutscher Rei...",
  "verwandteArtikel": [
    "kategorie:betreuerpflichten",
    "haftpflichtversicherung",
    "betreuungsbehörde",
    "wohn--und-betreuungsvertragsgesetz",
    "betreuer-(ehrenamt)",
    "intellektuelle-beeinträchtigung",
    "betreuerausweis",
    "wikipedia:de:personalausweis-(deutschland)",
    "subsidiaritätsprinzip",
    "einwilligungsunfähigkeit",
    "unterbringung",
    "pflegeheim",
    "wikipedia:de:deutscher-reisepass",
    "vorsorgevollmacht",
    "betreuungsrichter",
    "einwilligungsvorbehalt",
    "grundrechte",
    "datenschutz",
    "interoperabilität",
    "gesetzliche-vertretung",
    "jahresbericht",
    "wikipedia:de:elektronischer-aufenthaltstitel",
    "digitale-barrierefreiheit",
    "meldepflicht",
    "vertretung-gegenüber-behörden",
    "patientenverfügung",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "betreuerbestellung",
    "aufenthaltsbestimmung",
    "geschäftsfähigkeit",
    "beglaubigung",
    "elektronischer-identitätsnachweis",
    "mitwirkungspflicht",
    "sachverständigengutachten",
    "elektronische-patientenakte",
    "ausländer",
    "aufgabenkreis",
    "psychkg",
    "freier-wille",
    "betreuungsgericht",
    "rechtsverkehr-in-deutschland",
    "betreuungsvoraussetzung"
  ]
}