{
  "id": "postkontrolle",
  "titel": "Postkontrolle",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Telefon.jpg](bild:telefon.jpg)\n[Bild:Paket.gif](bild:paket.gif)\nKontrolle des Post- und Telefonverkehrs\n\nAllgemeines\n\nDas Grundgesetz schützt das Post- und [wikipedia:de:Fernmeldegeheimnis](wikipedia:de:fernmeldegeheimnis) in ( GG) Grundgesetz). Der Betroffene ist durch die Bestellung eines Betreuers nicht gehindert, soziale Kontakte zu unterhalten; er kann ungehindert Briefe schreiben, telefonieren, aber auch angerufen und angeschrieben werden. Selbst wenn ein Betreuer nach bisherigem Recht den [Aufgabenkreis](aufgabenkreis) \"persönliche Angelegenheiten des Betreuten\" oder \"alle Angelegenheiten des Betreuten\" hatte, war die Entscheidung über den Telekommunkationsverkehr des Betroffenen und über die Entgegennahme, das Öffnen und das Anhalten seiner Post nicht davon erfaßt ( Abs. 2 BGB).\n\nDas Betreuungsrecht schränkt die Befugnisse des Betreuers unabhängig von den angeordneten [Aufgabenkreis](aufgabenkreis)en, insofern gem. § 1815 Abs. 2 BGB ein, indem die Entgegennahme, das Anhalten und Öffnen der Post (und Entscheidung über den Fernmeldeverkehr) von einer ausdrücklichen gerichtlichen Anordnung abhängig gemacht wird. Dies ist insbesondere bei Übernahme des Betreueramtes problematisch, denn später werden sich die meisten privaten Stellen, Gerichte und Behörden von sich aus unmittelbar an den Betreuer wenden, da der  BGB bzw. der  des  [wikipedia:de:Verwaltungszustellungsgesetz](wikipedia:de:verwaltungszustellungsgesetz) sowie  ZPO es nahelegen, direkten Schriftverkehr (auch) mit dem [gesetzlicher Vertreter](gesetzlicher-vertreter) zu führen.\n\nEs gibt manchmal Fälle, in denen die Kommunikation des Betroffenen in seinem Interesse eingeschränkt werden muss. Den Weg, die Post vom Richter kontrollieren zu lassen (wie im Strafvollzug, § 31 StVollzG) oder eine gerichtliche Genehmigung für das Postanhalten durch den Betreuer vorzuschreiben, hat das Gesetz nicht gewählt. Vielmehr kann die Befugnis voll einem Betreuer übertragen werden.\n\nDie Übertragung der Postkontrolle ( Abs. 2 BGB) kommt nur in Betracht, wenn ansonsten der Betreuer seine Aufgaben nicht erfüllen könnte. Zu fragen ist: Würde die Postkontrolle unterbleiben, wären dann die Rechtsgüter des Betroffenen gefährdet ? (zu bejahen vor allem bei realitätsfremden Anzeigen, Strafanträgen und Schadensersatzklagen, so LG Regensburg FamRZ 1993, 477 oder BayObLG BtPrax 1994, 209).\n\nDas Gericht kann nach § 1815 Abs. 2 BGB einen Betreuer bestellen, der auch die Befugnis bat, den Femmeldeverkehr des Betroffenen zu kontrollieren, die Post zu öffnen und anzuhalten; dies muss dann ausdrücklich im Beschluss aufgeführt werden (§ 286 FamFG); zuständig für eine solche Entscheidung ist der Richter, nicht der [Rechtspfleger](rechtspfleger).\n\nIm Falle einer nachträglichen Erweiterung einer Betreuung um die Post- oder Telefonkontrolle ist folgendes zu beachten: nach der Vorgabe des § 293 Abs. 2 Nr. 2 FamFG handelt es sich dabei immer um eine wesentliche Erweiterung, die nach Ablauf von 6 Monaten nach vorherigen Verfahrenshandlungen immer eine neue [Anhörung](anhörung) und ein neues [Sachverständigengutachten](sachverständigengutachten) erfordert.\n\nKeine Genehmigung erfordert die Eintragung des Betreuten in die sog. Robinsonliste. Dies ist eine Adressdatei des Dt. Direktmarketing-Verbandes, die verhindert, dass man unerwünschte Direktwerbung erhält. Hierdurch wird der Anreiz an Betreute, unnötige Bestellungen vorzunehmen, deutlich vermindert. Die Unterlagen zur Eintragung in die Robinsonliste erhält man bei:\n\nDDV, Stichwort \"Robinsonliste\"\nPostfach 1401\n71243 Ditzungen\nTel. 07156-951010; \nhttp://www.ichhabediewahl.de/?cid=39\nsiehe dazu weitere Infos in der Wikipedia unter [wikipedia:de:Robinsonliste](wikipedia:de:robinsonliste)\n\nVoraussetzungen der Anordnung der Postkontrolle\n\nEine solche Befugnis kann dem Betreuer eingeräumt werden. wenn von der Kommunikation des Betroffenen erhebliche Gefahren für den Betroffenen ausgehen oder wenn sie geeignet ist, die öffentliche Sicherheit oder Ordnung erheblich zu gefährden.\n\nBei der eingehenden Post kommen z B Schreiben von bestimmten Verwandten in Betracht, die beim Betroffenen zu schweren Erregungen führen; ferner Fälle, in denen der Betroffene wegen seiner Verwirrtheit eingehende Post (z.B. [Finanzamt](finanzamt), [Rente](rente)nmitteilungen, Bankpost) unauffindbar verlegt, so dass dem Betreuer eine ordnungsgemäße Führung der Betreuung erschwert wird.\n\nBei der ausgehenden Post sind Fälle denkbar, in denen der ([Geschäftsfähigkeit](geschäftsfähigkeit)) Betreute laufend unsinnige Bestellungen tätigt; sie sind zwar nichtig ( Nr.2 BGB), ihre Rückabwicklung belastet aber unnötig den Betreuer und den [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland).\n\nDer Betreuer muss ggf. dem [Betreuungsgericht](betreuungsgericht) plausibel machen, dass das Betreueramt nur wirksam erfüllt werden kann, wenn ihm die entsprechenden Kontrollbefugnisse zustehen. Dies kann z.B. der Fall sein, wenn der Betreute hilflos in einer [Altenheim](altenheim) oder einem Krankenhaus liegt oder wenn er infolge einer psychischen Erkrankung sich durch Briefe aller Art bedroht fühlt oder jedwede Post ungeöffnet vernichtet und hierdurch evtl. erheblichen finanziellen Schaden zu erleiden droht.\n\nDie Übertragung der Befugnis zur Entgegennahme, zum Öffnen und Anhalten der Post des Betreuten auf den Betreuer ist nur zulässig, wenn der Betreuer andernfalls seine Aufgaben zum Wohle des Betreuten nicht erfüllen kann.\n\nUmfang der Befugnisse des Betreuers\n\nbei der Post- und Telefonkontrolle ( Abs. 2 BGB)\n\nNach dem Gesetzestext können dem Betreuer uneingeschränkte Kontrollbefugnisse eingeräumt werden. Der Richter kann in seinem Beschluss die Kontrollbefugnisse beschränken, z B. auf eingehende Post einer bestimmten Person. Auch ohne eine solche Einschränkung im richterlichen Beschluss liegt es in der Natur der Sache, dass der Schriftwechsel des Betroffenen mit bestimmten Absendern und Empfängern nicht kontrolliert oder angehalten werden darf:\n\n mit dem [Betreuungsgericht](betreuungsgericht);\n mit dem [Verfahrenspfleger](verfahrenspfleger);\n mit dem beauftragten [Rechtsanwalt](rechtsanwalt) (analog zu  StPO,  StVollzG);\n mit den Volksvertretungen in Bund und Ländern (insbes. Petitionsausschüsse);\n mit der Europäischen Kommission für Menschenrechte;\n bei [Ausländer](ausländer)n mit der konsularischen oder diplomatischen Vertretung des Heimatlandes.\n\nAuch das [Wohnungsangelegenheiten](wohnungsangelegenheiten) zum Auffinden benötigter Papiere muss wegen des grundgesetzlichen Schutzes der Wohnung ( Grundgesetz) gerichtlich genehmigt werden. Hier ist die Rechtsprechung sich uneinig, ob ein derartiges Verhalten überhaupt zulässig ist.\n\nBeim Fernmeldeverkehr geht es insbesondere darum, ob die betreute Person einen Telefonvertrag bekommt oder ihn behalten darf. Es gilt sinngemäß das gleiche wie beim Postverkehr. Beim Telefonverkehr kann es z.B. auch darum gehen, bestimmte Nummernbereiche, die immense Kosten versursachen können, zu sperren (0190er-Nrn. oder Auslandsvorwahl). Um übermäßige Kosten zu vermeiden, kann auf Handy-Angebote ohne Grundgebühren (sog. Prepaid-Karten) eingegangen werden. \n\nMit der [Betreuungsrechtsreform](betreuungsrechtsreform) ist klargestellt, dass auch der Internetverkehr erfasst ist.\n\nDurchführung der Kontrolle\n\nDas Gesetz regelt nicht, wie die Überwachung ausgeführt wird. Hat der Betroffene einen eigenen Telefonanschluss, ist eine Telefonkontrolle kaum möglich. Hält er sich in einem [Altenheim](altenheim) auf, kann der Betreuer, ausgewiesen durch die spezielle Betreuungsanordnung, von der Heimleitung verlangen, dass sie bestimmte Telefonanrufe nicht an den Betroffenen vermittelt. Dass der Betroffene Briefe absendet, läßt sich kaum verhindern. Eingehende Briefe können nur abgefangen werden, wenn sich der Betroffene in einem Heim aufhält. Die Postanstalt ist verpflichtet, die Post des Betreuten dem Betreuer auszuhändigen, wenn der Betreuer dies unter Vorlage der gerichtlichen Anordnung verlangt.\n\nDiejenige eingehende Post, die der Betreuer nicht an den Betroffenen weiterleiten sondern anhalten will, sendet er an den Absender zurück. Ist das nicht durchführbar (z.B weil die Anschrift des Absenders nicht klar ist oder wegen des Portoaufwandes), nimmt er sie zur Habe des Betroffenen, weil sie zum Vermögen des Betroffenen gehört. Der Betreuer darf diese Post nur vernichten, wenn er einen entsprechenden Aufgabenkreis hat. Die ausgehende Post, also die Briefe des Betroffenen, nimmt der Betreuer zur Habe des Betroffenen, wenn er sie nicht weiterleitet.\n\nEine Mitteilung von der Postöffnung oder vom Anhalten an den Betroffenen ist nicht vorgesehen. Da die Betreuung persönlich ausgerichtet sein soll ( BGB), darf meines Erachtens die Mitteilung nur unterbleiben, wenn sie gesundheitsschädlich wäre oder der Zweck der Maßnahme durch die Mitteilung gefährdet würde.\n\nSiehe auch\n[Grundrechte](grundrechte), [Umgangsbestimmung](umgangsbestimmung), [Digitale Barrierefreiheit](digitale-barrierefreiheit), [elektronische Patientenakte](elektronische-patientenakte), [Zugriffsrecht](zugriffsrecht), [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland), [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach)\n\nRechtsprechung\n\nLG Köln, Beschluss vom 20.02.1992; 1 T 32/92; FamRZ 1992, 856:\n\nDie Anordnung der Betreuung mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) berechtigt\nden Betreuer nicht zur Entgegennahme, zum Anhalten und Öffnen der an den Betreuten gerichteten Postsendungen. Hierfür ist vielmehr regelmäßig eine besondere Anordnung nach § 1896 Abs. 4 BGB erforderlich.\n\nLG Köln, Beschluss vom 21.04.1992, 1 T 51/92; BtPrax 1992, 109:\n\nDas Amtsgericht hat hier zu prüfen, ob eine Berechtigung des Betreuers zur Entgegennahme, das\nÖffnen und das Anhalten der Post des Betreuten sachgerecht ist. Dabei wird namentlich darauf\nabzustellen sein, ob in der Vergangenheit, gegebenenfalls in welchem Umfang, wichtige Schriftstücke\nden Betreuer nicht erreicht haben und ihn daran gehindert haben, die ihm übertragenen Aufgaben\nwirksam erfüllen zu können.\n\nBayObLG, Beschluss vom 09.10.1996, 3Z BR 249/96, BtPrax 1997, 72 = FGPrax 1997, 26 = FamRZ 1997, 244 = NJWE-FER 1997, 59 = MDR 1997, 268:\n\nDie Übertragung der Befugnis zur Entgegennahme, zum Öffnen und Anhalten der Post des Betreuten auf den Betreuer ist nur zulässig, wenn der Betreuer andernfalls seine Aufgaben zum Wohle des Betreuten nicht erfüllen kann.\n\nAG Obernburg, Beschl v 6.7.2009, XVII 90/04\n\nIst der Betreute nicht in der Lage, Post zu sichten und Betreuern bereit zu legen, muss innerhalb des Aufgabenkreises des Betreuten die Vertretung in postalischen Angelegenheiten ausdrücklich angeordnet werden, damit der Betreuer die seiner Aufgabenkreis betreffende Post unmittelbar an sich leiten kann.\n\nOLG Frankfurt/Main, Beschluss vom 13.03.2000, 20 W 52/99 :\n\nDie Postkontrolle darf dem Betreuer nur dann übertragen werden, wenn er die ihm übertragene  Vermögensssorge nur so ausüben kann, weil er anderenfalls keine Kenntnis von eingehenden Rechnungen, Mahnschreiben etc. erhält, z.B. weil der Betreute die Post vernichtet, verlegt oder dem Betreuer schlicht vorenthält.\n\nBayObLG, Beschluss vom 14.02.2001, 3Z BR 40/01; FamRZ 2001, 871 = NJWE-FER 2001, 179:\n\nDie Befugnis zur Postkontrolle wie auch die Entscheidung über den Fernmeldeverkehr dürfen dem Betreuer nur eingeräumt werden, wenn dieser ihm übertragene Aufgaben ansonsten nicht in der gebotenen Weise erfüllen könnte und hierdurch wesentliche Rechtsgüter des Betreuten erheblich gefährdet oder beeinträchtigt würden.\n\nBayObLG, Beschluss vom 29.04.2003, 3Z BR 75/03 \n\nDie Befugnis zur Postkontrolle und zur Entscheidung über den Fernmeldeverkehr wird vom [Aufgabenkreis](aufgabenkreis) \"alle Angelegenheiten\" nicht  mit erfasst (vgl. § 1896 Abs. 4 BGB). Sie darf dem Betreuer nur eingeräumt werden, wenn dieser ihm übertragene Aufgaben ansonsten nicht in der gebotenen Weise erfüllen könnte und hierdurch wesentliche Rechtsgüter des Betreuten erheblich gefährdet oder beeinträchtigt würden (vgl. BayObLG FamRZ 2001, 871 und 2002,1225/1226). \n\nOLG Köln, Beschluss vom 21.08.2006, 16 Wx 164/06, BtMan 2007,38 = BtPrax 2007, 255 (Ls):\n\nEinem Berufsbetreuer, zu dessen Aufgabenkreis auch die Entgegennahme der Post des Betroffenen gehört, steht wegen der Kosten für einen Nachsendeantrag kein gesonderter Erstattungsanspruch zu.\n\nOLG München, Beschluss vom 13.09.2007, 33 Wx 218/07; FamRZ 2008, 89 = RdLH 2008, 36:\n\nDer [Aufgabenkreis](aufgabenkreis) der Postkontrolle verpflichtet den Betreuer nicht, stets die Post des Betreuten vor der Aushändigung an ihn zu kontrollieren. Eingriffe sind auch im Rahmen der Aufgabenkreise nur soweit zulässig, wie sie zum Wohl des Betreuten erforderlich sind. Wenn von der Aushändigung der Post an den Betreuten keine Gefahren für dessen Wohl ausgehen, weil weder eine Gesundheitsbeeinträchtigung wegen Aufregung oder Verwirrung noch ein Verlust wichtiger Sendungen zu befürchten sei, begegnet es keinen Bedenken, wenn der Betreuer die Post erst sichtet, nachdem sie dem Betreuten (im Heim) ausgehändigt wurde. Hierin ist keine (unzulässige) Delegation der Postkontrolle auf das Heim zu sehen. Allerdings ist zu prüfen, ob in solchen Fällen die Postkontrolle überhaupt dem Erforderlichkeitsgrundsatz entspricht.\n\nAG Obernburg, Beschluss vom 6.7.2009, XVIII 90/04, FamRZ 2010, 403 (Ls):Soweit die betroffene Person nicht in der Lage ist, Post in Empfang zu nehmen, benötigt der Betreuer den entsprechenden Aufgabenkreis, soweit dies erforderlich ist, um seine übrigen Aufgaben wahrnehmen zu können.\n\nBGH, Beschluss vom 04.05.2011, XII ZB 632/10, BeckRS 2011, 14201 = FGPrax 2011, 206 = IBRRS 80503 = NJW-RR 2011, 1011 = LSK 2011, 280449 = FamRZ 2011, 1049 = FuR 2011, 457 = MDR 2011, 806 Rpfleger 2011, 497 = http://lexetius.com/2011,2143:\n\nIst nach § 41 Abs. 1 Satz 2 FamFG ein anfechtbarer Beschluss zuzustellen, weil er dem erklärten Willen des Adressaten nicht entspricht, so wird die Beschwerdefrist für den Betroffenen in einer Betreuungssache nur durch Zustellung an ihn selbst in Lauf gesetzt. Die Zustellung an den Betreuer bleibt auf den Beginn der Beschwerdefrist für den Betroffenen auch dann ohne Einfluss, wenn der Betreuer für den Aufgabenkreis \"Entgegennahme, Anhalten und Öffnen der Post\" bestellt ist.\n\nVG Düsseldorf, Urteil vom 10.02.2012, 6 K 5127/10, BtPrax 2012, 130 = FamRZ 2012, 1672:\n \n Die an einen Betreuten bewirkte Zustellung wird jedenfalls rechtsgültig, wenn und sobald die Betreuung aufgehoben wird und der Zustellungsempfänger von dem Schriftstück Kenntnis nimmt.\n Ist ein Schriftstück nachweislich in den Empfangsbereich des Zustellungsadressaten gelangt, ist regelmäßig zu erwarten, dass es nachfolgend auch zur Kenntnisnahme durch den Betreffenden kommt.\n\nAG Brandenburg, Beschluss vom 03.09.2021, 85 XVII 154/18\n\nEin Einwilligungsvorbehalt (§ 1903 BGB) kann grundsätzlich auch bei Willenserklärungen des Betroffenen angeordnet werden, die den Aufgabenkreis des Fernmeldeverkehrs betreffen.\n\nBGH, Beschluss vom 19. April 2023 - XII ZB 462/22\n \nEine Anordnung zur Entscheidung über die Postangelegenheiten des Betroffenen nach § 1815 Abs. 2 Nr. 6 BGB ist nur zulässig, soweit die Befugnis erforderlich ist, um dem Betreuer die Erfüllung einer ihm ansonsten übertragenen Betreuungsaufgabe in der gebotenen Weise zu ermöglichen. Zudem setzt eine solche Anordnung regelmäßig voraus, dass sie erforderlich ist, um eine erhebliche Gefährdung oder Beeinträchtigung von wesentlichen Rechtsgütern des Betroffenen zu beseitigen. Beides muss durch konkrete tatrichterliche Feststellungen belegt werden (Fortführung des Senatsbeschlusses vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385).\n\nAmtsgericht Hamburg, Urt. V 20.3.2025, AZ 35a C 636/23\n\nDie Beklagte (Versicherungsgesellschaft) hat die ihr aus dem zwischen den Parteien bestehenden Versicherungsverhältnis nach § 241 Abs. 2 BGB obliegende Nebenpflicht verletzt, auf die Rechte, Rechtsgüter und Interessen des Klägers Rücksicht zu nehmen, indem sie sich geweigert hat, dem gesetzlichen Betreuer des Klägers erbetene Informationen über Bestehen und Inhalt von Versicherungsverträgen des Klägers zu erteilen und Korrespondenz künftig unmittelbar an den gesetzlichen Betreuer des Klägers zu richten. Die rechtliche Betreuung wurde zum Schutz des Klägers angeordnet, die Weigerung der Beklagten, seinem Betreuer die zur Aufgabenerfüllung im Bereich [Vermögenssorge](vermögenssorge) benötigten Informationen zu erteilen und Korrespondenz zum Vertragsverhältnis (jedenfalls auch) unmittelbar an diesen zu richten, stellt eine Pflichtverletzung im o.g. Sinne dar. \n\nDer Anwendungsbereich des § 1815 II Nr. 6 BGB ist nicht eröffnet. Die Vorschrift bezieht sich nur auf solche Post, die nach der Intention des Absenders unmittelbar an den Betreuten gehen soll oder die dieser selbst versenden will. Die Annexkompetenz der Postangelegenheiten ermöglicht einem Betreuer in diesem Fall einen Eingriff in das Grundrecht der Betroffenen aus Art. 10 GG, das durch § 202 StGB strafrechtlich flankiert wird (vgl. Damrau/Zimmermann-Kersting, § 1815 Rz. 96). \n\nWenn und soweit Dritte unmittelbar mit der Betreuer kommunizieren, ist diese Kompetenz nicht berührt und eine entsprechende Erweiterung des Betreuungsumfangs nicht vorausgesetzt (AG Elmshorn, Beschluss vom 16. Januar 2024 – 75 XVII 14013). Die Befugnis des Betreuers, unmittelbar mit der Beklagten über sämtliche vermögensrechtlichen Aspekte des Klägers zu kommunizieren und sein Anspruch selbst und unmittelbar von dieser informiert zu werden, folgt aus seiner Stellung als gesetzlichem Vertreter des Klägers im Bereich der Vermögenssorge. Dadurch, dass der Betreuer berechtigt und verpflichtet ist, die Vermögensangelegenheiten des Klägers rechtlich zu besorgen, hat er innerhalb des ihm durch § 1821 BGB gesetzten Rahmens einen eigenen Anspruch gegen die Beklagte, dass diese unmittelbar mit ihm korrespondiert (AG Elmshorn, a.a.O.). Dem gemäß § 280 Abs. 1 S. 2 BGB vermuteten Verschulden der Beklagten steht ihr Rechtsirrtum nicht entgegen, da dieser - auch unter Berücksichtigung der von ihr zitierten, für den vorliegenden Fall nach vorstehenden Ausführungen ersichtlich nicht einschlägigen, höchstrichterlichen Rechtsprechung - nicht unvermeidbar war. Die geltend gemachten vorgerichtlichen Rechtsanwaltskosten stellen sich als kausaler und gemäß § 249 Abs. 1 BGB zu ersetzender Schaden dar, da die Inanspruchnahme anwaltlicher Hilfe aus Sicht des Klägers zur Wahrnehmung seiner Rechte erforderlich und zweckmäßig war.\n\nLiteratur\nAußner, Zugang zu Telekommunikationsinhalten für Betreuer nach Inkrafttreten von § 4 TTDSG, ErbR 2022, 362\nDeinert/Lütgens: Betreuung und Postverkehr; BtPrax 2009, 212 (PDF-Link)\nKretschmer: Deutsche Post AG und Zustellungen an den Betroffenen in Briefpostangelegenheiten; BtPrax 1998, 99\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nEintrag in Robinsonliste (Werbung abbestellen)\n\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n200px|right\n200px|right",
      "tags": [
        "right",
        "achtung",
        "diese",
        "seite",
        "sowohl"
      ]
    },
    {
      "titel": "Kontrolle des Post- und Telefonverkehrs",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Das Grundgesetz schützt das Post- und Fernmeldegeheimnis in ( GG) Grundgesetz). Der Betroffene ist durch die Bestellung eines Betreuers nicht gehindert, soziale Kontakte zu unterhalten; er kann ungehindert Briefe schreiben, telefonieren, aber auch angerufen und angeschrieben werden. Selbst wenn ein Betreuer nach bisherigem Recht den Aufgabenkreis \"persönliche Angelegenheiten des Betreuten\" oder \"alle Angelegenheiten des Betreuten\" hatte, war die Entscheidung über den Telekommunkationsverkehr des Betroffenen und über die Entgegennahme, das Öffnen und das Anhalten seiner Post nicht davon erfaßt ( Abs. 2 BGB).\n\nDas Betreuungsrecht schränkt die Befugnisse des Betreuers unabhängig von den angeordneten Aufgabenkreisen, insofern gem. § 1815 Abs. 2 BGB ein, indem die Entgegennahme, das Anhalten und Öffnen der Post (und Entscheidung über den Fernmeldeverkehr) von einer ausdrücklichen gerichtlichen Anordnung abhängig gemacht wird. Dies ist insbesondere bei Übernahme des Betreueramtes problematisch, denn später werden sich die meisten privaten Stellen, Gerichte und Behörden von sich aus unmittelbar an den Betreuer wenden, da der  BGB bzw. der  des  Verwaltungszustellungsgesetzes sowie  ZPO es nahelegen, direkten Schriftverkehr (auch) mit dem gesetzlichen Vertreter zu führen.\n\nEs gibt manchmal Fälle, in denen die Kommunikation des Betroffenen in seinem Interesse eingeschränkt werden muss. Den Weg, die Post vom Richter kontrollieren zu lassen (wie im Strafvollzug, § 31 StVollzG) oder eine gerichtliche Genehmigung für das Postanhalten durch den Betreuer vorzuschreiben, hat das Gesetz nicht gewählt. Vielmehr kann die Befugnis voll einem Betreuer übertragen werden.\n\nDie Übertragung der Postkontrolle ( Abs. 2 BGB) kommt nur in Betracht, wenn ansonsten der Betreuer seine Aufgaben nicht erfüllen könnte. Zu fragen ist: Würde die Postkontrolle unterbleiben, wären dann die Rechtsgüter des Betroffenen gefährdet ? (zu bejahen vor allem bei realitätsfremden Anzeigen, Strafanträgen und Schadensersatzklagen, so LG Regensburg FamRZ 1993, 477 oder BayObLG BtPrax 1994, 209).\n\nDas Gericht kann nach § 1815 Abs. 2 BGB einen Betreuer bestellen, der auch die Befugnis bat, den Femmeldeverkehr des Betroffenen zu kontrollieren, die Post zu öffnen und anzuhalten; dies muss dann ausdrücklich im Beschluss aufgeführt werden (§ 286 FamFG); zuständig für eine solche Entscheidung ist der Richter, nicht der Rechtspfleger.\n\nIm Falle einer nachträglichen Erweiterung einer Betreuung um die Post- oder Telefonkontrolle ist folgendes zu beachten: nach der Vorgabe des § 293 Abs. 2 Nr. 2 FamFG handelt es sich dabei immer um eine wesentliche Erweiterung, die nach Ablauf von 6 Monaten nach vorherigen Verfahrenshandlungen immer eine neue Anhörung und ein neues Sachverständigengutachten erfordert.\n\nKeine Genehmigung erfordert die Eintragung des Betreuten in die sog. Robinsonliste. Dies ist eine Adressdatei des Dt. Direktmarketing-Verbandes, die verhindert, dass man unerwünschte Direktwerbung erhält. Hierdurch wird der Anreiz an Betreute, unnötige Bestellungen vorzunehmen, deutlich vermindert. Die Unterlagen zur Eintragung in die Robinsonliste erhält man bei:\n\nDDV, Stichwort \"Robinsonliste\"\nPostfach 1401\n71243 Ditzungen\nTel. 07156-951010; \nhttp://www.ichhabediewahl.de/?cid=39\nsiehe dazu weitere Infos in der Wikipedia unter Robinsonliste",
      "tags": [
        "post",
        "betreuer",
        "nach",
        "betroffenen",
        "robinsonliste"
      ]
    },
    {
      "titel": "Voraussetzungen der Anordnung der Postkontrolle",
      "inhalt": "Eine solche Befugnis kann dem Betreuer eingeräumt werden. wenn von der Kommunikation des Betroffenen erhebliche Gefahren für den Betroffenen ausgehen oder wenn sie geeignet ist, die öffentliche Sicherheit oder Ordnung erheblich zu gefährden.\n\nBei der eingehenden Post kommen z B Schreiben von bestimmten Verwandten in Betracht, die beim Betroffenen zu schweren Erregungen führen; ferner Fälle, in denen der Betroffene wegen seiner Verwirrtheit eingehende Post (z.B. Steuerbescheide, Rentenmitteilungen, Bankpost) unauffindbar verlegt, so dass dem Betreuer eine ordnungsgemäße Führung der Betreuung erschwert wird.\n\nBei der ausgehenden Post sind Fälle denkbar, in denen der (geschäftsunfähige) Betreute laufend unsinnige Bestellungen tätigt; sie sind zwar nichtig ( Nr.2 BGB), ihre Rückabwicklung belastet aber unnötig den Betreuer und den Rechtsverkehr.\n\nDer Betreuer muss ggf. dem Betreuungsgericht plausibel machen, dass das Betreueramt nur wirksam erfüllt werden kann, wenn ihm die entsprechenden Kontrollbefugnisse zustehen. Dies kann z.B. der Fall sein, wenn der Betreute hilflos in einer Pflegeeinrichtung oder einem Krankenhaus liegt oder wenn er infolge einer psychischen Erkrankung sich durch Briefe aller Art bedroht fühlt oder jedwede Post ungeöffnet vernichtet und hierdurch evtl. erheblichen finanziellen Schaden zu erleiden droht.\n\nDie Übertragung der Befugnis zur Entgegennahme, zum Öffnen und Anhalten der Post des Betreuten auf den Betreuer ist nur zulässig, wenn der Betreuer andernfalls seine Aufgaben zum Wohle des Betreuten nicht erfüllen kann.",
      "tags": [
        "betreuer",
        "wenn",
        "post",
        "kann",
        "betroffenen"
      ]
    },
    {
      "titel": "Umfang der Befugnisse des Betreuers",
      "inhalt": "bei der Post- und Telefonkontrolle ( Abs. 2 BGB)\n\nNach dem Gesetzestext können dem Betreuer uneingeschränkte Kontrollbefugnisse eingeräumt werden. Der Richter kann in seinem Beschluss die Kontrollbefugnisse beschränken, z B. auf eingehende Post einer bestimmten Person. Auch ohne eine solche Einschränkung im richterlichen Beschluss liegt es in der Natur der Sache, dass der Schriftwechsel des Betroffenen mit bestimmten Absendern und Empfängern nicht kontrolliert oder angehalten werden darf:\n\n mit dem Betreuungsgericht;\n mit dem Verfahrenspfleger;\n mit dem beauftragten Rechtsanwalt (analog zu  StPO,  StVollzG);\n mit den Volksvertretungen in Bund und Ländern (insbes. Petitionsausschüsse);\n mit der Europäischen Kommission für Menschenrechte;\n bei Ausländern mit der konsularischen oder diplomatischen Vertretung des Heimatlandes.\n\nAuch das Betreten der Wohnung des Betreuten zum Auffinden benötigter Papiere muss wegen des grundgesetzlichen Schutzes der Wohnung ( Grundgesetz) gerichtlich genehmigt werden. Hier ist die Rechtsprechung sich uneinig, ob ein derartiges Verhalten überhaupt zulässig ist.\n\nBeim Fernmeldeverkehr geht es insbesondere darum, ob die betreute Person einen Telefonvertrag bekommt oder ihn behalten darf. Es gilt sinngemäß das gleiche wie beim Postverkehr. Beim Telefonverkehr kann es z.B. auch darum gehen, bestimmte Nummernbereiche, die immense Kosten versursachen können, zu sperren (0190er-Nrn. oder Auslandsvorwahl). Um übermäßige Kosten zu vermeiden, kann auf Handy-Angebote ohne Grundgebühren (sog. Prepaid-Karten) eingegangen werden. \n\nMit der Gesetzesänderung 2023 ist klargestellt, dass auch der Internetverkehr erfasst ist.",
      "tags": [
        "kann",
        "beim",
        "post",
        "können",
        "kontrollbefugnisse"
      ]
    },
    {
      "titel": "Durchführung der Kontrolle",
      "inhalt": "Das Gesetz regelt nicht, wie die Überwachung ausgeführt wird. Hat der Betroffene einen eigenen Telefonanschluss, ist eine Telefonkontrolle kaum möglich. Hält er sich in einem Altenheim auf, kann der Betreuer, ausgewiesen durch die spezielle Betreuungsanordnung, von der Heimleitung verlangen, dass sie bestimmte Telefonanrufe nicht an den Betroffenen vermittelt. Dass der Betroffene Briefe absendet, läßt sich kaum verhindern. Eingehende Briefe können nur abgefangen werden, wenn sich der Betroffene in einem Heim aufhält. Die Postanstalt ist verpflichtet, die Post des Betreuten dem Betreuer auszuhändigen, wenn der Betreuer dies unter Vorlage der gerichtlichen Anordnung verlangt.\n\nDiejenige eingehende Post, die der Betreuer nicht an den Betroffenen weiterleiten sondern anhalten will, sendet er an den Absender zurück. Ist das nicht durchführbar (z.B weil die Anschrift des Absenders nicht klar ist oder wegen des Portoaufwandes), nimmt er sie zur Habe des Betroffenen, weil sie zum Vermögen des Betroffenen gehört. Der Betreuer darf diese Post nur vernichten, wenn er einen entsprechenden Aufgabenkreis hat. Die ausgehende Post, also die Briefe des Betroffenen, nimmt der Betreuer zur Habe des Betroffenen, wenn er sie nicht weiterleitet.\n\nEine Mitteilung von der Postöffnung oder vom Anhalten an den Betroffenen ist nicht vorgesehen. Da die Betreuung persönlich ausgerichtet sein soll ( BGB), darf meines Erachtens die Mitteilung nur unterbleiben, wenn sie gesundheitsschädlich wäre oder der Zweck der Maßnahme durch die Mitteilung gefährdet würde.",
      "tags": [
        "betroffenen",
        "betreuer",
        "wenn",
        "post",
        "betroffene"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Umgangsbestimmung, Digitale Barrierefreiheit, elektronische Patientenakte, Zugriffsrecht, Rechtsverkehr in Deutschland, elektronisches Gerichts- und Verwaltungspostfach",
      "tags": [
        "grundrechte",
        "umgangsbestimmung",
        "digitale",
        "barrierefreiheit",
        "elektronische"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "LG Köln, Beschluss vom 20.02.1992; 1 T 32/92; FamRZ 1992, 856:\n\nDie Anordnung der Betreuung mit dem Aufgabenkreis Vermögenssorge berechtigt\nden Betreuer nicht zur Entgegennahme, zum Anhalten und Öffnen der an den Betreuten gerichteten Postsendungen. Hierfür ist vielmehr regelmäßig eine besondere Anordnung nach § 1896 Abs. 4 BGB erforderlich.\n\nLG Köln, Beschluss vom 21.04.1992, 1 T 51/92; BtPrax 1992, 109:\n\nDas Amtsgericht hat hier zu prüfen, ob eine Berechtigung des Betreuers zur Entgegennahme, das\nÖffnen und das Anhalten der Post des Betreuten sachgerecht ist. Dabei wird namentlich darauf\nabzustellen sein, ob in der Vergangenheit, gegebenenfalls in welchem Umfang, wichtige Schriftstücke\nden Betreuer nicht erreicht haben und ihn daran gehindert haben, die ihm übertragenen Aufgaben\nwirksam erfüllen zu können.\n\nBayObLG, Beschluss vom 09.10.1996, 3Z BR 249/96, BtPrax 1997, 72 = FGPrax 1997, 26 = FamRZ 1997, 244 = NJWE-FER 1997, 59 = MDR 1997, 268:\n\nDie Übertragung der Befugnis zur Entgegennahme, zum Öffnen und Anhalten der Post des Betreuten auf den Betreuer ist nur zulässig, wenn der Betreuer andernfalls seine Aufgaben zum Wohle des Betreuten nicht erfüllen kann.\n\nAG Obernburg, Beschl v 6.7.2009, XVII 90/04\n\nIst der Betreute nicht in der Lage, Post zu sichten und Betreuern bereit zu legen, muss innerhalb des Aufgabenkreises des Betreuten die Vertretung in postalischen Angelegenheiten ausdrücklich angeordnet werden, damit der Betreuer die seiner Aufgabenkreis betreffende Post unmittelbar an sich leiten kann.\n\nOLG Frankfurt/Main, Beschluss vom 13.03.2000, 20 W 52/99 :\n\nDie Postkontrolle darf dem Betreuer nur dann übertragen werden, wenn er die ihm übertragene  Vermögensssorge nur so ausüben kann, weil er anderenfalls keine Kenntnis von eingehenden Rechnungen, Mahnschreiben etc. erhält, z.B. weil der Betreute die Post vernichtet, verlegt oder dem Betreuer schlicht vorenthält.\n\nBayObLG, Beschluss vom 14.02.2001, 3Z BR 40/01; FamRZ 2001, 871 = NJWE-FER 2001, 179:\n\nDie Befugnis zur Postkontrolle wie auch die Entscheidung über den Fernmeldeverkehr dürfen dem Betreuer nur eingeräumt werden, wenn dieser ihm übertragene Aufgaben ansonsten nicht in der gebotenen Weise erfüllen könnte und hierdurch wesentliche Rechtsgüter des Betreuten erheblich gefährdet oder beeinträchtigt würden.\n\nBayObLG, Beschluss vom 29.04.2003, 3Z BR 75/03 \n\nDie Befugnis zur Postkontrolle und zur Entscheidung über den Fernmeldeverkehr wird vom Aufgabenkreis \"alle Angelegenheiten\" nicht  mit erfasst (vgl. § 1896 Abs. 4 BGB). Sie darf dem Betreuer nur eingeräumt werden, wenn dieser ihm übertragene Aufgaben ansonsten nicht in der gebotenen Weise erfüllen könnte und hierdurch wesentliche Rechtsgüter des Betreuten erheblich gefährdet oder beeinträchtigt würden (vgl. BayObLG FamRZ 2001, 871 und 2002,1225/1226). \n\nOLG Köln, Beschluss vom 21.08.2006, 16 Wx 164/06, BtMan 2007,38 = BtPrax 2007, 255 (Ls):\n\nEinem Berufsbetreuer, zu dessen Aufgabenkreis auch die Entgegennahme der Post des Betroffenen gehört, steht wegen der Kosten für einen Nachsendeantrag kein gesonderter Erstattungsanspruch zu.\n\nOLG München, Beschluss vom 13.09.2007, 33 Wx 218/07; FamRZ 2008, 89 = RdLH 2008, 36:\n\nDer Aufgabenkreis der Postkontrolle verpflichtet den Betreuer nicht, stets die Post des Betreuten vor der Aushändigung an ihn zu kontrollieren. Eingriffe sind auch im Rahmen der Aufgabenkreise nur soweit zulässig, wie sie zum Wohl des Betreuten erforderlich sind. Wenn von der Aushändigung der Post an den Betreuten keine Gefahren für dessen Wohl ausgehen, weil weder eine Gesundheitsbeeinträchtigung wegen Aufregung oder Verwirrung noch ein Verlust wichtiger Sendungen zu befürchten sei, begegnet es keinen Bedenken, wenn der Betreuer die Post erst sichtet, nachdem sie dem Betreuten (im Heim) ausgehändigt wurde. Hierin ist keine (unzulässige) Delegation der Postkontrolle auf das Heim zu sehen. Allerdings ist zu prüfen, ob in solchen Fällen die Postkontrolle überhaupt dem Erforderlichkeitsgrundsatz entspricht.\n\nAG Obernburg, Beschluss vom 6.7.2009, XVIII 90/04, FamRZ 2010, 403 (Ls):Soweit die betroffene Person nicht in der Lage ist, Post in Empfang zu nehmen, benötigt der Betreuer den entsprechenden Aufgabenkreis, soweit dies erforderlich ist, um seine übrigen Aufgaben wahrnehmen zu können.\n\nBGH, Beschluss vom 04.05.2011, XII ZB 632/10, BeckRS 2011, 14201 = FGPrax 2011, 206 = IBRRS 80503 = NJW-RR 2011, 1011 = LSK 2011, 280449 = FamRZ 2011, 1049 = FuR 2011, 457 = MDR 2011, 806 Rpfleger 2011, 497 = http://lexetius.com/2011,2143:\n\nIst nach § 41 Abs. 1 Satz 2 FamFG ein anfechtbarer Beschluss zuzustellen, weil er dem erklärten Willen des Adressaten nicht entspricht, so wird die Beschwerdefrist für den Betroffenen in einer Betreuungssache nur durch Zustellung an ihn selbst in Lauf gesetzt. Die Zustellung an den Betreuer bleibt auf den Beginn der Beschwerdefrist für den Betroffenen auch dann ohne Einfluss, wenn der Betreuer für den Aufgabenkreis \"Entgegennahme, Anhalten und Öffnen der Post\" bestellt ist.\n\nVG Düsseldorf, Urteil vom 10.02.2012, 6 K 5127/10, BtPrax 2012, 130 = FamRZ 2012, 1672:\n \n Die an einen Betreuten bewirkte Zustellung wird jedenfalls rechtsgültig, wenn und sobald die Betreuung aufgehoben wird und der Zustellungsempfänger von dem Schriftstück Kenntnis nimmt.\n Ist ein Schriftstück nachweislich in den Empfangsbereich des Zustellungsadressaten gelangt, ist regelmäßig zu erwarten, dass es nachfolgend auch zur Kenntnisnahme durch den Betreffenden kommt.\n\nAG Brandenburg, Beschluss vom 03.09.2021, 85 XVII 154/18\n\nEin Einwilligungsvorbehalt (§ 1903 BGB) kann grundsätzlich auch bei Willenserklärungen des Betroffenen angeordnet werden, die den Aufgabenkreis des Fernmeldeverkehrs betreffen.\n\nBGH, Beschluss vom 19. April 2023 - XII ZB 462/22\n \nEine Anordnung zur Entscheidung über die Postangelegenheiten des Betroffenen nach § 1815 Abs. 2 Nr. 6 BGB ist nur zulässig, soweit die Befugnis erforderlich ist, um dem Betreuer die Erfüllung einer ihm ansonsten übertragenen Betreuungsaufgabe in der gebotenen Weise zu ermöglichen. Zudem setzt eine solche Anordnung regelmäßig voraus, dass sie erforderlich ist, um eine erhebliche Gefährdung oder Beeinträchtigung von wesentlichen Rechtsgütern des Betroffenen zu beseitigen. Beides muss durch konkrete tatrichterliche Feststellungen belegt werden (Fortführung des Senatsbeschlusses vom 21. Oktober 2020 - XII ZB 153/20 - FamRZ 2021, 385).\n\nAmtsgericht Hamburg, Urt. V 20.3.2025, AZ 35a C 636/23\n\nDie Beklagte (Versicherungsgesellschaft) hat die ihr aus dem zwischen den Parteien bestehenden Versicherungsverhältnis nach § 241 Abs. 2 BGB obliegende Nebenpflicht verletzt, auf die Rechte, Rechtsgüter und Interessen des Klägers Rücksicht zu nehmen, indem sie sich geweigert hat, dem gesetzlichen Betreuer des Klägers erbetene Informationen über Bestehen und Inhalt von Versicherungsverträgen des Klägers zu erteilen und Korrespondenz künftig unmittelbar an den gesetzlichen Betreuer des Klägers zu richten. Die rechtliche Betreuung wurde zum Schutz des Klägers angeordnet, die Weigerung der Beklagten, seinem Betreuer die zur Aufgabenerfüllung im Bereich Vermögenssorge benötigten Informationen zu erteilen und Korrespondenz zum Vertragsverhältnis (jedenfalls auch) unmittelbar an diesen zu richten, stellt eine Pflichtverletzung im o.g. Sinne dar. \n\nDer Anwendungsbereich des § 1815 II Nr. 6 BGB ist nicht eröffnet. Die Vorschrift bezieht sich nur auf solche Post, die nach der Intention des Absenders unmittelbar an den Betreuten gehen soll oder die dieser selbst versenden will. Die Annexkompetenz der Postangelegenheiten ermöglicht einem Betreuer in diesem Fall einen Eingriff in das Grundrecht der Betroffenen aus Art. 10 GG, das durch § 202 StGB strafrechtlich flankiert wird (vgl. Damrau/Zimmermann-Kersting, § 1815 Rz. 96). \n\nWenn und soweit Dritte unmittelbar mit der Betreuer kommunizieren, ist diese Kompetenz nicht berührt und eine entsprechende Erweiterung des Betreuungsumfangs nicht vorausgesetzt (AG Elmshorn, Beschluss vom 16. Januar 2024 – 75 XVII 14013). Die Befugnis des Betreuers, unmittelbar mit der Beklagten über sämtliche vermögensrechtlichen Aspekte des Klägers zu kommunizieren und sein Anspruch selbst und unmittelbar von dieser informiert zu werden, folgt aus seiner Stellung als gesetzlichem Vertreter des Klägers im Bereich der Vermögenssorge. Dadurch, dass der Betreuer berechtigt und verpflichtet ist, die Vermögensangelegenheiten des Klägers rechtlich zu besorgen, hat er innerhalb des ihm durch § 1821 BGB gesetzten Rahmens einen eigenen Anspruch gegen die Beklagte, dass diese unmittelbar mit ihm korrespondiert (AG Elmshorn, a.a.O.). Dem gemäß § 280 Abs. 1 S. 2 BGB vermuteten Verschulden der Beklagten steht ihr Rechtsirrtum nicht entgegen, da dieser - auch unter Berücksichtigung der von ihr zitierten, für den vorliegenden Fall nach vorstehenden Ausführungen ersichtlich nicht einschlägigen, höchstrichterlichen Rechtsprechung - nicht unvermeidbar war. Die geltend gemachten vorgerichtlichen Rechtsanwaltskosten stellen sich als kausaler und gemäß § 249 Abs. 1 BGB zu ersetzender Schaden dar, da die Inanspruchnahme anwaltlicher Hilfe aus Sicht des Klägers zur Wahrnehmung seiner Rechte erforderlich und zweckmäßig war.",
      "tags": [
        "betreuer",
        "beschluss",
        "betreuten",
        "post",
        "famrz"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Außner, Zugang zu Telekommunikationsinhalten für Betreuer nach Inkrafttreten von § 4 TTDSG, ErbR 2022, 362\nDeinert/Lütgens: Betreuung und Postverkehr; BtPrax 2009, 212 (PDF-Link)\nKretschmer: Deutsche Post AG und Zustellungen an den Betroffenen in Briefpostangelegenheiten; BtPrax 1998, 99",
      "tags": [
        "btprax",
        "außner",
        "zugang",
        "telekommunikationsinhalten",
        "betreuer"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nEintrag in Robinsonliste (Werbung abbestellen)\n\nKategorie:Aufgabenkreise\nKategorie:Auswirkungen\nKategorie:Betreuerpflichten",
      "tags": [
        "kategorie",
        "right",
        "eintrag",
        "robinsonliste",
        "werbung"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n[Bild:Telefon.jpg](bild:telefon.jpg)\n[Bild:Paket.gif](bild:paket.gif)\nKontrolle des Post- und Telefonverkehrs\n\nAllgemeines\n\nDas Grundgesetz schützt das Post- und [wikipedia:de:F...",
  "verwandteArtikel": [
    "wikipedia:de:verwaltungszustellungsgesetz",
    "grundrechte",
    "gesetzlicher-vertreter",
    "elektronische-patientenakte",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "rechtsverkehr-in-deutschland",
    "geschäftsfähigkeit",
    "anhörung",
    "sachverständigengutachten",
    "betreuungsgericht",
    "kategorie:auswirkungen",
    "zugriffsrecht",
    "kategorie:betreuerpflichten",
    "vermögenssorge",
    "wikipedia:de:fernmeldegeheimnis",
    "rechtspfleger",
    "wikipedia:de:robinsonliste",
    "rechtsanwalt",
    "bild:telefon.jpg",
    "wohnungsangelegenheiten",
    "bild:paket.gif",
    "kategorie:aufgabenkreise",
    "rente",
    "verfahrenspfleger",
    "umgangsbestimmung",
    "ausländer",
    "betreuungsrechtsreform",
    "aufgabenkreis",
    "bild:klarsicht.gif",
    "finanzamt",
    "digitale-barrierefreiheit",
    "altenheim"
  ]
}