{
  "id": "prozesspfleger",
  "titel": "Prozesspfleger",
  "inhalt": "Allgemeines\nAls Prozesspfleger wird eine natürliche Person bezeichnet, die im Zivilprozess für eine [Prozessfähigkeit](prozessfähigkeit) = [Geschäftsfähigkeit](geschäftsfähigkeit) Partei die ohne [gesetzlicher Vertreter](gesetzlicher-vertreter) (Eltern, Vormund, Betreuer, [wikipedia:de:Ergänzungspfleger](wikipedia:de:ergänzungspfleger)) ist, die [Prozessführung](prozessführung) übernimmt. Der Prozesspfleger wird vom Gericht bestellt (§ 57 ZPO).\n\nDie Bestellung erfolgt auch bei Prozessen um herrenlose [Grundstück](grundstück)e und Schiffe (§ 58 ZPO).\n\nAuf die genannten Bestimmungen wird auch in den anderen Prozessordnungen ([Familienverfahrensgesetz](familienverfahrensgesetz), Sozialgerichtsgesetz, Verwaltungsgerichtsordnung, Finanzgerichtsordnung, Arbeitsgerichtsgesetz) hingewiesen.\n\nIn Verfahren der freiwilligen Gerichtsbarkeit wird die gleiche Funktion als [Verfahrenspfleger](verfahrenspfleger) bezeichnet, in [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) als besonderer [wikipedia:de:Vertreter im Verwaltungsverfahren](wikipedia:de:vertreter-im-verwaltungsverfahren).\n\nRechtsprechung\n\nOLG Düsseldorf, Beschluss vom 11.09.2008, I-10 W 66/08 , MDR 2009, 415 = FamRZ 2009, 712:\n\n Auch die Vergütung eines Rechtsanwaltes, der (nur) eine Tätigkeit als Prozesspfleger nach den §§ 57, 58 ZPO ausübt, erhält eine Vergütung nach dem RVG, § 1 Abs. 1 Satz 2 RVG. \n Der zum Vertreter nach §§ 57, 58 ZPO bestellte Rechtsanwalt hat nach § 41 Satz 1 RVG einen eigenen Anspruch gegen den von ihm vertretenen Beklagten und gemäß § 41 Satz 3 RVG in Verbindung mit § 126 Abs. 1 ZPO ein eigenes Beitreibungsrecht gegen den in die Prozesskosten verurteilten Prozessgegner. \n Es gibt keinerlei Anhaltspunkte dafür, dass der Anspruch gegenüber dem Beklagten oder das Beitreibungsrecht gegenüber dem in die Prozesskosten verurteilten Gegner vorrangig vor einer Inanspruchnahme der Staatskasse nach §§ 45ff RVG geltend zu machen wären.\n\nBAG, Beschluss vom 28.05.2009, 6 AZN 17/09, BtPrax 2009, 296 = FamRZ 2009, 1665 = NJW 2009, 3051 = NZA 2009, 1109:\n\nDie Parteien streiten über die Wirksamkeit eines Aufhebungsvertrages. Der Kläger leidet aufgrund eines frühkindlichen Hirnschadens an einer Hirnleistungsschwäche und ist deswegen ein behinderter Mensch mit einem Grad der Behinderung von 80. Er macht geltend, er sei im Zeitpunkt des Abschlusses des Aufhebungsvertrages zeitlich begrenzt nicht [geschäftsfähigkeit](geschäftsfähigkeit) gewesen. \n\nIm Rahmen eines Verfahrens über die Wirksamkeit eines Aufhebungsvertrages begründet das bloße Bestehen einer Geistesschwäche noch nicht die Vermutung für das Vorliegen einer Geschäftsunfähigkeit. Diese liegt erst vor, wenn die [freier Wille](freier-wille) infolge der Geistesschwäche ausgeschlossen ist. Gelangt ein Gericht zu der Überzeugung, dass eine Partei nicht prozessfähig ist, so muss es durch die weitere Verfahrensgestaltung dafür Sorge tragen, dass der Partei das bisher fehlende rechtliche Gehör gewährt wird. Lehnt das [Betreuungsgericht](betreuungsgericht) die [Betreuerbestellung](betreuerbestellung) ab, hat das Prozessgericht, das die Partei dessen ungeachtet für prozessunfähig hält, einen Prozesspfleger zu bestellen, damit dem Prozessunfähigen die Verfolgung seiner prozessualen Rechte nicht abgeschnitten wird. \n\nSollte das [Betreuungsgericht](betreuungsgericht) die [Betreuerbestellung](betreuerbestellung), die auch nur für den vorliegenden Rechtsstreit möglich wäre (vgl. BayOLG 13.12.2000, 3 Z BR 353/00; FamRZ 2001, 1249 (Ls.) = RPfl. 2001, 234; MünchKommBGB/ Schwab 5. Aufl. § 1896 Rn. 63), ablehnen, das Landesarbeitsgericht aber gleichwohl an seiner Überzeugung der fehlenden [Prozessfähigkeit](prozessfähigkeit) des Klägers festhalten oder wiederum nicht aufklärbare und deshalb zu Lasten des Klägers gehende Zweifel an dessen Prozessfähigkeit hegen, gilt es zu verhindern, dass die gerichtliche Geltendmachung der Unwirksamkeit des Aufhebungsvertrages an dem vom Gericht angenommenen Mangel der [Prozessfähigkeit](prozessfähigkeit) des Klägers scheitert. In diesem Fall ist ausnahmsweise eine analoge Anwendung der Bestimmung des § 57 ZPO geboten. \n\nIhrem Wortlaut nach erfasst diese Vorschrift zwar nur die bei Prozessbeginn vorliegende vorübergehende Prozessunfähigkeit des Beklagten (vgl. RG 20.05.1930 - II 385/ 29 - RGZ 129, 98, 108). Sie wird jedoch auch auf die dauernde sowie auf die erst im Laufe des Verfahrens eingetretene Prozessunfähigkeit entsprechend angewandt (BAG 19.09.2007 - 3 AZB 11/07 - EzA ZPO 2002 § 241 Nr. 1; BGH 09.05.1962 - IV ZR 4/62 - NJW 1962, 1510; BAG 20.01.2000 - 2 AZR 733/98). In dieser Vorschrift kommt der Rechtsgedanke zum Ausdruck, dass der Rechtsschutz nicht an der mangelnden gesetzlichen Vertretung scheitern soll (BVerwG 31.08.1966 - V C 223. 65 - BVerwGE 25, 36, 40). \n\nDarum ist bei einer unterschiedlichen Beurteilung der [Prozessfähigkeit](prozessfähigkeit) durch verschiedene Gerichte oder Behörden, die dazu führt, dass dem Prozessunfähigen die gerichtliche Verfolgung seiner Rechte verwehrt wird, eine analoge Anwendung des § 57 ZPO auch im Fall der Prozessunfähigkeit des Klägers notwendig. Dem (möglicherweise) Prozessunfähigen darf die Verfolgung seiner prozessualen Rechte nicht dadurch abgeschnitten werden, dass die [Prozessfähigkeit](prozessfähigkeit) vom Prozessgericht festgestellt werden muss, für die Bestellung eines [gesetzlicher Vertreter](gesetzlicher-vertreter) aber das [Betreuungsgericht](betreuungsgericht) zuständig ist (vgl. BVerwG 05.06.1968 - V C 147. 67 - BVerwGE 30, 24, 26; Käck Der Prozesspfleger 1990, S. 37, 45 f.).\n\nBVerwG, Beschluss vom 24.09.2009, 2 C 80.08, BVerwGE 135, 24 = NVwZ 2010, 719:\n\nDer Grundsatz, dass der Einleitung oder Fortsetzung des Disziplinarverfahrens die Verhandlungsunfähigkeit des Beamten nicht entgegensteht (\"Durchführungsgrundsatz\"), gilt unter dem Bundesdisziplinargesetz unausgesprochen fort.\nIst ein Prozesspfleger bestellt, steht die dauerhafte Verhandlungsunfähigkeit eines Beamten der Durchführung eines Disziplinarklageverfahrens nicht entgegen.\n\nBGH, Beschluss vom 09.11.2010 - VI ZR 249/09, NJW-RR 2011, 284 = MDR 2011, 63 = FamRZ 2011, 289 = VersR 2011, 507:\n \n Die mögliche mangelnde Prozessfähigkeit des Klägers führt nicht zur Unzulässigkeit der Nichtzulassungsbeschwerde. Für den Streit über die Prozessfähigkeit ist die davon betroffene Partei als prozessfähig anzusehen.\n Das Gericht muss dafür Sorge tragen, dass einem prozessunfähigen Kläger ermöglicht wird, für eine ordnungsgemäße Vertretung zu sorgen (im Anschluss an BAG, Beschluss vom 28.05.2009 - 6 AZN 17/09, NJW 2009, 3051).\n\nLSG Nordrhein-Westfalen, Urteil vom 15.04.2013, L 20 SO 318/12:\n \nZum Absehen von der Bestellung eines besonderen Vertreters nach § 72 Abs. 1 SGG bei einem Prozessunfähigen bei \"offensichtlich haltlosen\" Rechtsmitteln.\n \nDer Senat führt in seiner Entscheidung u.a. aus: die Ablehnung der Bestellung eines Betreuers nach § 1896 BGB hindert nicht die Feststellung von Prozessunfähigkeit. Denn eine Betreuerbestellung setzt weder Prozessunfähigkeit voraus, noch kann ein Betreuungsgericht die Prozess(un)fähigkeit für andere Gerichte verbindlich feststellen. Die fehlende Bestellung eines Betreuers für den Bereich der Führung eines gerichtlichen Verfahrens führt allein dazu, dass die Voraussetzungen des § 72 Abs. 1 SGG (wonach dem besonderen Vertreter - nur - bis zum Eintritt eines Betreuers alle Rechte mit Ausnahme des Empfangs von Zahlungen zustehen) prognostisch einstweilen ohne absehbares Ende erfüllt sind.\n\nOLG Koblenz, Beschluss vom 17.05.2016, 5 W 232/16:\n\nEine den Anforderungen des § 51 Absatz 3 ZPO entsprechende [Vorsorgevollmacht](vorsorgevollmacht) gleicht im Vorsorgefall den Verlust der Prozessfähigkeit des Vollmachtgebers aus. Der Bevollmächtigte nimmt dann die Stellung eines gesetzlichen Vertreters ein. Für die Bestellung eines Prozesspflegers ist dann grundsätzlich kein Raum.\n\nWeblinks\nWeitere Rechtsprechung zur Prozesspflegschaft\n\nLiteratur\nWeber: Effektiver Zugang für Menschen mit geistiger Behinderung zur Justiz? (PDF)\n\nSiehe auch\n[Prozessfähigkeit](prozessfähigkeit), [Prozessführung](prozessführung), [Verfahrenspfleger](verfahrenspfleger), [Rechtspfleger](rechtspfleger)\n[Rechtsweg in Deutschland](rechtsweg-in-deutschland), [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Als Prozesspfleger wird eine natürliche Person bezeichnet, die im Zivilprozess für eine prozessunfähige = geschäftsunfähige Partei die ohne gesetzlichen Vertreter (Eltern, Vormund, Betreuer, Ergänzungspfleger) ist, die Prozessführung übernimmt. Der Prozesspfleger wird vom Gericht bestellt (§ 57 ZPO).\n\nDie Bestellung erfolgt auch bei Prozessen um herrenlose Grundstücke und Schiffe (§ 58 ZPO).\n\nAuf die genannten Bestimmungen wird auch in den anderen Prozessordnungen (FamFG, Sozialgerichtsgesetz, Verwaltungsgerichtsordnung, Finanzgerichtsordnung, Arbeitsgerichtsgesetz) hingewiesen.\n\nIn Verfahren der freiwilligen Gerichtsbarkeit wird die gleiche Funktion als Verfahrenspfleger bezeichnet, in Verwaltungsverfahren als besonderer Vertreter im Verwaltungsverfahren.",
      "tags": [
        "wird",
        "prozesspfleger",
        "bezeichnet",
        "vertreter",
        "verwaltungsverfahren"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Düsseldorf, Beschluss vom 11.09.2008, I-10 W 66/08 , MDR 2009, 415 = FamRZ 2009, 712:\n\n Auch die Vergütung eines Rechtsanwaltes, der (nur) eine Tätigkeit als Prozesspfleger nach den §§ 57, 58 ZPO ausübt, erhält eine Vergütung nach dem RVG, § 1 Abs. 1 Satz 2 RVG. \n Der zum Vertreter nach §§ 57, 58 ZPO bestellte Rechtsanwalt hat nach § 41 Satz 1 RVG einen eigenen Anspruch gegen den von ihm vertretenen Beklagten und gemäß § 41 Satz 3 RVG in Verbindung mit § 126 Abs. 1 ZPO ein eigenes Beitreibungsrecht gegen den in die Prozesskosten verurteilten Prozessgegner. \n Es gibt keinerlei Anhaltspunkte dafür, dass der Anspruch gegenüber dem Beklagten oder das Beitreibungsrecht gegenüber dem in die Prozesskosten verurteilten Gegner vorrangig vor einer Inanspruchnahme der Staatskasse nach §§ 45ff RVG geltend zu machen wären.\n\nBAG, Beschluss vom 28.05.2009, 6 AZN 17/09, BtPrax 2009, 296 = FamRZ 2009, 1665 = NJW 2009, 3051 = NZA 2009, 1109:\n\nDie Parteien streiten über die Wirksamkeit eines Aufhebungsvertrages. Der Kläger leidet aufgrund eines frühkindlichen Hirnschadens an einer Hirnleistungsschwäche und ist deswegen ein behinderter Mensch mit einem Grad der Behinderung von 80. Er macht geltend, er sei im Zeitpunkt des Abschlusses des Aufhebungsvertrages zeitlich begrenzt nicht geschäftsfähig gewesen. \n\nIm Rahmen eines Verfahrens über die Wirksamkeit eines Aufhebungsvertrages begründet das bloße Bestehen einer Geistesschwäche noch nicht die Vermutung für das Vorliegen einer Geschäftsunfähigkeit. Diese liegt erst vor, wenn die freie Willensbestimmung infolge der Geistesschwäche ausgeschlossen ist. Gelangt ein Gericht zu der Überzeugung, dass eine Partei nicht prozessfähig ist, so muss es durch die weitere Verfahrensgestaltung dafür Sorge tragen, dass der Partei das bisher fehlende rechtliche Gehör gewährt wird. Lehnt das Betreuungsgericht die Bestellung eines Betreuers ab, hat das Prozessgericht, das die Partei dessen ungeachtet für prozessunfähig hält, einen Prozesspfleger zu bestellen, damit dem Prozessunfähigen die Verfolgung seiner prozessualen Rechte nicht abgeschnitten wird. \n\nSollte das Betreuungsgericht die Bestellung eines Betreuers, die auch nur für den vorliegenden Rechtsstreit möglich wäre (vgl. BayOLG 13.12.2000, 3 Z BR 353/00; FamRZ 2001, 1249 (Ls.) = RPfl. 2001, 234; MünchKommBGB/ Schwab 5. Aufl. § 1896 Rn. 63), ablehnen, das Landesarbeitsgericht aber gleichwohl an seiner Überzeugung der fehlenden Prozessfähigkeit des Klägers festhalten oder wiederum nicht aufklärbare und deshalb zu Lasten des Klägers gehende Zweifel an dessen Prozessfähigkeit hegen, gilt es zu verhindern, dass die gerichtliche Geltendmachung der Unwirksamkeit des Aufhebungsvertrages an dem vom Gericht angenommenen Mangel der Prozessfähigkeit des Klägers scheitert. In diesem Fall ist ausnahmsweise eine analoge Anwendung der Bestimmung des § 57 ZPO geboten. \n\nIhrem Wortlaut nach erfasst diese Vorschrift zwar nur die bei Prozessbeginn vorliegende vorübergehende Prozessunfähigkeit des Beklagten (vgl. RG 20.05.1930 - II 385/ 29 - RGZ 129, 98, 108). Sie wird jedoch auch auf die dauernde sowie auf die erst im Laufe des Verfahrens eingetretene Prozessunfähigkeit entsprechend angewandt (BAG 19.09.2007 - 3 AZB 11/07 - EzA ZPO 2002 § 241 Nr. 1; BGH 09.05.1962 - IV ZR 4/62 - NJW 1962, 1510; BAG 20.01.2000 - 2 AZR 733/98). In dieser Vorschrift kommt der Rechtsgedanke zum Ausdruck, dass der Rechtsschutz nicht an der mangelnden gesetzlichen Vertretung scheitern soll (BVerwG 31.08.1966 - V C 223. 65 - BVerwGE 25, 36, 40). \n\nDarum ist bei einer unterschiedlichen Beurteilung der Prozessfähigkeit durch verschiedene Gerichte oder Behörden, die dazu führt, dass dem Prozessunfähigen die gerichtliche Verfolgung seiner Rechte verwehrt wird, eine analoge Anwendung des § 57 ZPO auch im Fall der Prozessunfähigkeit des Klägers notwendig. Dem (möglicherweise) Prozessunfähigen darf die Verfolgung seiner prozessualen Rechte nicht dadurch abgeschnitten werden, dass die Prozessfähigkeit vom Prozessgericht festgestellt werden muss, für die Bestellung eines gesetzlichen Vertreters aber das Betreuungsgericht zuständig ist (vgl. BVerwG 05.06.1968 - V C 147. 67 - BVerwGE 30, 24, 26; Käck Der Prozesspfleger 1990, S. 37, 45 f.).\n\nBVerwG, Beschluss vom 24.09.2009, 2 C 80.08, BVerwGE 135, 24 = NVwZ 2010, 719:\n\nDer Grundsatz, dass der Einleitung oder Fortsetzung des Disziplinarverfahrens die Verhandlungsunfähigkeit des Beamten nicht entgegensteht (\"Durchführungsgrundsatz\"), gilt unter dem Bundesdisziplinargesetz unausgesprochen fort.\nIst ein Prozesspfleger bestellt, steht die dauerhafte Verhandlungsunfähigkeit eines Beamten der Durchführung eines Disziplinarklageverfahrens nicht entgegen.\n\nBGH, Beschluss vom 09.11.2010 - VI ZR 249/09, NJW-RR 2011, 284 = MDR 2011, 63 = FamRZ 2011, 289 = VersR 2011, 507:\n \n Die mögliche mangelnde Prozessfähigkeit des Klägers führt nicht zur Unzulässigkeit der Nichtzulassungsbeschwerde. Für den Streit über die Prozessfähigkeit ist die davon betroffene Partei als prozessfähig anzusehen.\n Das Gericht muss dafür Sorge tragen, dass einem prozessunfähigen Kläger ermöglicht wird, für eine ordnungsgemäße Vertretung zu sorgen (im Anschluss an BAG, Beschluss vom 28.05.2009 - 6 AZN 17/09, NJW 2009, 3051).\n\nLSG Nordrhein-Westfalen, Urteil vom 15.04.2013, L 20 SO 318/12:\n \nZum Absehen von der Bestellung eines besonderen Vertreters nach § 72 Abs. 1 SGG bei einem Prozessunfähigen bei \"offensichtlich haltlosen\" Rechtsmitteln.\n \nDer Senat führt in seiner Entscheidung u.a. aus: die Ablehnung der Bestellung eines Betreuers nach § 1896 BGB hindert nicht die Feststellung von Prozessunfähigkeit. Denn eine Betreuerbestellung setzt weder Prozessunfähigkeit voraus, noch kann ein Betreuungsgericht die Prozess(un)fähigkeit für andere Gerichte verbindlich feststellen. Die fehlende Bestellung eines Betreuers für den Bereich der Führung eines gerichtlichen Verfahrens führt allein dazu, dass die Voraussetzungen des § 72 Abs. 1 SGG (wonach dem besonderen Vertreter - nur - bis zum Eintritt eines Betreuers alle Rechte mit Ausnahme des Empfangs von Zahlungen zustehen) prognostisch einstweilen ohne absehbares Ende erfüllt sind.\n\nOLG Koblenz, Beschluss vom 17.05.2016, 5 W 232/16:\n\nEine den Anforderungen des § 51 Absatz 3 ZPO entsprechende Vorsorgevollmacht gleicht im Vorsorgefall den Verlust der Prozessfähigkeit des Vollmachtgebers aus. Der Bevollmächtigte nimmt dann die Stellung eines gesetzlichen Vertreters ein. Für die Bestellung eines Prozesspflegers ist dann grundsätzlich kein Raum.",
      "tags": [
        "eines",
        "nach",
        "prozessfähigkeit",
        "bestellung",
        "beschluss"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Weitere Rechtsprechung zur Prozesspflegschaft",
      "tags": [
        "weitere",
        "rechtsprechung",
        "prozesspflegschaft"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Weber: Effektiver Zugang für Menschen mit geistiger Behinderung zur Justiz? (PDF)",
      "tags": [
        "weber",
        "effektiver",
        "zugang",
        "menschen",
        "geistiger"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Prozessfähigkeit, Prozessführung, Verfahrenspfleger, Rechtspfleger\nRechtsweg in Deutschland, Verhältnismäßigkeitsprinzip\n\nKategorie:Betreuungspersonen",
      "tags": [
        "prozessfähigkeit",
        "prozessführung",
        "verfahrenspfleger",
        "rechtspfleger",
        "rechtsweg"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nAls Prozesspfleger wird eine natürliche Person bezeichnet, die im Zivilprozess für eine [Prozessfähigkeit](prozessfähigkeit) = [Geschäftsfähigkeit](geschäftsfähigkeit) Partei die ohne [gesetzlicher Vertreter](gesetzlicher-vertreter) (Eltern, Vormund, Betreuer, [wikipedia:de:Ergänzungspfl...",
  "verwandteArtikel": [
    "prozessführung",
    "rechtspfleger",
    "freier-wille",
    "verfahrenspfleger",
    "familienverfahrensgesetz",
    "rechtsweg-in-deutschland",
    "verhältnismäßigkeitsprinzip",
    "vertretung-gegenüber-behörden",
    "geschäftsfähigkeit",
    "grundstück",
    "wikipedia:de:vertreter-im-verwaltungsverfahren",
    "kategorie:betreuungspersonen",
    "vorsorgevollmacht",
    "gesetzlicher-vertreter",
    "betreuerbestellung",
    "prozessfähigkeit",
    "wikipedia:de:ergänzungspfleger",
    "betreuungsgericht"
  ]
}