{
  "id": "prozessführung",
  "titel": "Prozessführung",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Allgemeines](allgemeines)\n„In seinem [Aufgabenkreis](aufgabenkreis) kann der Betreuer den Betreuten gerichtlich und außergerichtlich vertreten.“, so die kurze Fassung des  BGB.  Bei der praktischen Betreuertätigkeit handelt es sich im Regelfall um die außergerichtliche Vertretung, z.B. gegenüber [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), Vermietern, Heimleitungen, Ärzten, Gläubigern etc. Für die gerichtliche Vertretungstätigkeit des Betreuers gelten einige Besonderheiten.\n\nBei gerichtlichen Verfahren ist zu unterscheiden zwischen der [Prozessfähigkeit](prozessfähigkeit) ( ZPO), die sich an der [Geschäftsfähigkeit](geschäftsfähigkeit)  orientiert und zwischen der Berechtigung, bestimmte Klagen erheben zu dürfen. \n[Bild:Gericht.jpg](bild:gericht.jpg)\n\nEhescheidung und Vaterschaft\nBei Letzterem gibt es besondere Bestimmungen bei familienrechtlichen Klageverfahren. So ist die Erhebung eines Klageantrags auf [Ehescheidung](ehescheidung)  oder Eheaufhebung  nur dann durch einen Betreuer zulässig, wenn [Geschäftsfähigkeit](geschäftsfähigkeit) des Vertretenen besteht (§ 125 FamFG). Darüber hinaus benötigt der Betreuer hierzu die Genehmigung des Betreuungsgerichtes. Eine Klage auf Herstellung des ehelichen Lebens kann niemals durch einen Betreuer geführt werden. Es sei an dieser Stelle auch darauf hingewiesen, dass die Ehescheidung bzw. -aufhebung eine familienrechtliche Angelegenheit ist. Der [Aufgabenkreis](aufgabenkreis) „[Vermögenssorge](vermögenssorge)“ würde daher hierzu nicht berechtigten. Dass mit einer derartigen Klage zwar meist auch vermögensrechtliche Fragen (Hausrat, Zugewinn- und Versorgungsausgleich) verbunden sind, spielt für die eigentliche Klage keine Rolle, denn bei diesen genannten Angelegenheiten handelt es sich nur um Scheidungsfolgesachen, die ggf. auch separat geltend gemacht werden können.\n \nBei einer Vaterschaftsanfechtung wird das Verfahren ebenfalls nur dann durch den [gesetzlicher Vertreter](gesetzlicher-vertreter) geführt, wenn der Betroffene (Kind, Vater oder Mutter) [Geschäftsfähigkeit](geschäftsfähigkeit) ist (§ 1600a BGB).\n\nSonstige Gerichtsverfahren\n[Bild:Mahnbescheid.jpg](bild:mahnbescheid.jpg)\nNach  BGB i.V.m.  ZPO: fallt ein Prozess in den [Aufgabenkreis](aufgabenkreis) des Betreuers, so war er bis zum 31.12.2022 vor Gericht alleine vertretungsberechtigt. Auch der ansonsten geschäftsfähige Betreute galt bis dahin im gerichtlichen Verfahren, soweit die Vertretungsmacht des Betreuers reicht, als prozessunfähig. Erklärungen, die der Betreute im Verfahren bereits selbst getätigt hat, waren rechtsunwirksam. \n\nDies galt nicht nur im Zivilprozess, sondern auch im Verfahren vor dem Verwaltungsgericht, vor dem Sozialgericht und dem Finanzgericht. Auch im [Zwangsvollstreckung](zwangsvollstreckung)sverfahren galten diese Grundsätze. [Eidesstattliche Versicherung](eidesstattliche-versicherung)en sind daher durch den Betreuer abzugeben (auch der Betreute kann dazu verpflichtet werden, soweit er nicht eidesunfähig ist,  ZPO). Auch Berufungen konnten nur durch den Betreuer eingelegt werden.\n\nSeit 1.1.23 ist diese Sonderregelung für geschäftsunfähige Betreute entfallen. Allerdings kann der Betreuer im Einzelfall diese Rechtsfolge weiter auslösen, indem er ggü dem Gericht bzw der Behörde eine [Ausschließlichkeitserklärung](ausschließlichkeitserklärung) abgibt.\n\nRechtsprechung:\n\nAbgabe der eidesstattlichen Versicherung\n\nBGH, Beschluss vom 14.08.2008 - I ZB 20/08; FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gemäß § 1825 BGB angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der [gesetzlicher Vertreter](gesetzlicher-vertreter) oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.\n\nBayerisches LSG, Beschluss vom 03.07.2006, \n\nHat das Gericht für Erklärungen, die den [Aufgabenkreis](aufgabenkreis) der Betreuerin betreffen, keinen Einwilligungsvorbehalt angeordnet, bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. Allerdings bestimmt  SGG i.V.m.  ZPO, dass die in einem Rechtsstreit von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleichsteht. Die Betreute ist in erster Instanz durch ihre Betreuerin vertreten worden. Diese Betreuerin hat durch ihre Mitteilung an das LSG zu erkennen gegeben, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels Prozessfähigkeit unwirksam.\n\nLSG NRW - Beschluss vom 12.09.2002, :\n\nIm Rahmen der Rechtsschutzverfahren der Pflegebedürftigen ist von deren\nerhaltener Fähigkeit zur freien Willensbildung auszugehen und diese zu respektieren, solange sie\nnicht unter Betreuung mit [Einwilligungsvorbehalt](einwilligungsvorbehalt) ( BGB) hinsichtlich der das Verfahren betreffenden Willenserklärung stehen oder sich konkrete Anhaltspunkte für eine Prozessunfähigkeit ergeben, denen das Sozialgericht dann gegebenenfalls durch Bestellung eines besonderen Vertreters (§ 72 SGG) Rechnung zu tragen hat. Die Beschränkung des Rechtsschutzes durch Verweigerung von Prozesskostenhilfe ist jedenfalls der falsche Weg. Ist zudem ein ohne Einwilligungsvorbehalt bestellter Vertreter in das Verfahren eingetreten und hat die Prozessführung gestützt, missachtet das Sozialgericht mit seiner Auslegung des Begriffes \"mutwillige Prozessführung\" zugleich dessen Rolle: Der Betreuer, nicht das Sozialgericht wacht im\nRahmen des bestehenden [Aufgabenkreis](aufgabenkreis)es über die Interessen des Betreuten ( BGB).\n\nLSG Bayern, Beschluss vom 03.12.2012, L 2 P 65/12 B ER:\n \n Leistungen der [Pflegeversicherung](pflegeversicherung) nach §§ 14 ff SGB XI stehen dem Versicherten und nicht dessen Pflegeperson zu. Ein Antrag auf Erlass einer einstweiligen Anordnung ohne Einwilligung des Betreuers der Pflegeperson und ohne wirksame Bevollmächtigung ist unzulässig.\n Bei Streit über die Festsetzung der Versicherungspflicht in der gesetzlichen Rentenversicherung ist die Pflegeperson antragsberechtigt.\n\nLSG Baden-Württemberg, Beschluss vom 27.12.2012, L 8 U 1670/11:\n\nDie im Prozesskostenhilfeverfahren erfolgte Beiordnung des vom Amtsgericht bestellten Betreuers des Klägers als Prozessbevollmächtigter verhindert nach dem Tod des Klägers für sich genommen noch nicht die Verfahrensunterbrechung. Die dem beigeordneten Anwalt wirksam erteilte Prozessvollmacht im Sinne des § 80 ZPO, wozu eine schriftliche Vollmacht nicht erforderlich ist, lässt dagegen die Verfahrensunterbrechung nicht eintreten. Der Kläger selbst ist durch das Betreuungsverhältnis nicht gehindert, seinem beigeordneten Betreuer Prozessvollmacht rechtlich wirksam zu erteilen.\n\nVerwaltungsgericht Osnabrück, Beschul v 11.7.2013, 6 B 34/13, BtPrax 2013, 262:\n\nDer Rechtsmittelverzicht eines Betreuten steht einer vom Betreuer innerhalb seines gerichtlich bestimmten Aufgabenkreises erhobenen Klage nicht entgegen.\n\nOLG Frankfurt/Main, Beschluss vom 09.01.2014, 5 UF 406/13 , NJW 2014, 1393:\n\nDie bloße Abgabe von Stellungnahmen durch den Betreuer stellt noch kein „Vertreten“ im Sinne des § 53 ZPO dar. Ist der Betreute mangels Vertre­tung in einem Gerichts­ver­fahren i.S.d. § 53 ZPO durch den Betreuer in seiner Verfah­rens­fä­hig­keit nicht beschränkt, kann er oder sie selbst wirksam Rechts­mittel einlegen. Das Ober­lan­des­ge­richt Frankfurt bestä­tigte die Verfah­rens­fä­hig­keit eines Betrof­fenen in einem fami­li­en­ge­richt­li­chen Verfahren, in dem der Betreuer keinen Antrag gestellt hatte.\n\nOLG Hamm, Beschluss vom 15.05.2014, 6 UF 125/13:\n\n Ein Verfahrensbeteiligter ist verpflichtet, sorgfältig nach allen entscheidungsrelevanten Unterlagen zu forschen und schon leichte Fahrlässigkeit schließt die Zulässigkeit einer späteren Restitutionsklage aus. Dem Verfahrensbeteiligten ist überdies ein Verschulden seines Verfahrensbevollmächtigten und/oder seines gesetzlichen Betreuers zuzurechnen.\n Werden im (Erst)Verfahren auf Ausgleich des Zugewinns weder der Verfahrensbevollmächtigte noch der gesetzliche Betreuer des psychisch erkrankten Verfahrensbevollmächtigten tätig, um alle Unterlagen zum Anfangs- und Endvermögen vorzulegen, dann kann dies einen Verschuldensvorwurf begründen mit der Folge, dass ein späterer Restitutionsantrag unzulässig ist.\n\nLG Offenburg, Urteil vom 16.06.2021, 4 O 109/19\n \nWird eine klagende Partei von einem gerichtlichen Betreuer vertreten, die Vertretung aber nicht in das Rubrum der Klageschrift aufgenommen, ist die Klage jedenfalls dann nicht unzulässig, wenn der Betreuer die Klageerhebung genehmigt (Heilung).\n\n Zur Berufung im sozialgerichtlichen Verfahren\n\nBetreute können ohne Mitwir­kung des Betreuers ein Rechts­mittel gegen eine gericht­liche Entschei­dung einlegen, wenn die Instanz gerichts­kos­ten­frei ist. Das Landes­so­zi­al­ge­richt Nord­rhein-West­falen hat eine von einem Betreuten einge­legte Beru­fung zuge­lassen, nachdem die erste Instanz in der SGB-II-Ange­le­gen­heit vom Betreuer betrieben wurde (Beschluss vom 20.6.2012, L 12 AS 1880/11). In einer neuen Instanz gelte nicht das Verbot der Doppel­be­trei­bung eines öffent­lich-recht­li­chen Verfah­rens durch Betreuer und Betreuten. \n\nObwohl im entschie­denen Fall ein [E­inwilligungs­vor­be­halt](e­inwilligungs­vor­be­halt) in Vermö­gens­sa­chen bestellt war, war die Einle­gung des Rechts­mit­tels als Rechts­ge­schäft für den Betrof­fenen ledig­lich recht­lich vorteil­haft, weil im Sozi­al­ge­richts­ver­fahren keine Gerichts­kosten anfallen. Betreute können bei einem Einwil­li­gungs­vor­be­halt in Vermö­gens­sorge unab­hängig vom Betreuer klagen oder Rechts­mittel einlegen, wenn das Gerichts­ver­fahren nach der Prozess­ord­nung kosten­frei ist. Das gilt jeden­falls in Sozi­al­ge­richts­ver­fahren, nicht in Zivil­pro­zessen.\n\nVerfahrensfähigkeit im Betreuungsverfahren\nLediglich im [Betreuungsverfahren](betreuungsverfahren) und im [Unterbringungsverfahren](unterbringungsverfahren) gilt eine abweichende Regelung; hier ist der Betreute selbst [Verfahrensfähigkeit](verfahrensfähigkeit) (§§ 275, 316 FamFG)  (der Betreuer hat hier eine eigenständige Verfahrensbeteiligung; diese soll aber nicht Gegenstand des Beitrags sein).\n\nAufgabenkreis zur Prozessführung\n[Bild:Pfandsiegel.jpg](bild:pfandsiegel.jpg)\nBei der Prüfung der Frage, ob er einen Rechtsstreit für den von ihm Betreuten führen kann oder darf, steht am Beginn die Überlegung, ob der dem Betreuer zugewiesene [Aufgabenkreis](aufgabenkreis) die Führung des Rechtsstreits abdeckt. Dabei kann aus der Übertragung des Aufgabenbereichs der [Vermögenssorge](vermögenssorge) gem.  BGB auch die Berechtigung zur Führung von Rechtsstreitigkeiten über Vermögensangelegenheiten des Betreuten sowohl auf der Kläger - als auch auf der Beklagtenseite hergeleitet werden.\n\nStreitig ist dies z.B. für Unterhaltsklagen des Betreuten: hier wird zum Teil argumentiert, dass wegen des personalen Bezugs des Unterhaltsrechts die Entscheidung des Betreuers, unterhaltsrechtlich gegen einen Angehörigen des Betreuten vorzugehen, jedenfalls einer besonderen Aufgabenzuweisung durch das [Betreuungsgericht](betreuungsgericht) bedürfe (LG Zweibrücken FamRZ 2000, 1324 = NJW-RR 2001, 151 (mit Anm. Hellmann in Rechtsdienst der Lebenshilfe 2001,90). \n\nÄhnliches gilt im Bereich des öffentlichen Rechts für den Antrag auf Gewährung von Sozialhilfe und gegebenenfalls ein entsprechendes Klageverfahren. In der Rechtsprechung wurde festgestellt, dass die Beantragung von Sozialhilfe zur Personensorge, nicht zur [Vermögenssorge](vermögenssorge) zählt (LG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567; OLG Köln FamRZ 1993, 850, zumindest zweifelnd: OVG NRW FamRZ 2001, 312). Überwiegend wird aber wohl davon ausgegangen, dass Sozialhilfeansprüche zur [Vermögenssorge](vermögenssorge) zu rechnen sind.\n\nEin Ehescheidungsverfahren wird man ebenfalls nicht unter die „üblichen“ Aufgabenbereiche ([Vermögenssorge](vermögenssorge), [Gesundheitssorge](gesundheitssorge), [Aufenthaltsbestimmung](aufenthaltsbestimmung)) fassen können, da die Ehe eine Institution [Eherecht_und_Betreuung](eherecht_und_betreuung) Art ist. Hier wird der Betreuer einen eigenen Aufgabenkreis „Vertretung im Scheidungsverfahren“ o.ä. benötigen. Außerdem ist die Genehmigung nach  Abs. 2 FamFG bei Scheidungen erforderlich.\n\nBei [Wohnungsangelegenheiten](wohnungsangelegenheiten) ist die Vorschrift des  BGB zu beachten und erforderlichenfalls eine Genehmigung des Gerichtes einzuholen. Dies wäre etwa der Fall, wenn der Betreuer auf Feststellung klagen will, dass eine vom Betreuten ausgesprochene Kündigung seiner Wohnung wirksam war.\n\nStellt sich bei einem Klageverfahren heraus, dass ein Betroffener prozessunfähig ist und bisher kein Betreuer mit passendem Aufgabenkreis bestellt ist, so kann das Prozessgericht, wenn mit dem Verzug Gefahr verbunden wäre, einen besonderen Vertreter bestellen ( ZPO); dies kann auch der Betreuer sein, dessen bisherige [Aufgabenkreis](aufgabenkreis)e das Klageverfahren nicht umfassen. Der Betreuer wiederum wäre in einem solchen Falle verpflichtet, beim [Betreuungsgericht](betreuungsgericht) die Erweiterung seiner Aufgabenkreise bez. des Klageverfahrens zu beantragen.\n\nIm Innenverhältnis zu dem Betreuten ist der Betreuer nach den allgemeinen Bestimmungen natürlich verpflichtet, wichtige Angelegenheiten mit diesem zu besprechen.\n\nRechtsprechung:\n\nBGH, Beschluss vom 24. Januar 2018 - XII ZB 141/17\n \nAuch der Betreuer, der selbst Rechtsanwalt ist, muss den Wunsch des Betroffenen beachten, in einer bestimmten vom Aufgabenkreis der Betreuung umfassten Angelegenheit einen anderen Anwalt zu mandatieren.\n\nBGH, Beschluss vom 17. Dezember 2020 – III ZB 59/20\n\n Der Antrag (des Betreuten) auf Bewilligung von Prozesskostenhilfe ist unzulässig, wenn für den Antragsteller ein Betreuer bestellt ist mit dem  Aufgabenkreis \"Behördenangelegenheiten und gerichtliche Verfahren\" einschließlich eines Einwilligungsvorbehalts nach § 1825 BGB und eine Einwilligung seines Betreuers zur Prozessführung nicht vorliegt.\n Dies gilt auch dann, wenn der Betroffenen einen Rechtsstreit gegen seinen Betreuer selbst führen möchte. Für diese (einzelne) Angelegenheit hat der insoweit nach § 275 FamFG iVm § 271 Nr. 1 FamFG verfahrensfähige Betroffene zunächst beim zuständigen Betreuungsgericht zu beantragen, seinem Betreuer die Betreuung wegen eines erheblichen Interessengegensatzes teilweise zu entziehen und gemäß § 1817 Abs. 5BGB einen Ergänzungsbetreuer zu bestellen, der dann (gegebenenfalls) seine Einwilligung dazu erteilen kann, dass der Betreute gegen seinen (Haupt-)Betreuer prozessiert.\n\nBetreuer als Zeuge\n\nLSG Baden-Württemberg, Beschl. vom 06.04.2017 - Az: L 6 VJ 1281/15\n\nEin Betreuer kann innerhalb seines Aufgabenkreises nicht als Zeuge im Prozess des Betreuten vernommen werden.  Der Betreuer kann nur außerhalb seines Aufgabenkreises als Zeuge vernommen werden (Greger in: Zöller, Zivilprozessordnung, 31. Aufl. 2016, § 373 ZPO, Rz. 5). Bei einem Rechtsstreit um (Impfschadens-) Versorgung ist jedenfalls die Vermögenssorge betroffen. Auch eine Vernehmung als Partei kam nicht in Betracht. Die Parteivernehmung stellt im sozialgerichtlichen Verfahren kein Mittel der Sachaufklärung dar, mit dem ein Vollbeweis für eine behauptete Tatsache erbracht werden könnte. Dies ergibt sich daraus, dass § 118 Abs. 1 SGG nicht auf die Bestimmungen der §§ 445 ff. ZPO, die die Parteivernehmung regeln, verweist. Die Parteivernehmung stellt damit nach herrschender Meinung in der Literatur im sozialgerichtlichen Verfahren kein förmliches Beweismittel und somit kein Mittel der Sachaufklärung dar.\n\nPKH bei Prozessführung durch anwaltlichen Betreuer\n\nLSG Berlin-Brandenburg, Beschluss vom 04.03.2009,  L 5 B 2325/08 AS PKH\n\t\nEiner Bewilligung von Prozesskostenhilfe steht nicht entgegen, dass der Prozessbevollmächtigte der Partei gleichzeitig dessen berufsmäßig bestellter Betreuer und auch mit der Vertretung in gerichtlichen Verfahren betraut ist. Der Rechtsanwalt, der eine Betreuertätigkeit nach anwaltlichem Gebührenrecht abrechnen kann, wenn sich die zu bewältigende Aufgabe als für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt, ist unter dem Gesichtspunkt einer kostensparenden Amtsführung dazu verpflichtet, für die gerichtliche Vertretung des von ihm Betreuten Prozesskostenhilfe zu beantragen, weil er im Fall ihrer Bewilligung (nur) die Gebühren eines beigeordneten Rechtsanwalts nach dem Rechtsanwaltsvergütungsgesetz erhält.\n\nSG Berlin, Beschluss vom 02.09.2010, S 127 SF 332/09 E, S 164 SF 332/09 E:\n\n Wird ein Rechtsanwalt im Widerspruchsverfahren lediglich als Betreuer des Mandaten tätig, führt dann aber das anschließende Klageverfahren in seiner Eigenschaft als Rechtsanwalt, so ist die Abrechnung der Verfahrensgebühr auf der Grundlage der Nr 3102 RVG-VV vorzunehmen.\n Der den Ansatz eines niedrigeren Gebührenrahmens rechtfertigende Synenergieffekt kann nur dann angenommen werden, wenn die Tätigkeiten im Verwaltungs- bzw. Widerspruchsverfahren und gerichtlichen Verfahren vergleichbar sind. Eine bloße Mitwirkung als Betreuer in einem vorausgegangenen Verwaltungs- bzw. Widerspruchsverfahren vermittelt nicht annähernd so viele Kenntnisse der Sach- und Rechtslage wie das bei einem zuvor beauftragten Rechtsanwalt regelmäßig der Fall ist.\n Eine überdurchschnittliche Schwierigkeit der anwaltlichen Tätigkeit lässt sich nicht aus der Befassung mit bereits bekannten und in schriftlichen Stellungnahmen bewerteten medizinischen Unterlagen herleiten.\n\nSG Berlin, Beschluss v. 02.09.2010, S 127 SF 332/09 E:\n\nBetreuertätigkeit eines Rechtsanwalts in Verwaltungsverfahren rechtfertigt keine\nMinderung der Verfahrensgebühr in späterem Gerichtsverfahren:\n\nWird ein Rechtsanwalt im Widerspruchsverfahren lediglich als Betreuer des Mandaten tätig,\nführt dann aber das anschließende Klageverfahren in seiner Eigenschaft als Rechtsanwalt, so\nist die Abrechnung der Verfahrensgebühr auf Grundlage allgemeinen Vorschrift über die Verfahrensgebühr\nvorzunehmen, ohne dass die Verfahrensgebühr wegen einer Vorbefassung gemindert\nwird. Der den Ansatz eines niedrigeren Gebührenrahmens rechtfertigende Synergieeffekt\nkann nur dann angenommen werden, wenn die Tätigkeiten im Verwaltungs- beziehungsweise\nWiderspruchsverfahren und gerichtlichen Verfahren vergleichbar sind. Eine bloße Mitwirkung\nals Betreuer in einem vorausgegangenen Verwaltungs- oder Widerspruchsverfahren\nvermittelt nicht annähernd so viele Kenntnisse der Sach- und Rechtslage wie das bei einem\nzuvor beauftragten Rechtsanwalt regelmäßig der Fall ist.\n\nZustellungen des Gerichtes\n[Bild:PZU.jpg](bild:pzu.jpg)\nGerichtliche Zustellungen sind stets an den Betreuer vorzunehmen. Dies  gilt in jedem Fall, wenn der Betreute geschäftsunfähig ist oder ein Einwilligungsvorbehalt besteht, der den Prozess betrifft (meist also Vermögenssorge). Erfolgen Zustellungen an Betreute evtl. deshalb, weil dem jeweiligen Gericht nicht bekannt ist, dass ein Betreuer bestellt ist, ist die Zustellung unwirksam und es können demnach Fristen nicht ablaufen. So  ZPO: „Bei nicht prozessfähigen Personen ist an ihren gesetzlichen Vertreter zuzustellen. Die Zustellung an die nicht prozessfähige Person ist unwirksam.“\n\nDer Bundesgerichtshof hat allerdings seine [Rechtsprechung](rechtsprechung) bestätigt, wonach die Zustellung eines Vollstreckungsbescheids an eine – aus dem zuzustellenden Titel nicht erkennbar – prozessunfähige Partei die Einspruchsfrist in Gang setzt (Urteil des BGH vom 19.03.2008, XIII ZR 68/07 .\n\nFür Betreuer bedeutet dies: sobald sie durch andere Umstände Kenntnis von einem Gerichtsverfahren erhalten, das ihren [Aufgabenkreis](aufgabenkreis) tangiert (z.B. Übergabe von Schriftstücken durch den Betreuten oder dritte Personen), wird empfohlen, dem Gericht unverzüglich Kenntnis von der [Betreuerbestellung](betreuerbestellung) zu geben und darauf hinzuweisen, dass die bisherigen Verfahrenshandlungen gegenüber dem Betreuer nachzuholen sind. \n\nIst ein Gerichtsverfahren, das ohne Kenntnis des Betreuers ablief, bereits rechtskräftig abgeschlossen, sollte Nichtigkeitsklage wegen mangelnder [gesetzlicher Vertreter](gesetzlicher-vertreter) erhoben werden, sofern bei einer Wiederaufnahme eine Chance besteht, den Prozess zu gewinnen. Anwaltliche Beratung ist dringend angeraten.  Hierfür ist eine Frist von einem Monat gegeben, diese beginnt ab Kenntnis des Betreuers vom dem Urteil.\n\nAusnahme:\n\nBGH, Urt v 15.1.2014 - VIII ZR 100/13 -\n\nDie unter Verstoß gegen § 170 I  ZPO erfolgte Zustellung eines Vollstreckungsbescheids an eine aus dem zuzustellenden Titel nicht erkennbar prozessunfähige Partei setzt die Einspruchsfrist in Gang (Bestätigung von BGH, Urt v 25.3.1988 - V ZR 1/87, BGHZ 104, 109; v 19.3.2008 - VIII ZR 68/07, BGHZ 176, 74 Rn. 9).\n\nDer prozessunfähigen Partei, die den Nichtigkeitsgrund der mangelhaften Vertretung geltend macht, kann nicht entgegengehalten werden, sie hätte den Verfahrensmangel durch ein Rechtsmittel geltend machen müssen. Hierbei macht es keinen Unterschied, ob die Partei von vornherein von einem Rechtsmittel abgesehen oder ob sie ein zunächst eingelegtes Rechtsmittel zurückgenommen hat (Fortführung von BGH, Urt v 5.5.1982 - IVb ZR 707/80, BGHZ 84, 24, 27).\n\nHaftungsfragen\nHaftungsrechtliche Folgen  im Rahmen der Führung von Prozessen für den Betreuten können u.a. ausgelöst werden durch:\n-die Führung eines aussichtslosen Prozesses ;\n-die fehlerhafte Führung eines Prozesses ;\n-das Versäumen eines Prozesskostenhilfeantrags ;\n-das Unterlassen einer Klage vor Ablauf der Verjährungsfrist ;\n-das Unterlassen einer Mitteilung über finanzielle Verpflichtungen des Betreuten infolge verlorener Prozesse.\n\nEs soll insbesondere darauf hingewiesen werden, dass auch dann ein Prozesskostenhilfeantrag nötig ist, wenn der Betreute der Beklagte ist, sofern die wirtschaftlichen Verhältnisse dies rechtfertigen . \n\nAnwaltliche Beratung\nAnsonsten wird zu empfehlen sein, dass sich der Betreuer vor einer Klageerhebung i.d.R. [Rechtsanwalt](rechtsanwalt) einholen sollte; erfüllt der Betreute die Prozesskostenhilfevoraussetzungen, kann die Anwaltsberatung im Wege der Beratungshilfe finanziert werden. Auch ist an eine rechtliche [Beratung](beratung) durch das [Betreuungsgericht](betreuungsgericht) zu denken. Gerade in sozialrechtlichen Angelegenheiten ist auch eine [Beratung](beratung) durch [Betreuungsbehörde](betreuungsbehörde)  oder [Betreuungsverein](betreuungsverein)  ratsam. \n\nMit der Prozessführung selbst wird der Betreuer im Regelfall einen Rechtsanwalt betrauen; geht der Prozess infolge von Fehlern des Anwaltes verloren, kann ein [Betreuerhaftung](betreuerhaftung) für den Betreuer bestehen.\n\nNach einer Meinung  haftet der Betreuer stets nur dann, wenn ihm bezüglich der Auswahl, Unterweisung oder Beaufsichtigung ein Verschulden nachgewiesen werden kann. Dies wäre z. B. dann der Fall, wenn  der Betreuer dem Anwalt keine vollständigen Auskünfte und Unterlagen gegeben hätte oder einen auf dem speziellen Rechtsgebiet unerfahrenen Neuling mit der Vertretung beauftragt hätte.\n\nDie Gegenansicht  differenziert: Liegt eine Angelegenheit vor, die der Betreuer auch selbst hätte wahrnehmen können, haftet er analog  BGB für ein Verschulden des Dritten, wie wenn es sein eigenes Verschulden wäre. Handelt es sich dagegen um ein Geschäft, bei dem die Heranziehung des Dritten notwendig war, haftet der Betreuer nur für ein Auswahl- und  Überwachungsverschulden. Dies betrifft den Anwalt im Anwaltsprozess , jedoch nicht den Anwalt in einem Verfahren, für den ein Anwalt im Sinne des Prozessrechtes nicht notwendig gewesen wäre.\n\nRechtsprechung:\n \nAG Tempelhof-Kreuzberg, Beschluss vom 07.11.2013 – Az.: 70 a II 3276/13: Anwaltlicher Betreuer muss Beratungshilfe in Anspruch nehmen\n\nEin Rechtsanwalt als Berufsbetreuer hat nach den Grundsätzen der kostensparenden Amtsführung für den von ihm Betreuten Beratungshilfe in Anspruch zu nehmen. Zu einer kostenfreien Rechtsberatung ist der Anwalt nicht verpflichtet. Ein Rechtsanwalt, der als Berufsbetreuer tätig war, hat für den von ihm Betreuten Beratungshilfe für die Vertretung in einem Widerspruchsverfahren – es ging um einen Bescheid über gewährte Pflegeleistungen – beantragt. Der Aufgabenkreis des Betreuers umfasste u.a. auch die Vertretung gegenüber Behörden und Gerichten. Der Antrag auf Beratungshilfe wurde zurückgewiesen. Zur Begründung wurde darauf hingewiesen, dass der Betreuer im Rahmen seines Aufgabenkreises tätig geworden sei.\n\nDa die zuständige Rechtspflegerin der gegen die zurückweisende Entscheidung eingelegte Erinnerung nicht abhalf, befasste sich das Amtsgericht Tempelhof- Kreuzberg mit der Sache. Das AG führte aus, dass ein zum Berufsbetreuer bestellter Rechtsanwalt unter dem Gesichtspunkt der kostensparenden Amtsführung für die außergerichtliche Beratung und Vertretung des Betreuten Beratungshilfe in Anspruch zu nehmen habe. Gegenüber erkennbar mittellosen Mandanten habe der Rechtsanwalt die Pflicht, auf die Möglichkeit der Beratungshilfe hinzuweisen. In Bezug auf mittellose Betreute könne nichts anderes gelten. Für den Betreuten sei die Beratungshilfe schon deshalb von Interesse, weil es auch bei der Verbesserung von wirtschaftlichen Verhältnissen keine Nachzahlungsanordnung gebe und die einmal gewährte Beratungshilfe dem Betroffenen unentgeltlich verbleibe.\n\nAuch die Subsidiaritätsklausel des § 1 Abs. 1 Nr. 2 BerHG lasse keine andere Beurteilung der Sache zu. Die rechtliche Betreuung sei keine „andere zumutbare Hilfsmöglichkeit“ in diesem Sinne. Eine andere Hilfsmöglichkeit käme lediglich in Betracht, wenn die Rechtsberatung kostenfrei bzw. ohne nennenswerte Gegenleistung erlangt werden könne. Zu einer kostenfreien Rechtsberatung sei ein anwaltlicher Berufsbetreuer aber gerade nicht verpflichtet. Er können jedenfalls Aufwendungsersatz nach §§ 1877 Abs. 3 BGB geltend machen.\n\nKG · Beschluss vom 13. September 2011 · Az. 1 W 462/10\n\nDer anwaltliche Berufsbetreuer, der für den Betroffenen Dienste erbringt, für die ein nichtanwaltlicher Betreuer einen Rechtsanwalt hinzugezogen hätte, kann wählen, ob er insoweit Aufwendungsersatz nach § 1877 Abs. 3 BGB verlangt oder eine Betreuervergütung geltend macht, wenn sich die allgemeine und die berufsbezogen qualifizierte Amtsführung nicht klar voneinander abgrenzen lässt. Bereitet der anwaltliche Berufsbetreuer für den bedürftigen Betroffenen ein Regelinsolvenzverfahren vor, richtet sich der Aufwendungsersatzanspruch nach den Gebührensätzen des Beratungshilfegesetzes.\n\nGenehmigung von Vergleichen\nDer Abschluss von Vergleichen in gerichtlichen Verfahren ist durch den Betreuer gerichtlich genehmigen zu lassen ( BGB); die [Genehmigungspflichten](genehmigungspflichten) entfällt, wenn der Wert des Streitgegenstandes (nicht die Höhe der Vergleichssumme) 6.000 Euro  nicht übersteigt oder das Gericht selbst den Vergleichsvorschlag unterbreitet hat.\n\nEntschädigungsansprüche des Betreuers\n\nLSG Bayern, Beschluss vom 16.07.2012, L 15 SF 42/11:\n\n Ein Betreuer, der nach Anordnung des persönlichen Erscheinens durch das Gericht an einem Gerichtstermin teilnimmt, hat keinen Anspruch auf Entschädigung für Verdienstausfall gem. § 22 JVEG. Die Teilnahme am Gerichtstermin ist im Rahmen seiner pauschal gemäß §§ 4, 5 VBVG vergüteten Tätigkeit erfolgt; einen Verdienstausfall hat er daher nicht erlitten.\n Ein Betreuer, der nach Anordnung des persönlichen Erscheinens durch das Gericht an einem Gerichtstermin teilnimmt, hat keinen Anspruch auf Entschädigung für Zeitversäumnis gem. § 20 JVEG. Der Annahme einer Zeitversäumnis steht entgegen, dass die Zeit für den Gerichtstermin durch die pauschal vergütete Betreuertätigkeit in Anspruch genommen worden ist.\n\nStrafverfahren\nFür [Strafprozess](strafprozess) gelten die vorstehenden Ausführungen nicht. Hier hat der Betreuer eine eigenständige Position. \n\nTrotz seiner Stellung als gesetzlicher Vertreter bedarf es nicht der Beteiligung des Betreuers. Zur Einlegung eines Rechtsmittels nach ,  StPO ist der Betreuer allerdings befugt, wenn sich eine diesbezüglich Vertretungsmacht aus dem übertragenen Aufgabenkreis ergibt. Ist z.B. der [Aufgabenkreis](aufgabenkreis) Vertretung in [Behördenangelegenheiten](behördenangelegenheiten) eingerichtet, so ist der Betreuer berechtigt, gegen eine die Bewährungszeit verlängernde gerichtliche Entscheidung Beschwerde einzulegen. Dies ist allerdings strittig. Das OLG Schleswig hält den Aufgabenkreis Vertretung gegenüber Behörden nicht für ausreichend, um im Strafprozess aufzutreten: OLG Schleswig, Beschluss vom 15.03.2007,  , FGPrax 2007, 231 = BtPrax 2007, 268 (Ls).\n\nEs wird auf die diesbezüglichen Beiträge von Elzer für Strafsachen allgemein sowie von Stahl/Carle für Steuerstrafverfahren  verwiesen.\n\nRechtsprechung:\n\nKammergericht Berlin, Urteil vom 21.1.2005, , (5) 1 Ss 475/04 (73/04):\n\nDem bestellten [Berufsbetreuer](berufsbetreuer) sollen nach  Abs. 1 Satz 2 und Abs. 2 StPO Zeit und Ort der Hauptverhandlung rechtzeitig mitgeteilt werden. Die Mitteilungspflicht, die eine förmliche Ladung nicht voraussetzt, entsteht aber erst dann, wenn der Betreuer seine Bestellung als Beistand beantragt hat. Eine Bestellung von Amts wegen kommt nicht in Betracht. Ob die Verletzung der Mitteilungspflicht revisibel ist, bleibt offen.\n\nOLG Hamm, Beschluss vom 14.08.2003, :\n\nLeitsatz: Einem 80-jährigen Angeklagten, der seit sieben Jahren unter Betreuung steht, ist auch dann, wenn nur die Verurteilung zu einer geringfügigen Geldstrafe droht, ein Pflichtverteidiger beizuordnen.\n\nelektronische Prozessakten\nAls Teil der zunehmenden Digitalisierung in Verwaltung und [Rechtsprechung](rechtsprechung) für Deutschland sollen auch die Prozessakten zukünftig elektronisch geführt werden. Die Zulassung der eAkte bei Gericht kann von den deutschen Bundesländern per Rechtsverordnung auf einzelne Gerichte oder Verfahren beschränkt werden, da es sich hier um eine sehr kritische Infrastruktur handelt. Die Bundesregierung und die sechzehn Landesregierungen bestimmen jeweils für ihren Bereich durch Rechtsverordnungen die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen für die Bildung, Führung und Verwahrung der elektronischen Akten einschließlich der einzuhaltenden Anforderungen der [digitale Barrierefreiheit](digitale-barrierefreiheit). Die [IT-Sicherheit](it-sicherheit) und der [Datenschutz](datenschutz) haben in Deutschland höchste Priorität.\n\nDer gesetzliche Starttermin für die eAkte bei deutschen Sozialgerichten ist der [Neu](neu) (siehe § 65b SGG). Die [Nutzungspflicht](nutzungspflicht) für [Rechtsanwalt](rechtsanwalt), Behörden und [gesetzliche Vertretung](gesetzliche-vertretung) ist in § 65d SGG normiert.\n\nAkteneinsicht bei elektronischer Aktenführung\nWerden bei deutschen Zivilgerichten die Prozessakten schon elektronisch geführt, dann kann die Geschäftsstelle des Gerichts den berechtigten Parteien [Akteneinsicht](akteneinsicht) durch Bereitstellung des Inhalts der Akten zum Abruf gewähren. Auf besonderen Antrag kann auch [Akteneinsicht](akteneinsicht) durch Einsichtnahme in die eAkte in besonderen Diensträumen gewährt werden. Ein Aktenausdruck oder ein Datenträger mit dem Inhalt der Akte wird auf besonders zu begründenden Antrag nur übermittelt, wenn der Antragsteller hieran ein berechtigtes Interesse darlegt. Dies ist seit dem 01.01.2018 im Absatz 3 des alten § 299 ZPO gesetzlich [neu](neu) geregelt.\n\nSiehe auch\n [Grundrechte](grundrechte), [Rechtsweg in Deutschland](rechtsweg-in-deutschland), [Prozessfähigkeit](prozessfähigkeit) (ausführliche Darstellung), [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Ausschließlichkeitserklärung](ausschließlichkeitserklärung), [Strafprozess](strafprozess), [Verfahrensfähigkeit](verfahrensfähigkeit), [Verfahrenspfleger](verfahrenspfleger)\n [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach), [digitale Barrierefreiheit](digitale-barrierefreiheit), [elektronische Patientenakte](elektronische-patientenakte)\n\nLiteratur\n\nBücher\n Prinz von Sachsen: Vorsorgevollmacht für den Zivilprozess; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 273, ISBN 3769409930\n\nZeitschriftenbeiträge\nAdolph/Förster: [Prozessfähigkeit](prozessfähigkeit) und unerwünschte Prozesse; [BtPrax](btprax) 2005, 126\nBienwald: Zur Vertretung des Betreuten vor Gericht; BtPrax 2001, 150;\nBienwald: Der materiall-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nBork: Die Prozessfähigkeit nach neuem Recht; MDR 1991, 97;\nDeinert: Die gerichtliche Vertretung von Betreuten; BtPrax 2001, 66;\nders.:  Eintritt des Betreuers in [Gerichtsverfahren](gerichtsverfahren) nötig? BtPrax 2001, 146;\nders.: Die Handlungs- und Prozessfähigkeit betreuter Menschen; [BtMan](btman) 2007, 182\nElzer: Die Teilnahme von Betreuern an Strafverfahren; BtPrax 2000, 139\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161\nKropp: Die Tätigkeit des Betreuers in Strafverfahren; BdB-Verbandszeitung 36/2001, 28;\nLube: Die Prozessfähigkeit eines Querulanten im Verfahren; MDR 2009, 63\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245\nWeithase: Vorschuss des Gläubigers für Prozesspflegschaft? Rpfleger 1993, 143\nWesche: Der Betreute in der Zwangsvollstreckung; BtPrax 2006, 3\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nVerdienstausfallbescheinigung für Zeugenentschädigung (PDF)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "diese",
        "seite",
        "sowohl",
        "paragraphen"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "„In seinem Aufgabenkreis kann der Betreuer den Betreuten gerichtlich und außergerichtlich vertreten.“, so die kurze Fassung des  BGB.  Bei der praktischen Betreuertätigkeit handelt es sich im Regelfall um die außergerichtliche Vertretung, z.B. gegenüber Behörden, Vermietern, Heimleitungen, Ärzten, Gläubigern etc. Für die gerichtliche Vertretungstätigkeit des Betreuers gelten einige Besonderheiten.\n\nBei gerichtlichen Verfahren ist zu unterscheiden zwischen der Prozessfähigkeit ( ZPO), die sich an der Geschäftsfähigkeit  orientiert und zwischen der Berechtigung, bestimmte Klagen erheben zu dürfen. \n200px|right",
      "tags": [
        "zwischen",
        "seinem",
        "aufgabenkreis",
        "kann",
        "betreuer"
      ]
    },
    {
      "titel": "Ehescheidung und Vaterschaft",
      "inhalt": "Bei Letzterem gibt es besondere Bestimmungen bei familienrechtlichen Klageverfahren. So ist die Erhebung eines Klageantrags auf Ehescheidung  oder Eheaufhebung  nur dann durch einen Betreuer zulässig, wenn Geschäftsunfähigkeit des Vertretenen besteht (§ 125 FamFG). Darüber hinaus benötigt der Betreuer hierzu die Genehmigung des Betreuungsgerichtes. Eine Klage auf Herstellung des ehelichen Lebens kann niemals durch einen Betreuer geführt werden. Es sei an dieser Stelle auch darauf hingewiesen, dass die Ehescheidung bzw. -aufhebung eine familienrechtliche Angelegenheit ist. Der Aufgabenkreis „Vermögenssorge“ würde daher hierzu nicht berechtigten. Dass mit einer derartigen Klage zwar meist auch vermögensrechtliche Fragen (Hausrat, Zugewinn- und Versorgungsausgleich) verbunden sind, spielt für die eigentliche Klage keine Rolle, denn bei diesen genannten Angelegenheiten handelt es sich nur um Scheidungsfolgesachen, die ggf. auch separat geltend gemacht werden können.\n \nBei einer Vaterschaftsanfechtung wird das Verfahren ebenfalls nur dann durch den gesetzlichen Vertreter geführt, wenn der Betroffene (Kind, Vater oder Mutter) geschäftsunfähig ist (§ 1600a BGB).",
      "tags": [
        "betreuer",
        "klage",
        "ehescheidung",
        "dann",
        "einen"
      ]
    },
    {
      "titel": "Sonstige Gerichtsverfahren",
      "inhalt": "196px|right\nNach  BGB i.V.m.  ZPO: fallt ein Prozess in den Aufgabenkreis des Betreuers, so war er bis zum 31.12.2022 vor Gericht alleine vertretungsberechtigt. Auch der ansonsten geschäftsfähige Betreute galt bis dahin im gerichtlichen Verfahren, soweit die Vertretungsmacht des Betreuers reicht, als prozessunfähig. Erklärungen, die der Betreute im Verfahren bereits selbst getätigt hat, waren rechtsunwirksam. \n\nDies galt nicht nur im Zivilprozess, sondern auch im Verfahren vor dem Verwaltungsgericht, vor dem Sozialgericht und dem Finanzgericht. Auch im Zwangsvollstreckungsverfahren galten diese Grundsätze. Eidesstattliche Versicherungen sind daher durch den Betreuer abzugeben (auch der Betreute kann dazu verpflichtet werden, soweit er nicht eidesunfähig ist,  ZPO). Auch Berufungen konnten nur durch den Betreuer eingelegt werden.\n\nSeit 1.1.23 ist diese Sonderregelung für geschäftsunfähige Betreute entfallen. Allerdings kann der Betreuer im Einzelfall diese Rechtsfolge weiter auslösen, indem er ggü dem Gericht bzw der Behörde eine Ausschließlichkeitserklärung abgibt.\n\nRechtsprechung:\n\nAbgabe der eidesstattlichen Versicherung\n\nBGH, Beschluss vom 14.08.2008 - I ZB 20/08; FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein Einwilligungsvorbehalt gemäß § 1825 BGB angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der Vertreter oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.\n\nBayerisches LSG, Beschluss vom 03.07.2006, \n\nHat das Gericht für Erklärungen, die den Aufgabenkreis der Betreuerin betreffen, keinen Einwilligungsvorbehalt angeordnet, bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. Allerdings bestimmt  SGG i.V.m.  ZPO, dass die in einem Rechtsstreit von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleichsteht. Die Betreute ist in erster Instanz durch ihre Betreuerin vertreten worden. Diese Betreuerin hat durch ihre Mitteilung an das LSG zu erkennen gegeben, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels Prozessfähigkeit unwirksam.\n\nLSG NRW - Beschluss vom 12.09.2002, :\n\nIm Rahmen der Rechtsschutzverfahren der Pflegebedürftigen ist von deren\nerhaltener Fähigkeit zur freien Willensbildung auszugehen und diese zu respektieren, solange sie\nnicht unter Betreuung mit Einwilligungsvorbehalt ( BGB) hinsichtlich der das Verfahren betreffenden Willenserklärung stehen oder sich konkrete Anhaltspunkte für eine Prozessunfähigkeit ergeben, denen das Sozialgericht dann gegebenenfalls durch Bestellung eines besonderen Vertreters (§ 72 SGG) Rechnung zu tragen hat. Die Beschränkung des Rechtsschutzes durch Verweigerung von Prozesskostenhilfe ist jedenfalls der falsche Weg. Ist zudem ein ohne Einwilligungsvorbehalt bestellter Vertreter in das Verfahren eingetreten und hat die Prozessführung gestützt, missachtet das Sozialgericht mit seiner Auslegung des Begriffes \"mutwillige Prozessführung\" zugleich dessen Rolle: Der Betreuer, nicht das Sozialgericht wacht im\nRahmen des bestehenden Aufgabenkreises über die Interessen des Betreuten ( BGB).\n\nLSG Bayern, Beschluss vom 03.12.2012, L 2 P 65/12 B ER:\n \n Leistungen der Pflegeversicherung nach §§ 14 ff SGB XI stehen dem Versicherten und nicht dessen Pflegeperson zu. Ein Antrag auf Erlass einer einstweiligen Anordnung ohne Einwilligung des Betreuers der Pflegeperson und ohne wirksame Bevollmächtigung ist unzulässig.\n Bei Streit über die Festsetzung der Versicherungspflicht in der gesetzlichen Rentenversicherung ist die Pflegeperson antragsberechtigt.\n\nLSG Baden-Württemberg, Beschluss vom 27.12.2012, L 8 U 1670/11:\n\nDie im Prozesskostenhilfeverfahren erfolgte Beiordnung des vom Amtsgericht bestellten Betreuers des Klägers als Prozessbevollmächtigter verhindert nach dem Tod des Klägers für sich genommen noch nicht die Verfahrensunterbrechung. Die dem beigeordneten Anwalt wirksam erteilte Prozessvollmacht im Sinne des § 80 ZPO, wozu eine schriftliche Vollmacht nicht erforderlich ist, lässt dagegen die Verfahrensunterbrechung nicht eintreten. Der Kläger selbst ist durch das Betreuungsverhältnis nicht gehindert, seinem beigeordneten Betreuer Prozessvollmacht rechtlich wirksam zu erteilen.\n\nVerwaltungsgericht Osnabrück, Beschul v 11.7.2013, 6 B 34/13, BtPrax 2013, 262:\n\nDer Rechtsmittelverzicht eines Betreuten steht einer vom Betreuer innerhalb seines gerichtlich bestimmten Aufgabenkreises erhobenen Klage nicht entgegen.\n\nOLG Frankfurt/Main, Beschluss vom 09.01.2014, 5 UF 406/13 , NJW 2014, 1393:\n\nDie bloße Abgabe von Stellungnahmen durch den Betreuer stellt noch kein „Vertreten“ im Sinne des § 53 ZPO dar. Ist der Betreute mangels Vertre­tung in einem Gerichts­ver­fahren i.S.d. § 53 ZPO durch den Betreuer in seiner Verfah­rens­fä­hig­keit nicht beschränkt, kann er oder sie selbst wirksam Rechts­mittel einlegen. Das Ober­lan­des­ge­richt Frankfurt bestä­tigte die Verfah­rens­fä­hig­keit eines Betrof­fenen in einem fami­li­en­ge­richt­li­chen Verfahren, in dem der Betreuer keinen Antrag gestellt hatte.\n\nOLG Hamm, Beschluss vom 15.05.2014, 6 UF 125/13:\n\n Ein Verfahrensbeteiligter ist verpflichtet, sorgfältig nach allen entscheidungsrelevanten Unterlagen zu forschen und schon leichte Fahrlässigkeit schließt die Zulässigkeit einer späteren Restitutionsklage aus. Dem Verfahrensbeteiligten ist überdies ein Verschulden seines Verfahrensbevollmächtigten und/oder seines gesetzlichen Betreuers zuzurechnen.\n Werden im (Erst)Verfahren auf Ausgleich des Zugewinns weder der Verfahrensbevollmächtigte noch der gesetzliche Betreuer des psychisch erkrankten Verfahrensbevollmächtigten tätig, um alle Unterlagen zum Anfangs- und Endvermögen vorzulegen, dann kann dies einen Verschuldensvorwurf begründen mit der Folge, dass ein späterer Restitutionsantrag unzulässig ist.\n\nLG Offenburg, Urteil vom 16.06.2021, 4 O 109/19\n \nWird eine klagende Partei von einem gerichtlichen Betreuer vertreten, die Vertretung aber nicht in das Rubrum der Klageschrift aufgenommen, ist die Klage jedenfalls dann nicht unzulässig, wenn der Betreuer die Klageerhebung genehmigt (Heilung).",
      "tags": [
        "betreuer",
        "betreute",
        "verfahren",
        "beschluss",
        "nach"
      ]
    },
    {
      "titel": "Zur Berufung im sozialgerichtlichen Verfahren",
      "inhalt": "Betreute können ohne Mitwir­kung des Betreuers ein Rechts­mittel gegen eine gericht­liche Entschei­dung einlegen, wenn die Instanz gerichts­kos­ten­frei ist. Das Landes­so­zi­al­ge­richt Nord­rhein-West­falen hat eine von einem Betreuten einge­legte Beru­fung zuge­lassen, nachdem die erste Instanz in der SGB-II-Ange­le­gen­heit vom Betreuer betrieben wurde (Beschluss vom 20.6.2012, L 12 AS 1880/11). In einer neuen Instanz gelte nicht das Verbot der Doppel­be­trei­bung eines öffent­lich-recht­li­chen Verfah­rens durch Betreuer und Betreuten. \n\nObwohl im entschie­denen Fall ein E­inwilligungs­vor­be­halt in Vermö­gens­sa­chen bestellt war, war die Einle­gung des Rechts­mit­tels als Rechts­ge­schäft für den Betrof­fenen ledig­lich recht­lich vorteil­haft, weil im Sozi­al­ge­richts­ver­fahren keine Gerichts­kosten anfallen. Betreute können bei einem Einwil­li­gungs­vor­be­halt in Vermö­gens­sorge unab­hängig vom Betreuer klagen oder Rechts­mittel einlegen, wenn das Gerichts­ver­fahren nach der Prozess­ord­nung kosten­frei ist. Das gilt jeden­falls in Sozi­al­ge­richts­ver­fahren, nicht in Zivil­pro­zessen.",
      "tags": [
        "rechts",
        "instanz",
        "gerichts",
        "betreuer",
        "lich"
      ]
    },
    {
      "titel": "Verfahrensfähigkeit im Betreuungsverfahren",
      "inhalt": "Lediglich im Betreuungs- und im Unterbringungsverfahren gilt eine abweichende Regelung; hier ist der Betreute selbst verfahrensfähig (§§ 275, 316 FamFG)  (der Betreuer hat hier eine eigenständige Verfahrensbeteiligung; diese soll aber nicht Gegenstand des Beitrags sein).",
      "tags": [
        "hier",
        "lediglich",
        "betreuungs",
        "unterbringungsverfahren",
        "gilt"
      ]
    },
    {
      "titel": "Aufgabenkreis zur Prozessführung",
      "inhalt": "right\nBei der Prüfung der Frage, ob er einen Rechtsstreit für den von ihm Betreuten führen kann oder darf, steht am Beginn die Überlegung, ob der dem Betreuer zugewiesene Aufgabenkreis die Führung des Rechtsstreits abdeckt. Dabei kann aus der Übertragung des Aufgabenbereichs der Vermögenssorge gem.  BGB auch die Berechtigung zur Führung von Rechtsstreitigkeiten über Vermögensangelegenheiten des Betreuten sowohl auf der Kläger - als auch auf der Beklagtenseite hergeleitet werden.\n\nStreitig ist dies z.B. für Unterhaltsklagen des Betreuten: hier wird zum Teil argumentiert, dass wegen des personalen Bezugs des Unterhaltsrechts die Entscheidung des Betreuers, unterhaltsrechtlich gegen einen Angehörigen des Betreuten vorzugehen, jedenfalls einer besonderen Aufgabenzuweisung durch das Betreuungsgericht bedürfe (LG Zweibrücken FamRZ 2000, 1324 = NJW-RR 2001, 151 (mit Anm. Hellmann in Rechtsdienst der Lebenshilfe 2001,90). \n\nÄhnliches gilt im Bereich des öffentlichen Rechts für den Antrag auf Gewährung von Sozialhilfe und gegebenenfalls ein entsprechendes Klageverfahren. In der Rechtsprechung wurde festgestellt, dass die Beantragung von Sozialhilfe zur Personensorge, nicht zur Vermögenssorge zählt (LG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567; OLG Köln FamRZ 1993, 850, zumindest zweifelnd: OVG NRW FamRZ 2001, 312). Überwiegend wird aber wohl davon ausgegangen, dass Sozialhilfeansprüche zur Vermögenssorge zu rechnen sind.\n\nEin Ehescheidungsverfahren wird man ebenfalls nicht unter die „üblichen“ Aufgabenbereiche (Vermögenssorge, Gesundheitssorge, Aufenthaltsbestimmung) fassen können, da die Ehe eine Institution familienrechtlicher Art ist. Hier wird der Betreuer einen eigenen Aufgabenkreis „Vertretung im Scheidungsverfahren“ o.ä. benötigen. Außerdem ist die Genehmigung nach  Abs. 2 FamFG bei Scheidungen erforderlich.\n\nBei Mietsachen ist die Vorschrift des  BGB zu beachten und erforderlichenfalls eine Genehmigung des Gerichtes einzuholen. Dies wäre etwa der Fall, wenn der Betreuer auf Feststellung klagen will, dass eine vom Betreuten ausgesprochene Kündigung seiner Wohnung wirksam war.\n\nStellt sich bei einem Klageverfahren heraus, dass ein Betroffener prozessunfähig ist und bisher kein Betreuer mit passendem Aufgabenkreis bestellt ist, so kann das Prozessgericht, wenn mit dem Verzug Gefahr verbunden wäre, einen besonderen Vertreter bestellen ( ZPO); dies kann auch der Betreuer sein, dessen bisherige Aufgabenkreise das Klageverfahren nicht umfassen. Der Betreuer wiederum wäre in einem solchen Falle verpflichtet, beim Betreuungsgericht die Erweiterung seiner Aufgabenkreise bez. des Klageverfahrens zu beantragen.\n\nIm Innenverhältnis zu dem Betreuten ist der Betreuer nach den allgemeinen Bestimmungen natürlich verpflichtet, wichtige Angelegenheiten mit diesem zu besprechen.\n\nRechtsprechung:\n\nBGH, Beschluss vom 24. Januar 2018 - XII ZB 141/17\n \nAuch der Betreuer, der selbst Rechtsanwalt ist, muss den Wunsch des Betroffenen beachten, in einer bestimmten vom Aufgabenkreis der Betreuung umfassten Angelegenheit einen anderen Anwalt zu mandatieren.\n\nBGH, Beschluss vom 17. Dezember 2020 – III ZB 59/20\n\n Der Antrag (des Betreuten) auf Bewilligung von Prozesskostenhilfe ist unzulässig, wenn für den Antragsteller ein Betreuer bestellt ist mit dem  Aufgabenkreis \"Behördenangelegenheiten und gerichtliche Verfahren\" einschließlich eines Einwilligungsvorbehalts nach § 1825 BGB und eine Einwilligung seines Betreuers zur Prozessführung nicht vorliegt.\n Dies gilt auch dann, wenn der Betroffenen einen Rechtsstreit gegen seinen Betreuer selbst führen möchte. Für diese (einzelne) Angelegenheit hat der insoweit nach § 275 FamFG iVm § 271 Nr. 1 FamFG verfahrensfähige Betroffene zunächst beim zuständigen Betreuungsgericht zu beantragen, seinem Betreuer die Betreuung wegen eines erheblichen Interessengegensatzes teilweise zu entziehen und gemäß § 1817 Abs. 5BGB einen Ergänzungsbetreuer zu bestellen, der dann (gegebenenfalls) seine Einwilligung dazu erteilen kann, dass der Betreute gegen seinen (Haupt-)Betreuer prozessiert.",
      "tags": [
        "betreuer",
        "einen",
        "betreuten",
        "kann",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Betreuer als Zeuge",
      "inhalt": "LSG Baden-Württemberg, Beschl. vom 06.04.2017 - Az: L 6 VJ 1281/15\n\nEin Betreuer kann innerhalb seines Aufgabenkreises nicht als Zeuge im Prozess des Betreuten vernommen werden.  Der Betreuer kann nur außerhalb seines Aufgabenkreises als Zeuge vernommen werden (Greger in: Zöller, Zivilprozessordnung, 31. Aufl. 2016, § 373 ZPO, Rz. 5). Bei einem Rechtsstreit um (Impfschadens-) Versorgung ist jedenfalls die Vermögenssorge betroffen. Auch eine Vernehmung als Partei kam nicht in Betracht. Die Parteivernehmung stellt im sozialgerichtlichen Verfahren kein Mittel der Sachaufklärung dar, mit dem ein Vollbeweis für eine behauptete Tatsache erbracht werden könnte. Dies ergibt sich daraus, dass § 118 Abs. 1 SGG nicht auf die Bestimmungen der §§ 445 ff. ZPO, die die Parteivernehmung regeln, verweist. Die Parteivernehmung stellt damit nach herrschender Meinung in der Literatur im sozialgerichtlichen Verfahren kein förmliches Beweismittel und somit kein Mittel der Sachaufklärung dar.",
      "tags": [
        "parteivernehmung",
        "kein",
        "betreuer",
        "kann",
        "seines"
      ]
    },
    {
      "titel": "PKH bei Prozessführung durch anwaltlichen Betreuer",
      "inhalt": "LSG Berlin-Brandenburg, Beschluss vom 04.03.2009,  L 5 B 2325/08 AS PKH\n\t\nEiner Bewilligung von Prozesskostenhilfe steht nicht entgegen, dass der Prozessbevollmächtigte der Partei gleichzeitig dessen berufsmäßig bestellter Betreuer und auch mit der Vertretung in gerichtlichen Verfahren betraut ist. Der Rechtsanwalt, der eine Betreuertätigkeit nach anwaltlichem Gebührenrecht abrechnen kann, wenn sich die zu bewältigende Aufgabe als für den Beruf des Rechtsanwalts spezifische Tätigkeit darstellt, ist unter dem Gesichtspunkt einer kostensparenden Amtsführung dazu verpflichtet, für die gerichtliche Vertretung des von ihm Betreuten Prozesskostenhilfe zu beantragen, weil er im Fall ihrer Bewilligung (nur) die Gebühren eines beigeordneten Rechtsanwalts nach dem Rechtsanwaltsvergütungsgesetz erhält.\n\nSG Berlin, Beschluss vom 02.09.2010, S 127 SF 332/09 E, S 164 SF 332/09 E:\n\n Wird ein Rechtsanwalt im Widerspruchsverfahren lediglich als Betreuer des Mandaten tätig, führt dann aber das anschließende Klageverfahren in seiner Eigenschaft als Rechtsanwalt, so ist die Abrechnung der Verfahrensgebühr auf der Grundlage der Nr 3102 RVG-VV vorzunehmen.\n Der den Ansatz eines niedrigeren Gebührenrahmens rechtfertigende Synenergieffekt kann nur dann angenommen werden, wenn die Tätigkeiten im Verwaltungs- bzw. Widerspruchsverfahren und gerichtlichen Verfahren vergleichbar sind. Eine bloße Mitwirkung als Betreuer in einem vorausgegangenen Verwaltungs- bzw. Widerspruchsverfahren vermittelt nicht annähernd so viele Kenntnisse der Sach- und Rechtslage wie das bei einem zuvor beauftragten Rechtsanwalt regelmäßig der Fall ist.\n Eine überdurchschnittliche Schwierigkeit der anwaltlichen Tätigkeit lässt sich nicht aus der Befassung mit bereits bekannten und in schriftlichen Stellungnahmen bewerteten medizinischen Unterlagen herleiten.\n\nSG Berlin, Beschluss v. 02.09.2010, S 127 SF 332/09 E:\n\nBetreuertätigkeit eines Rechtsanwalts in Verwaltungsverfahren rechtfertigt keine\nMinderung der Verfahrensgebühr in späterem Gerichtsverfahren:\n\nWird ein Rechtsanwalt im Widerspruchsverfahren lediglich als Betreuer des Mandaten tätig,\nführt dann aber das anschließende Klageverfahren in seiner Eigenschaft als Rechtsanwalt, so\nist die Abrechnung der Verfahrensgebühr auf Grundlage allgemeinen Vorschrift über die Verfahrensgebühr\nvorzunehmen, ohne dass die Verfahrensgebühr wegen einer Vorbefassung gemindert\nwird. Der den Ansatz eines niedrigeren Gebührenrahmens rechtfertigende Synergieeffekt\nkann nur dann angenommen werden, wenn die Tätigkeiten im Verwaltungs- beziehungsweise\nWiderspruchsverfahren und gerichtlichen Verfahren vergleichbar sind. Eine bloße Mitwirkung\nals Betreuer in einem vorausgegangenen Verwaltungs- oder Widerspruchsverfahren\nvermittelt nicht annähernd so viele Kenntnisse der Sach- und Rechtslage wie das bei einem\nzuvor beauftragten Rechtsanwalt regelmäßig der Fall ist.",
      "tags": [
        "rechtsanwalt",
        "widerspruchsverfahren",
        "betreuer",
        "verfahrensgebühr",
        "eines"
      ]
    },
    {
      "titel": "Zustellungen des Gerichtes",
      "inhalt": "250px|right\nGerichtliche Zustellungen sind stets an den Betreuer vorzunehmen. Dies  gilt in jedem Fall, wenn der Betreute geschäftsunfähig ist oder ein Einwilligungsvorbehalt besteht, der den Prozess betrifft (meist also Vermögenssorge). Erfolgen Zustellungen an Betreute evtl. deshalb, weil dem jeweiligen Gericht nicht bekannt ist, dass ein Betreuer bestellt ist, ist die Zustellung unwirksam und es können demnach Fristen nicht ablaufen. So  ZPO: „Bei nicht prozessfähigen Personen ist an ihren gesetzlichen Vertreter zuzustellen. Die Zustellung an die nicht prozessfähige Person ist unwirksam.“\n\nDer Bundesgerichtshof hat allerdings seine Rechtsprechung bestätigt, wonach die Zustellung eines Vollstreckungsbescheids an eine – aus dem zuzustellenden Titel nicht erkennbar – prozessunfähige Partei die Einspruchsfrist in Gang setzt (Urteil des BGH vom 19.03.2008, XIII ZR 68/07 .\n\nFür Betreuer bedeutet dies: sobald sie durch andere Umstände Kenntnis von einem Gerichtsverfahren erhalten, das ihren Aufgabenkreis tangiert (z.B. Übergabe von Schriftstücken durch den Betreuten oder dritte Personen), wird empfohlen, dem Gericht unverzüglich Kenntnis von der Betreuerbestellung zu geben und darauf hinzuweisen, dass die bisherigen Verfahrenshandlungen gegenüber dem Betreuer nachzuholen sind. \n\nIst ein Gerichtsverfahren, das ohne Kenntnis des Betreuers ablief, bereits rechtskräftig abgeschlossen, sollte Nichtigkeitsklage wegen mangelnder gesetzlicher Vertretung erhoben werden, sofern bei einer Wiederaufnahme eine Chance besteht, den Prozess zu gewinnen. Anwaltliche Beratung ist dringend angeraten.  Hierfür ist eine Frist von einem Monat gegeben, diese beginnt ab Kenntnis des Betreuers vom dem Urteil.\n\nAusnahme:\n\nBGH, Urt v 15.1.2014 - VIII ZR 100/13 -\n\nDie unter Verstoß gegen § 170 I  ZPO erfolgte Zustellung eines Vollstreckungsbescheids an eine aus dem zuzustellenden Titel nicht erkennbar prozessunfähige Partei setzt die Einspruchsfrist in Gang (Bestätigung von BGH, Urt v 25.3.1988 - V ZR 1/87, BGHZ 104, 109; v 19.3.2008 - VIII ZR 68/07, BGHZ 176, 74 Rn. 9).\n\nDer prozessunfähigen Partei, die den Nichtigkeitsgrund der mangelhaften Vertretung geltend macht, kann nicht entgegengehalten werden, sie hätte den Verfahrensmangel durch ein Rechtsmittel geltend machen müssen. Hierbei macht es keinen Unterschied, ob die Partei von vornherein von einem Rechtsmittel abgesehen oder ob sie ein zunächst eingelegtes Rechtsmittel zurückgenommen hat (Fortführung von BGH, Urt v 5.5.1982 - IVb ZR 707/80, BGHZ 84, 24, 27).",
      "tags": [
        "betreuer",
        "zustellung",
        "partei",
        "kenntnis",
        "einem"
      ]
    },
    {
      "titel": "Haftungsfragen",
      "inhalt": "Haftungsrechtliche Folgen  im Rahmen der Führung von Prozessen für den Betreuten können u.a. ausgelöst werden durch:\n-die Führung eines aussichtslosen Prozesses ;\n-die fehlerhafte Führung eines Prozesses ;\n-das Versäumen eines Prozesskostenhilfeantrags ;\n-das Unterlassen einer Klage vor Ablauf der Verjährungsfrist ;\n-das Unterlassen einer Mitteilung über finanzielle Verpflichtungen des Betreuten infolge verlorener Prozesse.\n\nEs soll insbesondere darauf hingewiesen werden, dass auch dann ein Prozesskostenhilfeantrag nötig ist, wenn der Betreute der Beklagte ist, sofern die wirtschaftlichen Verhältnisse dies rechtfertigen .",
      "tags": [
        "führung",
        "eines",
        "betreuten",
        "prozesses",
        "unterlassen"
      ]
    },
    {
      "titel": "Anwaltliche Beratung",
      "inhalt": "Ansonsten wird zu empfehlen sein, dass sich der Betreuer vor einer Klageerhebung i.d.R. anwaltlichen Rat einholen sollte; erfüllt der Betreute die Prozesskostenhilfevoraussetzungen, kann die Anwaltsberatung im Wege der Beratungshilfe finanziert werden. Auch ist an eine rechtliche Beratung durch das Betreuungsgericht zu denken. Gerade in sozialrechtlichen Angelegenheiten ist auch eine Beratung durch Betreuungsbehörde  oder Betreuungsverein  ratsam. \n\nMit der Prozessführung selbst wird der Betreuer im Regelfall einen Rechtsanwalt betrauen; geht der Prozess infolge von Fehlern des Anwaltes verloren, kann ein Haftungsproblem für den Betreuer bestehen.\n\nNach einer Meinung  haftet der Betreuer stets nur dann, wenn ihm bezüglich der Auswahl, Unterweisung oder Beaufsichtigung ein Verschulden nachgewiesen werden kann. Dies wäre z. B. dann der Fall, wenn  der Betreuer dem Anwalt keine vollständigen Auskünfte und Unterlagen gegeben hätte oder einen auf dem speziellen Rechtsgebiet unerfahrenen Neuling mit der Vertretung beauftragt hätte.\n\nDie Gegenansicht  differenziert: Liegt eine Angelegenheit vor, die der Betreuer auch selbst hätte wahrnehmen können, haftet er analog  BGB für ein Verschulden des Dritten, wie wenn es sein eigenes Verschulden wäre. Handelt es sich dagegen um ein Geschäft, bei dem die Heranziehung des Dritten notwendig war, haftet der Betreuer nur für ein Auswahl- und  Überwachungsverschulden. Dies betrifft den Anwalt im Anwaltsprozess , jedoch nicht den Anwalt in einem Verfahren, für den ein Anwalt im Sinne des Prozessrechtes nicht notwendig gewesen wäre.\n\nRechtsprechung:\n \nAG Tempelhof-Kreuzberg, Beschluss vom 07.11.2013 – Az.: 70 a II 3276/13: Anwaltlicher Betreuer muss Beratungshilfe in Anspruch nehmen\n\nEin Rechtsanwalt als Berufsbetreuer hat nach den Grundsätzen der kostensparenden Amtsführung für den von ihm Betreuten Beratungshilfe in Anspruch zu nehmen. Zu einer kostenfreien Rechtsberatung ist der Anwalt nicht verpflichtet. Ein Rechtsanwalt, der als Berufsbetreuer tätig war, hat für den von ihm Betreuten Beratungshilfe für die Vertretung in einem Widerspruchsverfahren – es ging um einen Bescheid über gewährte Pflegeleistungen – beantragt. Der Aufgabenkreis des Betreuers umfasste u.a. auch die Vertretung gegenüber Behörden und Gerichten. Der Antrag auf Beratungshilfe wurde zurückgewiesen. Zur Begründung wurde darauf hingewiesen, dass der Betreuer im Rahmen seines Aufgabenkreises tätig geworden sei.\n\nDa die zuständige Rechtspflegerin der gegen die zurückweisende Entscheidung eingelegte Erinnerung nicht abhalf, befasste sich das Amtsgericht Tempelhof- Kreuzberg mit der Sache. Das AG führte aus, dass ein zum Berufsbetreuer bestellter Rechtsanwalt unter dem Gesichtspunkt der kostensparenden Amtsführung für die außergerichtliche Beratung und Vertretung des Betreuten Beratungshilfe in Anspruch zu nehmen habe. Gegenüber erkennbar mittellosen Mandanten habe der Rechtsanwalt die Pflicht, auf die Möglichkeit der Beratungshilfe hinzuweisen. In Bezug auf mittellose Betreute könne nichts anderes gelten. Für den Betreuten sei die Beratungshilfe schon deshalb von Interesse, weil es auch bei der Verbesserung von wirtschaftlichen Verhältnissen keine Nachzahlungsanordnung gebe und die einmal gewährte Beratungshilfe dem Betroffenen unentgeltlich verbleibe.\n\nAuch die Subsidiaritätsklausel des § 1 Abs. 1 Nr. 2 BerHG lasse keine andere Beurteilung der Sache zu. Die rechtliche Betreuung sei keine „andere zumutbare Hilfsmöglichkeit“ in diesem Sinne. Eine andere Hilfsmöglichkeit käme lediglich in Betracht, wenn die Rechtsberatung kostenfrei bzw. ohne nennenswerte Gegenleistung erlangt werden könne. Zu einer kostenfreien Rechtsberatung sei ein anwaltlicher Berufsbetreuer aber gerade nicht verpflichtet. Er können jedenfalls Aufwendungsersatz nach §§ 1877 Abs. 3 BGB geltend machen.\n\nKG · Beschluss vom 13. September 2011 · Az. 1 W 462/10\n\nDer anwaltliche Berufsbetreuer, der für den Betroffenen Dienste erbringt, für die ein nichtanwaltlicher Betreuer einen Rechtsanwalt hinzugezogen hätte, kann wählen, ob er insoweit Aufwendungsersatz nach § 1877 Abs. 3 BGB verlangt oder eine Betreuervergütung geltend macht, wenn sich die allgemeine und die berufsbezogen qualifizierte Amtsführung nicht klar voneinander abgrenzen lässt. Bereitet der anwaltliche Berufsbetreuer für den bedürftigen Betroffenen ein Regelinsolvenzverfahren vor, richtet sich der Aufwendungsersatzanspruch nach den Gebührensätzen des Beratungshilfegesetzes.",
      "tags": [
        "betreuer",
        "beratungshilfe",
        "rechtsanwalt",
        "berufsbetreuer",
        "nach"
      ]
    },
    {
      "titel": "Genehmigung von Vergleichen",
      "inhalt": "Der Abschluss von Vergleichen in gerichtlichen Verfahren ist durch den Betreuer gerichtlich genehmigen zu lassen ( BGB); die Genehmigungspflicht entfällt, wenn der Wert des Streitgegenstandes (nicht die Höhe der Vergleichssumme) 6.000 Euro  nicht übersteigt oder das Gericht selbst den Vergleichsvorschlag unterbreitet hat.",
      "tags": [
        "abschluss",
        "vergleichen",
        "gerichtlichen",
        "verfahren",
        "betreuer"
      ]
    },
    {
      "titel": "Entschädigungsansprüche des Betreuers",
      "inhalt": "LSG Bayern, Beschluss vom 16.07.2012, L 15 SF 42/11:\n\n Ein Betreuer, der nach Anordnung des persönlichen Erscheinens durch das Gericht an einem Gerichtstermin teilnimmt, hat keinen Anspruch auf Entschädigung für Verdienstausfall gem. § 22 JVEG. Die Teilnahme am Gerichtstermin ist im Rahmen seiner pauschal gemäß §§ 4, 5 VBVG vergüteten Tätigkeit erfolgt; einen Verdienstausfall hat er daher nicht erlitten.\n Ein Betreuer, der nach Anordnung des persönlichen Erscheinens durch das Gericht an einem Gerichtstermin teilnimmt, hat keinen Anspruch auf Entschädigung für Zeitversäumnis gem. § 20 JVEG. Der Annahme einer Zeitversäumnis steht entgegen, dass die Zeit für den Gerichtstermin durch die pauschal vergütete Betreuertätigkeit in Anspruch genommen worden ist.",
      "tags": [
        "gerichtstermin",
        "anspruch",
        "betreuer",
        "nach",
        "anordnung"
      ]
    },
    {
      "titel": "Strafverfahren",
      "inhalt": "Für Strafverfahren gelten die vorstehenden Ausführungen nicht. Hier hat der Betreuer eine eigenständige Position. \n\nTrotz seiner Stellung als gesetzlicher Vertreter bedarf es nicht der Beteiligung des Betreuers. Zur Einlegung eines Rechtsmittels nach ,  StPO ist der Betreuer allerdings befugt, wenn sich eine diesbezüglich Vertretungsmacht aus dem übertragenen Aufgabenkreis ergibt. Ist z.B. der Aufgabenkreis Vertretung in Behördenangelegenheiten eingerichtet, so ist der Betreuer berechtigt, gegen eine die Bewährungszeit verlängernde gerichtliche Entscheidung Beschwerde einzulegen. Dies ist allerdings strittig. Das OLG Schleswig hält den Aufgabenkreis Vertretung gegenüber Behörden nicht für ausreichend, um im Strafprozess aufzutreten: OLG Schleswig, Beschluss vom 15.03.2007,  , FGPrax 2007, 231 = BtPrax 2007, 268 (Ls).\n\nEs wird auf die diesbezüglichen Beiträge von Elzer für Strafsachen allgemein sowie von Stahl/Carle für Steuerstrafverfahren  verwiesen.\n\nRechtsprechung:\n\nKammergericht Berlin, Urteil vom 21.1.2005, , (5) 1 Ss 475/04 (73/04):\n\nDem bestellten Berufsbetreuer sollen nach  Abs. 1 Satz 2 und Abs. 2 StPO Zeit und Ort der Hauptverhandlung rechtzeitig mitgeteilt werden. Die Mitteilungspflicht, die eine förmliche Ladung nicht voraussetzt, entsteht aber erst dann, wenn der Betreuer seine Bestellung als Beistand beantragt hat. Eine Bestellung von Amts wegen kommt nicht in Betracht. Ob die Verletzung der Mitteilungspflicht revisibel ist, bleibt offen.\n\nOLG Hamm, Beschluss vom 14.08.2003, :\n\nLeitsatz: Einem 80-jährigen Angeklagten, der seit sieben Jahren unter Betreuung steht, ist auch dann, wenn nur die Verurteilung zu einer geringfügigen Geldstrafe droht, ein Pflichtverteidiger beizuordnen.",
      "tags": [
        "betreuer",
        "wenn",
        "aufgabenkreis",
        "nach",
        "stpo"
      ]
    },
    {
      "titel": "elektronische Prozessakten",
      "inhalt": "Als Teil der zunehmenden Digitalisierung in Verwaltung und Rechtsprechung für Deutschland sollen auch die Prozessakten zukünftig elektronisch geführt werden. Die Zulassung der eAkte bei Gericht kann von den deutschen Bundesländern per Rechtsverordnung auf einzelne Gerichte oder Verfahren beschränkt werden, da es sich hier um eine sehr kritische Infrastruktur handelt. Die Bundesregierung und die sechzehn Landesregierungen bestimmen jeweils für ihren Bereich durch Rechtsverordnungen die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen für die Bildung, Führung und Verwahrung der elektronischen Akten einschließlich der einzuhaltenden Anforderungen der Barrierefreiheit. Die IT-Sicherheit und der Datenschutz haben in Deutschland höchste Priorität.\n\nDer gesetzliche Starttermin für die eAkte bei deutschen Sozialgerichten ist der 01.01.2026 (siehe § 65b SGG). Die Nutzungspflicht für Rechtsanwälte, Behörden und vertretungsberechtigte Personen ist in § 65d SGG normiert.",
      "tags": [
        "deutschland",
        "eakte",
        "deutschen",
        "teil",
        "zunehmenden"
      ]
    },
    {
      "titel": "Akteneinsicht bei elektronischer Aktenführung",
      "inhalt": "Werden bei deutschen Zivilgerichten die Prozessakten schon elektronisch geführt, dann kann die Geschäftsstelle des Gerichts den berechtigten Parteien Akteneinsicht durch Bereitstellung des Inhalts der Akten zum Abruf gewähren. Auf besonderen Antrag kann auch Akteneinsicht durch Einsichtnahme in die eAkte in besonderen Diensträumen gewährt werden. Ein Aktenausdruck oder ein Datenträger mit dem Inhalt der Akte wird auf besonders zu begründenden Antrag nur übermittelt, wenn der Antragsteller hieran ein berechtigtes Interesse darlegt. Dies ist seit dem 01.01.2018 im Absatz 3 des alten § 299 ZPO gesetzlich neu geregelt.",
      "tags": [
        "kann",
        "akteneinsicht",
        "besonderen",
        "antrag",
        "deutschen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Rechtsweg in Deutschland, Prozessfähigkeit (ausführliche Darstellung), Vertretung gegenüber Behörden, Verbraucherstreitbeilegung, Ausschließlichkeitserklärung, Strafprozess, Verfahrensfähigkeit, Verfahrenspfleger\n Einwilligungsfähigkeit, Verhältnismäßigkeitsprinzip\n elektronisches Gerichts- und Verwaltungspostfach, digitale Barrierefreiheit, elektronische Patientenakte",
      "tags": [
        "grundrechte",
        "rechtsweg",
        "deutschland",
        "prozessfähigkeit",
        "ausführliche"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Prinz von Sachsen: Vorsorgevollmacht für den Zivilprozess; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 273, ISBN 3769409930",
      "tags": [
        "prinz",
        "sachsen",
        "vorsorgevollmacht",
        "zivilprozess",
        "sonnenfeld"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Adolph/Förster: Prozessfähigkeit und unerwünschte Prozesse; BtPrax 2005, 126\nBienwald: Zur Vertretung des Betreuten vor Gericht; BtPrax 2001, 150;\nBienwald: Der materiall-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nBork: Die Prozessfähigkeit nach neuem Recht; MDR 1991, 97;\nDeinert: Die gerichtliche Vertretung von Betreuten; BtPrax 2001, 66;\nders.:  Eintritt des Betreuers in Gerichtsverfahren nötig? BtPrax 2001, 146;\nders.: Die Handlungs- und Prozessfähigkeit betreuter Menschen; BtMan 2007, 182\nElzer: Die Teilnahme von Betreuern an Strafverfahren; BtPrax 2000, 139\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161\nKropp: Die Tätigkeit des Betreuers in Strafverfahren; BdB-Verbandszeitung 36/2001, 28;\nLube: Die Prozessfähigkeit eines Querulanten im Verfahren; MDR 2009, 63\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245\nWeithase: Vorschuss des Gläubigers für Prozesspflegschaft? Rpfleger 1993, 143\nWesche: Der Betreute in der Zwangsvollstreckung; BtPrax 2006, 3",
      "tags": [
        "btprax",
        "prozessfähigkeit",
        "betreuers",
        "betreuten",
        "eines"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nVerdienstausfallbescheinigung für Zeugenentschädigung (PDF)\n\nKategorie:Betreuerpflichten\nKategorie:Aufgabenkreise\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "right",
        "verdienstausfallbescheinigung",
        "zeugenentschädigung",
        "betreuerpflichten"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Allgemeines](allgemeines)\n„In seinem [Aufgabenkreis](aufgabenkreis) kann der Betreuer den Betreuten gerichtlich und außergerichtlich vertreten.“, so die kurze Fassung des  BGB...",
  "verwandteArtikel": [
    "bild:mahnbescheid.jpg",
    "betreuerbestellung",
    "akteneinsicht",
    "nutzungspflicht",
    "rechtsweg-in-deutschland",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "zwangsvollstreckung",
    "behördenangelegenheiten",
    "eidesstattliche-versicherung",
    "betreuungsverein",
    "gesundheitssorge",
    "eherecht_und_betreuung",
    "neu",
    "verbraucherstreitbeilegung",
    "aufgabenkreis",
    "geschäftsfähigkeit",
    "it-sicherheit",
    "btprax",
    "kategorie:betreuerpflichten",
    "berufsbetreuer",
    "btman",
    "betreuerhaftung",
    "prozessfähigkeit",
    "beratung",
    "bild:pzu.jpg",
    "grundrechte",
    "genehmigungspflichten",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "gesetzlicher-vertreter",
    "aufenthaltsbestimmung",
    "wohnungsangelegenheiten",
    "elektronische-patientenakte",
    "betreuungsverfahren",
    "digitale-barrierefreiheit",
    "vermögenssorge",
    "vertretung-gegenüber-behörden",
    "bild:pfandsiegel.jpg",
    "rechtsanwalt",
    "betreuungsbehörde",
    "datenschutz",
    "strafprozess",
    "ehescheidung",
    "bild:klarsicht.gif",
    "ausschließlichkeitserklärung",
    "verfahrensfähigkeit",
    "kategorie:aufgabenkreise",
    "unterbringungsverfahren",
    "einwilligungsvorbehalt",
    "allgemeines",
    "einwilligungsfähigkeit",
    "pflegeversicherung",
    "gesetzliche-vertretung",
    "e­inwilligungs­vor­be­halt",
    "verfahrenspfleger",
    "verhältnismäßigkeitsprinzip",
    "gerichtsverfahren",
    "rechtsprechung",
    "betreuungsgericht",
    "bild:gericht.jpg"
  ]
}