{
  "id": "prozessfähigkeit",
  "titel": "Prozessfähigkeit",
  "inhalt": "[Bild:Gericht.jpg](bild:gericht.jpg)\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\nDie Handlungs- und Prozessfähigkeit betreuter Menschen\n\nVon Horst Deinert, Dipl.-Verwaltungswirt/Sozialarbeiter, Duisburg\n\n Vorbemerkung \nBekanntlich gelten Menschen in [Betreuungsverfahren](betreuungsverfahren) und [Unterbringungsverfahren](unterbringungsverfahren) unabhängig von ihrer [Geschäftsfähigkeit](geschäftsfähigkeit) als verfahrensfähig§§ 66 und 70a FGG; siehe hierzu auch den Beitrag von Bienwald BtMan 4/2007. Diese besonderen Regelungen existieren jedoch erst seit dem 1.1.1992, dem Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es. Sie sollten den von einer Betreuung oder freiheitsentziehenden [Unterbringung](unterbringung) betroffenen Personen einen besonderen Schutz im gerichtlichen Verfahren einräumen. Soweit dem Betroffenen zur Vertretung seiner Interessen einen [Verfahrenspfleger](verfahrenspfleger) beigeordnet wurde, schränkt dessen Vertretungsmacht die der betroffenen Person nicht einHKBUR/Bauer, § 66 FGG Rz 4.\n\nDiese Regelungen differieren gegenüber den allgemeinen Bestimmungen zur Prozessfähigkeit§§ 51 – 53 ZPO in gerichtlichen und zur Handlungsfähigkeit in Verwaltungsverfahren. Im Folgenden wird dargestellt, welche Folgen eine [Betreuerbestellung](betreuerbestellung) sowie ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) auf die Rechtsstellung der Betroffenen in Gerichtsverfahren und [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) hat.\n\n Geltungsbereich \nUnter Gerichtsverfahren werden im Folgenden alle Zivilprozesse, Vollstreckungsverfahren, Verfahren der freiwilligen Gerichtsbarkeit (außerhalb von Betreuungs- und Unterbringungsverfahren) sowie Prozesse der Arbeits-, Sozial-, Verwaltungs- und Finanzgerichtsbarkeit verstanden. Unter Verwaltungsverfahren sind alle behördlichen Entscheidungsprozesse zu verstehen, die zum Erlass behördlicher Entscheidungen auf dem Gebiete des öffentlichen Rechtes (Verwaltungsakte sowie öffentlich-rechtliche Verträge) führen. In der Praxis handelt es dabei meist um Erlaubnisse und Verbotsverfügungen§ 12 VwVfG (des Bundes oder Parallelbestimmungen des jeweiligen Bundeslandes) (z.B. Ordnungsverfügungen), Bescheide in Bezug auf Sozialleistungen§ 11 SGB X aller Art sowie Steuerbescheide§ 79 Abgabenordnung.\n\n Prozessfähigkeit \nNachstehend steht der Begriff der Prozessfähigkeit im Mittelpunkt. In [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)  steht an seiner Stelle der Begriff der Handlungsfähigkeit. Alle in Bezug auf die Prozessfähigkeit getätigten Aussagen gelten jeweils auch für Verwaltungsverfahren, soweit nicht ausdrücklich etwas Abweichendes vermerkt istVgl. Bienwald BtPrax 2003, 71.\n\nDie Prozessfähigkeit bezeichnet in Gerichtsverfahren die Fähigkeit, [Prozessführung](prozessführung) selbst oder durch selbst bestellte Vertreter wirksam vorzunehmen oder entgegenzunehmenZöller- Vollkommer ZPO, 2004, § 52 Rz. 1. Dies gilt nicht nur im Zivilprozess, sondern auch im Verfahren vor dem Verwaltungsgericht§ 62 Aus. 4 VwGO, vor dem Sozialgericht§ 71 Abs. 6 SGG und dem Finanzgericht§ 58 Abs. 2 FGO. Auch im Zwangsvollstreckungsverfahren gelten diese Grundsätzesiehe dazu Wesche BtPrax 2006, 3; BtPrax 2006, 98; Harnecke DGVZ 2000, 161. \n\nProzessfähigkeit bedeutet die Fähigkeit, einen Prozess in eigener Person oder durch einen selbst gestellten Prozessbevollmächtigten zu führen, das heißt Prozesshandlungen wirksam vorzunehmen und entgegenzunehmen (BGH 7. Dezember 2006 - IX ZB 257/05 - ZIP 2007, 144). Für die Prozessfähigkeit ist gem. § 52 ZPO maßgeblich, ob sich eine Person durch Verträge verpflichten kann. Prozessunfähig, weil geschäftsunfähig, sind deshalb Volljährige unter den Voraussetzungen des § 104 Nr. 2 BGB. Danach ist geschäftsunfähig, wer sich in einem die freie Willensbestimmung ausschließenden, dauerhaften Zustand krankhafter Störung der Geistestätigkeit befindet. Ein solcher Zustand ist gegeben, wenn jemand nicht im Stande ist, seinen Willen frei und unbeeinflusst von einer vorliegenden Geistesstörung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. \n\nDabei werden die Voraussetzungen für die Annahme von Geschäftsunfähigkeit durch die Rechtsprechung restriktiv gehandhabt (BAG 28. Mai 2009 - 6 AZN 17/09 - AP ZPO § 57 Nr. 1 = EzA ZPO 2002 § 57 Nr. 1). Selbst eine krankhafte Störung der Geistestätigkeit als solche genügt zur Bejahung der Prozessunfähigkeit nicht, solange sie nicht dazu führt, dass der Betroffene nicht mehr in der Lage ist, seine Entscheidungen von vernünftigen Erwägungen abhängig zu machen (OLG Stuttgart 15. April 2014 - 4 W 53/13 - ). \n\nDie Prozessfähigkeit ist eine zwingende Prozessvoraussetzung, deren Mangel vom Prozessgericht in jeder Lage des Verfahrens von Amts wegen zu berücksichtigen ist (§ 56 ZPO). Diesem ist ein weiter Beurteilungsspielraum bei der Frage eingeräumt, ob hierfür Anhaltspunkte vorliegen (BGH 6. Dezember 2013 - V ZR 8/13 - FamRZ 2014, 553).\n\n[Geschäftsfähigkeit](geschäftsfähigkeit) sollen vor nachteiligen Folgen geschützt werden, die sie durch die Vornahme von Prozesshandlungen erleiden könnten, weil sie z. B. infolge psychischer Störungen nicht in der Lage sind, die Folgen ihres Handelns in dem erforderlichen Maße abzusehen. Dies betrifft auch die Entgegennahme von Erklärungen und Entscheidungen von BehördenKnack/Clausen: VwVfG, 7. Aufl., § 12 Rz 17; OVG München NJW 1984, 2846 = DÖV 1984, 433.\n\nEin Be­weis­be­schluss über die Er­stel­lung eines Gut­ach­tens zur Klä­rung der Pro­zess­fä­hig­keit einer Pro­zess­par­tei, der ohne deren vor­he­ri­ge per­sön­li­che An­hö­rung zu die­ser Frage er­las­sen wurde, ver­letzt den [Grundrechte](grundrechte) und kann von ihr un­ge­ach­tet der in § 321a Abs. 1 Satz 2, § 355 Abs. 2 ZPO ent­hal­te­nen Re­ge­lun­gen mit der [Rechtsmittel](rechtsmittel) an­ge­foch­ten wer­den (BGH Be­schluss vom 28.05.2009, I ZB 93/08 (Bericht dazu)\n\n Prozessfähigkeit und Geschäftsfähigkeit \nDie Prozessfähigkeit entspricht grundsätzlich der [Geschäftsfähigkeit](geschäftsfähigkeit). Nach  Abs. 1 ZPO ist eine Person nur dann prozessfähig, wenn sie sich uneingeschränkt durch Verträge verpflichten kann. Insoweit gibt es anders als bei der Geschäftsfähigkeit keine beschränkte Prozessfähigkeit. \n\nDie Prozessfähigkeit ist nach  ZPO von Amts wegen durch das jeweils zustände Gericht (oder im Verwaltungsverfahren durch die Behörde) zu prüfen. Es gilt der Grundsatz, dass eine prozessunfähige Partei als prozessfähig gilt, bis ihre Prozessunfähigkeit festgestellt istfür das Antragsverfahren im FGG vgl. BayObLG, Beschluss vom 8.6.2005, AZ: 2 ZBR 157/04; BayObLGZ 1966, 261, 263; Bassenge/Herbst/Roth FGG 10. Aufl., Einleitung FGG RN 35; KKW-Zimmermann FGG 15. Aufl., § 13 RN 44; zum Zivilprozess: BGH NJW 2000, 289; NJW 1996, 1059 f.; 1990, 1734, 1735.Verliert die Partei nachträglich ihre Prozessfähigkeit, so wird das Verfahren unterbrochen (§ 241 ZPO), bis ein gesetzlicher Vertreter bestellt ist (der „Mangel der Vertretung“ beseitigt ist). Hierzu kann außer einer im Aufgabenkreis passenden [Betreuerbestellung](betreuerbestellung) auch die Bestellung eines [Prozesspfleger](prozesspfleger)s§ 57 ZPO oder besonderen Vertreters im Verwaltungsverfahren§ 16 VwVfG, § 15 SGB X, § 81 AO zählen.\n\nRechtsprechung:\n\nBGH, Urteil vom 04.11.1999, III ZR 306/98BGHZ 143, 122 = NJW 2000, 289 = ZIP 1999, 2073 = MDR 2000, 223 = BB 2000, 16 =\nVersR 2001, 479:\n\nErgibt sich im Berufungsverfahren, dass der in erster Instanz sachlich unterlegene (Berufungs-) Kläger schon seit dem Zeitpunkt der Klageerhebung prozessunfähig ist - bzw. verbleiben in dieser Richtung nicht ausräumbare Zweifel -, so ist nicht die Berufung als unzulässig zu verwerfen, sondern die Klage als unzulässig abzuweisen (Klarstellung zu BGHZ 110, 294). \n\nBAG vom 20.01.2000 <ref>2 AZR 733/98; BAGE 93, 248 = MDR 2000, 781 = BB 2000, 780 = NZA 2000, 613</ref>:\n\nDer Kläger hat zwar das Risiko der Nichterweislichkeit seiner Prozessfähigkeit zu tragen, da ihn insoweit eine \"objektive\" Beweislast trifft. Jedoch ist das Gericht gehalten, von Amts wegen alle in Frage kommenden Beweise, insbesondere durch Einholung von [Sachverständigengutachten](sachverständigengutachten), zu erheben, um Zweifel an der Prozessfähigkeit nach Möglichkeit aufzuklären; den Kläger trifft insoweit keine \"subjektive\" Beweisführungslast (im Anschluss an BGH, Urteil vom 09. 01. 1996 - VI ZR 94/ 95 - NJW 1996, 1059 m. w. N.).\nWar der Kläger bei Erteilung der Prozessvollmacht prozessfähig, schadet es nicht, wenn er später prozessunfähig wurde; das Fortbestehen der Prozessvollmacht gemäß § 86 ZPO sichert seine ordnungsgemäße Vertretung im Prozess und ermöglicht es, den einmal begonnenen Rechtsstreit zu Ende zu führen (im Anschluss an BGH, Urteil vom 08.02.1993, II ZR 62/ 92 - BGHZ 121, 263, 266).\n\nFG Sachsen-Anhalt, Beschlüsse v 20.02.2008, 4 K 562/05, EFG 2008, 1001:\n\nSoweit der Betreute noch geschäftsfähig ist, tritt der Betreuer insoweit neben den Betreuten, d.h. es besteht eine sog. Doppelzuständigkeit. Dies hat zur Folge, dass der Betreute seine Angelegenheiten selber (wirksam) wahrnehmen kann und ihm ebenso Verwaltungsakte wirksam bekannt gegeben werden können.  Einem Betreuten kann ein Verwaltungsakt dann nicht wirksam durch Übersendung an ihn bekannt gegeben werden, wenn entweder ein Einwilligungsvorbehalt nach § 1903 BGB besteht oder der Betreuer in einem konkreten Verwaltungsverfahren seine gesetzliche Vertretungspflicht tatsächlich wahrnimmt.OLG Düsseldorf, Beschluss vom 29.12.2009, I-3 Wx 178/09Hat das Gericht innerhalb eines Verfahrens mit Blick auf konkrete Anhaltspunkte von Amts wegen zu ermitteln, ob bei einem Verfahrensbeteiligten Prozessunfähigkeit vorliegt und ist hiernach von der Prozessunfähigkeit des Verfahrensbeteiligten auszugehen, so kann dieser sich nicht mehr eigenverantwortlich im Verfahren äußern. Das vor Erlass einer gerichtlichen Entscheidung notwendige rechtliche Gehör kann einer prozessunfähigen Partei in der Weise gewährt werden, dass ihr Gelegenheit gegeben wird, sich um die Bestellung eines Betreuers zu kümmern oder für sie ein Prozesspfleger bestellt wird.BAG, Beschluss vom 28.05.2009, 6 AZN 17/09, BtPrax 2009, 296 = FamRZ 2009, 1665 = NJW 2009, 3051 = NZA 2009, 1109:\n\nMaßgeblich für das Vorliegen einer [Geschäftsfähigkeit](geschäftsfähigkeit) iSv. § 104 Nr. 2 BGB ist die mangelnde Fähigkeit, den Willen frei und unbeeinflusst von einer vorliegenden Geistesstörung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. Das bloße Bestehen einer Geistesschwäche begründet noch nicht die Vermutung für das Vorliegen einer Geschäftsunfähigkeit. Diese liegt erst vor, wenn die [freier Wille](freier-wille) infolge der Geistesschwäche ausgeschlossen ist. Gelangt ein Gericht zu der Überzeugung, dass eine Partei nicht prozessfähig ist, so muss es durch die weitere Verfahrensgestaltung dafür Sorge tragen, dass der Partei das bisher fehlende rechtliche Gehör gewährt wird. Ist die Partei bereit, für eine ordnungsgemäße Vertretung zu sorgen, geht aber rechtsirrig davon aus, dass das Gericht ihr von Amts wegen einen Vertreter zu bestellen hat, muss das Gericht darauf hinweisen, dass die Partei sich um eine Vertretung nach den gesetzlichen Betreuungsvorschriften (§§ 1896 ff. BGB) zu bemühen hat. Außerdem muss es der Partei Gelegenheit geben, für die [Voraussetzungen](voraussetzungen) zu sorgen und dafür ggf. den Rechtsstreit vertagen. Lehnt das [Betreuungsgericht](betreuungsgericht) die Bestellung eines Betreuers ab, hat das Prozessgericht, das die Partei dessen ungeachtet für prozessunfähig hält, einen Prozesspfleger in analoger Anwendung der Bestimmung des § 57 ZPO zu bestellen, damit dem Prozessunfähigen die Verfolgung seiner prozessualen Rechte nicht abgeschnitten wird.BGH, Beschluss vom 09.11.2010 - VI ZR 249/09, MDR 2011, 63 = NJW-RR 2011, 284 = FamRZ 2011, 289 = VersR 2011, 507:\n \n Die mögliche mangelnde Prozessfähigkeit des Klägers führt nicht zur Unzulässigkeit der Nichtzulassungsbeschwerde. Für den Streit über die Prozessfähigkeit ist die davon betroffene Partei als prozessfähig anzusehen.\n Das Gericht muss dafür Sorge tragen, dass einem prozessunfähigen Kläger ermöglicht wird, für eine ordnungsgemäße Vertretung zu sorgen (im Anschluss an BAG, Beschluss vom 28.05.2009 - 6 AZN 17/09, NJW 2009, 3051).LSG Berlin-Brandenburg, Urteil vom 03.11.2011, L 27 P 43/10, BtPrax 2012, 30 = FamRZ 2012, 1336:\n\nZur Prozessunfähigkeit des Betreuten nach § 71 Abs. 1 SGG, wenn ein Betreuer bestellt ist und gleichzeitig ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) nach § 1903 BGB für den [Aufgabenkreis](aufgabenkreis) „Vermögensangelegenheiten“ angeordnet ist und der Prozessgegenstand den Aufgabenkreis des Betreuers betrifft.OLG Hamm, Beschluss vom 22.02.2012 - I-13 W 44/11; FamRZ 2012, 1318:\n\n Das Prozessgericht hat im Rahmen des Prozesskostenhilfeprüfungsverfahrens auch die Prozessvoraussetzungen zu prüfen. Bei nicht ausräumbaren Zweifeln an der Prozessfähigkeit und ordnungsgemäßen Vertretung der antragstellenden Partei ist das Prozesskostenhilfegesuch abzulehnen.\n  Vor einer Ablehnung der Prozesskostenhilfe wegen mangelnder Prozessfähigkeit der antragstellenden Partei müssen zunächst alle Erkenntnismöglichkeiten ausgeschöpft und ggfs. von Amts wegen – ohne Bindung an die förmlichen Beweismittel des Zivilprozesses – gem. § 118 Abs. 2 ZPO Erhebungen angestellt und Beweise erhoben werden. Dabei muss regelmäßig jedenfalls die betroffene Person persönlich [Anhörung](anhörung) werden.\n Der antragstellenden Partei muss zudem vor einer auf mangelnde Prozessfähigkeit gestützten Ablehnung ihres Prozesskostenhilfegesuchs ggfs. auch noch Gelegenheit gegeben werden, auf die Bestellung eines Ersatz- oder [Ergänzungsbetreuer](ergänzungsbetreuer)s gem. §§ 1899 Abs. 4, 1909 BGB zwecks Sicherstellung einer ordnungsgemäßen Vertretung hinzuwirken.LSG Berlin-Brandenburg, Beschluss vom 17.12.2012, L 2 U 224/12 B:\n\nDie Bestellung eines besonderen Vertreters gegen den Willen des Klägers setzt zumindest die Erschöpfung der Amtsermittlungspflicht zu Prozessfähigkeit voraus.LSG Nordrhein-Westfalen, Beschluss vom 15.4.2013, L 20 SO 318/12:Von der Bestellung eines besonderen Vertreters kann im Ausnahmefall abgesehen werden, wenn unter Anlegung eines strengen Maßstabs das Rechtsmittel eines Prozessunfähigen \"offensichtlich haltlos\" ist. Im vorliegenden Fall war dies anzunehmen, da der Kläger ein absurdes Klagebegehren ohne jeden Rückhalt im Gesetz vorgebracht hatte. Das Vorbringen war offensichtlich unschlüssig. Es war hier kein konkreter Streitgegenstand erkennbar, der Kläger gab nur allgemeine Ausführungen ohne irgendeinen Bezug zum materiellen Recht von sich; zudem war sein Vorbringen bereits mehrmals Gegenstand gerichtlicher Entscheidungen. In einem solchen Fall – vorrangig materiellrechtlicher – Aussichtslosigkeit des Klagebegehrens ist bereits der Schutzbereich des Art. 19 Abs. 4 Grundgesetz nicht berührt; denn Nachteile für den Prozessunfähigen sind in diesen Fällen nicht denkbar.FG Saarbrücken, Beschluss vom 19.11.2013, 2 KO 1369/13:\n \nAufwendungen zur Durchführung eines Betreuungsverfahrens, das dazu dient, die Prozessfähigkeit eines Beteiligten zu klären, können notwendige und damit erstattungsfähige Kosten eines finanzgerichtlichen Verfahrens sein.OLG Koblenz, Beschluss vom 17.05.2016, 5 W 232/16:\n\nEine den Anforderungen des § 51 Absatz 3 ZPO entsprechende [Vorsorgevollmacht](vorsorgevollmacht) gleicht im Vorsorgefall den Verlust der Prozessfähigkeit des Vollmachtgebers aus. Der Bevollmächtigte nimmt dann die Stellung eines gesetzlichen Vertreters ein. Für die Bestellung eines Prozesspflegers ist dann grundsätzlich kein Raum.BVerfG, Beschluss vom 16.06.2016,  1 BvR 2509/15:\n \nDas BVerfG führt u.a. aus, dass es, um die Prozessfähigkeit von Verfahrensbeteiligten beurteilen zu können, erforderlich ist, dass das Fachgericht sämtliche Beweismittel ausschöpft,  insbesondere ein Sachverständigengutachten einholt und vor einer Beweisaufnahme zur Prozessfähigkeit eine persönliche Anhörung durchzuführen ist. Daneben haben die Gerichte zudem die Pflicht, bei angenommener Prozessunfähigkeit auf die Bestellung einer Betreuungsperson hinzuwirken.LAG Rheinland-Pfalz Urt v 2.2.2017 - 2 Sa 203/16:\n\nIst eine Partei zum Zeitpunkt der Zustellung einer Ladung prozessunfähig, so ist die Ladung nicht ordnungsgemäß erfolgt und unwirksam. Der Erlass eines Versäumnisurteils erweist sich daher als rechtswidrig. Aufgrund des vom Kläger vorgelegten Betreuungsgutachtens, steht zur Überzeugung des Berufungsgerichts fest, dass der Kläger bereits im Zeitpunkt seiner erfolgten Ladung zum Termin zur mündlichen Verhandlung über den Einspruch prozessunfähig mit der Folge war, dass die an ihn selbst bewirkte Zustellung der Ladung gemäß § 170 Abs. 1 S. 2 ZPO unwirksam ist. Das mögliche Fehlen der Prozessfähigkeit als eine zwingende Prozessvoraussetzung ist in jeder Lage des Verfahrens nach § 56 Abs. 1 ZPO von Amts wegen zu berücksichtigen. Bei der Ermittlung und Feststellung, ob Prozessunfähigkeit vorliegt, ist das Gericht nicht an die förmlichen Beweismittel des Zivilprozesses gebunden, vielmehr gilt der Grundsatz des Freibeweises. Der Kläger konnte sich aufgrund seiner Prozessunfähigkeit erstinstanzlich nicht eigenverantwortlich äußern. Dementsprechend erscheint es unter dem Gesichtspunkt des rechtlichen Gehörs als geboten, seinem erst im Verlaufe des Berufungsverfahrens bestellten Betreuer die Möglichkeit einzuräumen, das Verfahren erstinstanzlich erneut zu führen und die Klage nach den noch zu erteilenden Hinweisen und Auflagen mit entsprechend sachdienlichen Anträgen zu begründen.LSG Nordrhein-Westfalen, Urteil vom 16.10.2017, L 20 SO 384/15:\n\nZur Notwendigkeit des Ersuchens um Bestellung eines geeigneten Vertreters i.S.v. § 15 Abs. 1 Nr. 4 SGB X bei fehlender Handlungs- und Prozessfähigkeit, wenn das Betreuungsgericht die Bestellung eines rechtlichen Betreuers nach § 1896 BGB abgelehnt hat.\n\n Betreuung und Prozessfähigkeit \nBekanntlich wird durch eine [Betreuerbestellung](betreuerbestellung) allein die Geschäftsfähigkeit des Betroffenen (also auch seine Prozessfähigkeit) nicht eingeschränkt. Anders als im frühren Vormundschaftsrecht, bei dem die [Entmündigung](entmündigung) entweder zur völligen Geschäftsunfähigkeit oder – je nach Entmündigungsgrund zur beschränkten Geschäftsfähigkeit führte, was in beiden Fällen Prozessunfähigkeit bedeutete, ist nach neuem Recht ausschließlich der Einwilligungsvorbehalt Anlass, die Prozessfähigkeit auszuschließen. \n\n Einwilligungsvorbehalt und Prozessfähigkeit \nHierzu ist erforderlich, dass der [Einwilligungsvorbehalt](einwilligungsvorbehalt) inhaltlich das jeweilige Verfahren betrifft (und es weiter innerhalb des Verfahrens nicht um eine nach  Abs. 2 BGB einwilligungsfreie Handlung geht). Da ein Einwilligungsvorbehalt sich nur auf einen Aufgabenkreis des Betreuers beziehen kann (wobei in § 1825 Abs. 2 Ausnahmen erwähnt werden), ist zunächst zu prüfen, ob das Gerichtsverfahren oder Verwaltungsverfahren überhaupt in diesen Aufgabenkreis mit Einwilligungsvorbehalt fällt. In der Praxis wird häufig der Aufgabenkreis Vermögenssorge betroffen sein. Dies ist auch zugleich der Aufgabenkreis, in dem der Einwilligungsvorbehalt am häufigsten anzutreffen ist. \n\nSoweit es in dem Klageverfahren um einen Zahlungsanspruch (Kaufpreis, Schadensersatz) bürgerlichen Rechtes handelt, wird man grundsätzlich davon ausgehen dürfen, dass das Verfahren diesen Aufgabenkreis tangiert. Gleiches wird man bei Verfahren vor dem Finanzgericht (und steuerrechtliche Verwaltungsverfahren) behaupten können, da auch hier Zahlungsansprüche der Staatskasse oder entsprechende Rückforderungsanprüche des Steuerpflichtigen im Raume stehen. Eidesstattliche Versicherungen sind durch den Betreuer abzugeben wenn zum Aufgabenkreis die Verwaltung des Vermögens des Betreuten gehörtBayObLGZ 1990, 324; LG Frankfurt/Main Rpfleger 1988, 525 = FamRZ 1989, 317.\n\nBei Verfahren vor den Sozialgerichten (und Verwaltungsgerichten) sowie bei Verwaltungsverfahren im allgemeinen Verwaltungsrecht und im Sozialrecht muss man zweifeln, ob der Aufgabenkreis Vermögenssorge richtig ist. \n\nSo haben mehrere Gerichte angezweifelt, ob die Sozialhilfe dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) zuzuordnen ist, stattdessen sei ein (nicht näher bezeichneter) Aufgabenkreis aus der Personensorge tangiertLG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567; OLG Köln FamRZ 1993, 850, zumindest zweifelnd: OVG NRW FamRZ 2001, 312 = ZfS 2001, 113. Das Landgericht Berlin sah wiederum in einer Haftungsangelegenheit in Rentenversicherungsfragen den Aufgabenkreis Vermögenssorge als zutreffend anLG Berlin BtPrax 2001, 215 = NJWE-FER 2001, 210 = FPR 2002, 20. Für das Bundessozialgericht reichte bei einer Auseinandersetzung um den Beitritt zur freiwilligen Krankenversicherung der Aufgabenkreis Gesundheitssorge ausBSG FamRZ 2002, 1471 = BtPrax 2003, 172 (m. Anm. Meier) = NJW 2002, 2413 = RdLH 2002, 178.\n\nSobald allerdings geklärt ist, dass der Einwilligungsvorbehalt den Gegenstand des Gerichts- oder Verwaltungsverfahrens betrifft, ist der Betroffene (auch ohne Kenntnis des Gerichtes oder der Behörde) prozess- bzw. handlungsunfähigSG Duisburg BtPrax 1999, 117, SG Berlin, Beschluss S 51 AL 1491/00 vom 15.01.2002, zitiert bei LPK SGB X/Rixen 2. Aufl, § 11 Rz 13. Für Gerichtsverfahren ergibt sich dies aus § 52 ZPO, für Verwaltungsverfahren aus § 12 Abs. 1 VwVfG, § 11 Abs. 1 SGB X bzw. § 79 Abs. 1 AO. Prozess- und Verfahrenshandlungen des Betreuten sind unwirksam (der Betreuer kann sie freilich nachträglich genehmigen), das gleiche gilt für Bekanntgaben und Zustellungen von Gerichts- oder Behördenentscheidungen. \n\nZu den Maßnahmen, die ein Betreuter trotz des Einwilligungsvorbehalts auch ohne Zustimmung des Betreuers vornehmen kann, gehören solche, die für ihn ausschließlich rechtlich vorteilhaft sind oder sich auf geringfügige Geschäfte des täglichen Lebens beziehenBork MDR 1991, 97/99. \n\nZum ersteren gehört die Antragstellung von Sozialleistungsanträgen oder das Recht der AkteneinsichtLaubinger/Repkewitz VerwA 1994, 86/97; Bienwald BtPrax 2003, 71/72. Allerdings ist der Betreuer von der Antragstellung zu informieren§ 36 Abs. 1 Satz 2 SGB I, im allgemeinen Verwaltungsrecht ebenfalls in Analogie zu § 14 Abs. 3 Satz 3 VwVfG; vgl. Kopp/Ramsauer VwVfG, 9. Aufl. § 12 VwVfG Rz 12. Die Rücknahme von Anträgen, der Verzicht auf Sozialleistungen sowie die Entgegennahme von Darlehen bedürfen der ausdrücklichen Zustimmung des Betreuers§ 36 Abs. 2 Satz 2 SGB I; vgl. Kasseler Komm/Krasney § 11 SGB X Rz 4. Bei der Akteneinsicht im Sozialverwaltungsverfahren ist außerdem die Beschränkung bei der Einsicht in medizinische Befunde zu beachten§ 25 Abs. 2 SGB X, . \n\nZum Zweiten zählen Alltagsgeschäfte, die mit geringwerten Barmitteln bewirkt werden (§ 1825 Abs. 2 BGB, § 105a BGB). Es ist unwahrscheinlich, dass sich Gerichts- oder Verwaltungsverfahren auf solche Angelegenheiten beziehenKasseler Komm/Krasney aaO Rz 4; Hauck/Noftz aaO Rz 26.\n\nRechtsprechung:VG Freiburg, Beschluss vom 30. Juli 2014 – 4 K 1331/14, FamRZ 2015, 69:\n\nEin beschränkt Geschäftsfähiger, für den ein Einwilligungsvorbehalt für gerichtliche Verfahren besteht, ist prozessunfähig und kann einen Antrag nach den §§ 80 Abs. 5, 123 VwGO nicht wirksam stellen.OLG Karlsruhe, Beschluss vom 26.07.2016, 11 Wx 61/16, BtPrax 2016, 202 = JurBüro 2016, 644:\n\n Erstreckt sich der [Aufgabenkreis](aufgabenkreis) und der Einwilligungsvorbehalt  einer Betreuerin auch auf den Verfahrensgegenstand der kostenauslösenden Grundbuchverfahren, besteht für das Grundbuchverfahren keine Verfahrensfähigkeit des Betreuten, wenn die Einleitung  des Verfahrens ohne Wissen und Billigung der Betreuerin erfolgt. (Leitsatz des Einsenders)\n Die Kostenhaftung nach § 22 Absatz 1 GNotKG setzt nicht voraus, dass der Antrag von einer nach § 9 FamFG verfahrensfähigen Person gestellt wurde. (amtl. Leitsatz)LSG Hamburg, Urteil vom 05.04.2024, L 4 AS 67/24 WA Hat ein Betreuer mit dem Aufgabenbereich Vertretung gegenüber Gerichten, Staatsanwaltschaften, Behörden mit angeordneten Einwilligungsvorbehalt in die Berufung des Betroffenen nicht vorab eingewilligt noch sie nachträglich genehmigt, ist das Berufungsverfahren durch Rücknahme beendet.\n Eine Überprüfung des Handelns des Betreuers obliegt grundsätzlich dem Betreuungsgericht, nicht dem Prozessgericht, etwas Anderes kommt allenfalls bei evidentem Missbrauch der Vertretungsmacht in Betracht (vgl. BGH, Urteil vom 30.4.2008 – XII ZR 110/06).\n\n Zur Berufung im sozialgerichtlichen Verfahren\n\nBetreute können ohne Mitwir­kung des Betreuers ein Rechts­mittel gegen eine gericht­liche Entschei­dung einlegen, wenn die Instanz gerichts­kos­ten­frei ist. Das Landes­so­zi­al­ge­richt Nord­rhein-West­falen  hat eine von einem Betreuten einge­legte Beru­fung zuge­lassen, nachdem die erste Instanz in der SGB-II-Ange­le­gen­heit vom Betreuer betrieben wurde (Beschluss vom 20.6.2012, L 12 AS 1880/11). In einer neuen Instanz gelte nicht das Verbot der Doppel­be­trei­bung eines öffent­lich-recht­li­chen Verfah­rens durch Betreuer und Betreuten. \n\nObwohl im entschie­denen Fall ein [E­inwilligungs­vor­be­halt](e­inwilligungs­vor­be­halt) in Vermö­gens­sa­chen bestellt war, war die Einle­gung des Rechts­mit­tels als Rechts­ge­schäft für den Betrof­fenen ledig­lich recht­lich vorteil­haft, weil im Sozi­al­ge­richts­ver­fahren keine Gerichts­kosten anfallen. Betreute können bei einem Einwil­li­gungs­vor­be­halt in Vermö­gens­sorge unab­hängig vom Betreuer klagen oder Rechts­mittel einlegen, wenn das Gerichts­ver­fahren nach der Prozess­ord­nung kosten­frei ist. Das gilt jeden­falls in Sozi­al­ge­richts­ver­fahren, nicht in Zivil­pro­zessen (Quelle: BtDirekt\n\n „Natürliche“ Geschäftsunfähigkeit nach § 104 Nr. 2 BGB \n[Einwilligungsvorbehalt](einwilligungsvorbehalt)e existieren bei ca. 5 % aller BetreuungenHKBUR/Deinert, § 1903 BGB Rz 83 ff.. Somit ist der Einwand, Verfahrenshandlungen seien deshalb unwirksam, für Betreuer nur in wenigen Fällen denkbar. Allerdings bezieht sich die oben beschriebene Prozess- und Handlungsunfähigkeit auch auf alle Fälle der sog. „natürlichen“ Geschäftsunfähigkeit nach  Nr. 2 BGB. Hiernach ist derjenige geschäftsunfähig, der sich krankheits- oder behinderungsbedingt in einem dauerhaften Zustand befindet, der die freie Willensbestimmung ausschließtBGH NJW 1970, 1681. Die psychische Erkrankung muss den Willen des Betroffenen derart beherrschen, dass die Bestimmbarkeit des Willens durch vernünftige Erwägungen ausgeschlossen istHKBUR/Bauer § 104 BGB Rz 2; BayObLGZ 1978, 301.\n\nDie Rechtsprechung lässt auch eine partielle Geschäftsunfähigkeit gelten, die sich insbesondere bei wahnhaften Erkrankungen, die sich sachlich eingrenzen lassen, zu, auch wenn der Betroffene für Fragen außerhalb der von den Wahnvorstellungen betroffenen Bereiche weiter als geschäftfähig giltBGHZ 18,184; BayObLG NJW 1992, 2100; VGH Kassel NJW 1962, 70; VGH Kassel DÖV 1967, 757; VGH Kassel NJW 1990, 403; VG Mannheim VwBlBW 1992, 474. Auch länger dauernde Bewusstlosigkeit nach Unfällen reicht als Nachweis für Geschäftsunfähigkeit ausOLG München NJW-RR 1989, 255 = MDR 1989, 361.\n\nDie [Betreuerbestellung](betreuerbestellung) selbst hat mit dem Vorhandensein oder dem Ausschluss dieser Geschäftsfähigkeit nichts zu tun, wie bereits festgestellt wurde. Allerdings ist seit Beginn des Betreuungsrechtes klar gewesen, dass eine Betreuerbestellung nur für Bereiche zulässig ist, in denen der Betroffene seine Angelegenheiten krankheitsbedingt nicht (mehr) selbst erledigen kannBt-Drs. 11/4528 S. 117. Durch das 2. BtÄndG hat seit dem 1.7.2005 zusätzlich das Erfordernis der gerichtlichen Feststellung des Nichtbestehens des freien WillensZum Recht der Zwangspflegschaft vor 1992 vgl. BGH NJW 1978, 992; zum neuen Recht siehe Warmbrunn/Stolz BtPrax 2006, 167 (bei Betreuerbestellungen ohne oder gegen den Willen des Betroffenen§ 1896 Abs. 1a BGB) die Nähe der Betreuungsanordnung zur Frage der Geschäftsfähigkeit deutlich werden lassen. \n\n[Betreuungsgericht](betreuungsgericht)liche Feststellungen nach diesen Bestimmungen, wonach der freie Wille nicht gegeben sei, sind nicht konstitutiv für die verbindlichen Feststellungen in anderen Gerichtsverfahren oder in Verwaltungsverfahren. Aber zusammen mit dem im [Betreuungsverfahren](betreuungsverfahren) erstellten [Sachverständigengutachten](sachverständigengutachten) werden sie in vielen Zweifelsfällen der Schlussfolgerung des Vormundschaftsrichters Vorschub leisten. Wie viele Betreute in diesem Sinne in Gerichts- oder Verwaltungsverfahren als geschäftsunfähig angesehen würden, sofern dieser Einwand vorgetragen wird, ist überhaupt nicht einschätzbar.\n\nQueru­lanten sind nur dann geschäfts- und prozes­s­un­fähig, wenn ihr Verhalten Ausdruck einer wahn­haften Verken­nung der Realität ist. Mit dieser Begrün­dung gab das Landes­so­zi­al­ge­richt [Sachsen-Anhalt](sachsen-anhalt) mit Beschluss vom 03.02.2012 (L 5 AS 276/10 B ER) der Beschwerde eines Betrof­fenen statt, für den die Vorin­stanz einen Prozess­ver­treter bestellt hatte. Die beauf­tragten Gutachter wollten sich nach Akten­lage nicht darauf fest­legen, dass die queru­la­to­ri­schen und para­noiden Persön­lich­keits­züge vom Ausprä­gungs­grad einer schweren Persön­lich­keits­stö­rung tatsäch­lich auch Krank­heits­wert hättenhttp://www.btdirekt.de/themen-fuer-berufsbetreuer/betreuungsrecht/703-hohe-huerden-fuer-prozessunfaehigkeit.\n\nZu beweisen ist die [Geschäftsunfähigkeit](geschäftsunfähigkeit) stets von demjenigen, der sie behauptetBGH NJW 1977, 623; BVerwG NJW 1994, 2633 und DVBl 1986, 146; VGH München BayVBl 1984, 757; das kann der Prozessgegner sein oder auch der Betreuer des jeweils Betroffenen. Solange Geschäftsunfähigkeit nicht festgestellt ist, gilt der Betroffene weiterhin als geschäfts- und damit prozess- und handlungsfähigKack/Clausen, aaO Rz 19. Innerhalb des jeweiligen Verfahrens ist eine persönliche Anhörung zur Feststellung der Geschäftsfähigkeit erforderlichKopp/Ramsauer, VwVfG, 9. Aufl., § 12 Rz 3; OLG Oldenburg, Beschluss v. 06.03.2008 - 6 W 16/08, OLGRNord 2008, 799.\n\nWird jedenfalls innerhalb von Prozessen oder Verwaltungsverfahren die Geschäftsfähigkeit insgesamt oder partiell als nicht vorhanden festgestellt, gilt das gleiche wie oben beim Einwilligungsvorbehalt festgestellt: Verfahrenshandlungen des Betroffenen sind unwirksam; das jeweilige Verfahren kann nur mit Beteiligung eines gesetzlichen Vertreters (sofern keine für das jeweilige Verfahren wirksame Bevollmächtigung besteht) weiter betrieben werden.\n\nStellt sich bei einem Klageverfahren heraus, dass ein Betroffener prozessunfähig ist und bisher kein Betreuer mit passendem Aufgabenkreis bestellt ist, so kann das Prozessgericht, wenn mit dem Verzug Gefahr verbunden wäre, einen besonderen Vertreter bestellen§ 57 ZPO sowie Verweisungen in § 62 Abs. 4 VwGO, § 71 Abs. 6 SGG, § 58 Abs. 2 FGO, vgl. Bienwald, Betreuungsrecht, 3. Aufl., § 1902 Rz. 28; dies kann auch der Betreuer sein, dessen bisherige Aufgabenkreise das Klageverfahren nicht umfassen. Der Betreuer wiederum wäre in einem solchen Falle verpflichtet, beim Betreuungsgericht die Erweiterung seiner Aufgabenbereiche bez. des Klageverfahrens zu beantragen§ 1864 BGB.\n\nEin absoluter Revisionsgrund in Form einer nicht ordnungsgemäßen Vertretung nach Maßgabe der gesetzlichen Vorschriften liegt vor, wenn ein Sachverständigengutachten schlüssig darlegt, dass ein Kläger in dem Zeitraum zwischen der Aufhebung einer Betreuung und der Bestellung eines neuen Betreuers nicht prozessfähig war.BSG, Urteil vom 16.12.2009, B 7 AL 9/08 R\n\n Prozessunfähigkeit durch Betreuerintervention Anmerkung; der folgende Abschnitt ist durch die Neufassung des § 53 ZPO zum 1.1.23 anders zu bewerten. Nach der Neufassung bleibt der (geschäftsfähige) Betreute auch durch den Eintritt des Betreuers in das Verfahren weiterhin prozessunfähig, außer, der Betreuer gibt zusätzlich ggü dem Gericht eine \"[Ausschließlichkeitserklärung](ausschließlichkeitserklärung)\" ab.Insbesondere die unter dem vorherigen Abschnitt genannten Aussagen werden Betreuer oft verunsichern (ist mein Betreuter nun geschäftsunfähig oder nicht?). Aber auch im Rechtsleben selbst ist der Zusammenhang zwischen Betreuung und Geschäftsfähigkeit oft unklar; jedenfalls im Zivilrecht ist das parallele (konkurrierende) Handeln von Betreuer und (geschäftsfähigem) Betreuten vom Grundsatz möglich. Gerade Banken haben oft damit Schwierigkeiten und gehen (entgegen dem gesetzlichen Regel-Ausnahme-Verhältnis nach  BGB) oft grundsätzlich von Geschäftsunfähigkeit Betreuter aus; mit dem Hintergrund, im Nachhinein nicht in Auseinandersetzungen um ungerechtfertigte Bereicherungen verwickelt zu werdenvgl. Platz: Bankgeschäfte mit Betreuten; 2. Aufl., S. 406 ff..\n\nIn gerichtlichen Verfahren und Verwaltungsverfahren war aber dieses konkurrierende Handeln nie vorgesehen; hier sollte im Zweifelsfall das Handeln des Betreuers (einen passenden Aufgabenkreis vorausgesetzt) maßgeblich sein. Im Innenverhältnis zu dem Betreuten ist der Betreuer nach den allgemeinen Bestimmungen natürlich verpflichtet, wichtige Angelegenheiten mit diesem zu besprechen§ 1901 Abs. 3 BGB. Die Rechtslage für alle gerichtlichen Verfahren ist  ZPO, für Verwaltungsverfahren wird ebenfalls auf diese Bestimmung verwiesen. Hiernach ist ein Betroffener, der geschäftsfähig ist, für das jeweilige Gerichts- oder Verwaltungsverfahren als prozess-/handlungsunfähig anzusehen, wenn der Betreuer ihn in diesem Verfahren vertrittzB. BGH, urteil vom 24.06.1987, IVb ZR 5/88 = NJW 1988, 51; BVerwG, Beschluss vom 20.02.1996, 5 B 214/95; VGH München BayVBL 1989, 52; LSG NRW MDR 1985, 701. Das LG Hannover stellte in einer solchen Situation fest, dass in einem Rechtsstreit, der erstinstanzlich durch den Betreuer geführt wurde, der Betreute auch nicht in eigener Person Berufung einlegen kannLG Hannover FamRZ 98, 380, ebenso Bayerisches LSG, Urteil vom 3.7.2006 - Az: L 13 R 352/06.\n\nErklärt den Betreuer eines geschäftsfähigen Betreuten, trotz passenden Aufgabenkreises in einen bestimmten Prozess nicht einzutreten, bleibt der Betreute prozessfähig: BSG, Urteil vom 13.12.2001, B 3 KR 19/00, NZS 2002, 535.\n\nWeitere Rechtsprechung:FG Hamburg, Urteil vom 15.12.2011, 3 K 179/11:\n\nNachdem der Betreuer die Vertretung einer betreuten Person in den von ihr erhobenen Klagen übernommen hat, sind die durch ihn erklärten Klagerücknahmen wirksam und sind die danach durch die Betreute persönlich gestellten und nicht durch den Betreuer übernommenen Anträge unzulässig.VG Osnabrück, Beschluss vom 11.07.2013, 6 B 34/13:\n \nDer Rechtsmittelverzicht eines Betreuten steht einer vom Betreuer innerhalb seines gerichtlich bestimmten Aufgabenkreises erhobenen Klage nicht entgegen.\nZur Wirksamkeit eines dem Betreuten von der Führerscheinbehörde zur \"Kostenersparnis\" abgenommenen Rechtsmittelverzichts bei Untersagung des Führens fahrerlaubnisfreier Fahrzeuge im Straßenverkehr.\nDer Hinweis auf fehlende finanzielle Mittel stellt für sich genommen keine Weigerung zur Vorlage eines geforderten Gutachtens dar.OLG Frankfurt, Beschluss vom 09.01.2014, 5 UF 406/13:\n\n Beschränkt sich der Betreuer auf die Abgabe von Stellungnahmen, ohne selbst Anträge zu stellen, liegt kein \"Vertreten\" im Sinne des § 53 ZPO vor. Der Betreute bleibt in dieser Konstellation in seiner Verfahrensfähigkeit unbeschränkt.\n Ist der Betreute mangels Vertretung i.S.d. § 9 Abs. 5 FamFG i.V.m. § 53 ZPO durch den Betreuer in seiner Verfahrensfähigkeit nicht beschränkt, kann der Betreute wirksam Rechtsmittel einlegen.BSG, Beschluss vom 25.1.2017 – B 3 P 23/16 B, NJW 2017, 2704:\n\n1. Die Zustellung gerichtlicher Entscheidungen an ein unter Betreuung stehendes volljähriges Kind ist unwirksam, wenn es einer nicht prozessfähigen Person in dem von seinen Eltern als Betreuern betriebenen Klageverfahren gleichsteht.\n2. Bei nicht prozessfähigen Personen ist an ihren gesetzlichen Vertreter zuzustellen. Gerichtliche Entscheidungen sind an Eltern zuzustellen, wenn sie gesetzliche Vertreter ihrer minderjährigen Kinder sind oder wenn sie als Betreuer ihrer volljährig gewordenen Kinder fungieren und für ein Kind gemeinsam einen Rechtsstreit führen.\n3. Bei mehreren gesetzlichen Vertretern genügt die Zustellung an einen von ihnen. (Leitsätze der Redaktion)\n\n Betreuerpflicht zur Verfahrensübernahme ? \nHeißt dies, dass es ausreichend ist, dass ein Gerichts- oder Verwaltungsverfahren den Aufgabenkreis des Betreuers betrifft oder ist es zusätzlich nötig, dass (bei geschäftsfähigen Betreuten) der Betreuer außerdem eine bewusste Entscheidung dahingehend treffen muss, sich an dem Verfahren zu beteiligen (darin „einzutreten“)? Der Wortlaut des alten § 1902 BGB war an sich eindeutig: „In seinem Aufgabenkreis vertritt der Betreuer den Betreuten gerichtlich und außergerichtlich.“ Wird dies mit der Formulierung des  ZPO verglichen, kam man zunächst zu dem Schluss, dass der Betreuer, sofern der Rechtsstreit in seinen [Aufgabenkreis](aufgabenkreis) fällt, in jedem Fall beteiligt ist.\n\n Auffassungen in der Kommentarliteratur \n[Bild:Gesetzbuch.jpg](bild:gesetzbuch.jpg)\nDie Kommentarliteratur sieht diese Frage nicht so eindeutig: im Jürgens-BtG-Kommentar wird die erstgenannte Auffassung vertreten „Die Betreuerbestellung wirkt also in jedem Falle prozessrechtlich verdrängend, der Betreute kann daher nur über seinen Betreuer klagen oder verklagt werden, sofern der Streitgegenstand zum Aufgabenkreis des Betreuers gehört.Jürgens in Jürgens: Betreuungsrecht, 2. Auflage, § 1902 BGB, Rz. 6; ebenso Jürgens/Kröger/Marschner/Winterstein: das neue Betreuungsrecht, 4. Aufl., Rz 179“ Auch im HKBUR kommt Bauer zum selben ErgebnisHK BUR/Bauer, 25. EL, § 1902 BGB, Rz. 15.\n\nAndere BGB/BtG-Kommentare sind unentschlossen. Bei Bienwald heißt es: „Zur Vermeidung einer Doppelzuständigkeit von Betreuer und Betreutem sieht § 53 ZPO vor, dass der prozessfähige Betreute für den Rechtsstreit einer nicht prozessfähigen Person gleichsteht, wenn er durch den Betreuer vertreten wirdBienwald, Betreuungsrecht, 3. Aufl., § 1902 BGB Rz. 28, ähnlich auch Staudinger/Bienwald, BGB, 13. Aufl. 1999, § 1903 Rz. 38.“ Im Erman heißt es: „Keine Doppelkompetenz duldet der Zivilprozess. Nach § 53 ZPO steht eine prozessfähige Person, die durch einen Betreuer vertreten wird, für den Rechtsstreit einer nicht prozessfähigen Person gleichErman/Holzhauer, 10. Aufl., § 1902 BGB Rz. 18.“\n\nÄhnlich Knittel: „Gemäß § 53 ZPO steht der prozessfähige Betreute in einem Rechtsstreit, den der Betreuer in seinem Namen führt, einer nicht prozessfähigen Person gleich. Seine Prozessfähigkeit für andere Verfahren wird hierdurch allerdings nicht eingeschränktKnittel, Betreuungsgesetz, § 1902 BGB, Rz. 15, nahezu gleichlautend: MünchKomm/Schwab, 3. Aufl., § 1902 BGB, Rz. 9.“ Unklar bleibt bei diesen Aussagen, ob „die anderen Verfahren“ solche außerhalb des Aufgabenkreises des Betreuers sind oder auch solche innerhalb dieser Aufgabenkreise, wenn der Betreuer dem Verfahren nicht oder noch nicht beigetreten ist. Im „Palandt“ wird die Problematik nicht thematisiertPalandt/Diederichsen, BGB, 60. Aufl, 2001, Rz. 3.\n\nSicher der anderen Auffassung zuneigend ist der BGB-RGRK. Hier heißt es: „Da im Bereich des Verfahrensrechtes divergierendes Handeln ... den Ablauf des Verfahrens beeinträchtigen würde, bestimmt § 53 ZPO, dass eine prozessfähige Person für den konkreten Rechtsstreit ihre Prozessfähigkeit verliert, wenn sie in dem Verfahren durch einen Betreuer vertreten wird. Der Betreuer kann hiernach im Rahmen seiner Aufgabenkreise den Betreuten als prozessual Handlungsberechtigten verdrängenBGB-RGRK, 12. Aufl., § 1902 BGB, Rz. 11.“ Das „kann“ deutet darauf hin, dass nach dieser Auffassung dem Betreuer selbst ein Entscheidungsspielraum verbleibt. Ebenfalls die Gegenposition vertritt Zimmermann. Im Soergel heißt es: „Der geschäftsfähige Betreute, für den kein Einwilligungsvorbehalt angeordnet wurde, ist prozessfähig. Für ihn kann auch sein Betreuer ... gerichtlich tätig werden.“ Und im Weiteren ..ist durch die Änderung der ZPO § 53 eine verfahrensrechtliche Doppelzuständigkeit ausgeschlossen, d.h. der geschäftsfähige Betreute verliert seine Geschäftsfähigkeit in dem Fall, dass sein Betreuer für ihn einen Rechtsstreit führt oder an seiner Stelle in den Prozess eintrittSoergel/Zimmermann, 13. Aufl., § 1902 BGB Rz. 33; ebenso Zimmermann in Damrau/Zimmermann: Betreuung und Vormundschaft, 2. Aufl., § 1902 BGB Rz. 42. Nach dieser Auffassung tritt also der Verlust der Prozessfähigkeit erst durch die bewusste Entscheidung des Betreuers, sich an dem Verfahren zu beteiligen, ein.\n\nIn den Kommentaren zur ZPO sind die Auffassungen z.T. ebenfalls unterschiedlich. So heißt es bei Thomas/Putzo: „Der Vertretene ist grundsätzlich prozessfähig... Nur für den betreffenden Rechtsstreit im Wirkungskreis des Betreuers .. ist er einem Prozessunfähigen gleichgestellt. Er bleibt aber für andere Prozesse prozessfähigThomas/Putzo: ZPO, 21. Aufl., § 53 ZPO Rz. 3“. Weth schreibt dazu: „§ 53 löst diesen Konfliktgemeint ist die Vornahme widersprechender Rechtshandlungen für das Verfahrensrecht, indem er im Interesse eines sachgemäßen und ordentlichen Prozessverlaufs die Handlungsmacht der vertretenen Person einschränkt und die Prozessführung allein dem gesetzlichen Vertreter überträgtMusielak/Weth: ZPO, 2. Aufl., Rz. 1.“\n\nHartmann schreibt zunächst im Baumbach/Lauterbach: „In all diesen Fällen unterstellt § 53 ZPO im Interesse einer sachgemäßen und einheitlichen [Prozessführung](prozessführung) ... eine Prozessunfähigkeit des VertretenenHartmann in Baumbach/Lauterbach: ZPO, 58. Aufl., § 53 Rz. 1.“ Jedoch heißt es dort im Weiteren: „Der Vertretene bleibt solange prozessfähig, wie sein Vertreter ihn nicht „im“ Prozess vertritt, also solange, bis sein Vertreter in den Prozess eintritt..Hartmann in Baumbach/Lauterbach: ZPO, 58. Aufl., § 53 Rz. 3.“ Ebenso Vollkommer: „..der Betreute .. kann selbständig klagen und verklagt werden... Wenn aber der Betreuer ... klagt oder an seiner Stelle in den Prozess eintritt, so verliert der Vertretene die Fähigkeit, den Prozess in eigener Person weiterzuführen...Vollkommer in Zöller: ZPO, 21. Aufl, § 53 Rz. 5“\n\nDie Kommentare zum Verwaltungsrecht und zum SGB X gehen i.d.R. auf die Problematik nicht näher einso Knack/Clausen aaO Rz 22; Kasserer Kommentar/Krasney, § 11 SGB X Rz 3; Von Wulffen, SGB X, 5. Aufl., § 11 Rz 8; Hauck/Noftf/Vogelsang, SGB X § 11 Rz 29. Ramsauer geht davon aus, dass der Betreuer entscheiden kann, ob er das Verwaltungsverfahren mit der Folge der Handlungsunfähigkeit des Betreuten übernehmen kann, aber nicht mussKopp/Ramsauer aaO Rz 15a.\n\n Rechtsprechung \n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nIn der Rechtsprechung wird die Frage auch unterschiedlich gesehen. In der Entscheidung des ReichsgerichtesRGZ 52, 224 vom 1.10.1902 ging es um einen Rechtsstreit, während in der Zwischenzeit der Kläger einen Gebrechlichkeitspfleger erhielt§ 1910 BGB (Fassung vor dem 1.1.1992). Die Aussetzung des Verfahrens wurde vom RG abgelehnt, zumal der Pfleger sich bisher gegenüber dem Gericht nicht geäußert hatte. Wörtlich heißt es: „Hierin kann jedoch ein Eintritt des Pflegers in den Prozess an Stelle des Klägers, wodurch allein dessen Prozessunfähigkeit hätte herbeigeführt werden können, nicht gefunden werden.“\n\nDer BGH traf am 30.1.64BGHZ 41, 104 (106) eine Entscheidung darüber, ob ein Pfleger seine früheren Erklärungen, die er als Bevollmächtigter des (offenbar seinerzeit geschäftsunfähigen) Klägers abgegeben hat, nach der Pflegerbestellung heilend genehmigen kann, was bejaht wurde.\n\nDer BGH vertrat in einer Entscheidung vom 15.4.1964 die Auffassung, dass § 53 ZPO auch in familienrechtlichen Verfahren gelteBGH NJW 1964, 1855; wörtlich heißt es: „Im Interesse eines sachgemäßen Prozessverlaufs soll deshalb durch die Vorschrift des § 53 erreicht werden, dass die Prozessführung allein in den Händen des Pflegers liegt...“ Und weiter: „Es [das Berufungsgericht] beachtet ... nicht, dass es als Folge des § 53 ZPO im pflichtgemäßen Ermessen des VormG und des Pflegers steht, die oftmals bedenklichen Folgen von Entschließungen beschränkt Geschäftsfähiger abzuwenden.“\n\nDer Bundesfinanzhof entschied m 21.10.1982BFH DB 1983, 320 =BStBl. 1983 II 239 (§ 53 ZPO gilt über § 58 Abs. 2 FGO auch im finanzger. Verfahren) und verwarf eine Revision als unzulässig, die durch einen Pflegling selbst eingelegt worden war. Der Pfleger hatte diese zwar genehmigt, aber die Genehmigung war erst nach Ablauf der Revisionsfrist erteilt worden. In der Vorinstanz war der Pfleger im Gerichtsverfahren tätig gewesen. Ansonsten vertrat der BFH den Standpunkt: „Durch die Anordnung einer Gebrechlichkeitspflegschaft wird die Prozessfähigkeit ... nicht berührt, d.h. er kann selbst Klage erheben. Tritt aber der Pfleger in den Prozess ein, so erlischt ... die Prozessfähigkeit des Pflegebefohlenen. ... Zustellungen an den Pflegebefohlenen setzen dann eine Rechtsmittelfrist nicht mehr in Gang.“\n\nDer Bayerische VGH befasste sich am 13.9.1988 mit § 53 ZPOBayVGH BayVBL 1989, 52 (§ 53 ZPO gilt über § 62 Abs. 4 VwGO auch im verwaltungsger. Verfahren). Es ging um einen als unzulässig abgewiesen Antrag einer Person unter Pflegschaft. Die Beschwerde dagegen wurde vom BayVGH zurück gewiesen. Er stellt hierzu fest: „[es] muss die Prozessunfähigkeit infolge der Pflegerbestellung auch dann eintreten, wenn der Pfleger die Übernahme der Prozessführung ausdrücklich ablehnt. Denn anderenfalls würde der Zweck der Pflegschaft, den Pflegling vor Schaden durch die Führung von Prozessen zu bewahren, nicht erreicht. Es wäre unverständlich, wenn der Pfleger zunächst die Prozessführung übernehmen müsste, um dadurch die Prozessunfähigkeit ... herbeizuführen, und anschließend den Prozess durch entsprechende Erklärungen zu beenden hätte. In diesem Fall ist die Prozessführung des Pfleglings vielmehr unzulässig, wenn der Pfleger die Übernahme der Prozessvertretung abgelehnt hat.“\n\nDas OLG Hamm entschied am 22.3.96OLG Hamm FamRZ 1997, 301 (302). Ein Betreuer hatte eine Beschwerde, die durch die Betreute selbst eingelegt worden war, nachträglich gebilligt. Obwohl die Genehmigung nach Ablauf der Beschwerdefrist erteilt wurde, kam das Gericht (anders als der BFH) zu dem Ergebnis, dass die Beschwerde mit rückwirkender Kraft genehmigt werden konnte.\n\nDas FG Hannover stellte fest, dass ein Steuerbescheid wirksam nur an den Betreuer mit dem Aufgabenkreis Vermögenssorge zugestellt werden kann. Dies gelte auch bei geschäftsfähigen Betreuten und auch dann, wenn der Behörde die Betreuerbestellung nicht bekannt sei. Denn eine gegenteilige Auffassung verwehre dem gesetzlichen Vertreter jede Möglichkeit der Einlegung eines RechtsmittelsFG Niedersachsen BtPrax 2003, 230 = FamRZ 2003, 1511. \n\nInsgesamt bleibt festzustellen, dass überwiegende Auffassung in Literatur und Rechtsprechung ist, dass bei geschäftsfähigen Betreuten (ohne Einwilligungsvorbehalt) der Betreuer im Einzelfall entscheidet, ob er das Gerichts- oder Verwaltungsverfahren „übernimmt“. In der Praxis dürfte es der Normalfall sein, dass sich der Betreuer, sobald er von einem behördlichen oder gerichtlichen Verfahren Kenntnis erhält, der Behörde bzw. dem Gericht seine Vertretungsbefugnis schriftlich anzeigt. Dies dürfte zum Schutz Betreuter vor für sie nachteiligen Gerichts- und Behördenentscheidungen auch sachgerecht sein. \n\nDie obige Auseinandersetzung spielt im Wesentlichen eine Rolle für die Frage, inwieweit Verfahrenshandlungen des geschäftsfähigen Betreuten und der Behörde/des Gerichtes gegenüber dem Betreuten wirksam sind, die VOR einer entsprechenden Betreuerintervention erfolgten.\n\nRechtsprechung:VG Freiburg, Beschluss vom 30.07.2014, 4 K 1331/14:\n \n Ein beschränkt Geschäftsfähiger, für den ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gemäß § 1903 BGB für gerichtliche Verfahren besteht, ist prozessunfähig und kann einen Antrag nach den §§ 80 Abs. 5, 123 VwGO nicht wirksam stellen.\n Wenn der Betreuer einen solchen Antrag nicht ausdrücklich genehmigt, ist dieser Antrag von Anfang an unwirksam. Es handelt sich dann nur scheinbar um ein Rechtsschutzersuchen im prozessrechtlichen Sinne. Derartige Ersuchen sind unbeachtlich und von vornherein nicht als förmliche Rechtsbehelfe zu behandeln.\n Ein solches Verfahren ist aus Gründen der Rechtsklarheit analog den Regelungen über eine Klage bzw. Antragsrücknahme nach § 92 Abs. 2 VwGO durch gerichtlichen Beschluss einzustellen. Wie bei einer Antragsrücknahme ist der Rechtsstreit damit nicht als anhängig geworden anzusehen.\n In diesen Fällen kann das Gericht gemäß § 21 Abs. 1 Satz 3 und Abs. 2 Satz 1 GKG von der Erhebung von Gerichtskosten absehen.OLG Karlsruhe, Beschluss vom 31.03.2015, 2 Ws 48/15:\n\nSind dem Antragsteller im Klageerzwingungsverfahren (hier: Pozesskostenhilfeantrag) seine Prozessunfähigkeit und das Rechtsinstitut einer Betreuerbestellung nach § 1896 BGB bereits bekannt, bedarf es vor der Entscheidung des Senats keines Hinweises auf die fehlende Prozessfähigkeit und die Möglichkeit zur Behebung des Mangels durch Bestellung eines Betreuers.LSG Baden-Württemberg, Urteil vom 23.03.2021, L 9 AS 3091/19 Im Gegensatz zum sozialgerichtlichen Verfahren kann im Verwaltungsverfahren jede natürliche Person als Bevollmächtigter auftreten, solange sie handlungsfähig im Sinne des § 11 SGB X ist.\n Das Bestehen eines Betreuungsverhältnisses führt nicht allein zum Wegfall der Handlungsfähigkeit. Daran fehlt es erst dann, wenn der Betreute zudem geschäftsunfähig ist.\n Wenn ein Einwilligungsvorbehalt (§ 1903 BGB) angeordnet worden ist, bedarf eine Willenserklärung des Betreuten, die den Aufgabenkreis des Betreuers betrifft, der Einwilligung des Betreuers, wenn die Willenserklärung dem Betreuten nicht lediglich einen rechtlichen Vorteil bietet. In diesem Fall bedürfen auch Handlungen im Verwaltungsverfahren der Einwilligung des Betreuers.OLG Saarbrücken, Beschluss vom 22.11.2021, 9 W 33/20  \nDie Kosten eines während eines laufenden Rechtsstreits für eine Partei eingeleiteten Betreuungsverfahrens sind grundsätzlich nicht notwendig im Sinne von § 91 Abs.1 Satz 1 ZPO. Das gilt auch dann, wenn sich der Aufgabenkreis des bestellten Betreuers auf die Vertretung der Partei in dem konkreten Rechtsstreit beschränkt.\n\n Folgen für Behörden und Gerichte \nIst entweder die Geschäftsunfähigkeit des Betreuten sicher festgestellt; ist für den Betreuten ein (passender) [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet oder hat der Betreuer (wenn das Verfahren nicht ohnehin durch ihn begonnen wurde) beim geschäftsfähigen Betreuten das Gerichts- oder Verwaltungsverfahren an sich gezogen, gilt übereinstimmend: Behörden- und Gerichtsentscheidungen sind nun ausschließlich dem Betreuer bekannt zu geben bzw. formal zuzustellenBFH, BStBl 83 II, 239. \n\nFür gerichtliche Zustellung ergibt sich dies aus § 170 ZPO, für behördliche Zustellungen aus § 6 des Verwaltungszustellungsgesetzes. Rechtsmittelfristen beginnen erst dann zu laufen, wenn bei fehlerhafter Zustellung an den Betreuten selbst der Betreuer die Nachricht erhält. Hierzu ist eine erneute Zustellung an den Betreuer nötig; lediglich Kenntnis (z.B. beim Hausbesuch des Betreuten reicht nicht ausBVerwG NJW 1966, 1833 = DÖV 1966, 800 = FamRZ 1966, 143; BverwG NJW 1994, 2633; OVG Hamburg DVBl. 1982, 218, OVG München DÖV, 1984, 434; Sadler, VwZG 4. Aufl. § 7 Rz 2. Auf die Kenntnis der Behörde vom Mangel der vollen Geschäftsfähigkeit kommt es nicht anEngelhardt/Arp/Schlatmann: VwZG 7. Aufl. § 6 Rz 1; Sadler, VwZG 4. Aufl. § 7 Rz 2. Lediglich Bußgeldbescheide sind aufgrund der Spezialregelung des § 51 Abs. 1 OWiG persönlich an den Betreuten zuzustellen.\n\nFür einfache Bekanntgaben gelten die gleichen Grundsätze aufgrund der fehlenden Handlungsfähigkeit nach § 11 Abs. 3 SGB X, § 12 Abs. 3 VwVfG und § 79 Abs. 3 AOFG Niedersachsen BtPrax 2003, 230 = FamRZ 2003, 1511. Sollte der Betreuer bemerken, dass Schriftstücke weiterhin an den Betreuten selbst übersandt werden, sollte er die Behörde bzw. das Gericht unverzüglich darauf aufmerksam machen.\n\nFür Vollstreckungsbescheide hat der BGH allerdings am 19.03.2008 gegen den ausdrücklichen Wortlaut des § 170 ZPO entschieden, dass die Zustellung eines Vollstreckungsbescheids an eine - aus dem zuzustellenden Titel nicht erkennbar - prozessunfähige Partei die Einspruchsfrist in Gang setze (BGH, Urteil vom 19. März 2008 - VIII ZR 68/07, FamRZ 2008, 2125 = MDR 2008, 762 = NJW 2008, 2125). Diese Entscheidung wird in der Literatur kritisch gesehen (Eyinck; MDR 2008, 1255).\n\nFür den Fall der im Verfahren unerkannt gebliebenen Geschäftsunfähigkeit sei der davon Betroffene durch die Möglichkeit der Nichtigkeitsklage (§ 579 Abs. 1 Ziff. 4 ZPO) ausreichend geschützt. Die einmonatige Frist für die Erhebung dieser Klage beginne mit der Zustellung der anzufechtenden Entscheidung an den gesetzlichen Vertreter bzw. im Falle der Wiedererlangung der Prozessfähigkeit nach vorübergehender Geschäftsunfähigkeit mit der erneuten Zustellung an die wieder prozessfähige Partei. Die Ausschlussfrist von fünf Jahren ab Rechtskraft der angefochtenen Entscheidung gilt für die Nichtigkeitsklage wegen mangelnder gesetzlicher Vertretung nicht (§ 586 Abs. 3 ZPO).\n\nParteivernehmung bei Prozessunfähigkeit\n\nDer Betreute, der im Prozess durch einen Betreuer vertreten wird, kann dennoch (als Kläger oder Beklagter) persönlich vernommen werden. Das ergibt sich ausdrücklich aus § 455 Abs. 2 ZPO (vgl. OLG Brandenburg, vom 11.04.2007 - 4 U 172/06).\n\nAbgabe der eidesstattlichen Versicherung (jetzt: Vermögensauskunft, § 802c ZPOLG Osnabrück, Beschluss vom 23.5.2005, 1 T 437/05'''; DGVZ 2005, 128:\n\nAuch wenn der betreute Schuldner selbst noch verfahrensfähig ist, kann die Abgabe der\neidesstattlichen Versicherung durch den zu [Vermögenssorge](vermögenssorge) bestellten Betreuer verlangt\nwerden, wenn dieser, etwa durch die Ladung und die Abgabe von Erklärungen, in das\nVerfahren eingetreten ist.BGH, Beschluss vom 14.08.2008,  I ZB 20/08; BtPrax 2008, 257 = BtMan 2008, 221 = FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264 = FoVo 2009, 18 = Rpfleger 2009, 37 = NJW 2008, 2125:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gemäß § 1903 BGB angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der [gesetzlicher Vertreter](gesetzlicher-vertreter) oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.BGH, Beschluss v 12.6.2014, I ZB 37/13:\n \n Der zur Abgabe einer eidesstattlichen Versicherung Verpflichtete hat sich die für die Auskunft notwendigen Kenntnisse und Unterlagen soweit erforderlich auch von Dritten zu beschaffen.\n Gibt die von dem Verpflichteten abgegebene eidesstattliche Versicherung etwa aufgrund von in der Erklärung enthaltenen Zusätzen Anlass zu der Annahme, dass er die von ihm zuvor erteilte Auskunft nicht mit der gebotenen Sorgfalt vorgenommen hat, kann das Vollstreckungsgericht gemäß § 261 I BGB auf Antrag des Gläubigers eine den Umständen entsprechende Änderung der eidesstattlichen Versicherung beschließen und anordnen, dass der Schuldner seine bislang unvollständige Auskunft nachbessert und die vollständige Auskunft an Eides Statt versichert.\n\nZwangsversteigerungsverfahrenLG Saarbrücken, Beschluss vom 13.10.2009, 5 T 427/09''', BtPrax 2009, 308:\n\nWenn sich konkrete Anhaltspunkte für die Prozessunfähigkeit des Schuldners des Zwangsversteigerungsverfahrens ergeben, hat das Zwangsversteigerungsgericht nicht nur die Prozessunfähigkeit von Amts wegen zu prüfen (§ 56 ZPO), es hat außerdem gemäß § 22 a Abs. 1 FamFG dem zuständigen [Betreuungsgericht](betreuungsgericht) Mitteilung über eine eventuelle [Betreuungsvoraussetzung](betreuungsvoraussetzung) des Schuldners zu machen und zu veranlassen, dass für den Schuldner ein Betreuer für den [Aufgabenkreis](aufgabenkreis) Zwangsversteigung beziehungsweise [Vermögenssorge](vermögenssorge) bestellt wird, der den Schuldner im Zwangsversteigerungsverfahren vertritt.\n\n Fazit für Betreuer \nBei allen Gerichtsverfahren und behördlichen Angelegenheiten, die den jeweiligen Betreuten tangieren, gilt folgendes für Betreuer zu bedenken:\n\n fällt die jeweilige Angelegenheit in den [Aufgabenkreis](aufgabenkreis) des Betreuers? Bei Unklarheiten in der Formulierung des Aufgabenkreises beim [Betreuungsgericht](betreuungsgericht) nach  Abs. 1 BGB um rechtliche Klarstellung bitten;\n wenn die Angelegenheit in den Betreueraufgabenkreis fällt, ist weiter zu prüfen:\n Liegt (ggf. partielle) [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten vor (auch hier empfiehlt sich Rücksprache beim Betreuungsgericht und vertiefte Lektüre des [Sachverständigengutachten](sachverständigengutachten)s; da bei Bejahung der Frage durch den Betreuer selbiger mit Zweifelsfragen seitens des Prozessgerichtes oder der Behörde rechnen muss;\n Oder besteht ein passender Einwilligungsvorbehalt; wird a oder b bejaht, ist es zwingende Pflicht des Betreuers, beim Gericht bzw. der Behörde zu intervenieren\n Liegen weder a (mit hinreichender Wahrscheinlichkeit) noch b vor, muss der Betreuer überlegen, ob er es dem Betreuten überlassen kann, die jeweilige gerichtliche oder behördliche Angelegenheit selbst zu besorgen; Fragen hierbei sind: ist er vom juristischen Verständnis (Gerichts- oder Behördenjargon), von der Komplexität der Sachlage (und ihrer Beweisbarkeit) und der evtl. nötigen Frustrationstoleranz des Betreuten hinreichend sicher, dass er die Angelegenheit zur eigenen Zufriedenheit selbst erledigt? \n\nIst der Betreuer hier nicht sicher, sollte er die Angelegenheit (natürlich möglichst in Rücksprache mit dem Betreuten) selbst übernehmen, auch um möglicherweise kostspielige Haftungsfolgen zu vermeiden. In einer sozialrechtlichen Frage hat das Bundessozialgericht vor einigen Jahren eine Letztverantwortung des Betreuers für die Angelegenheiten des Betreuten bejaht; im konkreten Fall hatte sich der Betreuer auf eine Zusage des Betreuten verlassen, eine fristgebundene Angelegenheit selbst zu erledigen. Als die Frist vom Betreuten versäumt wurde; wurde der Betreuerantrag auf Wiedereinsetzung in den vorigen Stand abgewiesenBSG FamRZ 2002, 1471 = BtPrax 2003, 172 (m. Anm. Meier) = NJW 2002, 2413 = RdLH 2002, 178.\n\nFußnoten\n\nSiehe auch\n[Geschäftsfähigkeit](geschäftsfähigkeit), [Verfahrensfähigkeit](verfahrensfähigkeit), [Prozessführung](prozessführung), [Geschäftsfähigkeit](geschäftsfähigkeit), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Einwilligungsvorbehalt](einwilligungsvorbehalt), [Strafprozess](strafprozess), [Mahnverfahren](mahnverfahren)\n\nLiteratur\n\nBücher\nZiegltrum: Sicherungs- und Prozesspflegschaft; Berlin 1986\n\nZeitschriftenbeiträge\nAdolph/Förster: Prozessfähigkeit und unerwünschte Prozesse; [BtPrax](btprax) 2005, 126\nBeetz: Die Prozessfähigkeit betreuter Menschen; btr aktuell 2022, 22\nBienwald: Zur Vertretung des Betreuten vor Gericht; [BtPrax](btprax) 2001, 150;\nBienwald: Zur Vertretung des Betreuten gegenüber Behörden, BtPrax 2003, 71 \nBork: Die Prozessfähigkeit nach neuem Recht; MDR 1991, 97;\nDeinert: Die gerichtliche Vertretung von Betreuten; BtPrax 2001, 66;\nders.:  Eintritt des Betreuers in [Gerichtsverfahren](gerichtsverfahren) nötig? BtPrax 2001, 146\nders.: Die Handlungs- und Prozessfähigkeit betreuter Menschen; BtMan 2007, 182 \nGottwald: Die neue Prozessfähigkeit bei rechtlicher Betreuung, FamRZ 2022, 331\nHarm: Die Verfahrensfähigkeit betreuter Personen gem. § 66 FGG; Rpfleger 2006, 8\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161;\nHoffmann, Karlmanna: Verhandlungsfähigkeit bei geistig behinderten Menschen; Rechtsmedizin 2005/3, 148\nKersting: Betreute in Gerichts- und Verwaltungsverfahren nach der Reform; BtPrax 2022, 115\nKunz: Pflegschaft im Disziplinarverfahren; RiA 2010, 19\nLube: Die Prozessfähigkeit eines Querulanten im Verfahren; MDR 2009, 63\nRothschild: Der Patient vor Gericht: Verhandlungs- und Vernehmungsfähigkeit; DtÄrztebl. 2007, A 3029 (PDF)\nStoppe: Die Verhandlungsfähigkeit des alten (multimorbiden) Patienten; Rechtsmedizin 2005/3, 143-147\nWeithase: Vorschuss des Gläubigers für Prozesspflegschaft? Rpfleger 1993, 143\nWesche: Der Betreute in der Zwangsvollstreckung; BtPrax 2006, 3\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Sozialrecht](kategorie:sozialrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right\n300px|right\nDie Handlungs- und Prozessfähigkeit betreuter Menschen\n\nVon Horst Deinert, Dipl.-Verwaltungswirt/Sozialarbeiter, Duisburg",
      "tags": [
        "right",
        "handlungs",
        "prozessfähigkeit",
        "betreuter",
        "menschen"
      ]
    },
    {
      "titel": "Vorbemerkung",
      "inhalt": "Bekanntlich gelten Menschen in Betreuungsverfahren und Unterbringungsverfahren unabhängig von ihrer Geschäftsfähigkeit als verfahrensfähig§§ 66 und 70a FGG; siehe hierzu auch den Beitrag von Bienwald BtMan 4/2007. Diese besonderen Regelungen existieren jedoch erst seit dem 1.1.1992, dem Inkrafttreten des Betreuungsgesetzes. Sie sollten den von einer Betreuung oder freiheitsentziehenden Unterbringung betroffenen Personen einen besonderen Schutz im gerichtlichen Verfahren einräumen. Soweit dem Betroffenen zur Vertretung seiner Interessen einen Verfahrenspfleger beigeordnet wurde, schränkt dessen Vertretungsmacht die der betroffenen Person nicht einHKBUR/Bauer, § 66 FGG Rz 4.\n\nDiese Regelungen differieren gegenüber den allgemeinen Bestimmungen zur Prozessfähigkeit§§ 51 – 53 ZPO in gerichtlichen und zur Handlungsfähigkeit in Verwaltungsverfahren. Im Folgenden wird dargestellt, welche Folgen eine Betreuerbestellung sowie ein Einwilligungsvorbehalt auf die Rechtsstellung der Betroffenen in Gerichtsverfahren und gegenüber Behörden hat.",
      "tags": [
        "betroffenen",
        "diese",
        "besonderen",
        "regelungen",
        "einen"
      ]
    },
    {
      "titel": "Geltungsbereich",
      "inhalt": "Unter Gerichtsverfahren werden im Folgenden alle Zivilprozesse, Vollstreckungsverfahren, Verfahren der freiwilligen Gerichtsbarkeit (außerhalb von Betreuungs- und Unterbringungsverfahren) sowie Prozesse der Arbeits-, Sozial-, Verwaltungs- und Finanzgerichtsbarkeit verstanden. Unter Verwaltungsverfahren sind alle behördlichen Entscheidungsprozesse zu verstehen, die zum Erlass behördlicher Entscheidungen auf dem Gebiete des öffentlichen Rechtes (Verwaltungsakte sowie öffentlich-rechtliche Verträge) führen. In der Praxis handelt es dabei meist um Erlaubnisse und Verbotsverfügungen§ 12 VwVfG (des Bundes oder Parallelbestimmungen des jeweiligen Bundeslandes) (z.B. Ordnungsverfügungen), Bescheide in Bezug auf Sozialleistungen§ 11 SGB X aller Art sowie Steuerbescheide§ 79 Abgabenordnung.",
      "tags": [
        "sowie",
        "unter",
        "alle",
        "gerichtsverfahren",
        "folgenden"
      ]
    },
    {
      "titel": "Prozessfähigkeit",
      "inhalt": "Nachstehend steht der Begriff der Prozessfähigkeit im Mittelpunkt. In Verwaltungsverfahren  steht an seiner Stelle der Begriff der Handlungsfähigkeit. Alle in Bezug auf die Prozessfähigkeit getätigten Aussagen gelten jeweils auch für Verwaltungsverfahren, soweit nicht ausdrücklich etwas Abweichendes vermerkt istVgl. Bienwald BtPrax 2003, 71.\n\nDie Prozessfähigkeit bezeichnet in Gerichtsverfahren die Fähigkeit, Prozesshandlungen selbst oder durch selbst bestellte Vertreter wirksam vorzunehmen oder entgegenzunehmenZöller- Vollkommer ZPO, 2004, § 52 Rz. 1. Dies gilt nicht nur im Zivilprozess, sondern auch im Verfahren vor dem Verwaltungsgericht§ 62 Aus. 4 VwGO, vor dem Sozialgericht§ 71 Abs. 6 SGG und dem Finanzgericht§ 58 Abs. 2 FGO. Auch im Zwangsvollstreckungsverfahren gelten diese Grundsätzesiehe dazu Wesche BtPrax 2006, 3; BtPrax 2006, 98; Harnecke DGVZ 2000, 161. \n\nProzessfähigkeit bedeutet die Fähigkeit, einen Prozess in eigener Person oder durch einen selbst gestellten Prozessbevollmächtigten zu führen, das heißt Prozesshandlungen wirksam vorzunehmen und entgegenzunehmen (BGH 7. Dezember 2006 - IX ZB 257/05 - ZIP 2007, 144). Für die Prozessfähigkeit ist gem. § 52 ZPO maßgeblich, ob sich eine Person durch Verträge verpflichten kann. Prozessunfähig, weil geschäftsunfähig, sind deshalb Volljährige unter den Voraussetzungen des § 104 Nr. 2 BGB. Danach ist geschäftsunfähig, wer sich in einem die freie Willensbestimmung ausschließenden, dauerhaften Zustand krankhafter Störung der Geistestätigkeit befindet. Ein solcher Zustand ist gegeben, wenn jemand nicht im Stande ist, seinen Willen frei und unbeeinflusst von einer vorliegenden Geistesstörung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. \n\nDabei werden die Voraussetzungen für die Annahme von Geschäftsunfähigkeit durch die Rechtsprechung restriktiv gehandhabt (BAG 28. Mai 2009 - 6 AZN 17/09 - AP ZPO § 57 Nr. 1 = EzA ZPO 2002 § 57 Nr. 1). Selbst eine krankhafte Störung der Geistestätigkeit als solche genügt zur Bejahung der Prozessunfähigkeit nicht, solange sie nicht dazu führt, dass der Betroffene nicht mehr in der Lage ist, seine Entscheidungen von vernünftigen Erwägungen abhängig zu machen (OLG Stuttgart 15. April 2014 - 4 W 53/13 - ). \n\nDie Prozessfähigkeit ist eine zwingende Prozessvoraussetzung, deren Mangel vom Prozessgericht in jeder Lage des Verfahrens von Amts wegen zu berücksichtigen ist (§ 56 ZPO). Diesem ist ein weiter Beurteilungsspielraum bei der Frage eingeräumt, ob hierfür Anhaltspunkte vorliegen (BGH 6. Dezember 2013 - V ZR 8/13 - FamRZ 2014, 553).\n\nGeschäftsunfähige sollen vor nachteiligen Folgen geschützt werden, die sie durch die Vornahme von Prozesshandlungen erleiden könnten, weil sie z. B. infolge psychischer Störungen nicht in der Lage sind, die Folgen ihres Handelns in dem erforderlichen Maße abzusehen. Dies betrifft auch die Entgegennahme von Erklärungen und Entscheidungen von BehördenKnack/Clausen: VwVfG, 7. Aufl., § 12 Rz 17; OVG München NJW 1984, 2846 = DÖV 1984, 433.\n\nEin Be­weis­be­schluss über die Er­stel­lung eines Gut­ach­tens zur Klä­rung der Pro­zess­fä­hig­keit einer Pro­zess­par­tei, der ohne deren vor­he­ri­ge per­sön­li­che An­hö­rung zu die­ser Frage er­las­sen wurde, ver­letzt den An­spruch die­ser Par­tei auf recht­li­ches Gehör und kann von ihr un­ge­ach­tet der in § 321a Abs. 1 Satz 2, § 355 Abs. 2 ZPO ent­hal­te­nen Re­ge­lun­gen mit der so­for­ti­gen Be­schwer­de an­ge­foch­ten wer­den (BGH Be­schluss vom 28.05.2009, I ZB 93/08 (Bericht dazu)",
      "tags": [
        "prozessfähigkeit",
        "selbst",
        "btprax",
        "prozesshandlungen",
        "dazu"
      ]
    },
    {
      "titel": "Prozessfähigkeit und Geschäftsfähigkeit",
      "inhalt": "Die Prozessfähigkeit entspricht grundsätzlich der Geschäftsfähigkeit. Nach  Abs. 1 ZPO ist eine Person nur dann prozessfähig, wenn sie sich uneingeschränkt durch Verträge verpflichten kann. Insoweit gibt es anders als bei der Geschäftsfähigkeit keine beschränkte Prozessfähigkeit. \n\nDie Prozessfähigkeit ist nach  ZPO von Amts wegen durch das jeweils zustände Gericht (oder im Verwaltungsverfahren durch die Behörde) zu prüfen. Es gilt der Grundsatz, dass eine prozessunfähige Partei als prozessfähig gilt, bis ihre Prozessunfähigkeit festgestellt istfür das Antragsverfahren im FGG vgl. BayObLG, Beschluss vom 8.6.2005, AZ: 2 ZBR 157/04; BayObLGZ 1966, 261, 263; Bassenge/Herbst/Roth FGG 10. Aufl., Einleitung FGG RN 35; KKW-Zimmermann FGG 15. Aufl., § 13 RN 44; zum Zivilprozess: BGH NJW 2000, 289; NJW 1996, 1059 f.; 1990, 1734, 1735.Verliert die Partei nachträglich ihre Prozessfähigkeit, so wird das Verfahren unterbrochen (§ 241 ZPO), bis ein gesetzlicher Vertreter bestellt ist (der „Mangel der Vertretung“ beseitigt ist). Hierzu kann außer einer im Aufgabenkreis passenden Betreuerbestellung auch die Bestellung eines Prozesspflegers§ 57 ZPO oder besonderen Vertreters im Verwaltungsverfahren§ 16 VwVfG, § 15 SGB X, § 81 AO zählen.\n\nRechtsprechung:\n\nBGH, Urteil vom 04.11.1999, III ZR 306/98BGHZ 143, 122 = NJW 2000, 289 = ZIP 1999, 2073 = MDR 2000, 223 = BB 2000, 16 =\nVersR 2001, 479:\n\nErgibt sich im Berufungsverfahren, dass der in erster Instanz sachlich unterlegene (Berufungs-) Kläger schon seit dem Zeitpunkt der Klageerhebung prozessunfähig ist - bzw. verbleiben in dieser Richtung nicht ausräumbare Zweifel -, so ist nicht die Berufung als unzulässig zu verwerfen, sondern die Klage als unzulässig abzuweisen (Klarstellung zu BGHZ 110, 294). \n\nBAG vom 20.01.2000 <ref>2 AZR 733/98; BAGE 93, 248 = MDR 2000, 781 = BB 2000, 780 = NZA 2000, 613</ref>:\n\nDer Kläger hat zwar das Risiko der Nichterweislichkeit seiner Prozessfähigkeit zu tragen, da ihn insoweit eine \"objektive\" Beweislast trifft. Jedoch ist das Gericht gehalten, von Amts wegen alle in Frage kommenden Beweise, insbesondere durch Einholung von Sachverständigengutachten, zu erheben, um Zweifel an der Prozessfähigkeit nach Möglichkeit aufzuklären; den Kläger trifft insoweit keine \"subjektive\" Beweisführungslast (im Anschluss an BGH, Urteil vom 09. 01. 1996 - VI ZR 94/ 95 - NJW 1996, 1059 m. w. N.).\nWar der Kläger bei Erteilung der Prozessvollmacht prozessfähig, schadet es nicht, wenn er später prozessunfähig wurde; das Fortbestehen der Prozessvollmacht gemäß § 86 ZPO sichert seine ordnungsgemäße Vertretung im Prozess und ermöglicht es, den einmal begonnenen Rechtsstreit zu Ende zu führen (im Anschluss an BGH, Urteil vom 08.02.1993, II ZR 62/ 92 - BGHZ 121, 263, 266).\n\nFG Sachsen-Anhalt, Beschlüsse v 20.02.2008, 4 K 562/05, EFG 2008, 1001:\n\nSoweit der Betreute noch geschäftsfähig ist, tritt der Betreuer insoweit neben den Betreuten, d.h. es besteht eine sog. Doppelzuständigkeit. Dies hat zur Folge, dass der Betreute seine Angelegenheiten selber (wirksam) wahrnehmen kann und ihm ebenso Verwaltungsakte wirksam bekannt gegeben werden können.  Einem Betreuten kann ein Verwaltungsakt dann nicht wirksam durch Übersendung an ihn bekannt gegeben werden, wenn entweder ein Einwilligungsvorbehalt nach § 1903 BGB besteht oder der Betreuer in einem konkreten Verwaltungsverfahren seine gesetzliche Vertretungspflicht tatsächlich wahrnimmt.OLG Düsseldorf, Beschluss vom 29.12.2009, I-3 Wx 178/09Hat das Gericht innerhalb eines Verfahrens mit Blick auf konkrete Anhaltspunkte von Amts wegen zu ermitteln, ob bei einem Verfahrensbeteiligten Prozessunfähigkeit vorliegt und ist hiernach von der Prozessunfähigkeit des Verfahrensbeteiligten auszugehen, so kann dieser sich nicht mehr eigenverantwortlich im Verfahren äußern. Das vor Erlass einer gerichtlichen Entscheidung notwendige rechtliche Gehör kann einer prozessunfähigen Partei in der Weise gewährt werden, dass ihr Gelegenheit gegeben wird, sich um die Bestellung eines Betreuers zu kümmern oder für sie ein Prozesspfleger bestellt wird.BAG, Beschluss vom 28.05.2009, 6 AZN 17/09, BtPrax 2009, 296 = FamRZ 2009, 1665 = NJW 2009, 3051 = NZA 2009, 1109:\n\nMaßgeblich für das Vorliegen einer Geschäftsunfähigkeit iSv. § 104 Nr. 2 BGB ist die mangelnde Fähigkeit, den Willen frei und unbeeinflusst von einer vorliegenden Geistesstörung zu bilden und nach zutreffend gewonnenen Einsichten zu handeln. Das bloße Bestehen einer Geistesschwäche begründet noch nicht die Vermutung für das Vorliegen einer Geschäftsunfähigkeit. Diese liegt erst vor, wenn die freie Willensbestimmung infolge der Geistesschwäche ausgeschlossen ist. Gelangt ein Gericht zu der Überzeugung, dass eine Partei nicht prozessfähig ist, so muss es durch die weitere Verfahrensgestaltung dafür Sorge tragen, dass der Partei das bisher fehlende rechtliche Gehör gewährt wird. Ist die Partei bereit, für eine ordnungsgemäße Vertretung zu sorgen, geht aber rechtsirrig davon aus, dass das Gericht ihr von Amts wegen einen Vertreter zu bestellen hat, muss das Gericht darauf hinweisen, dass die Partei sich um eine Vertretung nach den gesetzlichen Betreuungsvorschriften (§§ 1896 ff. BGB) zu bemühen hat. Außerdem muss es der Partei Gelegenheit geben, für die Bestellung eines Betreuers zu sorgen und dafür ggf. den Rechtsstreit vertagen. Lehnt das Betreuungsgericht die Bestellung eines Betreuers ab, hat das Prozessgericht, das die Partei dessen ungeachtet für prozessunfähig hält, einen Prozesspfleger in analoger Anwendung der Bestimmung des § 57 ZPO zu bestellen, damit dem Prozessunfähigen die Verfolgung seiner prozessualen Rechte nicht abgeschnitten wird.BGH, Beschluss vom 09.11.2010 - VI ZR 249/09, MDR 2011, 63 = NJW-RR 2011, 284 = FamRZ 2011, 289 = VersR 2011, 507:\n \n Die mögliche mangelnde Prozessfähigkeit des Klägers führt nicht zur Unzulässigkeit der Nichtzulassungsbeschwerde. Für den Streit über die Prozessfähigkeit ist die davon betroffene Partei als prozessfähig anzusehen.\n Das Gericht muss dafür Sorge tragen, dass einem prozessunfähigen Kläger ermöglicht wird, für eine ordnungsgemäße Vertretung zu sorgen (im Anschluss an BAG, Beschluss vom 28.05.2009 - 6 AZN 17/09, NJW 2009, 3051).LSG Berlin-Brandenburg, Urteil vom 03.11.2011, L 27 P 43/10, BtPrax 2012, 30 = FamRZ 2012, 1336:\n\nZur Prozessunfähigkeit des Betreuten nach § 71 Abs. 1 SGG, wenn ein Betreuer bestellt ist und gleichzeitig ein Einwilligungsvorbehalt nach § 1903 BGB für den Aufgabenkreis „Vermögensangelegenheiten“ angeordnet ist und der Prozessgegenstand den Aufgabenkreis des Betreuers betrifft.OLG Hamm, Beschluss vom 22.02.2012 - I-13 W 44/11; FamRZ 2012, 1318:\n\n Das Prozessgericht hat im Rahmen des Prozesskostenhilfeprüfungsverfahrens auch die Prozessvoraussetzungen zu prüfen. Bei nicht ausräumbaren Zweifeln an der Prozessfähigkeit und ordnungsgemäßen Vertretung der antragstellenden Partei ist das Prozesskostenhilfegesuch abzulehnen.\n  Vor einer Ablehnung der Prozesskostenhilfe wegen mangelnder Prozessfähigkeit der antragstellenden Partei müssen zunächst alle Erkenntnismöglichkeiten ausgeschöpft und ggfs. von Amts wegen – ohne Bindung an die förmlichen Beweismittel des Zivilprozesses – gem. § 118 Abs. 2 ZPO Erhebungen angestellt und Beweise erhoben werden. Dabei muss regelmäßig jedenfalls die betroffene Person persönlich angehört werden.\n Der antragstellenden Partei muss zudem vor einer auf mangelnde Prozessfähigkeit gestützten Ablehnung ihres Prozesskostenhilfegesuchs ggfs. auch noch Gelegenheit gegeben werden, auf die Bestellung eines Ersatz- oder Ergänzungsbetreuers gem. §§ 1899 Abs. 4, 1909 BGB zwecks Sicherstellung einer ordnungsgemäßen Vertretung hinzuwirken.LSG Berlin-Brandenburg, Beschluss vom 17.12.2012, L 2 U 224/12 B:\n\nDie Bestellung eines besonderen Vertreters gegen den Willen des Klägers setzt zumindest die Erschöpfung der Amtsermittlungspflicht zu Prozessfähigkeit voraus.LSG Nordrhein-Westfalen, Beschluss vom 15.4.2013, L 20 SO 318/12:Von der Bestellung eines besonderen Vertreters kann im Ausnahmefall abgesehen werden, wenn unter Anlegung eines strengen Maßstabs das Rechtsmittel eines Prozessunfähigen \"offensichtlich haltlos\" ist. Im vorliegenden Fall war dies anzunehmen, da der Kläger ein absurdes Klagebegehren ohne jeden Rückhalt im Gesetz vorgebracht hatte. Das Vorbringen war offensichtlich unschlüssig. Es war hier kein konkreter Streitgegenstand erkennbar, der Kläger gab nur allgemeine Ausführungen ohne irgendeinen Bezug zum materiellen Recht von sich; zudem war sein Vorbringen bereits mehrmals Gegenstand gerichtlicher Entscheidungen. In einem solchen Fall – vorrangig materiellrechtlicher – Aussichtslosigkeit des Klagebegehrens ist bereits der Schutzbereich des Art. 19 Abs. 4 Grundgesetz nicht berührt; denn Nachteile für den Prozessunfähigen sind in diesen Fällen nicht denkbar.FG Saarbrücken, Beschluss vom 19.11.2013, 2 KO 1369/13:\n \nAufwendungen zur Durchführung eines Betreuungsverfahrens, das dazu dient, die Prozessfähigkeit eines Beteiligten zu klären, können notwendige und damit erstattungsfähige Kosten eines finanzgerichtlichen Verfahrens sein.OLG Koblenz, Beschluss vom 17.05.2016, 5 W 232/16:\n\nEine den Anforderungen des § 51 Absatz 3 ZPO entsprechende Vorsorgevollmacht gleicht im Vorsorgefall den Verlust der Prozessfähigkeit des Vollmachtgebers aus. Der Bevollmächtigte nimmt dann die Stellung eines gesetzlichen Vertreters ein. Für die Bestellung eines Prozesspflegers ist dann grundsätzlich kein Raum.BVerfG, Beschluss vom 16.06.2016,  1 BvR 2509/15:\n \nDas BVerfG führt u.a. aus, dass es, um die Prozessfähigkeit von Verfahrensbeteiligten beurteilen zu können, erforderlich ist, dass das Fachgericht sämtliche Beweismittel ausschöpft,  insbesondere ein Sachverständigengutachten einholt und vor einer Beweisaufnahme zur Prozessfähigkeit eine persönliche Anhörung durchzuführen ist. Daneben haben die Gerichte zudem die Pflicht, bei angenommener Prozessunfähigkeit auf die Bestellung einer Betreuungsperson hinzuwirken.LAG Rheinland-Pfalz Urt v 2.2.2017 - 2 Sa 203/16:\n\nIst eine Partei zum Zeitpunkt der Zustellung einer Ladung prozessunfähig, so ist die Ladung nicht ordnungsgemäß erfolgt und unwirksam. Der Erlass eines Versäumnisurteils erweist sich daher als rechtswidrig. Aufgrund des vom Kläger vorgelegten Betreuungsgutachtens, steht zur Überzeugung des Berufungsgerichts fest, dass der Kläger bereits im Zeitpunkt seiner erfolgten Ladung zum Termin zur mündlichen Verhandlung über den Einspruch prozessunfähig mit der Folge war, dass die an ihn selbst bewirkte Zustellung der Ladung gemäß § 170 Abs. 1 S. 2 ZPO unwirksam ist. Das mögliche Fehlen der Prozessfähigkeit als eine zwingende Prozessvoraussetzung ist in jeder Lage des Verfahrens nach § 56 Abs. 1 ZPO von Amts wegen zu berücksichtigen. Bei der Ermittlung und Feststellung, ob Prozessunfähigkeit vorliegt, ist das Gericht nicht an die förmlichen Beweismittel des Zivilprozesses gebunden, vielmehr gilt der Grundsatz des Freibeweises. Der Kläger konnte sich aufgrund seiner Prozessunfähigkeit erstinstanzlich nicht eigenverantwortlich äußern. Dementsprechend erscheint es unter dem Gesichtspunkt des rechtlichen Gehörs als geboten, seinem erst im Verlaufe des Berufungsverfahrens bestellten Betreuer die Möglichkeit einzuräumen, das Verfahren erstinstanzlich erneut zu führen und die Klage nach den noch zu erteilenden Hinweisen und Auflagen mit entsprechend sachdienlichen Anträgen zu begründen.LSG Nordrhein-Westfalen, Urteil vom 16.10.2017, L 20 SO 384/15:\n\nZur Notwendigkeit des Ersuchens um Bestellung eines geeigneten Vertreters i.S.v. § 15 Abs. 1 Nr. 4 SGB X bei fehlender Handlungs- und Prozessfähigkeit, wenn das Betreuungsgericht die Bestellung eines rechtlichen Betreuers nach § 1896 BGB abgelehnt hat.\n\n Betreuung und Prozessfähigkeit \nBekanntlich wird durch eine Betreuerbestellung allein die Geschäftsfähigkeit des Betroffenen (also auch seine Prozessfähigkeit) nicht eingeschränkt. Anders als im frühren Vormundschaftsrecht, bei dem die Entmündigung entweder zur völligen Geschäftsunfähigkeit oder – je nach Entmündigungsgrund zur beschränkten Geschäftsfähigkeit führte, was in beiden Fällen Prozessunfähigkeit bedeutete, ist nach neuem Recht ausschließlich der Einwilligungsvorbehalt Anlass, die Prozessfähigkeit auszuschließen. \n\n Einwilligungsvorbehalt und Prozessfähigkeit \nHierzu ist erforderlich, dass der Einwilligungsvorbehalt inhaltlich das jeweilige Verfahren betrifft (und es weiter innerhalb des Verfahrens nicht um eine nach  Abs. 2 BGB einwilligungsfreie Handlung geht). Da ein Einwilligungsvorbehalt sich nur auf einen Aufgabenkreis des Betreuers beziehen kann (wobei in § 1825 Abs. 2 Ausnahmen erwähnt werden), ist zunächst zu prüfen, ob das Gerichtsverfahren oder Verwaltungsverfahren überhaupt in diesen Aufgabenkreis mit Einwilligungsvorbehalt fällt. In der Praxis wird häufig der Aufgabenkreis Vermögenssorge betroffen sein. Dies ist auch zugleich der Aufgabenkreis, in dem der Einwilligungsvorbehalt am häufigsten anzutreffen ist. \n\nSoweit es in dem Klageverfahren um einen Zahlungsanspruch (Kaufpreis, Schadensersatz) bürgerlichen Rechtes handelt, wird man grundsätzlich davon ausgehen dürfen, dass das Verfahren diesen Aufgabenkreis tangiert. Gleiches wird man bei Verfahren vor dem Finanzgericht (und steuerrechtliche Verwaltungsverfahren) behaupten können, da auch hier Zahlungsansprüche der Staatskasse oder entsprechende Rückforderungsanprüche des Steuerpflichtigen im Raume stehen. Eidesstattliche Versicherungen sind durch den Betreuer abzugeben wenn zum Aufgabenkreis die Verwaltung des Vermögens des Betreuten gehörtBayObLGZ 1990, 324; LG Frankfurt/Main Rpfleger 1988, 525 = FamRZ 1989, 317.\n\nBei Verfahren vor den Sozialgerichten (und Verwaltungsgerichten) sowie bei Verwaltungsverfahren im allgemeinen Verwaltungsrecht und im Sozialrecht muss man zweifeln, ob der Aufgabenkreis Vermögenssorge richtig ist. \n\nSo haben mehrere Gerichte angezweifelt, ob die Sozialhilfe dem Aufgabenkreis Vermögenssorge zuzuordnen ist, stattdessen sei ein (nicht näher bezeichneter) Aufgabenkreis aus der Personensorge tangiertLG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567; OLG Köln FamRZ 1993, 850, zumindest zweifelnd: OVG NRW FamRZ 2001, 312 = ZfS 2001, 113. Das Landgericht Berlin sah wiederum in einer Haftungsangelegenheit in Rentenversicherungsfragen den Aufgabenkreis Vermögenssorge als zutreffend anLG Berlin BtPrax 2001, 215 = NJWE-FER 2001, 210 = FPR 2002, 20. Für das Bundessozialgericht reichte bei einer Auseinandersetzung um den Beitritt zur freiwilligen Krankenversicherung der Aufgabenkreis Gesundheitssorge ausBSG FamRZ 2002, 1471 = BtPrax 2003, 172 (m. Anm. Meier) = NJW 2002, 2413 = RdLH 2002, 178.\n\nSobald allerdings geklärt ist, dass der Einwilligungsvorbehalt den Gegenstand des Gerichts- oder Verwaltungsverfahrens betrifft, ist der Betroffene (auch ohne Kenntnis des Gerichtes oder der Behörde) prozess- bzw. handlungsunfähigSG Duisburg BtPrax 1999, 117, SG Berlin, Beschluss S 51 AL 1491/00 vom 15.01.2002, zitiert bei LPK SGB X/Rixen 2. Aufl, § 11 Rz 13. Für Gerichtsverfahren ergibt sich dies aus § 52 ZPO, für Verwaltungsverfahren aus § 12 Abs. 1 VwVfG, § 11 Abs. 1 SGB X bzw. § 79 Abs. 1 AO. Prozess- und Verfahrenshandlungen des Betreuten sind unwirksam (der Betreuer kann sie freilich nachträglich genehmigen), das gleiche gilt für Bekanntgaben und Zustellungen von Gerichts- oder Behördenentscheidungen. \n\nZu den Maßnahmen, die ein Betreuter trotz des Einwilligungsvorbehalts auch ohne Zustimmung des Betreuers vornehmen kann, gehören solche, die für ihn ausschließlich rechtlich vorteilhaft sind oder sich auf geringfügige Geschäfte des täglichen Lebens beziehenBork MDR 1991, 97/99. \n\nZum ersteren gehört die Antragstellung von Sozialleistungsanträgen oder das Recht der AkteneinsichtLaubinger/Repkewitz VerwA 1994, 86/97; Bienwald BtPrax 2003, 71/72. Allerdings ist der Betreuer von der Antragstellung zu informieren§ 36 Abs. 1 Satz 2 SGB I, im allgemeinen Verwaltungsrecht ebenfalls in Analogie zu § 14 Abs. 3 Satz 3 VwVfG; vgl. Kopp/Ramsauer VwVfG, 9. Aufl. § 12 VwVfG Rz 12. Die Rücknahme von Anträgen, der Verzicht auf Sozialleistungen sowie die Entgegennahme von Darlehen bedürfen der ausdrücklichen Zustimmung des Betreuers§ 36 Abs. 2 Satz 2 SGB I; vgl. Kasseler Komm/Krasney § 11 SGB X Rz 4. Bei der Akteneinsicht im Sozialverwaltungsverfahren ist außerdem die Beschränkung bei der Einsicht in medizinische Befunde zu beachten§ 25 Abs. 2 SGB X, . \n\nZum Zweiten zählen Alltagsgeschäfte, die mit geringwerten Barmitteln bewirkt werden (§ 1825 Abs. 2 BGB, § 105a BGB). Es ist unwahrscheinlich, dass sich Gerichts- oder Verwaltungsverfahren auf solche Angelegenheiten beziehenKasseler Komm/Krasney aaO Rz 4; Hauck/Noftz aaO Rz 26.\n\nRechtsprechung:VG Freiburg, Beschluss vom 30. Juli 2014 – 4 K 1331/14, FamRZ 2015, 69:\n\nEin beschränkt Geschäftsfähiger, für den ein Einwilligungsvorbehalt für gerichtliche Verfahren besteht, ist prozessunfähig und kann einen Antrag nach den §§ 80 Abs. 5, 123 VwGO nicht wirksam stellen.OLG Karlsruhe, Beschluss vom 26.07.2016, 11 Wx 61/16, BtPrax 2016, 202 = JurBüro 2016, 644:\n\n Erstreckt sich der Aufgabenkreis und der Einwilligungsvorbehalt  einer Betreuerin auch auf den Verfahrensgegenstand der kostenauslösenden Grundbuchverfahren, besteht für das Grundbuchverfahren keine Verfahrensfähigkeit des Betreuten, wenn die Einleitung  des Verfahrens ohne Wissen und Billigung der Betreuerin erfolgt. (Leitsatz des Einsenders)\n Die Kostenhaftung nach § 22 Absatz 1 GNotKG setzt nicht voraus, dass der Antrag von einer nach § 9 FamFG verfahrensfähigen Person gestellt wurde. (amtl. Leitsatz)LSG Hamburg, Urteil vom 05.04.2024, L 4 AS 67/24 WA Hat ein Betreuer mit dem Aufgabenbereich Vertretung gegenüber Gerichten, Staatsanwaltschaften, Behörden mit angeordneten Einwilligungsvorbehalt in die Berufung des Betroffenen nicht vorab eingewilligt noch sie nachträglich genehmigt, ist das Berufungsverfahren durch Rücknahme beendet.\n Eine Überprüfung des Handelns des Betreuers obliegt grundsätzlich dem Betreuungsgericht, nicht dem Prozessgericht, etwas Anderes kommt allenfalls bei evidentem Missbrauch der Vertretungsmacht in Betracht (vgl. BGH, Urteil vom 30.4.2008 – XII ZR 110/06).\n\n Zur Berufung im sozialgerichtlichen Verfahren\n\nBetreute können ohne Mitwir­kung des Betreuers ein Rechts­mittel gegen eine gericht­liche Entschei­dung einlegen, wenn die Instanz gerichts­kos­ten­frei ist. Das Landes­so­zi­al­ge­richt Nord­rhein-West­falen  hat eine von einem Betreuten einge­legte Beru­fung zuge­lassen, nachdem die erste Instanz in der SGB-II-Ange­le­gen­heit vom Betreuer betrieben wurde (Beschluss vom 20.6.2012, L 12 AS 1880/11). In einer neuen Instanz gelte nicht das Verbot der Doppel­be­trei­bung eines öffent­lich-recht­li­chen Verfah­rens durch Betreuer und Betreuten. \n\nObwohl im entschie­denen Fall ein E­inwilligungs­vor­be­halt in Vermö­gens­sa­chen bestellt war, war die Einle­gung des Rechts­mit­tels als Rechts­ge­schäft für den Betrof­fenen ledig­lich recht­lich vorteil­haft, weil im Sozi­al­ge­richts­ver­fahren keine Gerichts­kosten anfallen. Betreute können bei einem Einwil­li­gungs­vor­be­halt in Vermö­gens­sorge unab­hängig vom Betreuer klagen oder Rechts­mittel einlegen, wenn das Gerichts­ver­fahren nach der Prozess­ord­nung kosten­frei ist. Das gilt jeden­falls in Sozi­al­ge­richts­ver­fahren, nicht in Zivil­pro­zessen (Quelle: BtDirekt\n\n „Natürliche“ Geschäftsunfähigkeit nach § 104 Nr. 2 BGB \nEinwilligungsvorbehalte existieren bei ca. 5 % aller BetreuungenHKBUR/Deinert, § 1903 BGB Rz 83 ff.. Somit ist der Einwand, Verfahrenshandlungen seien deshalb unwirksam, für Betreuer nur in wenigen Fällen denkbar. Allerdings bezieht sich die oben beschriebene Prozess- und Handlungsunfähigkeit auch auf alle Fälle der sog. „natürlichen“ Geschäftsunfähigkeit nach  Nr. 2 BGB. Hiernach ist derjenige geschäftsunfähig, der sich krankheits- oder behinderungsbedingt in einem dauerhaften Zustand befindet, der die freie Willensbestimmung ausschließtBGH NJW 1970, 1681. Die psychische Erkrankung muss den Willen des Betroffenen derart beherrschen, dass die Bestimmbarkeit des Willens durch vernünftige Erwägungen ausgeschlossen istHKBUR/Bauer § 104 BGB Rz 2; BayObLGZ 1978, 301.\n\nDie Rechtsprechung lässt auch eine partielle Geschäftsunfähigkeit gelten, die sich insbesondere bei wahnhaften Erkrankungen, die sich sachlich eingrenzen lassen, zu, auch wenn der Betroffene für Fragen außerhalb der von den Wahnvorstellungen betroffenen Bereiche weiter als geschäftfähig giltBGHZ 18,184; BayObLG NJW 1992, 2100; VGH Kassel NJW 1962, 70; VGH Kassel DÖV 1967, 757; VGH Kassel NJW 1990, 403; VG Mannheim VwBlBW 1992, 474. Auch länger dauernde Bewusstlosigkeit nach Unfällen reicht als Nachweis für Geschäftsunfähigkeit ausOLG München NJW-RR 1989, 255 = MDR 1989, 361.\n\nDie Betreuerbestellung selbst hat mit dem Vorhandensein oder dem Ausschluss dieser Geschäftsfähigkeit nichts zu tun, wie bereits festgestellt wurde. Allerdings ist seit Beginn des Betreuungsrechtes klar gewesen, dass eine Betreuerbestellung nur für Bereiche zulässig ist, in denen der Betroffene seine Angelegenheiten krankheitsbedingt nicht (mehr) selbst erledigen kannBt-Drs. 11/4528 S. 117. Durch das 2. BtÄndG hat seit dem 1.7.2005 zusätzlich das Erfordernis der gerichtlichen Feststellung des Nichtbestehens des freien WillensZum Recht der Zwangspflegschaft vor 1992 vgl. BGH NJW 1978, 992; zum neuen Recht siehe Warmbrunn/Stolz BtPrax 2006, 167 (bei Betreuerbestellungen ohne oder gegen den Willen des Betroffenen§ 1896 Abs. 1a BGB) die Nähe der Betreuungsanordnung zur Frage der Geschäftsfähigkeit deutlich werden lassen. \n\nBetreuungsgerichtliche Feststellungen nach diesen Bestimmungen, wonach der freie Wille nicht gegeben sei, sind nicht konstitutiv für die verbindlichen Feststellungen in anderen Gerichtsverfahren oder in Verwaltungsverfahren. Aber zusammen mit dem im Betreuungsverfahren erstellten Sachverständigengutachten werden sie in vielen Zweifelsfällen der Schlussfolgerung des Vormundschaftsrichters Vorschub leisten. Wie viele Betreute in diesem Sinne in Gerichts- oder Verwaltungsverfahren als geschäftsunfähig angesehen würden, sofern dieser Einwand vorgetragen wird, ist überhaupt nicht einschätzbar.\n\nQueru­lanten sind nur dann geschäfts- und prozes­s­un­fähig, wenn ihr Verhalten Ausdruck einer wahn­haften Verken­nung der Realität ist. Mit dieser Begrün­dung gab das Landes­so­zi­al­ge­richt Sachsen-Anhalt mit Beschluss vom 03.02.2012 (L 5 AS 276/10 B ER) der Beschwerde eines Betrof­fenen statt, für den die Vorin­stanz einen Prozess­ver­treter bestellt hatte. Die beauf­tragten Gutachter wollten sich nach Akten­lage nicht darauf fest­legen, dass die queru­la­to­ri­schen und para­noiden Persön­lich­keits­züge vom Ausprä­gungs­grad einer schweren Persön­lich­keits­stö­rung tatsäch­lich auch Krank­heits­wert hättenhttp://www.btdirekt.de/themen-fuer-berufsbetreuer/betreuungsrecht/703-hohe-huerden-fuer-prozessunfaehigkeit.\n\nZu beweisen ist die Geschäftsunfähigkeit stets von demjenigen, der sie behauptetBGH NJW 1977, 623; BVerwG NJW 1994, 2633 und DVBl 1986, 146; VGH München BayVBl 1984, 757; das kann der Prozessgegner sein oder auch der Betreuer des jeweils Betroffenen. Solange Geschäftsunfähigkeit nicht festgestellt ist, gilt der Betroffene weiterhin als geschäfts- und damit prozess- und handlungsfähigKack/Clausen, aaO Rz 19. Innerhalb des jeweiligen Verfahrens ist eine persönliche Anhörung zur Feststellung der Geschäftsfähigkeit erforderlichKopp/Ramsauer, VwVfG, 9. Aufl., § 12 Rz 3; OLG Oldenburg, Beschluss v. 06.03.2008 - 6 W 16/08, OLGRNord 2008, 799.\n\nWird jedenfalls innerhalb von Prozessen oder Verwaltungsverfahren die Geschäftsfähigkeit insgesamt oder partiell als nicht vorhanden festgestellt, gilt das gleiche wie oben beim Einwilligungsvorbehalt festgestellt: Verfahrenshandlungen des Betroffenen sind unwirksam; das jeweilige Verfahren kann nur mit Beteiligung eines gesetzlichen Vertreters (sofern keine für das jeweilige Verfahren wirksame Bevollmächtigung besteht) weiter betrieben werden.\n\nStellt sich bei einem Klageverfahren heraus, dass ein Betroffener prozessunfähig ist und bisher kein Betreuer mit passendem Aufgabenkreis bestellt ist, so kann das Prozessgericht, wenn mit dem Verzug Gefahr verbunden wäre, einen besonderen Vertreter bestellen§ 57 ZPO sowie Verweisungen in § 62 Abs. 4 VwGO, § 71 Abs. 6 SGG, § 58 Abs. 2 FGO, vgl. Bienwald, Betreuungsrecht, 3. Aufl., § 1902 Rz. 28; dies kann auch der Betreuer sein, dessen bisherige Aufgabenkreise das Klageverfahren nicht umfassen. Der Betreuer wiederum wäre in einem solchen Falle verpflichtet, beim Betreuungsgericht die Erweiterung seiner Aufgabenbereiche bez. des Klageverfahrens zu beantragen§ 1864 BGB.\n\nEin absoluter Revisionsgrund in Form einer nicht ordnungsgemäßen Vertretung nach Maßgabe der gesetzlichen Vorschriften liegt vor, wenn ein Sachverständigengutachten schlüssig darlegt, dass ein Kläger in dem Zeitraum zwischen der Aufhebung einer Betreuung und der Bestellung eines neuen Betreuers nicht prozessfähig war.BSG, Urteil vom 16.12.2009, B 7 AL 9/08 R\n\n Prozessunfähigkeit durch Betreuerintervention Anmerkung; der folgende Abschnitt ist durch die Neufassung des § 53 ZPO zum 1.1.23 anders zu bewerten. Nach der Neufassung bleibt der (geschäftsfähige) Betreute auch durch den Eintritt des Betreuers in das Verfahren weiterhin prozessunfähig, außer, der Betreuer gibt zusätzlich ggü dem Gericht eine \"Ausschließlichkeitserklärung\" ab.Insbesondere die unter dem vorherigen Abschnitt genannten Aussagen werden Betreuer oft verunsichern (ist mein Betreuter nun geschäftsunfähig oder nicht?). Aber auch im Rechtsleben selbst ist der Zusammenhang zwischen Betreuung und Geschäftsfähigkeit oft unklar; jedenfalls im Zivilrecht ist das parallele (konkurrierende) Handeln von Betreuer und (geschäftsfähigem) Betreuten vom Grundsatz möglich. Gerade Banken haben oft damit Schwierigkeiten und gehen (entgegen dem gesetzlichen Regel-Ausnahme-Verhältnis nach  BGB) oft grundsätzlich von Geschäftsunfähigkeit Betreuter aus; mit dem Hintergrund, im Nachhinein nicht in Auseinandersetzungen um ungerechtfertigte Bereicherungen verwickelt zu werdenvgl. Platz: Bankgeschäfte mit Betreuten; 2. Aufl., S. 406 ff..\n\nIn gerichtlichen Verfahren und Verwaltungsverfahren war aber dieses konkurrierende Handeln nie vorgesehen; hier sollte im Zweifelsfall das Handeln des Betreuers (einen passenden Aufgabenkreis vorausgesetzt) maßgeblich sein. Im Innenverhältnis zu dem Betreuten ist der Betreuer nach den allgemeinen Bestimmungen natürlich verpflichtet, wichtige Angelegenheiten mit diesem zu besprechen§ 1901 Abs. 3 BGB. Die Rechtslage für alle gerichtlichen Verfahren ist  ZPO, für Verwaltungsverfahren wird ebenfalls auf diese Bestimmung verwiesen. Hiernach ist ein Betroffener, der geschäftsfähig ist, für das jeweilige Gerichts- oder Verwaltungsverfahren als prozess-/handlungsunfähig anzusehen, wenn der Betreuer ihn in diesem Verfahren vertrittzB. BGH, urteil vom 24.06.1987, IVb ZR 5/88 = NJW 1988, 51; BVerwG, Beschluss vom 20.02.1996, 5 B 214/95; VGH München BayVBL 1989, 52; LSG NRW MDR 1985, 701. Das LG Hannover stellte in einer solchen Situation fest, dass in einem Rechtsstreit, der erstinstanzlich durch den Betreuer geführt wurde, der Betreute auch nicht in eigener Person Berufung einlegen kannLG Hannover FamRZ 98, 380, ebenso Bayerisches LSG, Urteil vom 3.7.2006 - Az: L 13 R 352/06.\n\nErklärt den Betreuer eines geschäftsfähigen Betreuten, trotz passenden Aufgabenkreises in einen bestimmten Prozess nicht einzutreten, bleibt der Betreute prozessfähig: BSG, Urteil vom 13.12.2001, B 3 KR 19/00, NZS 2002, 535.\n\nWeitere Rechtsprechung:FG Hamburg, Urteil vom 15.12.2011, 3 K 179/11:\n\nNachdem der Betreuer die Vertretung einer betreuten Person in den von ihr erhobenen Klagen übernommen hat, sind die durch ihn erklärten Klagerücknahmen wirksam und sind die danach durch die Betreute persönlich gestellten und nicht durch den Betreuer übernommenen Anträge unzulässig.VG Osnabrück, Beschluss vom 11.07.2013, 6 B 34/13:\n \nDer Rechtsmittelverzicht eines Betreuten steht einer vom Betreuer innerhalb seines gerichtlich bestimmten Aufgabenkreises erhobenen Klage nicht entgegen.\nZur Wirksamkeit eines dem Betreuten von der Führerscheinbehörde zur \"Kostenersparnis\" abgenommenen Rechtsmittelverzichts bei Untersagung des Führens fahrerlaubnisfreier Fahrzeuge im Straßenverkehr.\nDer Hinweis auf fehlende finanzielle Mittel stellt für sich genommen keine Weigerung zur Vorlage eines geforderten Gutachtens dar.OLG Frankfurt, Beschluss vom 09.01.2014, 5 UF 406/13:\n\n Beschränkt sich der Betreuer auf die Abgabe von Stellungnahmen, ohne selbst Anträge zu stellen, liegt kein \"Vertreten\" im Sinne des § 53 ZPO vor. Der Betreute bleibt in dieser Konstellation in seiner Verfahrensfähigkeit unbeschränkt.\n Ist der Betreute mangels Vertretung i.S.d. § 9 Abs. 5 FamFG i.V.m. § 53 ZPO durch den Betreuer in seiner Verfahrensfähigkeit nicht beschränkt, kann der Betreute wirksam Rechtsmittel einlegen.BSG, Beschluss vom 25.1.2017 – B 3 P 23/16 B, NJW 2017, 2704:\n\n1. Die Zustellung gerichtlicher Entscheidungen an ein unter Betreuung stehendes volljähriges Kind ist unwirksam, wenn es einer nicht prozessfähigen Person in dem von seinen Eltern als Betreuern betriebenen Klageverfahren gleichsteht.\n2. Bei nicht prozessfähigen Personen ist an ihren gesetzlichen Vertreter zuzustellen. Gerichtliche Entscheidungen sind an Eltern zuzustellen, wenn sie gesetzliche Vertreter ihrer minderjährigen Kinder sind oder wenn sie als Betreuer ihrer volljährig gewordenen Kinder fungieren und für ein Kind gemeinsam einen Rechtsstreit führen.\n3. Bei mehreren gesetzlichen Vertretern genügt die Zustellung an einen von ihnen. (Leitsätze der Redaktion)\n\n Betreuerpflicht zur Verfahrensübernahme ? \nHeißt dies, dass es ausreichend ist, dass ein Gerichts- oder Verwaltungsverfahren den Aufgabenkreis des Betreuers betrifft oder ist es zusätzlich nötig, dass (bei geschäftsfähigen Betreuten) der Betreuer außerdem eine bewusste Entscheidung dahingehend treffen muss, sich an dem Verfahren zu beteiligen (darin „einzutreten“)? Der Wortlaut des alten § 1902 BGB war an sich eindeutig: „In seinem Aufgabenkreis vertritt der Betreuer den Betreuten gerichtlich und außergerichtlich.“ Wird dies mit der Formulierung des  ZPO verglichen, kam man zunächst zu dem Schluss, dass der Betreuer, sofern der Rechtsstreit in seinen Aufgabenkreis fällt, in jedem Fall beteiligt ist.\n\n Auffassungen in der Kommentarliteratur \n300px|right\nDie Kommentarliteratur sieht diese Frage nicht so eindeutig: im Jürgens-BtG-Kommentar wird die erstgenannte Auffassung vertreten „Die Betreuerbestellung wirkt also in jedem Falle prozessrechtlich verdrängend, der Betreute kann daher nur über seinen Betreuer klagen oder verklagt werden, sofern der Streitgegenstand zum Aufgabenkreis des Betreuers gehört.Jürgens in Jürgens: Betreuungsrecht, 2. Auflage, § 1902 BGB, Rz. 6; ebenso Jürgens/Kröger/Marschner/Winterstein: das neue Betreuungsrecht, 4. Aufl., Rz 179“ Auch im HKBUR kommt Bauer zum selben ErgebnisHK BUR/Bauer, 25. EL, § 1902 BGB, Rz. 15.\n\nAndere BGB/BtG-Kommentare sind unentschlossen. Bei Bienwald heißt es: „Zur Vermeidung einer Doppelzuständigkeit von Betreuer und Betreutem sieht § 53 ZPO vor, dass der prozessfähige Betreute für den Rechtsstreit einer nicht prozessfähigen Person gleichsteht, wenn er durch den Betreuer vertreten wirdBienwald, Betreuungsrecht, 3. Aufl., § 1902 BGB Rz. 28, ähnlich auch Staudinger/Bienwald, BGB, 13. Aufl. 1999, § 1903 Rz. 38.“ Im Erman heißt es: „Keine Doppelkompetenz duldet der Zivilprozess. Nach § 53 ZPO steht eine prozessfähige Person, die durch einen Betreuer vertreten wird, für den Rechtsstreit einer nicht prozessfähigen Person gleichErman/Holzhauer, 10. Aufl., § 1902 BGB Rz. 18.“\n\nÄhnlich Knittel: „Gemäß § 53 ZPO steht der prozessfähige Betreute in einem Rechtsstreit, den der Betreuer in seinem Namen führt, einer nicht prozessfähigen Person gleich. Seine Prozessfähigkeit für andere Verfahren wird hierdurch allerdings nicht eingeschränktKnittel, Betreuungsgesetz, § 1902 BGB, Rz. 15, nahezu gleichlautend: MünchKomm/Schwab, 3. Aufl., § 1902 BGB, Rz. 9.“ Unklar bleibt bei diesen Aussagen, ob „die anderen Verfahren“ solche außerhalb des Aufgabenkreises des Betreuers sind oder auch solche innerhalb dieser Aufgabenkreise, wenn der Betreuer dem Verfahren nicht oder noch nicht beigetreten ist. Im „Palandt“ wird die Problematik nicht thematisiertPalandt/Diederichsen, BGB, 60. Aufl, 2001, Rz. 3.\n\nSicher der anderen Auffassung zuneigend ist der BGB-RGRK. Hier heißt es: „Da im Bereich des Verfahrensrechtes divergierendes Handeln ... den Ablauf des Verfahrens beeinträchtigen würde, bestimmt § 53 ZPO, dass eine prozessfähige Person für den konkreten Rechtsstreit ihre Prozessfähigkeit verliert, wenn sie in dem Verfahren durch einen Betreuer vertreten wird. Der Betreuer kann hiernach im Rahmen seiner Aufgabenkreise den Betreuten als prozessual Handlungsberechtigten verdrängenBGB-RGRK, 12. Aufl., § 1902 BGB, Rz. 11.“ Das „kann“ deutet darauf hin, dass nach dieser Auffassung dem Betreuer selbst ein Entscheidungsspielraum verbleibt. Ebenfalls die Gegenposition vertritt Zimmermann. Im Soergel heißt es: „Der geschäftsfähige Betreute, für den kein Einwilligungsvorbehalt angeordnet wurde, ist prozessfähig. Für ihn kann auch sein Betreuer ... gerichtlich tätig werden.“ Und im Weiteren ..ist durch die Änderung der ZPO § 53 eine verfahrensrechtliche Doppelzuständigkeit ausgeschlossen, d.h. der geschäftsfähige Betreute verliert seine Geschäftsfähigkeit in dem Fall, dass sein Betreuer für ihn einen Rechtsstreit führt oder an seiner Stelle in den Prozess eintrittSoergel/Zimmermann, 13. Aufl., § 1902 BGB Rz. 33; ebenso Zimmermann in Damrau/Zimmermann: Betreuung und Vormundschaft, 2. Aufl., § 1902 BGB Rz. 42. Nach dieser Auffassung tritt also der Verlust der Prozessfähigkeit erst durch die bewusste Entscheidung des Betreuers, sich an dem Verfahren zu beteiligen, ein.\n\nIn den Kommentaren zur ZPO sind die Auffassungen z.T. ebenfalls unterschiedlich. So heißt es bei Thomas/Putzo: „Der Vertretene ist grundsätzlich prozessfähig... Nur für den betreffenden Rechtsstreit im Wirkungskreis des Betreuers .. ist er einem Prozessunfähigen gleichgestellt. Er bleibt aber für andere Prozesse prozessfähigThomas/Putzo: ZPO, 21. Aufl., § 53 ZPO Rz. 3“. Weth schreibt dazu: „§ 53 löst diesen Konfliktgemeint ist die Vornahme widersprechender Rechtshandlungen für das Verfahrensrecht, indem er im Interesse eines sachgemäßen und ordentlichen Prozessverlaufs die Handlungsmacht der vertretenen Person einschränkt und die Prozessführung allein dem gesetzlichen Vertreter überträgtMusielak/Weth: ZPO, 2. Aufl., Rz. 1.“\n\nHartmann schreibt zunächst im Baumbach/Lauterbach: „In all diesen Fällen unterstellt § 53 ZPO im Interesse einer sachgemäßen und einheitlichen Prozessführung ... eine Prozessunfähigkeit des VertretenenHartmann in Baumbach/Lauterbach: ZPO, 58. Aufl., § 53 Rz. 1.“ Jedoch heißt es dort im Weiteren: „Der Vertretene bleibt solange prozessfähig, wie sein Vertreter ihn nicht „im“ Prozess vertritt, also solange, bis sein Vertreter in den Prozess eintritt..Hartmann in Baumbach/Lauterbach: ZPO, 58. Aufl., § 53 Rz. 3.“ Ebenso Vollkommer: „..der Betreute .. kann selbständig klagen und verklagt werden... Wenn aber der Betreuer ... klagt oder an seiner Stelle in den Prozess eintritt, so verliert der Vertretene die Fähigkeit, den Prozess in eigener Person weiterzuführen...Vollkommer in Zöller: ZPO, 21. Aufl, § 53 Rz. 5“\n\nDie Kommentare zum Verwaltungsrecht und zum SGB X gehen i.d.R. auf die Problematik nicht näher einso Knack/Clausen aaO Rz 22; Kasserer Kommentar/Krasney, § 11 SGB X Rz 3; Von Wulffen, SGB X, 5. Aufl., § 11 Rz 8; Hauck/Noftf/Vogelsang, SGB X § 11 Rz 29. Ramsauer geht davon aus, dass der Betreuer entscheiden kann, ob er das Verwaltungsverfahren mit der Folge der Handlungsunfähigkeit des Betreuten übernehmen kann, aber nicht mussKopp/Ramsauer aaO Rz 15a.\n\n Rechtsprechung \nright\nIn der Rechtsprechung wird die Frage auch unterschiedlich gesehen. In der Entscheidung des ReichsgerichtesRGZ 52, 224 vom 1.10.1902 ging es um einen Rechtsstreit, während in der Zwischenzeit der Kläger einen Gebrechlichkeitspfleger erhielt§ 1910 BGB (Fassung vor dem 1.1.1992). Die Aussetzung des Verfahrens wurde vom RG abgelehnt, zumal der Pfleger sich bisher gegenüber dem Gericht nicht geäußert hatte. Wörtlich heißt es: „Hierin kann jedoch ein Eintritt des Pflegers in den Prozess an Stelle des Klägers, wodurch allein dessen Prozessunfähigkeit hätte herbeigeführt werden können, nicht gefunden werden.“\n\nDer BGH traf am 30.1.64BGHZ 41, 104 (106) eine Entscheidung darüber, ob ein Pfleger seine früheren Erklärungen, die er als Bevollmächtigter des (offenbar seinerzeit geschäftsunfähigen) Klägers abgegeben hat, nach der Pflegerbestellung heilend genehmigen kann, was bejaht wurde.\n\nDer BGH vertrat in einer Entscheidung vom 15.4.1964 die Auffassung, dass § 53 ZPO auch in familienrechtlichen Verfahren gelteBGH NJW 1964, 1855; wörtlich heißt es: „Im Interesse eines sachgemäßen Prozessverlaufs soll deshalb durch die Vorschrift des § 53 erreicht werden, dass die Prozessführung allein in den Händen des Pflegers liegt...“ Und weiter: „Es [das Berufungsgericht] beachtet ... nicht, dass es als Folge des § 53 ZPO im pflichtgemäßen Ermessen des VormG und des Pflegers steht, die oftmals bedenklichen Folgen von Entschließungen beschränkt Geschäftsfähiger abzuwenden.“\n\nDer Bundesfinanzhof entschied m 21.10.1982BFH DB 1983, 320 =BStBl. 1983 II 239 (§ 53 ZPO gilt über § 58 Abs. 2 FGO auch im finanzger. Verfahren) und verwarf eine Revision als unzulässig, die durch einen Pflegling selbst eingelegt worden war. Der Pfleger hatte diese zwar genehmigt, aber die Genehmigung war erst nach Ablauf der Revisionsfrist erteilt worden. In der Vorinstanz war der Pfleger im Gerichtsverfahren tätig gewesen. Ansonsten vertrat der BFH den Standpunkt: „Durch die Anordnung einer Gebrechlichkeitspflegschaft wird die Prozessfähigkeit ... nicht berührt, d.h. er kann selbst Klage erheben. Tritt aber der Pfleger in den Prozess ein, so erlischt ... die Prozessfähigkeit des Pflegebefohlenen. ... Zustellungen an den Pflegebefohlenen setzen dann eine Rechtsmittelfrist nicht mehr in Gang.“\n\nDer Bayerische VGH befasste sich am 13.9.1988 mit § 53 ZPOBayVGH BayVBL 1989, 52 (§ 53 ZPO gilt über § 62 Abs. 4 VwGO auch im verwaltungsger. Verfahren). Es ging um einen als unzulässig abgewiesen Antrag einer Person unter Pflegschaft. Die Beschwerde dagegen wurde vom BayVGH zurück gewiesen. Er stellt hierzu fest: „[es] muss die Prozessunfähigkeit infolge der Pflegerbestellung auch dann eintreten, wenn der Pfleger die Übernahme der Prozessführung ausdrücklich ablehnt. Denn anderenfalls würde der Zweck der Pflegschaft, den Pflegling vor Schaden durch die Führung von Prozessen zu bewahren, nicht erreicht. Es wäre unverständlich, wenn der Pfleger zunächst die Prozessführung übernehmen müsste, um dadurch die Prozessunfähigkeit ... herbeizuführen, und anschließend den Prozess durch entsprechende Erklärungen zu beenden hätte. In diesem Fall ist die Prozessführung des Pfleglings vielmehr unzulässig, wenn der Pfleger die Übernahme der Prozessvertretung abgelehnt hat.“\n\nDas OLG Hamm entschied am 22.3.96OLG Hamm FamRZ 1997, 301 (302). Ein Betreuer hatte eine Beschwerde, die durch die Betreute selbst eingelegt worden war, nachträglich gebilligt. Obwohl die Genehmigung nach Ablauf der Beschwerdefrist erteilt wurde, kam das Gericht (anders als der BFH) zu dem Ergebnis, dass die Beschwerde mit rückwirkender Kraft genehmigt werden konnte.\n\nDas FG Hannover stellte fest, dass ein Steuerbescheid wirksam nur an den Betreuer mit dem Aufgabenkreis Vermögenssorge zugestellt werden kann. Dies gelte auch bei geschäftsfähigen Betreuten und auch dann, wenn der Behörde die Betreuerbestellung nicht bekannt sei. Denn eine gegenteilige Auffassung verwehre dem gesetzlichen Vertreter jede Möglichkeit der Einlegung eines RechtsmittelsFG Niedersachsen BtPrax 2003, 230 = FamRZ 2003, 1511. \n\nInsgesamt bleibt festzustellen, dass überwiegende Auffassung in Literatur und Rechtsprechung ist, dass bei geschäftsfähigen Betreuten (ohne Einwilligungsvorbehalt) der Betreuer im Einzelfall entscheidet, ob er das Gerichts- oder Verwaltungsverfahren „übernimmt“. In der Praxis dürfte es der Normalfall sein, dass sich der Betreuer, sobald er von einem behördlichen oder gerichtlichen Verfahren Kenntnis erhält, der Behörde bzw. dem Gericht seine Vertretungsbefugnis schriftlich anzeigt. Dies dürfte zum Schutz Betreuter vor für sie nachteiligen Gerichts- und Behördenentscheidungen auch sachgerecht sein. \n\nDie obige Auseinandersetzung spielt im Wesentlichen eine Rolle für die Frage, inwieweit Verfahrenshandlungen des geschäftsfähigen Betreuten und der Behörde/des Gerichtes gegenüber dem Betreuten wirksam sind, die VOR einer entsprechenden Betreuerintervention erfolgten.\n\nRechtsprechung:VG Freiburg, Beschluss vom 30.07.2014, 4 K 1331/14:\n \n Ein beschränkt Geschäftsfähiger, für den ein Einwilligungsvorbehalt gemäß § 1903 BGB für gerichtliche Verfahren besteht, ist prozessunfähig und kann einen Antrag nach den §§ 80 Abs. 5, 123 VwGO nicht wirksam stellen.\n Wenn der Betreuer einen solchen Antrag nicht ausdrücklich genehmigt, ist dieser Antrag von Anfang an unwirksam. Es handelt sich dann nur scheinbar um ein Rechtsschutzersuchen im prozessrechtlichen Sinne. Derartige Ersuchen sind unbeachtlich und von vornherein nicht als förmliche Rechtsbehelfe zu behandeln.\n Ein solches Verfahren ist aus Gründen der Rechtsklarheit analog den Regelungen über eine Klage bzw. Antragsrücknahme nach § 92 Abs. 2 VwGO durch gerichtlichen Beschluss einzustellen. Wie bei einer Antragsrücknahme ist der Rechtsstreit damit nicht als anhängig geworden anzusehen.\n In diesen Fällen kann das Gericht gemäß § 21 Abs. 1 Satz 3 und Abs. 2 Satz 1 GKG von der Erhebung von Gerichtskosten absehen.OLG Karlsruhe, Beschluss vom 31.03.2015, 2 Ws 48/15:\n\nSind dem Antragsteller im Klageerzwingungsverfahren (hier: Pozesskostenhilfeantrag) seine Prozessunfähigkeit und das Rechtsinstitut einer Betreuerbestellung nach § 1896 BGB bereits bekannt, bedarf es vor der Entscheidung des Senats keines Hinweises auf die fehlende Prozessfähigkeit und die Möglichkeit zur Behebung des Mangels durch Bestellung eines Betreuers.LSG Baden-Württemberg, Urteil vom 23.03.2021, L 9 AS 3091/19 Im Gegensatz zum sozialgerichtlichen Verfahren kann im Verwaltungsverfahren jede natürliche Person als Bevollmächtigter auftreten, solange sie handlungsfähig im Sinne des § 11 SGB X ist.\n Das Bestehen eines Betreuungsverhältnisses führt nicht allein zum Wegfall der Handlungsfähigkeit. Daran fehlt es erst dann, wenn der Betreute zudem geschäftsunfähig ist.\n Wenn ein Einwilligungsvorbehalt (§ 1903 BGB) angeordnet worden ist, bedarf eine Willenserklärung des Betreuten, die den Aufgabenkreis des Betreuers betrifft, der Einwilligung des Betreuers, wenn die Willenserklärung dem Betreuten nicht lediglich einen rechtlichen Vorteil bietet. In diesem Fall bedürfen auch Handlungen im Verwaltungsverfahren der Einwilligung des Betreuers.OLG Saarbrücken, Beschluss vom 22.11.2021, 9 W 33/20  \nDie Kosten eines während eines laufenden Rechtsstreits für eine Partei eingeleiteten Betreuungsverfahrens sind grundsätzlich nicht notwendig im Sinne von § 91 Abs.1 Satz 1 ZPO. Das gilt auch dann, wenn sich der Aufgabenkreis des bestellten Betreuers auf die Vertretung der Partei in dem konkreten Rechtsstreit beschränkt.\n\n Folgen für Behörden und Gerichte \nIst entweder die Geschäftsunfähigkeit des Betreuten sicher festgestellt; ist für den Betreuten ein (passender) Einwilligungsvorbehalt angeordnet oder hat der Betreuer (wenn das Verfahren nicht ohnehin durch ihn begonnen wurde) beim geschäftsfähigen Betreuten das Gerichts- oder Verwaltungsverfahren an sich gezogen, gilt übereinstimmend: Behörden- und Gerichtsentscheidungen sind nun ausschließlich dem Betreuer bekannt zu geben bzw. formal zuzustellenBFH, BStBl 83 II, 239. \n\nFür gerichtliche Zustellung ergibt sich dies aus § 170 ZPO, für behördliche Zustellungen aus § 6 des Verwaltungszustellungsgesetzes. Rechtsmittelfristen beginnen erst dann zu laufen, wenn bei fehlerhafter Zustellung an den Betreuten selbst der Betreuer die Nachricht erhält. Hierzu ist eine erneute Zustellung an den Betreuer nötig; lediglich Kenntnis (z.B. beim Hausbesuch des Betreuten reicht nicht ausBVerwG NJW 1966, 1833 = DÖV 1966, 800 = FamRZ 1966, 143; BverwG NJW 1994, 2633; OVG Hamburg DVBl. 1982, 218, OVG München DÖV, 1984, 434; Sadler, VwZG 4. Aufl. § 7 Rz 2. Auf die Kenntnis der Behörde vom Mangel der vollen Geschäftsfähigkeit kommt es nicht anEngelhardt/Arp/Schlatmann: VwZG 7. Aufl. § 6 Rz 1; Sadler, VwZG 4. Aufl. § 7 Rz 2. Lediglich Bußgeldbescheide sind aufgrund der Spezialregelung des § 51 Abs. 1 OWiG persönlich an den Betreuten zuzustellen.\n\nFür einfache Bekanntgaben gelten die gleichen Grundsätze aufgrund der fehlenden Handlungsfähigkeit nach § 11 Abs. 3 SGB X, § 12 Abs. 3 VwVfG und § 79 Abs. 3 AOFG Niedersachsen BtPrax 2003, 230 = FamRZ 2003, 1511. Sollte der Betreuer bemerken, dass Schriftstücke weiterhin an den Betreuten selbst übersandt werden, sollte er die Behörde bzw. das Gericht unverzüglich darauf aufmerksam machen.\n\nFür Vollstreckungsbescheide hat der BGH allerdings am 19.03.2008 gegen den ausdrücklichen Wortlaut des § 170 ZPO entschieden, dass die Zustellung eines Vollstreckungsbescheids an eine - aus dem zuzustellenden Titel nicht erkennbar - prozessunfähige Partei die Einspruchsfrist in Gang setze (BGH, Urteil vom 19. März 2008 - VIII ZR 68/07, FamRZ 2008, 2125 = MDR 2008, 762 = NJW 2008, 2125). Diese Entscheidung wird in der Literatur kritisch gesehen (Eyinck; MDR 2008, 1255).\n\nFür den Fall der im Verfahren unerkannt gebliebenen Geschäftsunfähigkeit sei der davon Betroffene durch die Möglichkeit der Nichtigkeitsklage (§ 579 Abs. 1 Ziff. 4 ZPO) ausreichend geschützt. Die einmonatige Frist für die Erhebung dieser Klage beginne mit der Zustellung der anzufechtenden Entscheidung an den gesetzlichen Vertreter bzw. im Falle der Wiedererlangung der Prozessfähigkeit nach vorübergehender Geschäftsunfähigkeit mit der erneuten Zustellung an die wieder prozessfähige Partei. Die Ausschlussfrist von fünf Jahren ab Rechtskraft der angefochtenen Entscheidung gilt für die Nichtigkeitsklage wegen mangelnder gesetzlicher Vertretung nicht (§ 586 Abs. 3 ZPO).\n\nParteivernehmung bei Prozessunfähigkeit\n\nDer Betreute, der im Prozess durch einen Betreuer vertreten wird, kann dennoch (als Kläger oder Beklagter) persönlich vernommen werden. Das ergibt sich ausdrücklich aus § 455 Abs. 2 ZPO (vgl. OLG Brandenburg, vom 11.04.2007 - 4 U 172/06).\n\nAbgabe der eidesstattlichen Versicherung (jetzt: Vermögensauskunft, § 802c ZPOLG Osnabrück, Beschluss vom 23.5.2005, 1 T 437/05'''; DGVZ 2005, 128:\n\nAuch wenn der betreute Schuldner selbst noch verfahrensfähig ist, kann die Abgabe der\neidesstattlichen Versicherung durch den zu Vermögenssorge bestellten Betreuer verlangt\nwerden, wenn dieser, etwa durch die Ladung und die Abgabe von Erklärungen, in das\nVerfahren eingetreten ist.BGH, Beschluss vom 14.08.2008,  I ZB 20/08; BtPrax 2008, 257 = BtMan 2008, 221 = FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264 = FoVo 2009, 18 = Rpfleger 2009, 37 = NJW 2008, 2125:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein Einwilligungsvorbehalt gemäß § 1903 BGB angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der Vertreter oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.BGH, Beschluss v 12.6.2014, I ZB 37/13:\n \n Der zur Abgabe einer eidesstattlichen Versicherung Verpflichtete hat sich die für die Auskunft notwendigen Kenntnisse und Unterlagen soweit erforderlich auch von Dritten zu beschaffen.\n Gibt die von dem Verpflichteten abgegebene eidesstattliche Versicherung etwa aufgrund von in der Erklärung enthaltenen Zusätzen Anlass zu der Annahme, dass er die von ihm zuvor erteilte Auskunft nicht mit der gebotenen Sorgfalt vorgenommen hat, kann das Vollstreckungsgericht gemäß § 261 I BGB auf Antrag des Gläubigers eine den Umständen entsprechende Änderung der eidesstattlichen Versicherung beschließen und anordnen, dass der Schuldner seine bislang unvollständige Auskunft nachbessert und die vollständige Auskunft an Eides Statt versichert.\n\nZwangsversteigerungsverfahrenLG Saarbrücken, Beschluss vom 13.10.2009, 5 T 427/09''', BtPrax 2009, 308:\n\nWenn sich konkrete Anhaltspunkte für die Prozessunfähigkeit des Schuldners des Zwangsversteigerungsverfahrens ergeben, hat das Zwangsversteigerungsgericht nicht nur die Prozessunfähigkeit von Amts wegen zu prüfen (§ 56 ZPO), es hat außerdem gemäß § 22 a Abs. 1 FamFG dem zuständigen Betreuungsgericht Mitteilung über eine eventuelle Betreuungsbedürftigkeit des Schuldners zu machen und zu veranlassen, dass für den Schuldner ein Betreuer für den Aufgabenkreis Zwangsversteigung beziehungsweise Vermögenssorge bestellt wird, der den Schuldner im Zwangsversteigerungsverfahren vertritt.",
      "tags": [
        "betreuer",
        "nach",
        "wenn",
        "einer",
        "eines"
      ]
    },
    {
      "titel": "Fazit für Betreuer",
      "inhalt": "Bei allen Gerichtsverfahren und behördlichen Angelegenheiten, die den jeweiligen Betreuten tangieren, gilt folgendes für Betreuer zu bedenken:\n\n fällt die jeweilige Angelegenheit in den Aufgabenkreis des Betreuers? Bei Unklarheiten in der Formulierung des Aufgabenkreises beim Betreuungsgericht nach  Abs. 1 BGB um rechtliche Klarstellung bitten;\n wenn die Angelegenheit in den Betreueraufgabenkreis fällt, ist weiter zu prüfen:\n Liegt (ggf. partielle) Geschäftsunfähigkeit des Betreuten vor (auch hier empfiehlt sich Rücksprache beim Betreuungsgericht und vertiefte Lektüre des Sachverständigengutachtens; da bei Bejahung der Frage durch den Betreuer selbiger mit Zweifelsfragen seitens des Prozessgerichtes oder der Behörde rechnen muss;\n Oder besteht ein passender Einwilligungsvorbehalt; wird a oder b bejaht, ist es zwingende Pflicht des Betreuers, beim Gericht bzw. der Behörde zu intervenieren\n Liegen weder a (mit hinreichender Wahrscheinlichkeit) noch b vor, muss der Betreuer überlegen, ob er es dem Betreuten überlassen kann, die jeweilige gerichtliche oder behördliche Angelegenheit selbst zu besorgen; Fragen hierbei sind: ist er vom juristischen Verständnis (Gerichts- oder Behördenjargon), von der Komplexität der Sachlage (und ihrer Beweisbarkeit) und der evtl. nötigen Frustrationstoleranz des Betreuten hinreichend sicher, dass er die Angelegenheit zur eigenen Zufriedenheit selbst erledigt? \n\nIst der Betreuer hier nicht sicher, sollte er die Angelegenheit (natürlich möglichst in Rücksprache mit dem Betreuten) selbst übernehmen, auch um möglicherweise kostspielige Haftungsfolgen zu vermeiden. In einer sozialrechtlichen Frage hat das Bundessozialgericht vor einigen Jahren eine Letztverantwortung des Betreuers für die Angelegenheiten des Betreuten bejaht; im konkreten Fall hatte sich der Betreuer auf eine Zusage des Betreuten verlassen, eine fristgebundene Angelegenheit selbst zu erledigen. Als die Frist vom Betreuten versäumt wurde; wurde der Betreuerantrag auf Wiedereinsetzung in den vorigen Stand abgewiesenBSG FamRZ 2002, 1471 = BtPrax 2003, 172 (m. Anm. Meier) = NJW 2002, 2413 = RdLH 2002, 178.",
      "tags": [
        "betreuten",
        "angelegenheit",
        "betreuer",
        "selbst",
        "betreuers"
      ]
    },
    {
      "titel": "Fußnoten",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Geschäftsfähigkeit, Verfahrensfähigkeit, Prozessführung, Geschäftsfähigkeit, Einwilligungsfähigkeit, Einwilligungsvorbehalt, Strafprozess, Mahnverfahren",
      "tags": [
        "geschäftsfähigkeit",
        "verfahrensfähigkeit",
        "prozessführung",
        "einwilligungsfähigkeit",
        "einwilligungsvorbehalt"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Ziegltrum: Sicherungs- und Prozesspflegschaft; Berlin 1986",
      "tags": [
        "ziegltrum",
        "sicherungs",
        "prozesspflegschaft",
        "berlin"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Adolph/Förster: Prozessfähigkeit und unerwünschte Prozesse; BtPrax 2005, 126\nBeetz: Die Prozessfähigkeit betreuter Menschen; btr aktuell 2022, 22\nBienwald: Zur Vertretung des Betreuten vor Gericht; BtPrax 2001, 150;\nBienwald: Zur Vertretung des Betreuten gegenüber Behörden, BtPrax 2003, 71 \nBork: Die Prozessfähigkeit nach neuem Recht; MDR 1991, 97;\nDeinert: Die gerichtliche Vertretung von Betreuten; BtPrax 2001, 66;\nders.:  Eintritt des Betreuers in Gerichtsverfahren nötig? BtPrax 2001, 146\nders.: Die Handlungs- und Prozessfähigkeit betreuter Menschen; BtMan 2007, 182 \nGottwald: Die neue Prozessfähigkeit bei rechtlicher Betreuung, FamRZ 2022, 331\nHarm: Die Verfahrensfähigkeit betreuter Personen gem. § 66 FGG; Rpfleger 2006, 8\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161;\nHoffmann, Karlmanna: Verhandlungsfähigkeit bei geistig behinderten Menschen; Rechtsmedizin 2005/3, 148\nKersting: Betreute in Gerichts- und Verwaltungsverfahren nach der Reform; BtPrax 2022, 115\nKunz: Pflegschaft im Disziplinarverfahren; RiA 2010, 19\nLube: Die Prozessfähigkeit eines Querulanten im Verfahren; MDR 2009, 63\nRothschild: Der Patient vor Gericht: Verhandlungs- und Vernehmungsfähigkeit; DtÄrztebl. 2007, A 3029 (PDF)\nStoppe: Die Verhandlungsfähigkeit des alten (multimorbiden) Patienten; Rechtsmedizin 2005/3, 143-147\nWeithase: Vorschuss des Gläubigers für Prozesspflegschaft? Rpfleger 1993, 143\nWesche: Der Betreute in der Zwangsvollstreckung; BtPrax 2006, 3\n\nKategorie:Auswirkungen\nKategorie:Sozialrecht",
      "tags": [
        "btprax",
        "prozessfähigkeit",
        "betreuter",
        "menschen",
        "vertretung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Gericht.jpg](bild:gericht.jpg)\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\nDie Handlungs- und Prozessfähigkeit betreuter Menschen\n\nVon Horst Deinert, Dipl.-Verwaltungswirt/Sozialarbeiter, Duisburg\n\n Vorbemerkung \nBekanntlich gelten Menschen in [Betreuungsverfahren](betreuungsverfahren) und [Unterbr...",
  "verwandteArtikel": [
    "unterbringungsverfahren",
    "unterbringung",
    "betreuerbestellung",
    "vertretung-gegenüber-behörden",
    "mahnverfahren",
    "betreuungsgesetz",
    "entmündigung",
    "ausschließlichkeitserklärung",
    "verfahrensfähigkeit",
    "aufgabenkreis",
    "bild:gericht.jpg",
    "betreuungsvoraussetzung",
    "e­inwilligungs­vor­be­halt",
    "gerichtsverfahren",
    "bild:gericht2.jpg",
    "betreuungsgericht",
    "rechtsmittel",
    "gesetzlicher-vertreter",
    "geschäftsunfähigkeit",
    "einwilligungsvorbehalt",
    "strafprozess",
    "voraussetzungen",
    "prozesspfleger",
    "vermögenssorge",
    "freier-wille",
    "einwilligungsfähigkeit",
    "ergänzungsbetreuer",
    "anhörung",
    "sachsen-anhalt",
    "grundrechte",
    "bild:gesetzbuch.jpg",
    "bild:behoerde.jpg",
    "btprax",
    "verfahrenspfleger",
    "geschäftsfähigkeit",
    "vorsorgevollmacht",
    "prozessführung",
    "betreuungsverfahren",
    "kategorie:auswirkungen",
    "kategorie:sozialrecht",
    "sachverständigengutachten"
  ]
}