{
  "id": "psychisch-kranken-gesetz",
  "titel": "Psychisch-Kranken-Gesetz",
  "inhalt": "[Bild:Unterbringung2.jpg](bild:unterbringung2.jpg)\nIn der Bundesrepublik Deutschland haben die einzelnen [Bundesländer](bundesländer) Gesetze über „Schutz“ und „Hilfen“ für psychisch kranke Menschen erlassen.\n\nGesetzesinhalt\nDiese Gesetze regeln auch die Voraussetzungen für freiheitsentziehende [Unterbringung](unterbringung)en, falls eine Gefährdung Dritter oder eine Selbstschädigung aufgrund psychischer Krankheiten zu befürchten ist. Außerdem werden, jedenfalls in den neueren Gesetzen, ambulante vor- und nachsorgende Hilfen angeboten und Beratungsangebote gemacht. Diese Form der Unterbringung wird als öffentlich-rechtliche Unterbringung bezeichnet.\n\nDie meisten Bundesländer sehen die Unterbringung als eine von mehreren Maßnahmen und Hilfen, die in einem Gesetz über Hilfen bei psychischer Krankheit (PsychKG) enthalten sind.\n\n Übersicht der Landesgesetze \n\n Bundesland Titel Kurztitel Abkürzung Ursprüngliche Fassung / Neufassung Inkrafttreten der letzten Änderung [Baden-Württemberg](baden-württemberg) [wikipedia:de:Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (Baden-Württemberg)](wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(baden-württemberg))Psychisch-Kranken-Hilfe-Gesetz (PsychKHG), Baden-Württemberg Psychisch-Kranken-Hilfe-Gesetz PsychKHG 25. November 2014 1. Januar 2015 [Bayern](bayern) [wikipedia:de:Gesetz über die Unterbringung psychisch Kranker und deren Betreuung](wikipedia:de:gesetz-über-die-unterbringung-psychisch-kranker-und-deren-betreuung)Psychisch-Kranken-Hilfe-Gesetz Bayern Unterbringungsgesetz Bayern UnterbrG 5. April 1992 1. November 2015 [Berlin](berlin) [wikipedia:de:Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (Berlin)](wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(berlin))Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG), Berlin PsychKG 17. Juni 2016 29. Juni 2016 [Brandenburg](brandenburg) [wikipedia:de:Brandenburgisches Psychisch-Kranken-Gesetz](wikipedia:de:brandenburgisches-psychisch-kranken-gesetz)Psychischkrankengesetz Brandenburg Brandenburgisches Psychisch-Kranken-Gesetz BbgPsychKG 5. Mai 2009 25. Januar 2016 [Bremen](bremen) [wikipedia:de:Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (Bremen)](wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(bremen))Psychische-Krankheitengesetz Bremen PsychKG 22. Dezember 2000 2. August 2016 [Hamburg](hamburg) [wikipedia:de:Hamburgisches Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten](wikipedia:de:hamburgisches-gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten)Psychischkrankengesetz Hamburg HmbPsychKG 27. September 199521. Februar 2017 [Hessen](hessen) [wikipedia:de:Hessisches Gesetz über Hilfen bei psychischen Krankheiten](wikipedia:de:hessisches-gesetz-über-hilfen-bei-psychischen-krankheiten)Psychisch-Kranken-Hilfe-Gesetz Hessen Hessisches Psychisch-Kranken-Hilfe-Gesetz PsychKHG 4. Mai 2017 1. August 2017 [Mecklenburg-Vorpommern](mecklenburg-vorpommern) [wikipedia:de:Gesetz über Hilfen und Schutzmaßnahmen für Menschen mit psychischen Krankheiten](wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-für-menschen-mit-psychischen-krankheiten)PsychKG Mecklenburg-Vorpommern Psychischkrankengesetz PsychKG M-V 14. Juli 2016 [Niedersachsen](niedersachsen) [wikipedia:de:Niedersächsisches Gesetz über Hilfen und Schutzmaßnahmen für psychisch Kranke](wikipedia:de:niedersächsisches-gesetz-über-hilfen-und-schutzmaßnahmen-für-psychisch-kranke)Psychischkrankengesetz Niedersachsen Psychischkrankengesetz Niedersachsen NPsychKG 16. Juni 1997 21. September 2017 [Nordrhein-Westfalen](nordrhein-westfalen) [wikipedia:de:Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (Nordrhein-Westfalen)](wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(nordrhein-westfalen))Gesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG), Nordrhein-Westfalen PsychKG 17. Dezember 1999 1. Januar 2017 [Rheinland-Pfalz](rheinland-pfalz) [wikipedia:de:Landesgesetz für psychisch kranke Personen](wikipedia:de:landesgesetz-für-psychisch-kranke-personen)Psychischkrankengesetz Rheinland-Pfalz Psychischkrankengesetz Rheinland-Pfalz PsychKG 17. November 1995 27. Mai 2014 [Saarland](saarland) [wikipedia:de:Gesetz Nr. 1301 über die Unterbringung psychisch Kranker](wikipedia:de:gesetz-nr.-1301-über-die-unterbringung-psychisch-kranker)Gesetz Nr. 1301 über die Unterbringung psychisch Kranker (Unterbringungsgesetz, Saarland) Unterbringungsgesetz UBG 11. November 1992 9.April 2014 [Sachsen](sachsen) [wikipedia:de:Sächsisches Gesetz über die Hilfen und die Unterbringung bei psychischen Krankheiten](wikipedia:de:sächsisches-gesetz-über-die-hilfen-und-die-unterbringung-bei-psychischen-krankheiten)Sächsisches Gesetz über die Hilfen und die Unterbringung bei psychischen Krankheiten (SächsPsychKG) SächsPsychKG 10. Oktober 2007 7. August 2014 [Sachsen-Anhalt](sachsen-anhalt) [wikipedia:de:Gesetz über Hilfen für psychisch Kranke und Schutzmaßnahmen des Landes Sachsen-Anhalt](wikipedia:de:gesetz-über-hilfen-für-psychisch-kranke-und-schutzmaßnahmen-des-landes-sachsen-anhalt)Gesetz über Hilfen für psychisch Kranke und Schutzmaßnahmen des Landes Sachsen-Anhalt (PsychKG LSA) Psychischkrankengesetz Sachsen-Anhalt PsychKG LSA 30. Januar 1992 13. April 2010 [Schleswig-Holstein](schleswig-holstein) [wikipedia:de:Gesetz zur Hilfe und Unterbringung psychisch kranker Menschen](wikipedia:de:gesetz-zur-hilfe-und-unterbringung-psychisch-kranker-menschen)Psychisch-Kranken-Gesetz (PsychKG), Schleswig-Holstein Psychisch-Kranken-Gesetz PsychKG 14. Januar 2000 7. Mai 2015 [Thüringen](thüringen) [wikipedia:de:Thüringer Gesetz zur Hilfe und Unterbringung psychisch kranker Menschen](wikipedia:de:thüringer-gesetz-zur-hilfe-und-unterbringung-psychisch-kranker-menschen)Psychischkrankengesetz Thüringen Psychischkrankengesetz Thüringen ThürPsychKG 5. Februar 2009 2. August 2014\n\nZuständigkeit\nMeist ist das örtliche Gesundheitsamt für Hilfen nach den Psychisch-Kranken-Gesetzen zuständig, für die eigentliche Unterbringung das kommunale Ordnungsamt. Das [Unterbringungsverfahren](unterbringungsverfahren) für freiheitsentziehende Unterbringung ist in den §§ 312 ff FamFG geregelt. Maßnahmen nach PsychKG kann jeder anregen.\n\nZwangsbehandlung\nEine [Zwangsbehandlung](zwangsbehandlung) gegen den Willen des Betroffenen ist in den meisten Ländern auch bei nicht vorhandener [Einwilligungsfähigkeit](einwilligungsfähigkeit) des Betroffenen nur in den Fällen von [wikipedia:de:Suizid](wikipedia:de:suizid), von erheblicher Gefahr für die eigene und für die Gesundheit anderer Personen zulässig. \n\nDie meisten Bundesländer haben derzeit (Frühjahr 2018) die stationäre Zwangsbehandlung in den PsychKGen selbst geregelt. Diese entsprechen in der Regel den Voraussetzungen, wie sie auch für eine betreuungsrechtliche Zwangsmaßnahme gelten (§ 1832 BGB).\n\nDies sind:\n\n[Baden-Württemberg](baden-württemberg): § 20 PsychHKG\n[Berlin](berlin): § 28 PsychKG\n[Brandenburg](brandenburg): § 18 PsychKG\n[Bremen](bremen): § 22 PsychKG Bremen\n[Hamburg](hamburg): § 16 HmbPsychKG\n[Hessen](hessen): § 20 PsychHKG\n[Mecklenburg-Vorpommern](mecklenburg-vorpommern): § 26 PsychKG\n[Niedersachsen](niedersachsen): §§ 21a ff NPsychKG\n[Nordrhein-Westfalen](nordrhein-westfalen) (§ 18 Abs. 5 PsychKG\n[Rheinland-Pfalz](rheinland-pfalz): § 20 PsychKG\n[Saarland](saarland): § 13 Unterbringungsgesetz\n[Sachsen](sachsen): § 22 SächsPsychKG\n[Schleswig-Holstein](schleswig-holstein): § 14 PsychKG\n\nIn den nicht genannten Bundesländern ist (bis zu einer Gesetzesänderung) nur eine Zwangsbehandlung mit Einwilligung des Betreuers (§ 1832 BGB) und mit diesbezüglicher betreuungsgerichtlicher Genehmigung zulässig. Der Betreuer benötigt dazu den Aufgabenkreis Gesundheitssorge.\n\nBetreuungsrechtliche Unterbringung\nIn allen Bundesländern ist parallel neben der öffentlich-rechtlichen Unterbringung nach Psychischkrankenrecht bei Menschen, die unter rechtlicher Betreuung stehen, eine [Unterbringung](unterbringung) durch einen Betreuer im Rahmen des § 1831 BGB möglich. Dies ist nur möglich bei Selbstgefährdung, nicht bei Fremdgefährdung. Das gleiche gilt für eine Unterbringung durch einen Bevollmächtigten, wenn diesem in einer [Vorsorgevollmacht](vorsorgevollmacht) die Befugnis zur freiheitsentziehenden Unterbringung ausdrücklich eingeräumt wurde (§ 1831 Abs. 5 BGB).\n\nStrafrechtliche Unterbringung\nAußerdem ist die strafrechtliche Unterbringung möglich (§ 63 StGB), wenn ein psychisch kranker Straftäter weitere erhebliche Straftaten zu begehen droht und [wikipedia:de:Schuldunfähigkeit](wikipedia:de:schuldunfähigkeit) (§ 20 StGB} ist. Diese Freiheitsentziehung erfolgt aufgrund [Strafprozess](strafprozess) im Rahmen des [wikipedia:de:Maßregelvollzug](wikipedia:de:maßregelvollzug)s.\n\n Beteiligung von Betreuern an Unterbringungsmaßnahmen nach den PsychKGen \nFreiheitsentziehungen nach den PsychKGen erfolgen als staatlich angeordnete Zwangsmaßnahme durch die dafür vorgesehenen Behörden (i.d.R. [sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst) bzw. Ordnungsbehörde) und erfordern kein direktes Zutun des Betreuersvgl. auch Rudolf Winzen: Zwang. 2. Aufl., München 1999. Ein etwaiges [Aufenthaltsbestimmung](aufenthaltsbestimmung) des Betreuers ruht während einer öffentlich-rechtlichen Unterbringung, da diese ein besonders öffentlich-rechtliches Gewaltverhältnis darstellt.\n\nDennoch kann es geboten sein, einen bereits vor einer derartigen Unterbringung bestellten Betreuer bereits im Vorfeld, ggf. auch zur Vermeidung einer solchen Behandlung zu beteiligen und auch in deren Vollzug. Hierbei ergeben sich unterschiedliche Detailfragen, die in den einzelnen Bundesländern z. T. abweichend geregelt sind. Dies wird im folgenden dargestellt. Wenn in einem der Bundesländer eine bestimmte, hier als wünschenswert angesehene Betreuerbeteiligung auch dort stattfindet, in dem sie nicht gesetzlich geregelt ist, so ist dies als Zeichen guter interdisziplinärer Zusammenarbeit zwar zu begrüßen, gesicherter wäre aber ein eindeutiger, den [Betreuer](betreuer) ernstnehmender gesetzlicher Anspruch.\n\n Zusammenarbeit im Vorfeld bzw. zur Vermeidung von Unterbringungen \n Beratungsansprüche von Betreuern gegenüber dem [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst) \nDirekt genannt werden Betreuer in der neuen NRW-Regelung, umfaßt sind sie außerdem in Bremen, da sie dort unter den Begriff der Sorgeberechtigten fallen dürften. Nur indirekt sind Betreuer mit umfasst in [Brandenburg](brandenburg) (Angehörige und Personen, die mit dem Betreuten zusammenleben), in [Niedersachsen](niedersachsen) (nahestehende Personen), [Rheinland-Pfalz](rheinland-pfalz), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt), [Schleswig-Holstein](schleswig-holstein), [Thüringen](thüringen) (Personen, die mit den Betroffenen in Beziehung stehen). In [Baden-Württemberg](baden-württemberg), [Bayern](bayern), [Berlin](berlin), [Hamburg](hamburg), [Hessen](hessen), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), NRW (bisher) enthalten die Gesetze keine entsprechenden Regelungen.\n\nInstitutionelle Zusammenarbeit des [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst) mit Betreuern, Betreuungsvereinen und -behörden\n\n Baden-Württemberg und Hessen haben hierzu keine Regelung; \n [Bayern](bayern), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), [Rheinland-Pfalz](rheinland-pfalz), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt), [Schleswig-Holstein](schleswig-holstein): keine spezielle Regelung, erwähnt werden jedoch Verbände der freien Wohlfahrtspflege und andere Organisationen, die vor- und nachsorgende und begleitende Hilfen gewähren; \n [Berlin](berlin): wie [Bayern](bayern), zusätzlich werden erwähnt alle an der Vorsorgung beteiligten Personen;\n [Brandenburg](brandenburg): wie Berlin, zusätzlich werden erwähnt Angehörigen- und Betroffenenorganisationen\n [Bremen](bremen): wie Bayern, zusätzlich Selbsthilfegruppen;\n [Niedersachsen](niedersachsen): wie Bayern, zusätzlich Beratungs- und Behandlungseinrichtungen, die vergleichbare oder ergänzende Dienste anbieten;\n In [Nordrhein-Westfalen](nordrhein-westfalen) werden u. a. Betreuungsvereine und -behörden genannt;\n [Thüringen](thüringen): Betreuer und Betreuungsbehörden (darüber hinaus wie Niedersachsen).\n\n Vor- und Nachrang der Unterbringungsarten \nDie materiell-rechtlichen [Unterbringung](unterbringung)svoraussetzungen in § 1831 BGB, der für Betreuer und Bevollmächtigte gilt, und für Unterbringungen nach den PsychKGen sind unterschiedlich. Während bei § 1831 BGB ausschließlich auf die Selbstgefährdung der betroffenen Person abgestellt wird, sind in den PsychKGen sowohl die krankheitsbedingte Selbstgefährdung als auch die Fremdgefährdungin neueren Gesetzen als erhebliche Gefährdung bedeutender Rechtsgüter anderer bezeichnet Unterbringungsgründe. Dies bedeutet: liegt eine Selbstgefährung der betroffenen Person vor, die sowohl unter § 1831 BGB als auch den entsprechenden Paragraphen des jeweiligen PsychKG fällt und hat diese Person einen Betreuer, dessen Aufgabenkreis das [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht) umfaßt, besteht eine Konkurrenz beider Unterbringungsarten. Hier stellt sich immer wieder die Frage: ist eine der beiden Unterbringungsarten gegenüber der anderen nachrangig bzw. [Subsidiaritätsprinzip](subsidiaritätsprinzip)? \n\nDenkbar wären 3 mögliche Lösungen: \n\ndie PsychKG-Unterbringung ist vorrangig gegenüber der BGB-Unterbringung\ndie BGB-Unterbringung ist vorrangig gegenüber der PsychKG-Unterbringung\nbeide Unterbringungsarten stehen gleichrangig nebeneinander\n\nAus der Sicht der betroffenen Personen macht es zwar vom Ergebnis her keinen Unterschied, wer die Freiheitsentziehungsmaßnahme verantwortet. Da jedoch gerade der Vollzug der Unterbringungsanordung oft mit Gewaltanwendung verbunden ist, stellen sich gerade Betreuer oft auf den Standpunkt, dass sie eine Unterbringung nach dem PsychKG befürworten, um selbst „im Hintergrund“ bleiben zu können und mit einem einigermaßen intakten Vertrauensverhältnis nach der Entlassung des Patienten mit ihm weiter arbeiten zu können. \n\nIn einer Reihe von PsychKGen (in [Baden-Württemberg](baden-württemberg), [Bremen](bremen), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), [Thüringen](thüringen)) ist die Formulierung zu finden, dass der Willen desjenigen maßgebend ist, der das Aufenthaltsbestimmungsrecht besitzt. Dies kann auch ein Betreuer seinoder bei Minderjährigen Eltern, Vormund oder Pfleger. Eine solche Formulierung enthält einen bedingten Vorrang der BGB-Unterbringung. Allerdings bedeutet es nicht, dass ein unter Betreuung stehender Betroffener deshalb nicht nach dem PsychKG untergebracht werden dürfte. Schließlich kann der Betreuer zu einer anderen Schlußfolgerung kommen als die nach PsychKG zuständige Behörde, er kann z. B. die Unterbringungsnotwendigkeit verneinen oder wenn er sie bejaht, deshalb keine eigene Unterbringung anordnen wollen, weil er die künftige Zusammenarbeit mit dem Betreuten gefährdet sieht. In solchen Fällen ist es der nach PsychKG zuständigen Stelle unbelassen, selbst eine Unterbringung zu bewerkstelligen. \n\nDie Gesetze aus [Bayern](bayern), [Hamburg](hamburg), [Hessen](hessen), [Niedersachsen](niedersachsen) und [Sachsen](sachsen) enthalten keine Vor- und Nachrangregelung.\n\nBrandenburg: Keine Vor- und Nachrangregelung enthalten; Betreuer ist antragsberechtigt zur PsychKG-Unterbringung, willigt der Betreuer nicht ein, so stellt die Gesundheitsbehörde den Antrag; sie soll u.a. die Betreuungsbehörde einbeziehen\n\nBerlin, Saarland, Sachsen-Anhalt, Schleswig-Holstein: Nachrang der PsychKG-Unterbringung insoweit, wenn eine Unterbringung nach dem BGB tatsächlich angeordnet worden ist, d.h.: öff.-rechtl. Unterbringung ist möglich, wenn zivilrechtliche Unterbringung unterbleibt.\n\nIn NRW sollte nach dem Regierungsentwurf des neuen PsychKG keine Unterbringung nach PsychKG möglich sein, wenn Unterbringung nach BGB angeordnet werden kann§ 11 Abs. 3 PsychKG-NRW-Entwurf (NRW-Landtagsdrucksache 12/4063). Bei gleichzeitiger zivil- und öffentlich-rechtlicher Unterbringung war die PsychKG-Unterbringung somit nachrangig. \n\nErstaunlich wäre hier die in NRW künftig beabsichtigte Formulierung gewesen, die streng genommen keine PsychKG-Unterbringung zugelassen hätte, soweit ein Betreuer eine Unterbringung veranlassen könnte. Was wäre hier jedoch in den Fällen, in denen, wie oben erwähnt, der Betreuer zu einem anderen Schluß kommt, die Unterbringungsnotwendigkeit verneint oder sich schlicht nicht um diese Frage kümmert? Die Begründung des Gesetzentwurfs befaßte sich leider nicht mit dieser FrageNRW-Landtagsdrucksache 12/4063, S. 31. Jedoch ist dieser Versuch, die PsychKG-Unterbringung eindeutig nachrangig zu gestalten, nicht in die endgültige Gesetzesfassung aufgenommen worden. In der Begründung der Änderung des § 11 Abs. 3 heißt es: „Es wird klar gestellt, dass eine Vorrangigkeit des Betreuungsrechts vor Maßnahmen nach diesem Gesetz.nicht besteht. Bei einer Prüfung über den Vorrang der besseren Unterbringungsform ist es nicht zulässig, die Rechts‑ und Verfahrensgarantien der Unterbrin­gung nach diesem Gesetz mit einem zivilrechtlichen [Unterbringungsverfahren](unterbringungsverfahren) zu umge­hen. Im Interesse der Betroffenen kann im Einzelfall die Maßnahme durchgeführt werden, die am effektivsten ist und nach dem Grundsatz der Verhältnismäßigkeit den geringsten Eingriff darstellt. Die Einrichtung einer Betreuung ist grundsätzlich langfristiger angelegt und kann für Betroffene belastender sein als eine kurzfristige Unterbringung nach diesem Gesetz.NRW-Landtagsdrucksache 12/4467, S. 47“ \n\nFazit: die meisten Bundesländer, soweit überhaupt eine entsprechende Regelung besteht, überlassen dem Betreuer sozusagen den Vortritt, entscheidet sich dieser für eine Unterbringung (geht also sein Willen in diese Richtung), so erfolgt keine Unterbringung nach PsychKG.\n\n Bundeseinheitliche Beteiligung von Betreuern an PsychKG-Unterbringungsverfahren \nIm Rahmen des [Unterbringungsverfahren](unterbringungsverfahren) ist der Betreuer gem. §§ 315, 320 FamFG berechtigt, sich zu der Unterbringung zu äußern. Auf einen speziellen [Aufgabenkreis](aufgabenkreis) wird dabei nicht abgestelltJürgens, Betreuungsrecht, § 70d FGG Rdnr. 2.  Schließlich kann der Betreuer gegen Gerichtsentscheidungen zur Unterbringung die sofortige [Beschwerde](beschwerde) einlegen (§ 338 Abs. 3 FamFG).\n\n Verständigung des Betreuers von der Untersuchung bez. der Unterbringungsnotwendigkeit \nDie Gesetze in [Baden-Württemberg](baden-württemberg), [Bayern](bayern), [Berlin](berlin), [Brandenburg](brandenburg), [Bremen](bremen), [Hamburg](hamburg), [Hessen](hessen), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), [Niedersachsen](niedersachsen), [Rheinland-Pfalz](rheinland-pfalz), [Saarland](saarland), [Sachsen-Anhalt](sachsen-anhalt), [Schleswig-Holstein](schleswig-holstein): enthalten hierzu keine Regelung. Vorgesehen ist die Benachrichtigung in NRW, Sachsen und Thüringen.\n\nIn Rheinland-Pfalz ist ausdrücklich erwähnt, dass die Untersuchung bez. der Unterbringungsnotwendigkeit nicht der Einwilligung des ges. Vertreters bedarf, wenn keine Eingriffe oder Untersuchungen mit wesentlichem gesundheitlichen Risiko erfolgen.\n\n Verständigung des Betreuers von erfolgter PsychKG-Unterbringung \n\nIn Baden-Württemberg, Berlin, Hamburg, Hessen und Niedersachsen gibt es hierzu keine Regelung\nIn [Bayern](bayern), [Brandenburg](brandenburg), [Bremen](bremen), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), [Rheinland-Pfalz](rheinland-pfalz), [Saarland](saarland), [Schleswig-Holstein](schleswig-holstein) und [Thüringen](thüringen) ist der [Betreuer](betreuer) zu benachrichtigen. \nIn Brandenburg ist auch die Zustimmung des Betreuers bei Verlegung in andere Einrichtung nötig. \nIn Bremen soll ein  [Verfahrenspfleger](verfahrenspfleger) beim Vollzug der Unterbringungsanordnung hinzugezogen werden.\nIn [Hamburg](hamburg) ist der Betreuer abweichend von den allgemeinen Regelungen des FGG bez. der Unterbringungsanordnung nach PsychKG nicht beschwerdeberechtigt.\nIn [Nordrhein-Westfalen](nordrhein-westfalen) soll eine [Vertrauensperson](vertrauensperson) von der sofortigen Unterbringung benachrichtigt werden, in [Sachsen-Anhalt](sachsen-anhalt) sollen Angehörige verständigt werden. \nIn [Rheinland-Pfalz](rheinland-pfalz) ist geregelt, dass die Vorführung zur Untersuchung und die Zuführung zur Unterbringung auch ohne Einwilligung des gesetzlichen Vertreters zulässig ist.\n\n Fragen während des Vollzugs der Unterbringung \n Vollzugsregelungen auch für Unterbringungen durch Betreuer? \nDie zivilrechtliche Unterbringung durch Betreuer (§ 1831 BGB) enthält keine Vollzugsregelungen zur Gestaltung der Unterbringung. Hier erscheint es hilfreich, die Vollzugsbestimmungen der PsychKGe (z.B. Besuchsrecht, Hausordnung, Schriftverkehr) auch für die zivilrechtlichen Unterbringungen anzuwenden. Seltsamerweise hat sich nur das Land Brandenburg entschlossen, diesen Schritt ausdrücklich zu gehen. In NRW ist diese Frage anläßlich der Beratungen zum neuen PsychKG von einem Sachverständigen thematisiert wordenNRW-Landtagsdrucksache 12/4467, S. , hat aber keinen Eingang in das Gesetz gefunden.\n\nIn den anderen Bundesländern dürfte sich jedoch aufgrund des gleichartigen Zwecks in der Regel eine analoge Anwendung empfehlen.\n\n Unbeschränkter Schriftverkehr des Untergebrachten gegenüber dem Betreuer \nEin solcher ist vorgesehen in [Baden-Württemberg](baden-württemberg), [Brandenburg](brandenburg), [Bremen](bremen), [Hamburg](hamburg), [Nordrhein-Westfalen](nordrhein-westfalen), [Rheinland-Pfalz](rheinland-pfalz), dem [Saarland](saarland), [Schleswig-Holstein](schleswig-holstein) und [Thüringen](thüringen), nicht jedoch in Bayern, Berlin, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt (dort werden nur Rechtsanwälte, Verteidiger und Notare sowie spez. Institutionen, in Niedersachsen auch Verfahrenspfleger genannt).\n\nIn [Bremen](bremen) und [Mecklenburg-Vorpommern](mecklenburg-vorpommern) sind zurückgehaltene Briefe an den Betreuer auszuhändigen, sofern diesem die [Postkontrolle](postkontrolle) nach § 1815 Abs. 2 Nr. 6 BGB übertragen ist. In [Hamburg](hamburg) gilt das gleiche, wobei als Empfänger allgemein der gesetzliche Vertreter genannt wird. In [Hessen](hessen) dürfen Briefe an den und vom Betreuer nur mit gerichtlicher Genehmigung zurückgehalten werden.\n\nIn [Thüringen](thüringen) ist der Betreuer auch von stattgefundenen Durchsuchungen der Habe des Betroffenen zu informieren.\n\n Unbeschränkte Besuche durch den Betreuer \nSolche sind vorgesehen in [Brandenburg](brandenburg), [Nordrhein-Westfalen](nordrhein-westfalen) und [Schleswig-Holstein](schleswig-holstein); in Bayern, Berlin, Rheinland-Pfalz, Sachsen, Thüringen ist so etwas nur für Rechtsanwälte und Notare vorgesehen. Überhaupt keine Erwähnung findet eine derartige Regelung in Baden-Württemberg. Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Saarland, Sachsen-Anhalt.\n\n [Akteneinsicht](akteneinsicht) durch, [Datenschutz](datenschutz) gegenüber Betreuer \nKeine Regelung treffen [Baden-Württemberg](baden-württemberg), [Bayern](bayern), [Bremen](bremen), [Hessen](hessen), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt), [Thüringen](thüringen); in [Berlin](berlin) ist nur die [Akteneinsicht](akteneinsicht) des Betroffenen selbst geregelt; in [Brandenburg](brandenburg) ist eine [Akteneinsicht](akteneinsicht) an Vertrauenspersonen, wenn dem Betroffenem aus Gesundheitsgründung keine Einsicht gestattet wird sowie eine Datenübermittlung an Betreuer zulässig; [Hamburg](hamburg) regelt [Akteneinsicht](akteneinsicht) des Betroffenen, seines [Verfahrenspfleger](verfahrenspfleger)s und Verfahrensbevollmächtigten; Datenübermittlung in Betreuungs- und Unterbringungssachen ist zulässig. In [Mecklenburg-Vorpommern](mecklenburg-vorpommern) werden schriftliche Anordnungen auch dem Betreuer übermittelt, der Betreuer hat auch [Akteneinsicht](akteneinsicht), Datenübermittlung wie in Hamburg. In [Niedersachsen](niedersachsen), [Rheinland-Pfalz](rheinland-pfalz) ist eine Datenübermittlung an Betreuer zulässig; in [Nordrhein-Westfalen](nordrhein-westfalen) und [Schleswig-Holstein](schleswig-holstein) ist die Einsichtnahme des Betreuers in Behandlungsplan, Krankenunterlagen und Dokumentation freiheitsbeschränkender Maßnahmen zulässig.\n\n Verständigung des Betreuers über Beurlaubung und Entlassung \nWenn der Betroffene durch die Einrichtung entlassen oder beurlaubt ist, sind im Regelfall Handlungen des Betreuers nötig. Daher sollte er von diesen Maßnahmen Kenntnis erhalten. Vorgesehen ist die Benachrichtung des Betreuers wie folgt:\n\nIn Baden-Württemberg, Mecklenburg-Vorpommern, Niedersachsen, NRW, dem Saarland, Sachsen-Anhalt und Schleswig-Holstein: bei Beurlaubung nein, bei Entlassung ja (über § 70d FGG). In Bayern, Berlin, Brandenburg , Bremen und Schleswig-Holstein ist der Betreuer in beiden Fällen zu benachrichtigen, wobei in Brandenburg die Entlassung nur mit gerichtl. Entscheidung zulässig ist. Hamburg und Hessen treffen keine Regelung zu diesen Fragen. Rheinland-Pfalz und Thüringen sehen bei Beurlaubung eine Benachrichtigung vor, jedoch nicht bei Entlassung. Sachsen sieht die Benachrichtung bei der Entlassung nur bei einer vorläufiger Unterbringung vor. In Sachsen und Sachsen-Anhalt ist der Betreuer auch von einem freiwilligem Verbleib in der Einrichtung nach Ablauf des Unterbringungszeitraums zu informieren. \n\nIn Mecklenburg-Vorpommern, NRW, Rheinland-Pfalz, Sachsen und Thüringen ist der [gesetzlicher Vertreter](gesetzlicher-vertreter) bei Aussetzungen der Unterbringung nach § 70k FGG der Einrichtung gegenüber bez. des behandelnden Arztes mitteilungspflichtig. \n\n Stellung des Bevollmächtigten \nDurch die im Rahmen des [Neu](neu) erfolgte Ergänzung des § 1906 und des § 70 FGG hat ein Bevollmächtigter, dem die Entscheidung über freiheitsentziehende Maßnahmen übertragen wurde, grundsätzlich die gleiche Rechtsstellung wie ein Betreuer. Das neue PsychKG NRW zieht daraus die Konsequenz, einen solchermaßen Bevollmächtigten auch bei Unterbringungen nach dem PsychKG gleichermaßen einzubinden wie den Betreuer. In den anderen Landesgesetzen findet der Bevollmächtigte bisher keine Erwähnung.\n\nRechtsprechung:\n\nOLG Hamm, Beschluss vom 19.12.2006, 15 W 126/06, FamRZ 2007, 934 = FGPrax 2007, 190 - Patientenverfügung gegen Unterbringung?\n\nSchließt eine mit einer [Vorsorgevollmacht](vorsorgevollmacht) verbundene [Patientenverfügung](patientenverfügung) die stationäre psychiatrische Behandlung aus, so steht dies einer Unterbringung auf der Grundlage des § 11 [PsychKG](psychkg) Nordrhein-Westfalen nicht entgegen, sofern der Vorsorgebevollmächtigte den Schutz des Betroffenen bei einer erheblichen Eigengefährdung nicht gewährleisten kann. Eine Behandlung gegen den Willen des Patienten ist aber nur bei akuter Fremdgefährdung gestattet.\n\nKammergericht Berlin, Beschluss vom 29.08.2007, 2 Ws 66/07 Vollz, FamRZ 2008, 300 = NStZ-RR 2008, 92:\n\nDie erforderliche Zustimmung des Untergebrachten zu einer psychopharmakologischen Behandlung kann im Land Berlin nach § 30 Abs. 2 Satz 1 BerlPsychKG durch die Zustimmung des Betreuers als des [gesetzlicher Vertreter](gesetzlicher-vertreter) ersetzt werden. Dessen Entscheidung stellt für die behandelnden Ärzte eine ausreichende Rechtsgrundlage dar. Ihre Rechtmäßigkeit kann nicht vom Vollzugsgericht, sondern nur vom Vormundschaftsgericht nachgeprüft werden.\n\nOLG Hamm, Beschluss vom 13.03.2008, 15 W 54+64/08, OLGR Hamm 2008, 675 = NJW 2008, 2859 = FamRZ 2008, 1885:\n\nUnterbringung wegen Stalkings: Aus ständigen, massiven Stalking-Attacken kann sich die Annahme einer Eigen- und Fremdgefährdung ergeben, die die zwangsweise Unterbringung der betroffenen Person in einer psychiatrischen Einrichtung rechtfertigt. Die Anstaltsleitung ist im Rahmen der Unterbringung berechtigt, den Post- und Telefonverkehr so einzuschränken, dass weitere Belästigungen Dritter ausgeschlossen sind. Im entschiedenen Fall hatte eine Frau über Jahre hinweg den örtlichen Gemeindepfarrer in massiver Weise und fortlaufend sexuell belästigt.\n\nBGH, Beschluss vom 11.08.2010, XII ZB 78/10, BtPrax 2010, 279 = FamRZ 2010, 1651:\n\n§ 1906 Abs. 1 Nr. 1 BGB verlangt im Gegensatz zur öffentlich-rechtlichen Unterbringung keine akute, unmittelbar bevorstehende Gefahr für den Betreuten. Notwendig ist allerdings eine ernstliche und konkrete Gefahr für dessen Leib oder Leben, wobei die Anforderungen an die Voraussehbarkeit einer Selbsttötung jedoch nicht überspannt werden dürfen. Die Prognose ist im Wesentlichen Sache des Tatrichters.\n\nBVerfG, Beschluss vom 23.03.2011, 2 BvR 882/09, RuP 2011, 168 = NJW 2011, 2113 = FamRZ 2011, 1128 = BtPrax, 3/2011 = NZS 2011, 500 (Ls.) = DÖV 2011, 572 = FD-StrafR 2011, 317501 = JuS 2011, 1047 =  BeckRS 2011, 49744 = LSK 2011, 210557: \n\n Der schwerwiegende Eingriff in das Grundrecht aus Art. 2 Abs. 2 GG, der in der medizinischen Behandlung eines im [wikipedia:de:Maßregelvollzug](wikipedia:de:maßregelvollzug) Untergebrachten gegen dessen [natürlicher Wille](natürlicher-wille) liegt, kann auch zur Erreichung des Vollzugsziels gerechtfertigt sein.\n Eine Zwangsbehandlung zur Erreichung des Vollzugsziels ist nur zulässig, wenn der Untergebrachte krankheitsbedingt zur Einsicht in die Behandlungsbedürftigkeit oder zum Handeln gemäß dieser Einsicht nicht fähig ist. Maßnahmen der Zwangsbehandlung dürfen nur als letztes Mittel und nur dann eingesetzt werden, wenn sie im Hinblick auf das Behandlungsziel, das ihren Einsatz rechtfertigt, Erfolg versprechen und für den Betroffenen nicht mit Belastungen verbunden sind, die außer Verhältnis zu dem erwartbaren Nutzen stehen. Zum Schutz der [Grundrechte](grundrechte) des Untergebrachten sind besondere verfahrensmäßige Sicherungen geboten.\n Die wesentlichen Voraussetzungen für die Zulässigkeit einer Zwangsbehandlung bedürfen klarer und bestimmter gesetzlicher Regelung. Dies gilt auch für die Anforderungen an das Verfahren.\n\nBVerfG, Beschluss vom 12.10.2011, 2 BvR 633/11, BtPrax 2011, 253 = FamRZ 2011, 1927 = NJW 2011, 3571 = BeckRS 2011, 55175:\n\nDie Verfassungsbeschwerde betrifft die Zwangsbehandlung eines im Maßregelvollzug Untergebrachten auf der Grundlage des baden-württembergischen Gesetzes über die Unterbringung psychisch Kranker (Unterbringungsgesetz - UBG BW). § 8 Absatz 2 Satz 2 des UBG ist mit Artikel 2 Absatz 2 Satz 1 in Verbindung mit Artikel 19 Absatz 4 des Grundgesetzes unvereinbar und nichtig. Die medizinische Zwangsbehandlung des Untergebrachten zur Erreichung des Vollzugsziels ist nach dieser Vorschrift nicht, wie verfassungsrechtlich geboten, auf die Fälle seiner krankheitsbedingt fehlenden [Einwilligungsfähigkeit](einwilligungsfähigkeit) begrenzt. Gemäß § 8 Abs. 2 Satz 2 UBG BW hat der Betroffene diejenigen Untersuchungs- und [Heilbehandlung](heilbehandlung) zu dulden, die nach den Regeln der ärztlichen Kunst erforderlich sind, um die Krankheit zu untersuchen und zu behandeln, soweit die Untersuchung oder Behandlung nicht unter Absatz 3 - d. h. unter das Einwilligungserfordernis für operative Eingriffe und Eingriffe, die mit einer erheblichen Gefahr für Leben oder Gesundheit verbunden sind - fällt. In der vorgesehenen Bindung an die Regeln der ärztlichen Kunst liegt keine hinreichend deutliche gesetzliche Begrenzung der Möglichkeit der Zwangsbehandlung auf Fälle der fehlenden Einsichtsfähigkeit.\n\nAG Nürtingen, Beschluss vom 10.11.2011, 11 XIV 80/11:\n\nBehandlungsbedürftige psychisch Kranke, die krankheitsbedingt für sich oder andere gefährlich sind, können nach dem UBG Baden-Württemberg] nur untergebracht, aber nicht gegen ihren Willen behandelt werden.\n\nLG Darmstadt, Beschluss vom 19.12.2011, 5 T 646/11:\n\n § 17 Satz 1 und 2 des Hessischen Freiheitsentziehungsgesetzes (HFEG), der keine Voraussetzungen für eine erlaubte [Zwangsbehandlung](zwangsbehandlung) eines nach §§ 312 Nr. 3, 331 FamFG, 1 HFEG Untergebrachten regelt, ist mit Art. 2 Saz 2 GG und mit Art. 2 Abs. 2 Hessischer Verfassung nicht vereinbar (im Anschluss an BVerfG, Beschluss vom 23.03.2011 - 2 BvR 882/09 sowie Beschluss vom 12.10.2011 - 2 BvR 633/11).\n Im Rahmen der Anordnung einer Unterbringung nach §§ 312 Nr. 3 FamFG, 1 HFEG hat die Verfassungswidrigkeit des § 17 Satz 1, 2 HFEG keine Bedeutung, da es sich bei der Zwangsbehandlung um eine Maßnahme des Vollzugs durch die Verwaltungsbehörde ( § 16 HFEG) handelt und einem Zwangsbehandelten allein die Beanstandung im Rahmen des § 327 FamG eröffnet ist, über die das Betreuungsgericht (Amtsgericht) unanfechtbar entscheidet.\n Im Rahmen des Beschwerdeverfahrens gegen die Anordnung der öffentlich-rechtlichen Unterbringung kommt eine Vorlage an das Bundesverfassungsgericht oder den Hessischen Staatsgerichtshof wegen einer [Zwangsbehandlung](zwangsbehandlung) auf Grundlage des für unwirksam erachteten § 17 HFEG nicht in Betracht.\n\nBVerfG, Beschluss vom 15.12.2011, 2 BvR 2362/11, BeckRS 2011, 56834:\n\nDie mit einem Antrag auf Erlass einer einstweiligen Anordnung verbundene Verfassungsbeschwerde betrifft die Zwangsbehandlung eines auf der Grundlage des Sächsischen Gesetzes über die Hilfen und die Unterbringung bei psychischen Krankheiten (SächsPsychKG) Untergebrachten. Die Verfassungsbeschwerde ist nicht zur Entscheidung anzunehmen, weil sie keine Aussicht auf Erfolg hat. Sie ist unzulässig, weil nicht ersichtlich ist, dass der Beschwerdeführer den Rechtsweg erschöpft hätte. Auf Anträge von Untergebrachten hin, die sich gegen eine Zwangsmedikation richten, ist es zunächst Sache der Fachgerichte, auch die Vereinbarkeit der jeweils herangezogenen landesrechtlichen Rechtsgrundlagen mit dem Grundgesetz zu prüfen, gegebenenfalls vorläufigen Rechtsschutz zu gewähren.\n\n AG Elmshorn, Beschluss vom 29.08.2012, 71 XIV 4779 L:\n\n Eine Unterbringung nach § 7 PsychKG SH ist neben einer bereits erfolgte Unterbringung nach § 1906 BGB möglich, wenn die PsychKG-Unterbringung dazu dient, eine Zwangsbehandlung zu ermöglichen.\n § 14 Abs. 4 PsychKG SH entspricht den Vorgaben des Bundesverfassungsgerichts für eine Eingriffsnorm zur Zwangsbehandlung.\n Auch  wenn die Entscheidung über eine Zwangsbehandlung gemäß § 14 Abs. 4 PsychKG SH in der alleinigen Kompetenz des Arztes liegt, hat das Gericht die Zulässigkeit der Zwangsbehandlung zu prüfen, wenn die Unterbringung allein der Ermöglichung der Zwangsbehandlung dient.\n\nAG Nürtingen Beschluss vom 5.10.2012, 11 XIV 65/12:\n\nBloße Verwahrung psychisch Kranker bei Unterbringung: Psychisch kranke Personen sind bei notwendiger Unterbringung nach § 1 UBG BW (bzw.§ 1906 BGB) ohne Zwangsbehandlung zu verwahren.\n\nAG Kiel, Beschluss vom 19.10.2012, 2 XIV 30440 L:\n\nEin Antrag auf Anordnung der Unterbringung ist nur dann zulässig, wenn das dem Antrag beizufügende Gutachten im Sinne von § 8 S. 2 PsychKG S.-H. die Prognose über die voraussichtliche Dauer der Unterbringung darlegt. Dies gilt auch im Falle eines auf ein einstweiliges Anordnungsverfahren bezogenen Antrags.\n\nBGH, Beschluss vom 21.11.2012,  XII ZB 306/12:\n \nDie Verpflichtung des Gerichts, gemäß § 321 Abs. 1 FamFG in der Hauptsache ein [Sachverständigengutachten](sachverständigengutachten) zur Notwendigkeit der Unterbringungsmaßnahme einzuholen, entfällt auch nicht in den Fällen, in denen die zuständige Verwaltungsbehörde nach den landesrechtlichen Bestimmungen für die öffentliche Unterbringung ihrem Unterbringungsantrag ein ärztliches Gutachten beifügen muss.\n\nBGH, Beschluss vom 22.11.2012, III ZR 150/12 :\n\nNach bayerischem Landesrecht ist die Unterbringung von psychisch Kranken oder psychisch Gestörten zum Schutz der öffentlichen Sicherheit und Ordnung in einem psychiatrischen Krankenhaus (Art. 1 Abs. 1 BayUnterbrG) eine staatliche Aufgabe, die von den (neben anderen Stellen primär zuständigen) Landratsämtern als Staatsbehörden und nicht als Kreisbehörden wahrgenommen wird (Art. 37 Abs. 1 BayLKrO).\n Die staatliche Aufgabe der Unterbringung und mit ihr die im Einzelfall konkret ergriffenen Unterbringungsmaßnahmen werden durch Art. 48 Abs. 3 Nr. 1 BayBezO nicht, auch nicht teilweise auf die Bezirke (als eigene Aufgabe) übertragen.\n Für Amtspflichtverletzungen, die anlässlich der Unterbringung durch Ärzte begangen werden, die bei einem in der Rechtsform der gGmbH organisierten, aus dem Kommunalunternehmen eines Bezirks ausgegliederten psychiatrischen Krankenhaus beschäftigt sind, haftet der Freistaat Bayern und nicht der betreffende Bezirk.\n\nAG Elmshorn, Beschluss vom 26.11.2012, 71 XIV 4834 L; BtPrax 2013, 33:\n\n Allein aus dem Vorliegen handlungsbestimmender Wahninhalte und imperativer Stimmen kann weder auf eine Selbst- noch auf eine Fremdgefährdung i.S.d. § 7 Abs. 1, 2 PsychKG SH geschlossen werden.\n Auch die Gefährdung des Vermögens der Familie des Betroffenen kann von dem Begriff der erheblichen Gefährdung fremder Rechtsgüter des § 7 Abs. 1 PsychKG SH umfasst sein.\n\nAG Oldenburg (Holstein), Beschluss vom 25.01.2013, 20 XIV 36/13 L:\n \nZur Aussetzung eines Unterbringungsverfahrens und Vorlage an das Landesverfassungsgericht wegen Verfassungswidrigkeit der beabsichtigten Zwangsbehandlung nach § 14 Abs. 4 PsychKG SH.\n\nLG Kassel, Beschluss vom 28.01.2013, 3 T 35/13:\n \nBesteht eine Betreuung und hat der Betreuer, sofern ihm die Aufgabenkreise der Sorge für die Gesundheit sowie der Entscheidung über die Unterbringung übertragen sind, die Genehmigung einer Unterbringung zur Heilbehandlung nach § 1906 I Nr. 2 BGB beantragt, kommt eine Unterbringung nur nach Betreuungsrecht - und nicht nach dem HFEG - in Betracht. Dies gilt auch dann, wenn bei dem Betroffene allein eine krankheitsbedingte erhebliche Fremdgefährdung, nicht aber eine konkrete Eigengefährdung festgestellt werden kann.\n\nLG Kleve, Beschluss vom 04.02.2013, 4 T 15/13:\n\n Zwangsbehandlung nach § 18 Abs. 4 PschKG NRW sind \"Vollstreckungsmaßnahmen\" im Rahmen einer öffentlich-rechtlichen Unterbringung, deren Rechtmäßigkeit allein durch einen Antrag auf gerichtliche Entscheidung nach § 327 FamFG überprüfen kann.\n Eine Beschwerde gegen die gerichtliche Entscheidung ist unstatthaft. Eine teleologische Reduktion des § 327 Abs. 4 FamFG scheidet aus, wenn die zu überprüfende Maßnahme eine Zwangsbehandlung ist, weil Art. 19 Abs. 4 GG nur effektiven Rechtschutz, nicht aber einen Instanzenzug gewährleitstet.\n\nLG Saarbrücken, Beschluss vom 27.02.2013, 5 T 54/13:\n\nDas gerichtliche Verfahren in einer öffentlich-rechtlichen Unterbringungssache nach dem Saarländischen Unterbringungsgesetz (UBG) richtet sich trotz der Verweisung in § 7 UBG auf das Gesetz über die Angelegenheiten der freiwilligen Gerichtsbarkeit (FGG) nach dem Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG).\n\nLG Berlin, Urteil vom 28.01.2015 – 86 O 88/14:\n\nZum Schadensersatz bei Zwangsbehandlung nach Unterbringung gem. PsychKG. Das LG  hat das Land Berlin wegen einer  Amtspflichtverletzung nach §§ 839, 253 BGB i.V. mit Art. 34 GG gegenüber dem Kläger zu einem Schadensersatz in Höhe von 5.000 € verurteilt, weil der Kläger 16 Stunden lang im Rahmen einer öffentlich-rechtlichen Unterbringung nach PsychKG fixiert und während dieser Zeit zwangsbehandelt wurde.\n\nOLG Karlsruhe, Urteil v. 12.11.2015, AZ: 9 U 78/11\n\nDer Umstand, dass das Gericht auf der Grundlage der unzulänglichen ärztlichen Zeugnisse eine Unterbringung des Betroffenen nicht hätte anordnen dürfen, hindert die Amtshaftung des Zentrums für Psychiatrie für die Fehler der verantwortlichen Ärzte nicht. Bei einer rechtswidrigen Unterbringung von zwei Monaten in einem psychiatrischen Krankenhaus, die mit einer Zwangsmedikation verbunden ist, kann ein Schmerzensgeld in Höhe von 25.000 Euro in Betracht kommen.\n\nVG Koblenz, Beschluss vom 18.12.2015, 2 K 1079/15.KO:\n\n Der Verwaltungsrechtsweg ist für die gerichtliche Überprüfung einer auf der Grundlage der Landesgesetze über die Unterbringung psychisch Kranker behördlich angeordneten Unterbringung nicht eröffnet.\n Diese Prüfung obliegt als Angelegenheit der freiwilligen Gerichtsbarkeit den Zivilgerichten.\n\nOLG Dresden, Beschluss vom 24. Oktober 2017, 4 U 1173/17:\n\n Das Pflegepersonal in einer psychiatrischen Einrichtung hat nur in den Grenzen des\nErforderlichen und Zumutbaren die Pflicht, von einem Patienten Gefahren abzuwenden, die\ndiesem aufgrund seiner Krankheit drohen.\n Eine lückenlose Überwachung ist auch dann nicht geschuldet, wenn der Patient aufgrund\neiner schizoiden Störung im geschlossenen Wohnbereich der Einrichtung untergebracht ist.\n\nOLG Karlsruhe, Beschluss vom 26.03.2018, 2 Ws 79/18:\n \n Wird ein Betroffener aufgrund vorangehender einstweiliger Anordnungen bereits zwangsbehandelt, ist er vor der Entscheidung in der Hauptsache grundsätzlich (erneut) mündlich anzuhören.\n Zu den allgemeinen Voraussetzungen der Zustimmung zur Zwangsbehandlung nach baden-württembergischem Recht.\n\nBVerfG,  Urteil vom 24. Juli 2018, 2 BvR 309/15, 2 BvR 502/16\n\n Die Fixierung eines Patienten stellt einen Eingriff in dessen Grundrecht auf Freiheit der Person (Art. 2 Abs. 2 Satz 2 i.V.m. Art. 104 GG) dar.\n Sowohl bei einer 5-Punkt- als auch bei einer 7-Punkt-Fixierung von nicht nur kurzfristiger Dauer handelt es sich um eine Freiheitsentziehung im Sinne des Art. 104 Abs. 2 GG, die von einer richterlichen Unterbringungsanordnung nicht gedeckt ist. Von einer kurzfristigen Maßnahme ist in der Regel auszugehen, wenn sie absehbar die Dauer von ungefähr einer halben Stunde unterschreitet.\n Aus Art. 104 Abs. 2 Satz 4 GG folgt ein Regelungsauftrag, der den Gesetzgeber verpflichtet, den Richtervorbehalt verfahrensrechtlich auszugestalten, um den Besonderheiten der unterschiedlichen Anwendungszusammenhänge gerecht zu werden.\n Um den Schutz des von einer freiheitsentziehenden Fixierung Betroffenen sicherzustellen, bedarf es eines täglichen richterlichen Bereitschaftsdienstes, der den Zeitraum von 6:00 Uhr bis 21:00 Uhr abdeckt.\n\nLG Kassel, Beschluss vom 09.08.2018, 3 T 400/18\n\nBei bestehender Betreuung können ärztliche Zwangsmaßnahmen (hier Zwangsernährung) nur auf der Grundlage von § 1906a BGB genehmigt/angeordnet werden. Hat das Amtsgericht - trotz bestehender Betreuung - eine zwangsweise Ernährung nach § 20 PsychKHG (Hessen) angeordnet, ist es dem Beschwerdegericht untersagt, die Berechtigung der Maßnahme anhand von § 1906a BGB zu prüfen. Es handelt sich dabei um unterschiedliche Verfahren, und ein Wechsel vom einem Verfahren in das andere ist dem Beschwerdegericht nicht gestattet. Liegen die Voraussetzungen für eine Anordnung nach § 20 PsychKHG - hier mangels geschlossener Unterbringung des Betroffenen - nicht vor, ist die auf § 20 PsychKHG gestützte Maßnahme aufzuheben (Rechtsbeschwerde ist zugelassen). \n\nVG Aachen, Urteil vom 12.10.2018, 7 K 556/18\n\nZur Übernahme der Kosten der Unterbringung nach PsychKG durch den untergebrachten Betreuten nach §§ 32, 33 PsychKG NRW a.F., der im maßgeblichen Zeitraum nicht krankenversichert war. Die Übernahme der Kosten des stationären Krankenhausaufenthalts nach Beendigung der geschlossenen Unterbringung ergibt sich aus § 611 i.V.m. § 630a BGB, jedenfalls aber aufgrund der Grundsätze einer Geschäftsführung ohne Auftrag im Sinne der §§ 677 ff. BGB.\n\nAG Bad Segeberg, Beschluss vom 22.10.2018, 3 XIV 7811 L\n\nWährend einer Fixierungsmaßnahme im Rahmen einer öffentlich-rechtlichen Unterbringung muss die Eins-zu-Eins-Betreuung durch therapeutisches oder pflegerisches Personal in der Weise sein, dass eine Eins-zu-Eins-Betreuung ein ständiger und unmittelbarer Sichtkontakt zwischen dem Personal der Klinik und dem Fixierten sichergestellt sein muss und dass das Personal für den Fixierten stets erreichbar sein muss.\n\nBGH, Beschluss vom 19. Dezember 2018 - XII ZB 505/18\n \nEine Gefahrenlage ist im Sinne des § 13 Abs. 3 PsychKHG BW als gegenwärtig einzustufen, wenn ein schadenstiftendes Ereignis unmittelbar bevorsteht oder sein Eintritt zwar unvorhersehbar, wegen besonderer Umstände jedoch jederzeit zu erwarten ist. Dies kann auch bei einer Gefahr für höchstrangige Rechtsgüter Dritter nur dann bejaht werden, wenn zumindest eine hohe Wahrscheinlichkeit dafür besteht, dass die Gefahr sich \n\nOLG Karlsruhe, Beschluss vom 10.01.2019, 2 Ws 344/18\n\n Das Gebot der Bestellung eines externen Sachverständigen nach § 329 Abs. 5 FamFG erfasst nur die (unmittelbare) Verlängerung einer Zwangsbehandlung von mehr als zwölf Wochen. Liegt demgegenüber eine - nicht rechtsmissbräuchliche - zeitliche Unterbrechung zwischen verschiedenen Zwangsbehandlungen vor, ist nach § 321 Abs. 1 Satz 5 FamFG lediglich der zwangsbehandelnde Arzt als Sachverständiger ausgeschlossen.\n § 20 Abs. 3 Satz 1 Nr. 1 lit. b PsychKHG BW (Wiederherstellung der tatsächlichen Voraussetzungen freier Selbstbestimmung durch Zwangsbehandlung) ist verfassungsgemäß.\n\nVG Neustadt (Weinstraße), Beschluss vom 10.04.2019, 5 K 133/19.NW\n\n Dem in §§ 23a Abs. 2 Nr. 1 GVG i.V.m. § 312 Nr. 4 FamFG verwandten Begriff der Unterbringung unterfällt nicht nur die gerichtlich angeordnete Unterbringung, sondern auch die behördlich angeordnete Unterbringung und die behördlich angeordnete Vorführung und Untersuchung der betroffenen Person.\n Den Vorschriften des Landesgesetzes für psychisch kranke Personen ist zu entnehmen, dass der Gesetzgeber unabhängig von der Art der Maßnahme, gerichtlich angeordnete Unterbringung nach § 14 Abs. 1 PsychKG RP, sofortige behördliche Unterbringung nach § 15 Abs. 1 PsychKG RP, einstweilige Behördenentscheidung nach § 14 Abs. 5 Satz 1 PsychKG RP, Entscheidungen im Bereich der Unterbringung psychisch Kranker nicht der Verwaltungsgerichtsbarkeit, sondern aus den Gesichtspunkten Sachkunde, Sachnähe und Sachzusammenhang der ordentlichen Gerichtsbarkeit unterstellen wollte.\n Die maßgeblichen Vorschriften sind ebenso wie die Bestimmungen der §§ 321 ff. FamFG davon geprägt, sämtliche in engem sachlichen Zusammenhang mit Zwangseinweisungssituationen stehenden Lebenssachverhalte einschließlich der Überprüfung von Einzelmaßnahmen der ordentlichen Gerichtsbarkeit zuzuweisen.\n Vollzugsangelegenheiten im Sinne des § 327 Abs. 1 FamFG sind sämtliche Maßnahmen im Rahmen der Vorbereitung einer Unterbringung, d.h. auch die Vorführung und Untersuchung der betroffenen Person sowie sonstige damit zusammenhängende Maßnahmen wie die Androhung und Anwendung unmittelbaren Zwangs.\n\nAG Fulda, Beschluss vom 18.04.2019, 85 XIV 182/19 L\n\n Besondere Sicherungsmaßnahmen nach § 21 PsychKHG (Hessen) kommen nur für Personen in Betracht, die nach dem PsychKHG und nicht nach anderen Vorschriften untergebracht sind.\n Aufgrund der Mitteilung eines Dritten kann das Gericht dem Betreuer ohne dessen Willen keine Unterbringungsgenehmigung nach § 1906 BGB erteilen.\n\nAG Fulda, Beschluss vom 05.05.2019, 85 XIV 159/19 L\n\nÄrztliche Zwangsmaßnahmen nach § 20 PsychKHG (Hessen) sind gegenüber ärztlichen Zwangsmaßnahmen nach § 1906a BGB subsidiär.\n\nAG Fulda, Beschluss vom 18.06.2019, 87 XIV 280/19 L\n\nVorlagebeschluss zu der Frage: Ist § 21 Abs. 1 und Abs. 4 PsychKHG-HE in der Fassung des Hessischen Gesetzes über Hilfen bei psychischen Krankheiten - Psychisch-Kranken-Hilfe-Gesetz vom 4. Mai 2017 (GVBl. 2017, 66) mit Art 2 Abs. 2, S. 2, S. 3 iVm Art. 104 Abs. 1 und Abs. 2 GG vereinbar?\n\nLG Rostock, Beschluss vom 07.05.2020, 3 T 101/20\n\nZur teilweisen Aufhebung einer Unterbringungsmaßnahme nach PsychKG MV wegen fehlender Anhörung und nicht erfolgter Bestellung eines Verfahrenspflegers.\n\nVerfGH Sachsen, Beschluss vom 28.05.2020, Vf. 98-IV-19\n\nZur Begründung einer Verfassungsbeschwerde wegen der Anordnung einer Fixierungsmaßnahme nach dem SächsPschKG, da die angefochtenen Entscheidungen nicht den unmittelbar aus dem Freiheitsgrundrecht abzuleitenden und durch das Bundesverfassungsgericht präzisierten verfassungsrechtlichen Anforderungen, die bei der Anordnung von Fixierungen in der öffentlich-rechtlichen Unterbringung zu beachten sind, erfüllen.\n Zur Unverhältnismäßigkeit der Anordnung einer 5-Punkt- und 7-Punkt-Fixierung für 13 Tagen.\n\nAG Lübeck, Beschluss vom 13.08.2020, 9 XIV 17445 L\n\n Wird in einem Krankenhaus bereits eine Unterbringung vollzogen, die auf § 1906 BGB gestützt ist, kann eine weitere Unterbringung auf Basis des § 7 PsychKG SH nicht angeordnet werden.\n Die öffentlich-rechtliche Unterbringung kann auch nicht angeordnet werden, um ein Gefährdung Dritter beim Vollzug der zivilrechtlichen Unterbringung abzuwenden.\n\nLG Freiburg, Beschluss vom 03.03.2021, 4 T 39/21\n\nDie gerichtliche Prüfung der Voraussetzungen von § 20 Abs. 3 Satz 4 und 5 PsychKHG BW erfordert Angaben im ärztlichen Zeugnis zu den konkret mit der Verabreichung der beantragten Medikation möglichen Nebenwirkungen sowie dazu, wie diesen Nebenwirkungen ggf. wirksam begegnet werden kann. Fehlen solche Angaben, ist das Betreuungsgericht nach § 26 FamFG zu weiteren Ermittlungen verpflichtet.\n\nLG Lübeck, Beschluss vom 21.01.2022, 7 T 19/22\n\nSeit dem 1.1.2022 muss der Antrag auf vorläufige Unterbringung als elektronisches Dokument übermittelt werden (§ 14b Abs. 1 S. 1 FamFG in Verbindung mit § 8 Abs. 1 PsychHG S.-H.). Wird der Antrag schriftlich eingereicht, ist der Antrag als unzulässig zu verwerfen.\n\nAG Fulda, Beschluss vom 01.02.2022, 88 XIV 52/22\n\nDie Verlängerung einer vom Gericht genehmigten Fixierung nach § 21 HessPsychKHG kann nur auf Antrag des Gesundheitsamts genehmigt werden.\nDie Ärzte der Klinik sind für die Verlängerung nicht antragsberechtigt.\nDas Gericht kann die Verlängerung der Fixierung nicht von Amts wegen genehmigen.\n\nLG Hildesheim, Beschluss vom 29.06.2022, 5 T 147/22\n\nNach § 14b Abs. 1 FamFG ist die elektronische Einreichung für Behörden nur dann verpflichtend, wenn für den Antrag ein im FamFG vorgesehenes verfahrensrechtliches Schriftformerfordernis gilt.\nBei der öffentlich-rechtlichen Unterbringung in Niedersachsen müssen Anträge daher nicht nach § 14 Abs. 1 FamFG als elektronische Dokumente übermittelt werden; vielmehr fallen entsprechende Anträge unter die Soll-Vorschrift des § 14 Abs. 2 FamFG.\n\nOLG Karlsruhe, Beschluss vom 20.7.2023, 19 W 54/23 (Wx)\n\nEine Durchsuchung der Wohnung eines Betroffenen kann nicht nach § 36 PolG BW angeordnet werden, wenn diese darauf abzielt, das Vorliegen der Voraussetzungen von Maßnahmen nach dem BWPsychKHG zu überprüfen.\n\nLG Gera, Beschluss vom 21.07.2023, 7 T 206/23\n\nDer zuständige Sozialpsychiatrische Dienst muss dem Antrag auf Unterbringung nach § 8 ThürPsychKG ein ärztliches Gutachten beifügen. Dies gilt auch im Eilverfahren (entgegen LG Meiningen, 4. Zivilkammer, Beschluss vom 19.05.2021, Az. (13) 4 T 85/21). Die Vorlage eines „[Arztattest](arztattest)“ recht ebenso wenig wie die Nachreichung eines Gutachtens durch die Klinik.\n\nLG Berlin, Beschluss vom 09.08.2023, 87 T 179/23 XIV L\n\nEine einstweilige Unterbringungsanordnung nach § 15 PsychKG Bln kann nicht durch eine weitere [einstweilige Anordnung](einstweilige-anordnung) verlängert werden, wenn kein dringendes Bedürfnis für ein sofortiges Tätigwerden im Sinne des § 331 Satz 1 Nr. 1 FamFG besteht.\nDie den Verlängerungsantrag stellende Behörde trägt die Verantwortung für den Vollzug der Unterbringungsmaßnahme.\nDie Behörde ist gehalten, einen Antrag gemäß § 22 PsychKG Bln auf Durchführung des Hauptsacheverfahrens zu stellen, wenn dafür aufgrund des ermittelten oder bekannt gewordenen Sachverhalts Anlass besteht und ein Zuwarten bis zur endgültigen Entscheidung im Hauptsacheverfahren vertretbar erscheint.\n\nAG Duisburg-Hamborn, Beschluss vom 15.08.2024, 4 XVII 189/13 M\n\nEine langjährige Unterbringung eines psychisch kranken Menschen zum Schutz vor Eigengefährdung auf einer Akutstation der Psychiatrie ist unverhältnismäßig.\nDie Leistungen zur Teilhabe aus § 4 SGB IX gewährleisten Alternativen zur Verwahrung auf einer Akutstation.\nDie Rechte aus § 4 SGB IX sind einklagbar und der Betreuer hat die Verpflichtung die Ansprüche für den Betreuten durchzusetzen.\nEine Verlängerung der Unterbringung um sechs Monate ist angemessen und ausreichend, um eine Alternative zur geschlossenen Unterbringung in der Psychiatrie zu organisieren.\n\nSiehe auch\n [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung), [Grundrechte](grundrechte), [Angehörigenvertretungsrecht](angehörigenvertretungsrecht), [Eingliederungshilfe](eingliederungshilfe), [Inklusionsbetrieb](inklusionsbetrieb), [Unterbringung](unterbringung), [Unterbringungsverfahren](unterbringungsverfahren), [Heilbehandlung](heilbehandlung), [Medikationsplan](medikationsplan), [Vulnerabilität](vulnerabilität), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Elektronische Patientenakte](elektronische-patientenakte), [Zwangsbehandlung](zwangsbehandlung), [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [wikipedia:de:Therapieunterbringungsgesetz](wikipedia:de:therapieunterbringungsgesetz) (ThUG, Wikipedia-Beitrag)\n [Begleitforschung](begleitforschung), [Diskriminierungsverbot](diskriminierungsverbot)\n\nVideos und Podcasts\nPodcast betrogt.de zum Thema PsychKG und Betreuung\n\n Literatur \nBücher\n  Baumann: Unterbringungsrecht und Kommentar zu den Unterbringungsgesetzen der Länder , ISBN 3166007229\n Behsen: Psychotherapeutengesetz mit Erläuterungen , ISBN 3887848934\n Bohnert: Unterbringungsrecht Buchrezension , ISBN 3406471749\n Brill: Psychisch Kranke im Recht , ISBN 3884142135\n Cording (Hrsg): Zwischen Zwang und Fürsorge. Die Psychiatriegesetze der deutschen Länder. Baden-Baden: Deutscher Wissenschafts-Verlag, 2003, ISBN 3935176252\n Deinert/Jegust: Das Recht der psychisch Kranken (Texte), 2. Auflage 2006 , ISBN 3898174778\n Dodegge/Zimmermann: PsychKG NRW, 2. Auflage , ISBN 3415031004\n Kopetzki: Grundriß des Unterbringungsrechtes (Österreich) , ISBN 3211828907\nMarschner/Volckart: Freiheitsentziehung und Unterbringung. 4. Aufl. München: Verlag C. H. Beck, 2001, ISBN 3406467261\n Probst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n Schumacher: Freiheitsentziehende Maßnahmen mit mech. Mitteln , ISBN 3887847822\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n  Zimmermann: Unterbringungsgesetz Baden-Württemberg , ISBN 3415031179  \n\nZeitschriftenbeiträge\nBermann: Das Unterbringungsrecht in den neuen Bundesländern; NJ 1991, 211\nBienwald: Unterbringung nach Landesrecht (PsychKG) und nach Zivilrecht; Rpfl-Stud 2016, 78\nBrosey: Psychiatrische Patientenverfügung nach dem 3. BtÄndG; BtPrax 2010, 161\nDeinert: Betreuertätigkeit und Freiheitsentziehung nach den PsycKGen; BtPrax 2000, 191\nFischer: Die Natur der Rechtsbeziehungen zwischen psychiatrischen Landeskrankenhäusern und ihrer Patienten; NJW 1992, 1539\nGreve: Psychisch Kranke. Das Beziehungsdreieck zwischen Klient, gesetzlichem Betreuer und gemeindepsychiatrischen Diensten. In: Zander, Karl-Heinz (Hrsg.):Rechtsfürsorge im Sozialstaat. Was ist die Aufgabe der Betreuung? Bochum 2005, 117\nGusy: Freiheitsentziehung und Grundgesetz; NJW 1992, 567\nHenking und Mittag Die Zwangsbehandlung in der öffentlich-rechtlichen Unterbringung – Vorschlag einer Neuregelung, JR 2013, 341\nHenking: Patientenrechte in der Psychiatrie im Kontext von Zwang; R & P 2016, 155\nHelle, Patienteneinwilligung und Zwang bei der Heilbehandlung untergebrachter psychisch Kranker, MedR 1993,134\nKrüger, Rolf: Bürgerlichrechtliche, öffentlichrechtliche und strafrechtliche Zwangsunterbringung, BtPrax 1992, 92\nLeßmann: Zur Differenzierung von Zuweisungen und Unterbringungen nach PsychKG; R&P 2010, 132 (PDF)]\nMarschner: Aktuelles zur Zwangsbehandlung – in welchen Grenzen ist sie noch möglich?\" R&P 2011,160\nders.: Die Unterbringung nach § 1846 BGB produziert unnötige Betreuungen; BtPrax 2020, 172\nMüller: Zwangsmaßnahmen in der Psychiatrie – Rechtliche Grundlagen, PflegeR 2010, 291\nNeumann: Freiheitsentziehung und Fürsorge ím Unterbringungsrecht; NJW 1982, 2588\nOlzen/von der Senden: Zulässigkeit stationärer Zwangsbehandlungsmaßnahmen im Falle der Unterbringung; JR 2007, 248\nPardey: Zur Zulässigkeit drittschützender freiheitsentziehender Maßnahmen nach § 1906 BGB; FamRZ 1995, 713\nRiedel: Freiheitsentziehende Maßnahmen gegen nicht betreute Personen wegen Selbstgefährdung; BtPrax 2010, 99\nRöttgers/Lepping: Zwangsunterbringung und -behandlung psychisch Kranker in Großbritannien und Deutschland; PsychPrax 1999; 139\nSchmidt-Recla: Auf den Trümmern der Unterbringungsgesetze der Länder und im Niemandsland zwischen Einsichts- und Einwilligungsfähigkeit, MedR 2013, 567\nSchröder/Millat: Richterliche Anhörung auf der psychiatrischen Akzeptation; BtPrax 2022, 46\nSelle: Aufgaben und Grenzen rechtlicher Betreuung im Maßregelvollzug; BtPrax 2022, 50\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nStolz/Steinert: Psychiatrische Patientenverfügungen und öffentlich-rechtliche Unterbringung, BtPrax 2014, 12\nWeber: Die Kostenpflicht des Betroffenen bei öffentlich-rechtlicher Unterbringung, ZFSH/SGB 2011, 635\nWigge: Arztrechtliche Fragen des Unterbringungsrechts; MedR 1996, 291\n\n Landesgesetze \n\n PsychKG Landesgesetze\n\n Weblinks \n\n Internetseite der Deutschen Gesellschaft für Soziale Psychiatrie e.V. Köln\n\nUntersuchungen zum PsychKG Nordrhein-Westfalen\nAsseln: Einweisungen nach PsychKG NRW in den Kreisen und kreisfreien Städten in Nordrhein-Westfalen (PDF)\n Crefeld: Untersuchung zur Unterbringungspraxis im kommunalen Vergleich (VGT, 1999)\nGutachten des Landtags NRW zum PsychKG, 2010 (PDF)\nNeu: Antwort der Landesregierung NRW zu den Unterbringungen in NRW, März 2013 (PDF)\n\nZu weiteren aktuellen Änderungen der PsychKGs der Länder\nStellungnahme von Narr und Saschenbrecker zu div. Gesetzentwürfen, Mai 2013\n\n Siehe auch \nFAQs zum Thema Zwangsbehandlung\nAusführliche Darstellung der Rechtslage zur Zwangsbehandlung\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)\n[Kategorie:Unterbringung](kategorie:unterbringung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "200px|right\nIn der Bundesrepublik Deutschland haben die einzelnen Bundesländer Gesetze über „Schutz“ und „Hilfen“ für psychisch kranke Menschen erlassen.",
      "tags": [
        "right",
        "bundesrepublik",
        "deutschland",
        "haben",
        "einzelnen"
      ]
    },
    {
      "titel": "Gesetzesinhalt",
      "inhalt": "Diese Gesetze regeln auch die Voraussetzungen für freiheitsentziehende Unterbringungen, falls eine Gefährdung Dritter oder eine Selbstschädigung aufgrund psychischer Krankheiten zu befürchten ist. Außerdem werden, jedenfalls in den neueren Gesetzen, ambulante vor- und nachsorgende Hilfen angeboten und Beratungsangebote gemacht. Diese Form der Unterbringung wird als öffentlich-rechtliche Unterbringung bezeichnet.\n\nDie meisten Bundesländer sehen die Unterbringung als eine von mehreren Maßnahmen und Hilfen, die in einem Gesetz über Hilfen bei psychischer Krankheit (PsychKG) enthalten sind.",
      "tags": [
        "hilfen",
        "unterbringung",
        "diese",
        "psychischer",
        "gesetze"
      ]
    },
    {
      "titel": "Übersicht der Landesgesetze",
      "inhalt": "Bundesland Titel Kurztitel Abkürzung Ursprüngliche Fassung / Neufassung Inkrafttreten der letzten Änderung Baden-Württemberg Gesetz über Hilfen und Schutzmaßnahmen bei psychischen KrankheitenPsychisch-Kranken-Hilfe-Gesetz (PsychKHG), Baden-Württemberg Psychisch-Kranken-Hilfe-Gesetz PsychKHG 25. November 2014 1. Januar 2015 Bayern Gesetz über die Unterbringung psychisch Kranker und deren BetreuungPsychisch-Kranken-Hilfe-Gesetz Bayern Unterbringungsgesetz Bayern UnterbrG 5. April 1992 1. November 2015 Berlin Gesetz über Hilfen und Schutzmaßnahmen bei psychischen KrankheitenGesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG), Berlin PsychKG 17. Juni 2016 29. Juni 2016 Brandenburg Gesetz über Hilfen und Schutzmaßnahmen sowie über den Vollzug gerichtlich angeordneter Unterbringung für psychisch kranke und seelisch behinderte Menschen im Land BrandenburgPsychischkrankengesetz Brandenburg Brandenburgisches Psychisch-Kranken-Gesetz BbgPsychKG 5. Mai 2009 25. Januar 2016 Bremen Gesetz über Hilfen und Schutzmaßnahmen bei psychischen KrankheitenPsychische-Krankheitengesetz Bremen PsychKG 22. Dezember 2000 2. August 2016 Hamburg Hamburgisches Gesetz über Hilfen und Schutzmaßnahmen bei psychischen KrankheitenPsychischkrankengesetz Hamburg HmbPsychKG 27. September 199521. Februar 2017 Hessen Hessisches Gesetz über Hilfen bei psychischen KrankheitenPsychisch-Kranken-Hilfe-Gesetz Hessen Hessisches Psychisch-Kranken-Hilfe-Gesetz PsychKHG 4. Mai 2017 1. August 2017 Mecklenburg-Vorpommern Gesetz über Hilfen und Schutzmaßnahmen für Menschen mit psychischen KrankheitenPsychKG Mecklenburg-Vorpommern Psychischkrankengesetz PsychKG M-V 14. Juli 2016 Niedersachsen Niedersächsisches Gesetz über Hilfen und Schutzmaßnahmen für psychisch KrankePsychischkrankengesetz Niedersachsen Psychischkrankengesetz Niedersachsen NPsychKG 16. Juni 1997 21. September 2017 Nordrhein-Westfalen Gesetz über Hilfen und Schutzmaßnahmen bei psychischen KrankheitenGesetz über Hilfen und Schutzmaßnahmen bei psychischen Krankheiten (PsychKG), Nordrhein-Westfalen PsychKG 17. Dezember 1999 1. Januar 2017 Rheinland-Pfalz Landesgesetz für psychisch kranke PersonenPsychischkrankengesetz Rheinland-Pfalz Psychischkrankengesetz Rheinland-Pfalz PsychKG 17. November 1995 27. Mai 2014 Saarland Gesetz Nr. 1301 über die Unterbringung psychisch KrankerGesetz Nr. 1301 über die Unterbringung psychisch Kranker (Unterbringungsgesetz, Saarland) Unterbringungsgesetz UBG 11. November 1992 9.April 2014 Sachsen Sächsisches Gesetz über die Hilfen und die Unterbringung bei psychischen KrankheitenSächsisches Gesetz über die Hilfen und die Unterbringung bei psychischen Krankheiten (SächsPsychKG) SächsPsychKG 10. Oktober 2007 7. August 2014 Sachsen-Anhalt Gesetz über Hilfen für psychisch Kranke und Schutzmaßnahmen des Landes Sachsen-AnhaltGesetz über Hilfen für psychisch Kranke und Schutzmaßnahmen des Landes Sachsen-Anhalt (PsychKG LSA) Psychischkrankengesetz Sachsen-Anhalt PsychKG LSA 30. Januar 1992 13. April 2010 Schleswig-Holstein Gesetz zur Hilfe und Unterbringung psychisch kranker MenschenPsychisch-Kranken-Gesetz (PsychKG), Schleswig-Holstein Psychisch-Kranken-Gesetz PsychKG 14. Januar 2000 7. Mai 2015 Thüringen Thüringer Gesetz zur Hilfe und Unterbringung psychisch kranker MenschenPsychischkrankengesetz Thüringen Psychischkrankengesetz Thüringen ThürPsychKG 5. Februar 2009 2. August 2014",
      "tags": [
        "gesetz",
        "über",
        "hilfen",
        "psychisch",
        "schutzmaßnahmen"
      ]
    },
    {
      "titel": "Zuständigkeit",
      "inhalt": "Meist ist das örtliche Gesundheitsamt für Hilfen nach den Psychisch-Kranken-Gesetzen zuständig, für die eigentliche Unterbringung das kommunale Ordnungsamt. Das gerichtliche Verfahren für freiheitsentziehende Unterbringung ist in den §§ 312 ff FamFG geregelt. Maßnahmen nach PsychKG kann jeder anregen.",
      "tags": [
        "nach",
        "unterbringung",
        "meist",
        "örtliche",
        "gesundheitsamt"
      ]
    },
    {
      "titel": "Zwangsbehandlung",
      "inhalt": "Eine Zwangsbehandlung gegen den Willen des Betroffenen ist in den meisten Ländern auch bei nicht vorhandener Einwilligungsfähigkeit des Betroffenen nur in den Fällen von Lebensgefahr, von erheblicher Gefahr für die eigene und für die Gesundheit anderer Personen zulässig. \n\nDie meisten Bundesländer haben derzeit (Frühjahr 2018) die stationäre Zwangsbehandlung in den PsychKGen selbst geregelt. Diese entsprechen in der Regel den Voraussetzungen, wie sie auch für eine betreuungsrechtliche Zwangsmaßnahme gelten (§ 1832 BGB).\n\nDies sind:\n\nBaden-Württemberg: § 20 PsychHKG\nBerlin: § 28 PsychKG\nBrandenburg: § 18 PsychKG\nBremen: § 22 PsychKG Bremen\nHamburg: § 16 HmbPsychKG\nHessen: § 20 PsychHKG\nMecklenburg-Vorpommern: § 26 PsychKG\nNiedersachsen: §§ 21a ff NPsychKG\nNordrhein-Westfalen (§ 18 Abs. 5 PsychKG\nRheinland-Pfalz: § 20 PsychKG\nSaarland: § 13 Unterbringungsgesetz\nSachsen: § 22 SächsPsychKG\nSchleswig-Holstein: § 14 PsychKG\n\nIn den nicht genannten Bundesländern ist (bis zu einer Gesetzesänderung) nur eine Zwangsbehandlung mit Einwilligung des Betreuers (§ 1832 BGB) und mit diesbezüglicher betreuungsgerichtlicher Genehmigung zulässig. Der Betreuer benötigt dazu den Aufgabenkreis Gesundheitssorge.",
      "tags": [
        "psychkg",
        "zwangsbehandlung",
        "betroffenen",
        "meisten",
        "zulässig"
      ]
    },
    {
      "titel": "Betreuungsrechtliche Unterbringung",
      "inhalt": "In allen Bundesländern ist parallel neben der öffentlich-rechtlichen Unterbringung nach Psychischkrankenrecht bei Menschen, die unter rechtlicher Betreuung stehen, eine Unterbringung durch einen Betreuer im Rahmen des § 1831 BGB möglich. Dies ist nur möglich bei Selbstgefährdung, nicht bei Fremdgefährdung. Das gleiche gilt für eine Unterbringung durch einen Bevollmächtigten, wenn diesem in einer Vorsorgevollmacht die Befugnis zur freiheitsentziehenden Unterbringung ausdrücklich eingeräumt wurde (§ 1831 Abs. 5 BGB).",
      "tags": [
        "unterbringung",
        "einen",
        "möglich",
        "allen",
        "bundesländern"
      ]
    },
    {
      "titel": "Strafrechtliche Unterbringung",
      "inhalt": "Außerdem ist die strafrechtliche Unterbringung möglich (§ 63 StGB), wenn ein psychisch kranker Straftäter weitere erhebliche Straftaten zu begehen droht und schuldunfähig (§ 20 StGB} ist. Diese Freiheitsentziehung erfolgt aufgrund strafgerichtlicher Entscheidung im Rahmen des Maßregelvollzugs.",
      "tags": [
        "stgb",
        "außerdem",
        "strafrechtliche",
        "unterbringung",
        "möglich"
      ]
    },
    {
      "titel": "Beteiligung von Betreuern an Unterbringungsmaßnahmen nach den PsychKGen",
      "inhalt": "Freiheitsentziehungen nach den PsychKGen erfolgen als staatlich angeordnete Zwangsmaßnahme durch die dafür vorgesehenen Behörden (i.d.R. sozialpsychiatrischer Dienst bzw. Ordnungsbehörde) und erfordern kein direktes Zutun des Betreuersvgl. auch Rudolf Winzen: Zwang. 2. Aufl., München 1999. Ein etwaiges Aufenthaltsbestimmungsrecht des Betreuers ruht während einer öffentlich-rechtlichen Unterbringung, da diese ein besonders öffentlich-rechtliches Gewaltverhältnis darstellt.\n\nDennoch kann es geboten sein, einen bereits vor einer derartigen Unterbringung bestellten Betreuer bereits im Vorfeld, ggf. auch zur Vermeidung einer solchen Behandlung zu beteiligen und auch in deren Vollzug. Hierbei ergeben sich unterschiedliche Detailfragen, die in den einzelnen Bundesländern z. T. abweichend geregelt sind. Dies wird im folgenden dargestellt. Wenn in einem der Bundesländer eine bestimmte, hier als wünschenswert angesehene Betreuerbeteiligung auch dort stattfindet, in dem sie nicht gesetzlich geregelt ist, so ist dies als Zeichen guter interdisziplinärer Zusammenarbeit zwar zu begrüßen, gesicherter wäre aber ein eindeutiger, den Betreuer ernstnehmender gesetzlicher Anspruch.",
      "tags": [
        "einer",
        "öffentlich",
        "unterbringung",
        "bereits",
        "betreuer"
      ]
    },
    {
      "titel": "Zusammenarbeit im Vorfeld bzw. zur Vermeidung von Unterbringungen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Beratungsansprüche von Betreuern gegenüber dem sozialpsychiatrischen Dienst",
      "inhalt": "Direkt genannt werden Betreuer in der neuen NRW-Regelung, umfaßt sind sie außerdem in Bremen, da sie dort unter den Begriff der Sorgeberechtigten fallen dürften. Nur indirekt sind Betreuer mit umfasst in Brandenburg (Angehörige und Personen, die mit dem Betreuten zusammenleben), in Niedersachsen (nahestehende Personen), Rheinland-Pfalz, Sachsen, Sachsen-Anhalt, Schleswig-Holstein, Thüringen (Personen, die mit den Betroffenen in Beziehung stehen). In Baden-Württemberg, Bayern, Berlin, Hamburg, Hessen, Mecklenburg-Vorpommern, NRW (bisher) enthalten die Gesetze keine entsprechenden Regelungen.\n\nInstitutionelle Zusammenarbeit des sozialpsychiatrischen Dienstes mit Betreuern, Betreuungsvereinen und -behörden\n\n Baden-Württemberg und Hessen haben hierzu keine Regelung; \n Bayern, Mecklenburg-Vorpommern, Rheinland-Pfalz, Sachsen, Sachsen-Anhalt, Schleswig-Holstein: keine spezielle Regelung, erwähnt werden jedoch Verbände der freien Wohlfahrtspflege und andere Organisationen, die vor- und nachsorgende und begleitende Hilfen gewähren; \n Berlin: wie Bayern, zusätzlich werden erwähnt alle an der Vorsorgung beteiligten Personen;\n Brandenburg: wie Berlin, zusätzlich werden erwähnt Angehörigen- und Betroffenenorganisationen\n Bremen: wie Bayern, zusätzlich Selbsthilfegruppen;\n Niedersachsen: wie Bayern, zusätzlich Beratungs- und Behandlungseinrichtungen, die vergleichbare oder ergänzende Dienste anbieten;\n In NRW werden u. a. Betreuungsvereine und -behörden genannt;\n Thüringen: Betreuer und Betreuungsbehörden (darüber hinaus wie Niedersachsen).",
      "tags": [
        "bayern",
        "personen",
        "sachsen",
        "zusätzlich",
        "betreuer"
      ]
    },
    {
      "titel": "Vor- und Nachrang der Unterbringungsarten",
      "inhalt": "Die materiell-rechtlichen Unterbringungsvoraussetzungen in § 1831 BGB, der für Betreuer und Bevollmächtigte gilt, und für Unterbringungen nach den PsychKGen sind unterschiedlich. Während bei § 1831 BGB ausschließlich auf die Selbstgefährdung der betroffenen Person abgestellt wird, sind in den PsychKGen sowohl die krankheitsbedingte Selbstgefährdung als auch die Fremdgefährdungin neueren Gesetzen als erhebliche Gefährdung bedeutender Rechtsgüter anderer bezeichnet Unterbringungsgründe. Dies bedeutet: liegt eine Selbstgefährung der betroffenen Person vor, die sowohl unter § 1831 BGB als auch den entsprechenden Paragraphen des jeweiligen PsychKG fällt und hat diese Person einen Betreuer, dessen Aufgabenkreis das Aufenthaltsbestimmungsrecht umfaßt, besteht eine Konkurrenz beider Unterbringungsarten. Hier stellt sich immer wieder die Frage: ist eine der beiden Unterbringungsarten gegenüber der anderen nachrangig bzw. subsidiär? \n\nDenkbar wären 3 mögliche Lösungen: \n\ndie PsychKG-Unterbringung ist vorrangig gegenüber der BGB-Unterbringung\ndie BGB-Unterbringung ist vorrangig gegenüber der PsychKG-Unterbringung\nbeide Unterbringungsarten stehen gleichrangig nebeneinander\n\nAus der Sicht der betroffenen Personen macht es zwar vom Ergebnis her keinen Unterschied, wer die Freiheitsentziehungsmaßnahme verantwortet. Da jedoch gerade der Vollzug der Unterbringungsanordung oft mit Gewaltanwendung verbunden ist, stellen sich gerade Betreuer oft auf den Standpunkt, dass sie eine Unterbringung nach dem PsychKG befürworten, um selbst „im Hintergrund“ bleiben zu können und mit einem einigermaßen intakten Vertrauensverhältnis nach der Entlassung des Patienten mit ihm weiter arbeiten zu können. \n\nIn einer Reihe von PsychKGen (in Baden-Württemberg, Bremen, Mecklenburg-Vorpommern, Thüringen) ist die Formulierung zu finden, dass der Willen desjenigen maßgebend ist, der das Aufenthaltsbestimmungsrecht besitzt. Dies kann auch ein Betreuer seinoder bei Minderjährigen Eltern, Vormund oder Pfleger. Eine solche Formulierung enthält einen bedingten Vorrang der BGB-Unterbringung. Allerdings bedeutet es nicht, dass ein unter Betreuung stehender Betroffener deshalb nicht nach dem PsychKG untergebracht werden dürfte. Schließlich kann der Betreuer zu einer anderen Schlußfolgerung kommen als die nach PsychKG zuständige Behörde, er kann z. B. die Unterbringungsnotwendigkeit verneinen oder wenn er sie bejaht, deshalb keine eigene Unterbringung anordnen wollen, weil er die künftige Zusammenarbeit mit dem Betreuten gefährdet sieht. In solchen Fällen ist es der nach PsychKG zuständigen Stelle unbelassen, selbst eine Unterbringung zu bewerkstelligen. \n\nDie Gesetze aus Bayern, Hamburg, Hessen, Niedersachsen und Sachsen enthalten keine Vor- und Nachrangregelung.\n\nBrandenburg: Keine Vor- und Nachrangregelung enthalten; Betreuer ist antragsberechtigt zur PsychKG-Unterbringung, willigt der Betreuer nicht ein, so stellt die Gesundheitsbehörde den Antrag; sie soll u.a. die Betreuungsbehörde einbeziehen\n\nBerlin, Saarland, Sachsen-Anhalt, Schleswig-Holstein: Nachrang der PsychKG-Unterbringung insoweit, wenn eine Unterbringung nach dem BGB tatsächlich angeordnet worden ist, d.h.: öff.-rechtl. Unterbringung ist möglich, wenn zivilrechtliche Unterbringung unterbleibt.\n\nIn NRW sollte nach dem Regierungsentwurf des neuen PsychKG keine Unterbringung nach PsychKG möglich sein, wenn Unterbringung nach BGB angeordnet werden kann§ 11 Abs. 3 PsychKG-NRW-Entwurf (NRW-Landtagsdrucksache 12/4063). Bei gleichzeitiger zivil- und öffentlich-rechtlicher Unterbringung war die PsychKG-Unterbringung somit nachrangig. \n\nErstaunlich wäre hier die in NRW künftig beabsichtigte Formulierung gewesen, die streng genommen keine PsychKG-Unterbringung zugelassen hätte, soweit ein Betreuer eine Unterbringung veranlassen könnte. Was wäre hier jedoch in den Fällen, in denen, wie oben erwähnt, der Betreuer zu einem anderen Schluß kommt, die Unterbringungsnotwendigkeit verneint oder sich schlicht nicht um diese Frage kümmert? Die Begründung des Gesetzentwurfs befaßte sich leider nicht mit dieser FrageNRW-Landtagsdrucksache 12/4063, S. 31. Jedoch ist dieser Versuch, die PsychKG-Unterbringung eindeutig nachrangig zu gestalten, nicht in die endgültige Gesetzesfassung aufgenommen worden. In der Begründung der Änderung des § 11 Abs. 3 heißt es: „Es wird klar gestellt, dass eine Vorrangigkeit des Betreuungsrechts vor Maßnahmen nach diesem Gesetz.nicht besteht. Bei einer Prüfung über den Vorrang der besseren Unterbringungsform ist es nicht zulässig, die Rechts‑ und Verfahrensgarantien der Unterbrin­gung nach diesem Gesetz mit einem zivilrechtlichen Unterbringungsverfahren zu umge­hen. Im Interesse der Betroffenen kann im Einzelfall die Maßnahme durchgeführt werden, die am effektivsten ist und nach dem Grundsatz der Verhältnismäßigkeit den geringsten Eingriff darstellt. Die Einrichtung einer Betreuung ist grundsätzlich langfristiger angelegt und kann für Betroffene belastender sein als eine kurzfristige Unterbringung nach diesem Gesetz.NRW-Landtagsdrucksache 12/4467, S. 47“ \n\nFazit: die meisten Bundesländer, soweit überhaupt eine entsprechende Regelung besteht, überlassen dem Betreuer sozusagen den Vortritt, entscheidet sich dieser für eine Unterbringung (geht also sein Willen in diese Richtung), so erfolgt keine Unterbringung nach PsychKG.",
      "tags": [
        "unterbringung",
        "psychkg",
        "nach",
        "betreuer",
        "kann"
      ]
    },
    {
      "titel": "Bundeseinheitliche Beteiligung von Betreuern an PsychKG-Unterbringungsverfahren",
      "inhalt": "Im Rahmen des gerichtlichen Verfahrens ist der Betreuer gem. §§ 315, 320 FamFG berechtigt, sich zu der Unterbringung zu äußern. Auf einen speziellen Aufgabenkreis wird dabei nicht abgestelltJürgens, Betreuungsrecht, § 70d FGG Rdnr. 2.  Schließlich kann der Betreuer gegen Gerichtsentscheidungen zur Unterbringung die sofortige Beschwerde einlegen (§ 338 Abs. 3 FamFG).",
      "tags": [
        "betreuer",
        "famfg",
        "unterbringung",
        "rahmen",
        "gerichtlichen"
      ]
    },
    {
      "titel": "Verständigung des Betreuers von der Untersuchung bez. der Unterbringungsnotwendigkeit",
      "inhalt": "Die Gesetze in Baden-Württemberg, Bayern, Berlin, Brandenburg, Bremen, Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Rheinland-Pfalz, Saarland, Sachsen-Anhalt, Schleswig-Holstein: enthalten hierzu keine Regelung. Vorgesehen ist die Benachrichtigung in NRW, Sachsen und Thüringen.\n\nIn Rheinland-Pfalz ist ausdrücklich erwähnt, dass die Untersuchung bez. der Unterbringungsnotwendigkeit nicht der Einwilligung des ges. Vertreters bedarf, wenn keine Eingriffe oder Untersuchungen mit wesentlichem gesundheitlichen Risiko erfolgen.",
      "tags": [
        "rheinland",
        "pfalz",
        "sachsen",
        "keine",
        "gesetze"
      ]
    },
    {
      "titel": "Verständigung des Betreuers von erfolgter PsychKG-Unterbringung",
      "inhalt": "In Baden-Württemberg, Berlin, Hamburg, Hessen und Niedersachsen gibt es hierzu keine Regelung\nIn Bayern, Brandenburg, Bremen, Mecklenburg-Vorpommern, Rheinland-Pfalz, Saarland, Schleswig-Holstein und Thüringen ist der Betreuer zu benachrichtigen. \nIn Brandenburg ist auch die Zustimmung des Betreuers bei Verlegung in andere Einrichtung nötig. \nIn Bremen soll ein  Verfahrenspfleger beim Vollzug der Unterbringungsanordnung hinzugezogen werden.\nIn Hamburg ist der Betreuer abweichend von den allgemeinen Regelungen des FGG bez. der Unterbringungsanordnung nach PsychKG nicht beschwerdeberechtigt.\nIn NRW soll eine Vertrauensperson von der sofortigen Unterbringung benachrichtigt werden, in Sachsen-Anhalt sollen Angehörige verständigt werden. \nIn Rheinland-Pfalz ist geregelt, dass die Vorführung zur Untersuchung und die Zuführung zur Unterbringung auch ohne Einwilligung des gesetzlichen Vertreters zulässig ist.",
      "tags": [
        "hamburg",
        "brandenburg",
        "bremen",
        "rheinland",
        "pfalz"
      ]
    },
    {
      "titel": "Fragen während des Vollzugs der Unterbringung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Vollzugsregelungen auch für Unterbringungen durch Betreuer?",
      "inhalt": "Die zivilrechtliche Unterbringung durch Betreuer (§ 1831 BGB) enthält keine Vollzugsregelungen zur Gestaltung der Unterbringung. Hier erscheint es hilfreich, die Vollzugsbestimmungen der PsychKGe (z.B. Besuchsrecht, Hausordnung, Schriftverkehr) auch für die zivilrechtlichen Unterbringungen anzuwenden. Seltsamerweise hat sich nur das Land Brandenburg entschlossen, diesen Schritt ausdrücklich zu gehen. In NRW ist diese Frage anläßlich der Beratungen zum neuen PsychKG von einem Sachverständigen thematisiert wordenNRW-Landtagsdrucksache 12/4467, S. , hat aber keinen Eingang in das Gesetz gefunden.\n\nIn den anderen Bundesländern dürfte sich jedoch aufgrund des gleichartigen Zwecks in der Regel eine analoge Anwendung empfehlen.",
      "tags": [
        "unterbringung",
        "zivilrechtliche",
        "betreuer",
        "enthält",
        "keine"
      ]
    },
    {
      "titel": "Unbeschränkter Schriftverkehr des Untergebrachten gegenüber dem Betreuer",
      "inhalt": "Ein solcher ist vorgesehen in Baden-Württemberg, Brandenburg, Bremen, Hamburg, NRW, Rheinland-Pfalz, dem Saarland, Schleswig-Holstein und Thüringen, nicht jedoch in Bayern, Berlin, Mecklenburg-Vorpommern, Niedersachsen, Sachsen, Sachsen-Anhalt (dort werden nur Rechtsanwälte, Verteidiger und Notare sowie spez. Institutionen, in Niedersachsen auch Verfahrenspfleger genannt).\n\nIn Bremen und Mecklenburg-Vorpommern sind zurückgehaltene Briefe an den Betreuer auszuhändigen, sofern diesem die Postkontrolle nach § 1815 Abs. 2 Nr. 6 BGB übertragen ist. In Hamburg gilt das gleiche, wobei als Empfänger allgemein der gesetzliche Vertreter genannt wird. In Hessen dürfen Briefe an den und vom Betreuer nur mit gerichtlicher Genehmigung zurückgehalten werden.\n\nIn Thüringen ist der Betreuer auch von stattgefundenen Durchsuchungen der Habe des Betroffenen zu informieren.",
      "tags": [
        "betreuer",
        "bremen",
        "hamburg",
        "thüringen",
        "mecklenburg"
      ]
    },
    {
      "titel": "Unbeschränkte Besuche durch den Betreuer",
      "inhalt": "Solche sind vorgesehen in Brandenburg, NRW und Schleswig-Holstein; in Bayern, Berlin, Rheinland-Pfalz, Sachsen, Thüringen ist so etwas nur für Rechtsanwälte und Notare vorgesehen. Überhaupt keine Erwähnung findet eine derartige Regelung in Baden-Württemberg. Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Saarland, Sachsen-Anhalt.",
      "tags": [
        "vorgesehen",
        "sachsen",
        "solche",
        "brandenburg",
        "schleswig"
      ]
    },
    {
      "titel": "Akteneinsicht durch, Datenschutz gegenüber Betreuer",
      "inhalt": "Keine Regelung treffen Baden-Württemberg, Bayern, Bremen, Hessen, Sachsen, Sachsen-Anhalt, Thüringen; in Berlin ist nur die Akteneinsicht des Betroffenen selbst geregelt; in Brandenburg ist eine Akteneinsicht an Vertrauenspersonen, wenn dem Betroffenem aus Gesundheitsgründung keine Einsicht gestattet wird sowie eine Datenübermittlung an Betreuer zulässig; Hamburg regelt Akteneinsicht des Betroffenen, seines Verfahrenspflegers und Verfahrensbevollmächtigten; Datenübermittlung in Betreuungs- und Unterbringungssachen ist zulässig. In Mecklenburg-Vorpommern werden schriftliche Anordnungen auch dem Betreuer übermittelt, der Betreuer hat auch Akteneinsicht, Datenübermittlung wie in Hamburg. In Niedersachsen, Rheinland-Pfalz ist eine Datenübermittlung an Betreuer zulässig; in NRW und Schleswig-Holstein ist die Einsichtnahme des Betreuers in Behandlungsplan, Krankenunterlagen und Dokumentation freiheitsbeschränkender Maßnahmen zulässig.",
      "tags": [
        "akteneinsicht",
        "datenübermittlung",
        "betreuer",
        "zulässig",
        "keine"
      ]
    },
    {
      "titel": "Verständigung des Betreuers über Beurlaubung und Entlassung",
      "inhalt": "Wenn der Betroffene durch die Einrichtung entlassen oder beurlaubt ist, sind im Regelfall Handlungen des Betreuers nötig. Daher sollte er von diesen Maßnahmen Kenntnis erhalten. Vorgesehen ist die Benachrichtung des Betreuers wie folgt:\n\nIn Baden-Württemberg, Mecklenburg-Vorpommern, Niedersachsen, NRW, dem Saarland, Sachsen-Anhalt und Schleswig-Holstein: bei Beurlaubung nein, bei Entlassung ja (über § 70d FGG). In Bayern, Berlin, Brandenburg , Bremen und Schleswig-Holstein ist der Betreuer in beiden Fällen zu benachrichtigen, wobei in Brandenburg die Entlassung nur mit gerichtl. Entscheidung zulässig ist. Hamburg und Hessen treffen keine Regelung zu diesen Fragen. Rheinland-Pfalz und Thüringen sehen bei Beurlaubung eine Benachrichtigung vor, jedoch nicht bei Entlassung. Sachsen sieht die Benachrichtung bei der Entlassung nur bei einer vorläufiger Unterbringung vor. In Sachsen und Sachsen-Anhalt ist der Betreuer auch von einem freiwilligem Verbleib in der Einrichtung nach Ablauf des Unterbringungszeitraums zu informieren. \n\nIn Mecklenburg-Vorpommern, NRW, Rheinland-Pfalz, Sachsen und Thüringen ist der gesetzliche Vertreter bei Aussetzungen der Unterbringung nach § 70k FGG der Einrichtung gegenüber bez. des behandelnden Arztes mitteilungspflichtig.",
      "tags": [
        "sachsen",
        "entlassung",
        "einrichtung",
        "betreuers",
        "diesen"
      ]
    },
    {
      "titel": "Stellung des Bevollmächtigten",
      "inhalt": "Durch die im Rahmen des Betreuungsrechtsänderungsgesetzes erfolgte Ergänzung des § 1906 und des § 70 FGG hat ein Bevollmächtigter, dem die Entscheidung über freiheitsentziehende Maßnahmen übertragen wurde, grundsätzlich die gleiche Rechtsstellung wie ein Betreuer. Das neue PsychKG NRW zieht daraus die Konsequenz, einen solchermaßen Bevollmächtigten auch bei Unterbringungen nach dem PsychKG gleichermaßen einzubinden wie den Betreuer. In den anderen Landesgesetzen findet der Bevollmächtigte bisher keine Erwähnung.",
      "tags": [
        "betreuer",
        "psychkg",
        "rahmen",
        "betreuungsrechtsänderungsgesetzes",
        "erfolgte"
      ]
    },
    {
      "titel": "Rechtsprechung:",
      "inhalt": "OLG Hamm, Beschluss vom 19.12.2006, 15 W 126/06, FamRZ 2007, 934 = FGPrax 2007, 190 - Patientenverfügung gegen Unterbringung?\n\nSchließt eine mit einer Vorsorgevollmacht verbundene Patientenverfügung die stationäre psychiatrische Behandlung aus, so steht dies einer Unterbringung auf der Grundlage des § 11 PsychKG Nordrhein-Westfalen nicht entgegen, sofern der Vorsorgebevollmächtigte den Schutz des Betroffenen bei einer erheblichen Eigengefährdung nicht gewährleisten kann. Eine Behandlung gegen den Willen des Patienten ist aber nur bei akuter Fremdgefährdung gestattet.\n\nKammergericht Berlin, Beschluss vom 29.08.2007, 2 Ws 66/07 Vollz, FamRZ 2008, 300 = NStZ-RR 2008, 92:\n\nDie erforderliche Zustimmung des Untergebrachten zu einer psychopharmakologischen Behandlung kann im Land Berlin nach § 30 Abs. 2 Satz 1 BerlPsychKG durch die Zustimmung des Betreuers als des gesetzlichen Vertreters ersetzt werden. Dessen Entscheidung stellt für die behandelnden Ärzte eine ausreichende Rechtsgrundlage dar. Ihre Rechtmäßigkeit kann nicht vom Vollzugsgericht, sondern nur vom Vormundschaftsgericht nachgeprüft werden.\n\nOLG Hamm, Beschluss vom 13.03.2008, 15 W 54+64/08, OLGR Hamm 2008, 675 = NJW 2008, 2859 = FamRZ 2008, 1885:\n\nUnterbringung wegen Stalkings: Aus ständigen, massiven Stalking-Attacken kann sich die Annahme einer Eigen- und Fremdgefährdung ergeben, die die zwangsweise Unterbringung der betroffenen Person in einer psychiatrischen Einrichtung rechtfertigt. Die Anstaltsleitung ist im Rahmen der Unterbringung berechtigt, den Post- und Telefonverkehr so einzuschränken, dass weitere Belästigungen Dritter ausgeschlossen sind. Im entschiedenen Fall hatte eine Frau über Jahre hinweg den örtlichen Gemeindepfarrer in massiver Weise und fortlaufend sexuell belästigt.\n\nBGH, Beschluss vom 11.08.2010, XII ZB 78/10, BtPrax 2010, 279 = FamRZ 2010, 1651:\n\n§ 1906 Abs. 1 Nr. 1 BGB verlangt im Gegensatz zur öffentlich-rechtlichen Unterbringung keine akute, unmittelbar bevorstehende Gefahr für den Betreuten. Notwendig ist allerdings eine ernstliche und konkrete Gefahr für dessen Leib oder Leben, wobei die Anforderungen an die Voraussehbarkeit einer Selbsttötung jedoch nicht überspannt werden dürfen. Die Prognose ist im Wesentlichen Sache des Tatrichters.\n\nBVerfG, Beschluss vom 23.03.2011, 2 BvR 882/09, RuP 2011, 168 = NJW 2011, 2113 = FamRZ 2011, 1128 = BtPrax, 3/2011 = NZS 2011, 500 (Ls.) = DÖV 2011, 572 = FD-StrafR 2011, 317501 = JuS 2011, 1047 =  BeckRS 2011, 49744 = LSK 2011, 210557: \n\n Der schwerwiegende Eingriff in das Grundrecht aus Art. 2 Abs. 2 GG, der in der medizinischen Behandlung eines im Maßregelvollzug Untergebrachten gegen dessen natürlichen Willen liegt, kann auch zur Erreichung des Vollzugsziels gerechtfertigt sein.\n Eine Zwangsbehandlung zur Erreichung des Vollzugsziels ist nur zulässig, wenn der Untergebrachte krankheitsbedingt zur Einsicht in die Behandlungsbedürftigkeit oder zum Handeln gemäß dieser Einsicht nicht fähig ist. Maßnahmen der Zwangsbehandlung dürfen nur als letztes Mittel und nur dann eingesetzt werden, wenn sie im Hinblick auf das Behandlungsziel, das ihren Einsatz rechtfertigt, Erfolg versprechen und für den Betroffenen nicht mit Belastungen verbunden sind, die außer Verhältnis zu dem erwartbaren Nutzen stehen. Zum Schutz der Grundrechte des Untergebrachten sind besondere verfahrensmäßige Sicherungen geboten.\n Die wesentlichen Voraussetzungen für die Zulässigkeit einer Zwangsbehandlung bedürfen klarer und bestimmter gesetzlicher Regelung. Dies gilt auch für die Anforderungen an das Verfahren.\n\nBVerfG, Beschluss vom 12.10.2011, 2 BvR 633/11, BtPrax 2011, 253 = FamRZ 2011, 1927 = NJW 2011, 3571 = BeckRS 2011, 55175:\n\nDie Verfassungsbeschwerde betrifft die Zwangsbehandlung eines im Maßregelvollzug Untergebrachten auf der Grundlage des baden-württembergischen Gesetzes über die Unterbringung psychisch Kranker (Unterbringungsgesetz - UBG BW). § 8 Absatz 2 Satz 2 des UBG ist mit Artikel 2 Absatz 2 Satz 1 in Verbindung mit Artikel 19 Absatz 4 des Grundgesetzes unvereinbar und nichtig. Die medizinische Zwangsbehandlung des Untergebrachten zur Erreichung des Vollzugsziels ist nach dieser Vorschrift nicht, wie verfassungsrechtlich geboten, auf die Fälle seiner krankheitsbedingt fehlenden Einsichtsfähigkeit begrenzt. Gemäß § 8 Abs. 2 Satz 2 UBG BW hat der Betroffene diejenigen Untersuchungs- und Heilmaßnahmen zu dulden, die nach den Regeln der ärztlichen Kunst erforderlich sind, um die Krankheit zu untersuchen und zu behandeln, soweit die Untersuchung oder Behandlung nicht unter Absatz 3 - d. h. unter das Einwilligungserfordernis für operative Eingriffe und Eingriffe, die mit einer erheblichen Gefahr für Leben oder Gesundheit verbunden sind - fällt. In der vorgesehenen Bindung an die Regeln der ärztlichen Kunst liegt keine hinreichend deutliche gesetzliche Begrenzung der Möglichkeit der Zwangsbehandlung auf Fälle der fehlenden Einsichtsfähigkeit.\n\nAG Nürtingen, Beschluss vom 10.11.2011, 11 XIV 80/11:\n\nBehandlungsbedürftige psychisch Kranke, die krankheitsbedingt für sich oder andere gefährlich sind, können nach dem UBG Baden-Württemberg] nur untergebracht, aber nicht gegen ihren Willen behandelt werden.\n\nLG Darmstadt, Beschluss vom 19.12.2011, 5 T 646/11:\n\n § 17 Satz 1 und 2 des Hessischen Freiheitsentziehungsgesetzes (HFEG), der keine Voraussetzungen für eine erlaubte Zwangsbehandlung eines nach §§ 312 Nr. 3, 331 FamFG, 1 HFEG Untergebrachten regelt, ist mit Art. 2 Saz 2 GG und mit Art. 2 Abs. 2 Hessischer Verfassung nicht vereinbar (im Anschluss an BVerfG, Beschluss vom 23.03.2011 - 2 BvR 882/09 sowie Beschluss vom 12.10.2011 - 2 BvR 633/11).\n Im Rahmen der Anordnung einer Unterbringung nach §§ 312 Nr. 3 FamFG, 1 HFEG hat die Verfassungswidrigkeit des § 17 Satz 1, 2 HFEG keine Bedeutung, da es sich bei der Zwangsbehandlung um eine Maßnahme des Vollzugs durch die Verwaltungsbehörde ( § 16 HFEG) handelt und einem Zwangsbehandelten allein die Beanstandung im Rahmen des § 327 FamG eröffnet ist, über die das Betreuungsgericht (Amtsgericht) unanfechtbar entscheidet.\n Im Rahmen des Beschwerdeverfahrens gegen die Anordnung der öffentlich-rechtlichen Unterbringung kommt eine Vorlage an das Bundesverfassungsgericht oder den Hessischen Staatsgerichtshof wegen einer Zwangsbehandlung auf Grundlage des für unwirksam erachteten § 17 HFEG nicht in Betracht.\n\nBVerfG, Beschluss vom 15.12.2011, 2 BvR 2362/11, BeckRS 2011, 56834:\n\nDie mit einem Antrag auf Erlass einer einstweiligen Anordnung verbundene Verfassungsbeschwerde betrifft die Zwangsbehandlung eines auf der Grundlage des Sächsischen Gesetzes über die Hilfen und die Unterbringung bei psychischen Krankheiten (SächsPsychKG) Untergebrachten. Die Verfassungsbeschwerde ist nicht zur Entscheidung anzunehmen, weil sie keine Aussicht auf Erfolg hat. Sie ist unzulässig, weil nicht ersichtlich ist, dass der Beschwerdeführer den Rechtsweg erschöpft hätte. Auf Anträge von Untergebrachten hin, die sich gegen eine Zwangsmedikation richten, ist es zunächst Sache der Fachgerichte, auch die Vereinbarkeit der jeweils herangezogenen landesrechtlichen Rechtsgrundlagen mit dem Grundgesetz zu prüfen, gegebenenfalls vorläufigen Rechtsschutz zu gewähren.\n\n AG Elmshorn, Beschluss vom 29.08.2012, 71 XIV 4779 L:\n\n Eine Unterbringung nach § 7 PsychKG SH ist neben einer bereits erfolgte Unterbringung nach § 1906 BGB möglich, wenn die PsychKG-Unterbringung dazu dient, eine Zwangsbehandlung zu ermöglichen.\n § 14 Abs. 4 PsychKG SH entspricht den Vorgaben des Bundesverfassungsgerichts für eine Eingriffsnorm zur Zwangsbehandlung.\n Auch  wenn die Entscheidung über eine Zwangsbehandlung gemäß § 14 Abs. 4 PsychKG SH in der alleinigen Kompetenz des Arztes liegt, hat das Gericht die Zulässigkeit der Zwangsbehandlung zu prüfen, wenn die Unterbringung allein der Ermöglichung der Zwangsbehandlung dient.\n\nAG Nürtingen Beschluss vom 5.10.2012, 11 XIV 65/12:\n\nBloße Verwahrung psychisch Kranker bei Unterbringung: Psychisch kranke Personen sind bei notwendiger Unterbringung nach § 1 UBG BW (bzw.§ 1906 BGB) ohne Zwangsbehandlung zu verwahren.\n\nAG Kiel, Beschluss vom 19.10.2012, 2 XIV 30440 L:\n\nEin Antrag auf Anordnung der Unterbringung ist nur dann zulässig, wenn das dem Antrag beizufügende Gutachten im Sinne von § 8 S. 2 PsychKG S.-H. die Prognose über die voraussichtliche Dauer der Unterbringung darlegt. Dies gilt auch im Falle eines auf ein einstweiliges Anordnungsverfahren bezogenen Antrags.\n\nBGH, Beschluss vom 21.11.2012,  XII ZB 306/12:\n \nDie Verpflichtung des Gerichts, gemäß § 321 Abs. 1 FamFG in der Hauptsache ein Sachverständigengutachten zur Notwendigkeit der Unterbringungsmaßnahme einzuholen, entfällt auch nicht in den Fällen, in denen die zuständige Verwaltungsbehörde nach den landesrechtlichen Bestimmungen für die öffentliche Unterbringung ihrem Unterbringungsantrag ein ärztliches Gutachten beifügen muss.\n\nBGH, Beschluss vom 22.11.2012, III ZR 150/12 :\n\nNach bayerischem Landesrecht ist die Unterbringung von psychisch Kranken oder psychisch Gestörten zum Schutz der öffentlichen Sicherheit und Ordnung in einem psychiatrischen Krankenhaus (Art. 1 Abs. 1 BayUnterbrG) eine staatliche Aufgabe, die von den (neben anderen Stellen primär zuständigen) Landratsämtern als Staatsbehörden und nicht als Kreisbehörden wahrgenommen wird (Art. 37 Abs. 1 BayLKrO).\n Die staatliche Aufgabe der Unterbringung und mit ihr die im Einzelfall konkret ergriffenen Unterbringungsmaßnahmen werden durch Art. 48 Abs. 3 Nr. 1 BayBezO nicht, auch nicht teilweise auf die Bezirke (als eigene Aufgabe) übertragen.\n Für Amtspflichtverletzungen, die anlässlich der Unterbringung durch Ärzte begangen werden, die bei einem in der Rechtsform der gGmbH organisierten, aus dem Kommunalunternehmen eines Bezirks ausgegliederten psychiatrischen Krankenhaus beschäftigt sind, haftet der Freistaat Bayern und nicht der betreffende Bezirk.\n\nAG Elmshorn, Beschluss vom 26.11.2012, 71 XIV 4834 L; BtPrax 2013, 33:\n\n Allein aus dem Vorliegen handlungsbestimmender Wahninhalte und imperativer Stimmen kann weder auf eine Selbst- noch auf eine Fremdgefährdung i.S.d. § 7 Abs. 1, 2 PsychKG SH geschlossen werden.\n Auch die Gefährdung des Vermögens der Familie des Betroffenen kann von dem Begriff der erheblichen Gefährdung fremder Rechtsgüter des § 7 Abs. 1 PsychKG SH umfasst sein.\n\nAG Oldenburg (Holstein), Beschluss vom 25.01.2013, 20 XIV 36/13 L:\n \nZur Aussetzung eines Unterbringungsverfahrens und Vorlage an das Landesverfassungsgericht wegen Verfassungswidrigkeit der beabsichtigten Zwangsbehandlung nach § 14 Abs. 4 PsychKG SH.\n\nLG Kassel, Beschluss vom 28.01.2013, 3 T 35/13:\n \nBesteht eine Betreuung und hat der Betreuer, sofern ihm die Aufgabenkreise der Sorge für die Gesundheit sowie der Entscheidung über die Unterbringung übertragen sind, die Genehmigung einer Unterbringung zur Heilbehandlung nach § 1906 I Nr. 2 BGB beantragt, kommt eine Unterbringung nur nach Betreuungsrecht - und nicht nach dem HFEG - in Betracht. Dies gilt auch dann, wenn bei dem Betroffene allein eine krankheitsbedingte erhebliche Fremdgefährdung, nicht aber eine konkrete Eigengefährdung festgestellt werden kann.\n\nLG Kleve, Beschluss vom 04.02.2013, 4 T 15/13:\n\n Zwangsbehandlung nach § 18 Abs. 4 PschKG NRW sind \"Vollstreckungsmaßnahmen\" im Rahmen einer öffentlich-rechtlichen Unterbringung, deren Rechtmäßigkeit allein durch einen Antrag auf gerichtliche Entscheidung nach § 327 FamFG überprüfen kann.\n Eine Beschwerde gegen die gerichtliche Entscheidung ist unstatthaft. Eine teleologische Reduktion des § 327 Abs. 4 FamFG scheidet aus, wenn die zu überprüfende Maßnahme eine Zwangsbehandlung ist, weil Art. 19 Abs. 4 GG nur effektiven Rechtschutz, nicht aber einen Instanzenzug gewährleitstet.\n\nLG Saarbrücken, Beschluss vom 27.02.2013, 5 T 54/13:\n\nDas gerichtliche Verfahren in einer öffentlich-rechtlichen Unterbringungssache nach dem Saarländischen Unterbringungsgesetz (UBG) richtet sich trotz der Verweisung in § 7 UBG auf das Gesetz über die Angelegenheiten der freiwilligen Gerichtsbarkeit (FGG) nach dem Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG).\n\nLG Berlin, Urteil vom 28.01.2015 – 86 O 88/14:\n\nZum Schadensersatz bei Zwangsbehandlung nach Unterbringung gem. PsychKG. Das LG  hat das Land Berlin wegen einer  Amtspflichtverletzung nach §§ 839, 253 BGB i.V. mit Art. 34 GG gegenüber dem Kläger zu einem Schadensersatz in Höhe von 5.000 € verurteilt, weil der Kläger 16 Stunden lang im Rahmen einer öffentlich-rechtlichen Unterbringung nach PsychKG fixiert und während dieser Zeit zwangsbehandelt wurde.\n\nOLG Karlsruhe, Urteil v. 12.11.2015, AZ: 9 U 78/11\n\nDer Umstand, dass das Gericht auf der Grundlage der unzulänglichen ärztlichen Zeugnisse eine Unterbringung des Betroffenen nicht hätte anordnen dürfen, hindert die Amtshaftung des Zentrums für Psychiatrie für die Fehler der verantwortlichen Ärzte nicht. Bei einer rechtswidrigen Unterbringung von zwei Monaten in einem psychiatrischen Krankenhaus, die mit einer Zwangsmedikation verbunden ist, kann ein Schmerzensgeld in Höhe von 25.000 Euro in Betracht kommen.\n\nVG Koblenz, Beschluss vom 18.12.2015, 2 K 1079/15.KO:\n\n Der Verwaltungsrechtsweg ist für die gerichtliche Überprüfung einer auf der Grundlage der Landesgesetze über die Unterbringung psychisch Kranker behördlich angeordneten Unterbringung nicht eröffnet.\n Diese Prüfung obliegt als Angelegenheit der freiwilligen Gerichtsbarkeit den Zivilgerichten.\n\nOLG Dresden, Beschluss vom 24. Oktober 2017, 4 U 1173/17:\n\n Das Pflegepersonal in einer psychiatrischen Einrichtung hat nur in den Grenzen des\nErforderlichen und Zumutbaren die Pflicht, von einem Patienten Gefahren abzuwenden, die\ndiesem aufgrund seiner Krankheit drohen.\n Eine lückenlose Überwachung ist auch dann nicht geschuldet, wenn der Patient aufgrund\neiner schizoiden Störung im geschlossenen Wohnbereich der Einrichtung untergebracht ist.\n\nOLG Karlsruhe, Beschluss vom 26.03.2018, 2 Ws 79/18:\n \n Wird ein Betroffener aufgrund vorangehender einstweiliger Anordnungen bereits zwangsbehandelt, ist er vor der Entscheidung in der Hauptsache grundsätzlich (erneut) mündlich anzuhören.\n Zu den allgemeinen Voraussetzungen der Zustimmung zur Zwangsbehandlung nach baden-württembergischem Recht.\n\nBVerfG,  Urteil vom 24. Juli 2018, 2 BvR 309/15, 2 BvR 502/16\n\n Die Fixierung eines Patienten stellt einen Eingriff in dessen Grundrecht auf Freiheit der Person (Art. 2 Abs. 2 Satz 2 i.V.m. Art. 104 GG) dar.\n Sowohl bei einer 5-Punkt- als auch bei einer 7-Punkt-Fixierung von nicht nur kurzfristiger Dauer handelt es sich um eine Freiheitsentziehung im Sinne des Art. 104 Abs. 2 GG, die von einer richterlichen Unterbringungsanordnung nicht gedeckt ist. Von einer kurzfristigen Maßnahme ist in der Regel auszugehen, wenn sie absehbar die Dauer von ungefähr einer halben Stunde unterschreitet.\n Aus Art. 104 Abs. 2 Satz 4 GG folgt ein Regelungsauftrag, der den Gesetzgeber verpflichtet, den Richtervorbehalt verfahrensrechtlich auszugestalten, um den Besonderheiten der unterschiedlichen Anwendungszusammenhänge gerecht zu werden.\n Um den Schutz des von einer freiheitsentziehenden Fixierung Betroffenen sicherzustellen, bedarf es eines täglichen richterlichen Bereitschaftsdienstes, der den Zeitraum von 6:00 Uhr bis 21:00 Uhr abdeckt.\n\nLG Kassel, Beschluss vom 09.08.2018, 3 T 400/18\n\nBei bestehender Betreuung können ärztliche Zwangsmaßnahmen (hier Zwangsernährung) nur auf der Grundlage von § 1906a BGB genehmigt/angeordnet werden. Hat das Amtsgericht - trotz bestehender Betreuung - eine zwangsweise Ernährung nach § 20 PsychKHG (Hessen) angeordnet, ist es dem Beschwerdegericht untersagt, die Berechtigung der Maßnahme anhand von § 1906a BGB zu prüfen. Es handelt sich dabei um unterschiedliche Verfahren, und ein Wechsel vom einem Verfahren in das andere ist dem Beschwerdegericht nicht gestattet. Liegen die Voraussetzungen für eine Anordnung nach § 20 PsychKHG - hier mangels geschlossener Unterbringung des Betroffenen - nicht vor, ist die auf § 20 PsychKHG gestützte Maßnahme aufzuheben (Rechtsbeschwerde ist zugelassen). \n\nVG Aachen, Urteil vom 12.10.2018, 7 K 556/18\n\nZur Übernahme der Kosten der Unterbringung nach PsychKG durch den untergebrachten Betreuten nach §§ 32, 33 PsychKG NRW a.F., der im maßgeblichen Zeitraum nicht krankenversichert war. Die Übernahme der Kosten des stationären Krankenhausaufenthalts nach Beendigung der geschlossenen Unterbringung ergibt sich aus § 611 i.V.m. § 630a BGB, jedenfalls aber aufgrund der Grundsätze einer Geschäftsführung ohne Auftrag im Sinne der §§ 677 ff. BGB.\n\nAG Bad Segeberg, Beschluss vom 22.10.2018, 3 XIV 7811 L\n\nWährend einer Fixierungsmaßnahme im Rahmen einer öffentlich-rechtlichen Unterbringung muss die Eins-zu-Eins-Betreuung durch therapeutisches oder pflegerisches Personal in der Weise sein, dass eine Eins-zu-Eins-Betreuung ein ständiger und unmittelbarer Sichtkontakt zwischen dem Personal der Klinik und dem Fixierten sichergestellt sein muss und dass das Personal für den Fixierten stets erreichbar sein muss.\n\nBGH, Beschluss vom 19. Dezember 2018 - XII ZB 505/18\n \nEine Gefahrenlage ist im Sinne des § 13 Abs. 3 PsychKHG BW als gegenwärtig einzustufen, wenn ein schadenstiftendes Ereignis unmittelbar bevorsteht oder sein Eintritt zwar unvorhersehbar, wegen besonderer Umstände jedoch jederzeit zu erwarten ist. Dies kann auch bei einer Gefahr für höchstrangige Rechtsgüter Dritter nur dann bejaht werden, wenn zumindest eine hohe Wahrscheinlichkeit dafür besteht, dass die Gefahr sich \n\nOLG Karlsruhe, Beschluss vom 10.01.2019, 2 Ws 344/18\n\n Das Gebot der Bestellung eines externen Sachverständigen nach § 329 Abs. 5 FamFG erfasst nur die (unmittelbare) Verlängerung einer Zwangsbehandlung von mehr als zwölf Wochen. Liegt demgegenüber eine - nicht rechtsmissbräuchliche - zeitliche Unterbrechung zwischen verschiedenen Zwangsbehandlungen vor, ist nach § 321 Abs. 1 Satz 5 FamFG lediglich der zwangsbehandelnde Arzt als Sachverständiger ausgeschlossen.\n § 20 Abs. 3 Satz 1 Nr. 1 lit. b PsychKHG BW (Wiederherstellung der tatsächlichen Voraussetzungen freier Selbstbestimmung durch Zwangsbehandlung) ist verfassungsgemäß.\n\nVG Neustadt (Weinstraße), Beschluss vom 10.04.2019, 5 K 133/19.NW\n\n Dem in §§ 23a Abs. 2 Nr. 1 GVG i.V.m. § 312 Nr. 4 FamFG verwandten Begriff der Unterbringung unterfällt nicht nur die gerichtlich angeordnete Unterbringung, sondern auch die behördlich angeordnete Unterbringung und die behördlich angeordnete Vorführung und Untersuchung der betroffenen Person.\n Den Vorschriften des Landesgesetzes für psychisch kranke Personen ist zu entnehmen, dass der Gesetzgeber unabhängig von der Art der Maßnahme, gerichtlich angeordnete Unterbringung nach § 14 Abs. 1 PsychKG RP, sofortige behördliche Unterbringung nach § 15 Abs. 1 PsychKG RP, einstweilige Behördenentscheidung nach § 14 Abs. 5 Satz 1 PsychKG RP, Entscheidungen im Bereich der Unterbringung psychisch Kranker nicht der Verwaltungsgerichtsbarkeit, sondern aus den Gesichtspunkten Sachkunde, Sachnähe und Sachzusammenhang der ordentlichen Gerichtsbarkeit unterstellen wollte.\n Die maßgeblichen Vorschriften sind ebenso wie die Bestimmungen der §§ 321 ff. FamFG davon geprägt, sämtliche in engem sachlichen Zusammenhang mit Zwangseinweisungssituationen stehenden Lebenssachverhalte einschließlich der Überprüfung von Einzelmaßnahmen der ordentlichen Gerichtsbarkeit zuzuweisen.\n Vollzugsangelegenheiten im Sinne des § 327 Abs. 1 FamFG sind sämtliche Maßnahmen im Rahmen der Vorbereitung einer Unterbringung, d.h. auch die Vorführung und Untersuchung der betroffenen Person sowie sonstige damit zusammenhängende Maßnahmen wie die Androhung und Anwendung unmittelbaren Zwangs.\n\nAG Fulda, Beschluss vom 18.04.2019, 85 XIV 182/19 L\n\n Besondere Sicherungsmaßnahmen nach § 21 PsychKHG (Hessen) kommen nur für Personen in Betracht, die nach dem PsychKHG und nicht nach anderen Vorschriften untergebracht sind.\n Aufgrund der Mitteilung eines Dritten kann das Gericht dem Betreuer ohne dessen Willen keine Unterbringungsgenehmigung nach § 1906 BGB erteilen.\n\nAG Fulda, Beschluss vom 05.05.2019, 85 XIV 159/19 L\n\nÄrztliche Zwangsmaßnahmen nach § 20 PsychKHG (Hessen) sind gegenüber ärztlichen Zwangsmaßnahmen nach § 1906a BGB subsidiär.\n\nAG Fulda, Beschluss vom 18.06.2019, 87 XIV 280/19 L\n\nVorlagebeschluss zu der Frage: Ist § 21 Abs. 1 und Abs. 4 PsychKHG-HE in der Fassung des Hessischen Gesetzes über Hilfen bei psychischen Krankheiten - Psychisch-Kranken-Hilfe-Gesetz vom 4. Mai 2017 (GVBl. 2017, 66) mit Art 2 Abs. 2, S. 2, S. 3 iVm Art. 104 Abs. 1 und Abs. 2 GG vereinbar?\n\nLG Rostock, Beschluss vom 07.05.2020, 3 T 101/20\n\nZur teilweisen Aufhebung einer Unterbringungsmaßnahme nach PsychKG MV wegen fehlender Anhörung und nicht erfolgter Bestellung eines Verfahrenspflegers.\n\nVerfGH Sachsen, Beschluss vom 28.05.2020, Vf. 98-IV-19\n\nZur Begründung einer Verfassungsbeschwerde wegen der Anordnung einer Fixierungsmaßnahme nach dem SächsPschKG, da die angefochtenen Entscheidungen nicht den unmittelbar aus dem Freiheitsgrundrecht abzuleitenden und durch das Bundesverfassungsgericht präzisierten verfassungsrechtlichen Anforderungen, die bei der Anordnung von Fixierungen in der öffentlich-rechtlichen Unterbringung zu beachten sind, erfüllen.\n Zur Unverhältnismäßigkeit der Anordnung einer 5-Punkt- und 7-Punkt-Fixierung für 13 Tagen.\n\nAG Lübeck, Beschluss vom 13.08.2020, 9 XIV 17445 L\n\n Wird in einem Krankenhaus bereits eine Unterbringung vollzogen, die auf § 1906 BGB gestützt ist, kann eine weitere Unterbringung auf Basis des § 7 PsychKG SH nicht angeordnet werden.\n Die öffentlich-rechtliche Unterbringung kann auch nicht angeordnet werden, um ein Gefährdung Dritter beim Vollzug der zivilrechtlichen Unterbringung abzuwenden.\n\nLG Freiburg, Beschluss vom 03.03.2021, 4 T 39/21\n\nDie gerichtliche Prüfung der Voraussetzungen von § 20 Abs. 3 Satz 4 und 5 PsychKHG BW erfordert Angaben im ärztlichen Zeugnis zu den konkret mit der Verabreichung der beantragten Medikation möglichen Nebenwirkungen sowie dazu, wie diesen Nebenwirkungen ggf. wirksam begegnet werden kann. Fehlen solche Angaben, ist das Betreuungsgericht nach § 26 FamFG zu weiteren Ermittlungen verpflichtet.\n\nLG Lübeck, Beschluss vom 21.01.2022, 7 T 19/22\n\nSeit dem 1.1.2022 muss der Antrag auf vorläufige Unterbringung als elektronisches Dokument übermittelt werden (§ 14b Abs. 1 S. 1 FamFG in Verbindung mit § 8 Abs. 1 PsychHG S.-H.). Wird der Antrag schriftlich eingereicht, ist der Antrag als unzulässig zu verwerfen.\n\nAG Fulda, Beschluss vom 01.02.2022, 88 XIV 52/22\n\nDie Verlängerung einer vom Gericht genehmigten Fixierung nach § 21 HessPsychKHG kann nur auf Antrag des Gesundheitsamts genehmigt werden.\nDie Ärzte der Klinik sind für die Verlängerung nicht antragsberechtigt.\nDas Gericht kann die Verlängerung der Fixierung nicht von Amts wegen genehmigen.\n\nLG Hildesheim, Beschluss vom 29.06.2022, 5 T 147/22\n\nNach § 14b Abs. 1 FamFG ist die elektronische Einreichung für Behörden nur dann verpflichtend, wenn für den Antrag ein im FamFG vorgesehenes verfahrensrechtliches Schriftformerfordernis gilt.\nBei der öffentlich-rechtlichen Unterbringung in Niedersachsen müssen Anträge daher nicht nach § 14 Abs. 1 FamFG als elektronische Dokumente übermittelt werden; vielmehr fallen entsprechende Anträge unter die Soll-Vorschrift des § 14 Abs. 2 FamFG.\n\nOLG Karlsruhe, Beschluss vom 20.7.2023, 19 W 54/23 (Wx)\n\nEine Durchsuchung der Wohnung eines Betroffenen kann nicht nach § 36 PolG BW angeordnet werden, wenn diese darauf abzielt, das Vorliegen der Voraussetzungen von Maßnahmen nach dem BWPsychKHG zu überprüfen.\n\nLG Gera, Beschluss vom 21.07.2023, 7 T 206/23\n\nDer zuständige Sozialpsychiatrische Dienst muss dem Antrag auf Unterbringung nach § 8 ThürPsychKG ein ärztliches Gutachten beifügen. Dies gilt auch im Eilverfahren (entgegen LG Meiningen, 4. Zivilkammer, Beschluss vom 19.05.2021, Az. (13) 4 T 85/21). Die Vorlage eines „ärztlichen Zeugnisses“ recht ebenso wenig wie die Nachreichung eines Gutachtens durch die Klinik.\n\nLG Berlin, Beschluss vom 09.08.2023, 87 T 179/23 XIV L\n\nEine einstweilige Unterbringungsanordnung nach § 15 PsychKG Bln kann nicht durch eine weitere einstweilige Anordnung verlängert werden, wenn kein dringendes Bedürfnis für ein sofortiges Tätigwerden im Sinne des § 331 Satz 1 Nr. 1 FamFG besteht.\nDie den Verlängerungsantrag stellende Behörde trägt die Verantwortung für den Vollzug der Unterbringungsmaßnahme.\nDie Behörde ist gehalten, einen Antrag gemäß § 22 PsychKG Bln auf Durchführung des Hauptsacheverfahrens zu stellen, wenn dafür aufgrund des ermittelten oder bekannt gewordenen Sachverhalts Anlass besteht und ein Zuwarten bis zur endgültigen Entscheidung im Hauptsacheverfahren vertretbar erscheint.\n\nAG Duisburg-Hamborn, Beschluss vom 15.08.2024, 4 XVII 189/13 M\n\nEine langjährige Unterbringung eines psychisch kranken Menschen zum Schutz vor Eigengefährdung auf einer Akutstation der Psychiatrie ist unverhältnismäßig.\nDie Leistungen zur Teilhabe aus § 4 SGB IX gewährleisten Alternativen zur Verwahrung auf einer Akutstation.\nDie Rechte aus § 4 SGB IX sind einklagbar und der Betreuer hat die Verpflichtung die Ansprüche für den Betreuten durchzusetzen.\nEine Verlängerung der Unterbringung um sechs Monate ist angemessen und ausreichend, um eine Alternative zur geschlossenen Unterbringung in der Psychiatrie zu organisieren.",
      "tags": [
        "unterbringung",
        "nach",
        "beschluss",
        "einer",
        "zwangsbehandlung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Unterstützte Entscheidungsfindung, Grundrechte, Angehörigenvertretungsrecht, Eingliederungshilfe, Inklusionsbetrieb, Unterbringung, Unterbringungsverfahren, Heilbehandlung, Medikationsplan, Vulnerabilität, Einwilligungsfähigkeit, Elektronische Patientenakte, Zwangsbehandlung, unterbringungsähnliche Maßnahme, Therapieunterbringungsgesetz (ThUG, Wikipedia-Beitrag)\n Begleitforschung, Diskriminierungsverbot",
      "tags": [
        "unterstützte",
        "entscheidungsfindung",
        "grundrechte",
        "angehörigenvertretungsrecht",
        "eingliederungshilfe"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betrogt.de zum Thema PsychKG und Betreuung",
      "tags": [
        "podcast",
        "betrogt",
        "thema",
        "psychkg",
        "betreuung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Baumann: Unterbringungsrecht und Kommentar zu den Unterbringungsgesetzen der Länder , ISBN 3166007229\n Behsen: Psychotherapeutengesetz mit Erläuterungen , ISBN 3887848934\n Bohnert: Unterbringungsrecht Buchrezension , ISBN 3406471749\n Brill: Psychisch Kranke im Recht , ISBN 3884142135\n Cording (Hrsg): Zwischen Zwang und Fürsorge. Die Psychiatriegesetze der deutschen Länder. Baden-Baden: Deutscher Wissenschafts-Verlag, 2003, ISBN 3935176252\n Deinert/Jegust: Das Recht der psychisch Kranken (Texte), 2. Auflage 2006 , ISBN 3898174778\n Dodegge/Zimmermann: PsychKG NRW, 2. Auflage , ISBN 3415031004\n Kopetzki: Grundriß des Unterbringungsrechtes (Österreich) , ISBN 3211828907\nMarschner/Volckart: Freiheitsentziehung und Unterbringung. 4. Aufl. München: Verlag C. H. Beck, 2001, ISBN 3406467261\n Probst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n Schumacher: Freiheitsentziehende Maßnahmen mit mech. Mitteln , ISBN 3887847822\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n  Zimmermann: Unterbringungsgesetz Baden-Württemberg , ISBN 3415031179",
      "tags": [
        "isbn",
        "baden",
        "unterbringungsrecht",
        "länder",
        "buchrezension"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bermann: Das Unterbringungsrecht in den neuen Bundesländern; NJ 1991, 211\nBienwald: Unterbringung nach Landesrecht (PsychKG) und nach Zivilrecht; Rpfl-Stud 2016, 78\nBrosey: Psychiatrische Patientenverfügung nach dem 3. BtÄndG; BtPrax 2010, 161\nDeinert: Betreuertätigkeit und Freiheitsentziehung nach den PsycKGen; BtPrax 2000, 191\nFischer: Die Natur der Rechtsbeziehungen zwischen psychiatrischen Landeskrankenhäusern und ihrer Patienten; NJW 1992, 1539\nGreve: Psychisch Kranke. Das Beziehungsdreieck zwischen Klient, gesetzlichem Betreuer und gemeindepsychiatrischen Diensten. In: Zander, Karl-Heinz (Hrsg.):Rechtsfürsorge im Sozialstaat. Was ist die Aufgabe der Betreuung? Bochum 2005, 117\nGusy: Freiheitsentziehung und Grundgesetz; NJW 1992, 567\nHenking und Mittag Die Zwangsbehandlung in der öffentlich-rechtlichen Unterbringung – Vorschlag einer Neuregelung, JR 2013, 341\nHenking: Patientenrechte in der Psychiatrie im Kontext von Zwang; R & P 2016, 155\nHelle, Patienteneinwilligung und Zwang bei der Heilbehandlung untergebrachter psychisch Kranker, MedR 1993,134\nKrüger, Rolf: Bürgerlichrechtliche, öffentlichrechtliche und strafrechtliche Zwangsunterbringung, BtPrax 1992, 92\nLeßmann: Zur Differenzierung von Zuweisungen und Unterbringungen nach PsychKG; R&P 2010, 132 (PDF)]\nMarschner: Aktuelles zur Zwangsbehandlung – in welchen Grenzen ist sie noch möglich?\" R&P 2011,160\nders.: Die Unterbringung nach § 1846 BGB produziert unnötige Betreuungen; BtPrax 2020, 172\nMüller: Zwangsmaßnahmen in der Psychiatrie – Rechtliche Grundlagen, PflegeR 2010, 291\nNeumann: Freiheitsentziehung und Fürsorge ím Unterbringungsrecht; NJW 1982, 2588\nOlzen/von der Senden: Zulässigkeit stationärer Zwangsbehandlungsmaßnahmen im Falle der Unterbringung; JR 2007, 248\nPardey: Zur Zulässigkeit drittschützender freiheitsentziehender Maßnahmen nach § 1906 BGB; FamRZ 1995, 713\nRiedel: Freiheitsentziehende Maßnahmen gegen nicht betreute Personen wegen Selbstgefährdung; BtPrax 2010, 99\nRöttgers/Lepping: Zwangsunterbringung und -behandlung psychisch Kranker in Großbritannien und Deutschland; PsychPrax 1999; 139\nSchmidt-Recla: Auf den Trümmern der Unterbringungsgesetze der Länder und im Niemandsland zwischen Einsichts- und Einwilligungsfähigkeit, MedR 2013, 567\nSchröder/Millat: Richterliche Anhörung auf der psychiatrischen Akzeptation; BtPrax 2022, 46\nSelle: Aufgaben und Grenzen rechtlicher Betreuung im Maßregelvollzug; BtPrax 2022, 50\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nStolz/Steinert: Psychiatrische Patientenverfügungen und öffentlich-rechtliche Unterbringung, BtPrax 2014, 12\nWeber: Die Kostenpflicht des Betroffenen bei öffentlich-rechtlicher Unterbringung, ZFSH/SGB 2011, 635\nWigge: Arztrechtliche Fragen des Unterbringungsrechts; MedR 1996, 291",
      "tags": [
        "btprax",
        "nach",
        "unterbringung",
        "freiheitsentziehung",
        "zwischen"
      ]
    },
    {
      "titel": "Landesgesetze",
      "inhalt": "PsychKG Landesgesetze",
      "tags": [
        "psychkg",
        "landesgesetze"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Internetseite der Deutschen Gesellschaft für Soziale Psychiatrie e.V. Köln",
      "tags": [
        "internetseite",
        "deutschen",
        "gesellschaft",
        "soziale",
        "psychiatrie"
      ]
    },
    {
      "titel": "Untersuchungen zum PsychKG Nordrhein-Westfalen",
      "inhalt": "Asseln: Einweisungen nach PsychKG NRW in den Kreisen und kreisfreien Städten in Nordrhein-Westfalen (PDF)\n Crefeld: Untersuchung zur Unterbringungspraxis im kommunalen Vergleich (VGT, 1999)\nGutachten des Landtags NRW zum PsychKG, 2010 (PDF)\nNeu: Antwort der Landesregierung NRW zu den Unterbringungen in NRW, März 2013 (PDF)",
      "tags": [
        "psychkg",
        "asseln",
        "einweisungen",
        "nach",
        "kreisen"
      ]
    },
    {
      "titel": "Zu weiteren aktuellen Änderungen der PsychKGs der Länder",
      "inhalt": "Stellungnahme von Narr und Saschenbrecker zu div. Gesetzentwürfen, Mai 2013",
      "tags": [
        "stellungnahme",
        "narr",
        "saschenbrecker",
        "gesetzentwürfen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "FAQs zum Thema Zwangsbehandlung\nAusführliche Darstellung der Rechtslage zur Zwangsbehandlung\n\nKategorie:Rechtsnormen\nKategorie:Unterbringung",
      "tags": [
        "zwangsbehandlung",
        "kategorie",
        "faqs",
        "thema",
        "ausführliche"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Unterbringung2.jpg](bild:unterbringung2.jpg)\nIn der Bundesrepublik Deutschland haben die einzelnen [Bundesländer](bundesländer) Gesetze über „Schutz“ und „Hilfen“ für psychisch kranke Menschen erlassen.\n\nGesetzesinhalt\nDiese Gesetze regeln auch die Voraussetzungen für freiheitsentziehende [Unt...",
  "verwandteArtikel": [
    "verfahrenspfleger",
    "bayern",
    "sachsen",
    "einstweilige-anordnung",
    "thüringen",
    "einwilligungsfähigkeit",
    "nordrhein-westfalen",
    "unterbringung",
    "grundrechte",
    "wikipedia:de:gesetz-nr.-1301-über-die-unterbringung-psychisch-kranker",
    "wikipedia:de:hessisches-gesetz-über-hilfen-bei-psychischen-krankheiten",
    "sachverständigengutachten",
    "postkontrolle",
    "wikipedia:de:landesgesetz-für-psychisch-kranke-personen",
    "baden-württemberg",
    "wikipedia:de:maßregelvollzug",
    "wikipedia:de:gesetz-zur-hilfe-und-unterbringung-psychisch-kranker-menschen",
    "betreuer",
    "kategorie:unterbringung",
    "vulnerabilität",
    "begleitforschung",
    "wikipedia:de:brandenburgisches-psychisch-kranken-gesetz",
    "natürlicher-wille",
    "wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-für-menschen-mit-psychischen-krankheiten",
    "rheinland-pfalz",
    "wikipedia:de:schuldunfähigkeit",
    "heilbehandlung",
    "elektronische-patientenakte",
    "hessen",
    "brandenburg",
    "medikationsplan",
    "datenschutz",
    "akteneinsicht",
    "niedersachsen",
    "angehörigenvertretungsrecht",
    "mecklenburg-vorpommern",
    "bild:unterbringung2.jpg",
    "arztattest",
    "neu",
    "vorsorgevollmacht",
    "wikipedia:de:hamburgisches-gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten",
    "beschwerde",
    "wikipedia:de:therapieunterbringungsgesetz",
    "inklusionsbetrieb",
    "wikipedia:de:sächsisches-gesetz-über-die-hilfen-und-die-unterbringung-bei-psychischen-krankheiten",
    "eingliederungshilfe",
    "aufenthaltsbestimmung",
    "aufenthaltsbestimmungsrecht",
    "unterbringungsverfahren",
    "unterbringungsähnliche-maßnahme",
    "vertrauensperson",
    "wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(baden-württemberg)",
    "hamburg",
    "subsidiaritätsprinzip",
    "sachsen-anhalt",
    "saarland",
    "wikipedia:de:niedersächsisches-gesetz-über-hilfen-und-schutzmaßnahmen-für-psychisch-kranke",
    "wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(nordrhein-westfalen)",
    "unterstützte-entscheidungsfindung",
    "psychkg",
    "berlin",
    "bundesländer",
    "aufgabenkreis",
    "sozialpsychiatrischer-dienst",
    "wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(berlin)",
    "patientenverfügung",
    "wikipedia:de:gesetz-über-hilfen-und-schutzmaßnahmen-bei-psychischen-krankheiten-(bremen)",
    "schleswig-holstein",
    "diskriminierungsverbot",
    "wikipedia:de:gesetz-über-hilfen-für-psychisch-kranke-und-schutzmaßnahmen-des-landes-sachsen-anhalt",
    "wikipedia:de:thüringer-gesetz-zur-hilfe-und-unterbringung-psychisch-kranker-menschen",
    "zwangsbehandlung",
    "wikipedia:de:gesetz-über-die-unterbringung-psychisch-kranker-und-deren-betreuung",
    "gesetzlicher-vertreter",
    "strafprozess",
    "wikipedia:de:suizid",
    "kategorie:rechtsnormen",
    "bremen"
  ]
}