{
  "id": "rechtsprechung-zum-sachverständigengutachten",
  "titel": "Rechtsprechung zum Sachverständigengutachten",
  "inhalt": "Rechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren gemäß altem FGG\n\nOLG Frankfurt am Main, Beschluss vom 13.03.1992, 20 W 83/92, MDR 1992, 511 = OLGR 1992, 176 = OLGZ 1992, 294 = FamRZ 1992, 859 = NJW 1992, 1395 = R & P 1992, 96 = BtE 1992/93, 146\n\nIm Verfahren über einen Antrag des Betreuten auf [Aufhebung der Betreuung](aufhebung-der-betreuung) ist die Einholung eines [Sachverständigengutachten](sachverständigengutachten)s über den Geisteszustand des Betreuten jedenfalls dann gerechtfertigt, wenn ein entsprechendes zeitnahes Gutachten nicht vorliegt (§ 12 FGG).\n \nBayObLG, Beschluss vom 17.09.1992, 3Z BR 112/92, FamRZ 1993, 351 = BtPrax 1993, 30: zur Qualifikation des Sachverständigengutachters.\n\nDas nach § 68b Abs. 1 Satz 1 FGG erforderliche Sachverständigengutachten zur Feststellung der Voraussetzungen der [Betreuerbestellung](betreuerbestellung) kann grundsätzlich nur durch einen Arzt für Psychiatrie erstellt werden. Das Gutachten eines Assistenzarztes einer psychiatrischen Klinik reicht in der Regel nicht aus, wenn nicht festgestellt ist, dass er die im Einzelfall erforderliche Sachkunde besitzt.\n\nOLG Düsseldorf, Beschluss vom 19.05.1992, , BtPrax 1993, 175: zum Umfang des ärztlichen Gutachtens als Entscheidungsgrundlage des Gerichts:\n\n Zu den Anforderungen an ein Gutachten im Sinne des § 68b Abs. 1 Satz 1 FGG.\n In einer Entscheidung nach § 69 FGG sind Hinweise auf eine bestehende [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen zwar zulässig. Sie gehören aber, weil rechtlich unverbindlich, nicht in den Tenor der Entscheidung.\n Auch bei bestehender Geschäftsunfähigkeit des Betroffenen ist ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) nach § 1903 BGB nicht ohne weiteres entbehrlich.\n\nOLG Stuttgart, Beschluss vom 09.06.1993, 8 W 163/93, FamRZ 1993, 1365\n\nEin Gutachten erster Instanz liegt nicht vor, wenn sich das Amtsgericht auf eine Attest gestützt hat, das vom Oberkirchenrat (im Zurruhesetzungsverfahren) eingeholt worden war. Zusätzlich wäre persönliche Befragung des Betroffenen durch den Gutachter erforderlich gewesen und das Gutachten müsste das Vorliegen einer psychischen Krankheit feststellen, nicht nur nicht ausschließen.\n\nBayObLG, Beschluss vom 07.10.1993, 3 Z BR 193/93, BtPrax 1994, 29 = FamRZ 1994, 318 = BayObLGR 1994, 13 = BtE 1992/93 161 (Ls)\n\nZur Pflicht des Gerichts, ein Ergänzungsgutachten einzuholen, wenn nachträgliche Feststellungen ergeben, dass der Sachverständige möglicherweise von unzutreffenden Tatsachen ausgegangen ist.\n\nBayObLG, Beschluss vom 14.10.1993, 3 Z BR 207/93, BayObLGZ 1993, 346 = BtPrax 1994, 30 = FamRZ 1994, 1135 = MDR 1994, 173 = Rpfleger 1994, 333 (Ls)\n\nDie Amtsärzte der Gesundheitsämter (hier: Leitender Medizinaldirektor) haben regelmäßig die erforderlich Sachkunde.\n\nBayObLG, Beschluss vom 25.11.1993, 3 Z BR 190/93, BtPrax 1994, 59 = FamRZ 1994, 720 = BtE 1992/93, 57: zur kritischen Würdigung des Gutachtens:\n\n Pflicht des Richters zur kritischen Würdigung von Sachverständigengutachten.\n Ist das Tatsachengericht im Verfahren auf Bestellung eines Betreuers und Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s nach Einholung gerichtlicher [Sachverständigengutachten](sachverständigengutachten) und der mündlichen Erläuterung nicht von der Richtigkeit der Gutachten überzeugt, dann muss es ein weiteres Gutachten in Auftrag geben, wenn es nicht seine eigene überlegene Sachkunde nachprüfbar darlegt.\n Die Bestellung eine Betreuers setzt voraus, dass der damit nicht einverstandene Betroffene aufgrund seiner Krankheit oder seiner geistigen oder seelischen Behinderung seinen [freier Wille](freier-wille) nicht frei bestimmen kann.\n Die Erteilung einer umfassenden Vollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn Zweifel an der Wirksamkeit der Vollmachtserteilung besteht.\n\nBayObLG, Beschlüsse vom 20.01.1994, 3 Z BR 316, 317 und 320/93, BayObLGR 1994, 29 (Ls) = BtPrax 1994, 108 (Ls) = FamRZ 1994, 1190 (Ls)\n\n Die Anordnung der Untersuchung des Betroffenen und seiner Vorführung zur Untersuchung ist auch dann unanfechtbar, wenn sie mit der Gestattung der Inanspruchnahme der Polizei und des Betretens der Wohnung zum Zweck der Vorführung verbunden ist.\n Gegen die Anordnung der Unterbringung zur Beobachtung zum Zweck der Vorbereitung eines Gutachtens im Betreuungsverfahren ist die einfache Beschwerde gegeben.\n\nBayObLG, Beschluss vom 17.03.1994, 3 Z BR 293/93, BayObLGR 1994, 38 (Ls) = FamRZ 1994, 1059 = BtPrax 1994, 136 = R & P 1994, 195 = Rpfleger 1994, 331 (Ls)\n\nDas Tatsachengericht ist regelmäßig verpflichtet, konkreten Einwendungen des Betroffenen gegen die tatsächlichen Grundlagen eines Sachverständigengutachtens nachzugehen (§ 68b FGG; Art. 103 Abs. 1 GG).\n\nBayObLG, Beschluss vom 19.05.1994, 3 Z BR 70/94, BayObLGR 1994, 63 = FamRZ 1995, 116\n\nZu den Anforderungen an die Bestimmtheit der Äußerungen eines Sachverständigen zur Gefahr einer Selbstschädigung.\n\nKammegericht Berlin, Beschluss vom 20.12.1994, 1 W 6687/94, BtPrax 1995, 228 (Ls) = FamRZ 1995, 1379 = KGR 1995, 248 = BtE 1994/95, 182\n\n Soweit nach § 68b Abs. 1 Satz 1 FGG für die Betreuerbestellung die Einholung des Gutachtens eines Sachverständigen vorgeschrieben ist, gelten die für die frühere Gebrechlichkeitspflegschaft vertretenen Grundsätze zum Erfordernis sogenannter Gutachterqualität ärztlicher Stellungnahmen entsprechend.\n Dabei bedeutet die gerichtliche Einholung des Gutachtens, dass das Gericht die Erstattung grundsätzlich selbst veranlasst, dabei die Tatsachen jedenfalls im Kern bezeichnet, auf deren Feststellung es für die Beurteilung der Notwendigkeit der Betreuerbestellung nach § 1896 BGB maßgeblich ankommt, sowie die Person des Gutachters selbst auswählt und dem Betroffenen vor der Gutachtenerstattung bekannt gibt.\n Das Gutachten muss hinreichend nachvollziehbare Aussagen zu allen in Betracht kommenden Aufgabenkreisen des Betreuers und zur voraussichtlichen Dauer der Betreuungsbedürftigkeit enthalten (§ 68b Abs. 1 Satz 5 FGG); eine Behandlungsbedürftigkeit und ein möglicher Behandlungserfolg sind regelmäßig zu erläutern.\n\nBayObLG, Beschluss vom 09.03.1995, 3 Z BR 365/94, BayObLGR 1995, 36 (Ls) = BtPrax 1995, 221 = FamRZ 1995, 1519 (Ls)\n\nLandgerichtsärzte sind in Bayern für die Erstellung von Gutachten in Betreuungsverfahren qualifiziert.\n\nBayerischer Verfassungsgerichtshof, Entscheidung vom 02.06.1995, Vf. 121 VI 93, BayVBl 1995, 591 = BtPrax 1995,179:\n\n Die Anordnung einer medizinischen Untersuchung zur Vorbereitung eines Gutachtens über die Betreuungsbedürftigkeit ist eine mit der Verfassungsbeschwerde nicht selbständig anfechtbare Zwischenentscheidung. \n Selbständig anfechtbar sind Zwischenentscheidungen (hier: Vorführung zur Untersuchung, befristete Unterbringung in einer geschlossenen Anstalt), die mit Zwangsmaßnahmen verbunden sind. Im Hinblick auf die Bedeutung der Grundrechte aus Art. 102 Bayr. Verfassung (Freiheit der Person) und aus Art. 106 Abs. 3 Bayr. Verfassung (Unverletzlichkeit der Wohnung) besteht insoweit ein Rechtschutzinteresse an der verfassungsgerichtlichen Überprüfung auch nach Erledigung dieser Maßnahmen durch Vollzug und Zeitablauf.\n\nBayObLG, Beschluss vom 14.06.1995, 3 Z BR 51/95, BayObLGR 1995, 85 (Ls) = BayObLGZ 1995, 222 = BtPrax 1995, 182 = FamRZ 1995, 499 = R&P 1995, 186\n\n Die Anordnung, dass der Betroffene zwangsweise zur Untersuchung vorgeführt werden könne, ist anfechtbar, wenn das Verfahren nur die Aufhebung einer Betreuung oder einen Betreuerwechsel zum Gegenstand hat.\n In diesem Verfahren ist die Anordnung der zwangsweisen Vorführung nicht zulässig.\n\nBayObLG, Beschluss vom 05.01.1996, 3 Z BR 366/95, FamRZ 1996, 499 (Ls)\n\nIm Verfahren auf Verlängerung der Bestellung eines Betreuers kann die Anordnung allein der Einholung eines Gutachtens über den Gesundheitszustand des Betreuten nicht angefochten werden.\n\nOLG Düsseldorf, Beschluss vom 25.03.1996,  u. ; FamRZ 1997, 1361: zum Umfang des Rechtes des Betreuten auf Kenntnis eines Gutachtens über seinen Geisteszustand\n\n Einem Betreuten ist ein Gutachten über seinen Geisteszustand grundsätzlich vollständig und in schriftlicher Form rechtzeitig vor dem Termin zu übersenden, wenn die Voraussetzungen des § 68 Abs. 2 FGG nicht vorliegen. \n Abschriften eines Gutachtens sind dem Betroffenen vorerst ohne Berechnung eines Auslagenvorschusses zur Verfügung zu stellen. \n Die Verweigerung der Akteneinsicht und der Erteilung von Abschriften durch das LG kann mit der Beschwerde an das OLG angefochten werden. \n Der Betreute hat als Verfahrensbeteiligter grundsätzlich ein berechtigtes Interesse an Akteneinsicht und der Erteilung von Abschriften. Einer Glaubhaftmachung dieses Interesses bedarf es nicht. \n\nKG, Beschlüsse vom 14.05.1996, 1 W 2379 und 2380/96, BtPrax 1996, 195 (Ls) = KGR 1996, 186 = DAVorm 1997, 219 = FamRZ 1997, 442 = NJW 1997, 400 = NJWE-FER 1997, 80 (Ls) = BtE 1996/97, 126\n\nDie Vorschrift des § 68b Abs. 3 Satz 1 FGG ermächtigt das BetrG auch, die Anordnungen zu treffen, die zur Vollziehung der Anordnung der Vorführung des Betroffenen zum Zweck der Untersuchung zur Vorbereitung eines Gutachtens erforderlich sind. Insbesondere kann das BetrG gestatten, zum Zwecke der Vorführung die Wohnung des Betroffenen zu öffnen und zu betreten, sofern dies zur Vollziehung der Vorführung erforderlich ist. Eine solche Anordnung ist gemäß § 68b Abs. 3 Satz 2 FGG nicht mit einem Rechtsmittel anfechtbar.\n\nOLG Hamm, Beschluss vom 20.06.1996, 15 W 143/96, BtPrax 1996, 195 (Ls) = FGPrax 1996, 221 = JMBl.NW 1996, 198 = FamRZ 1997, 440\n\nDie Anordnung der Untersuchung des Betroffenen und seiner Vorführung zur Untersuchung ist im Anwendungsbereich des § 68b Abs. 3 Satz 1 FGG einschließlich etwaiger Nebenentscheidungen unanfechtbar. Dies gilt auch für die Ermächtigung zur Anwendung einfacher körperlicher Gewalt und für die Gestattung, sich gewaltsam Zugang zu der Wohnung des Betroffenen zu verschaffen, weil sich diese Anordnungen unterhalb der Schwelle einer – anfechtbaren – befristeten Unterbringung nach § 68b Abs. 4 FGG bewegen.\n\nBayObLG, Beschluss vom 13.11.1996, 3 Z BR 278/96, BayObLGR 1997, 38 (Ls) = BtPrax 1997, 123 (Ls) = FamRZ 1997, 901 = FuR 1997, 124\n\nWird ein Gutachter beauftragt, dessen Sachkunde sich nicht ohne weiteres aus seiner Berufsbezeichnung ergibt, hat der Tatrichter dessen Sachkunde in seiner Entscheidung – für das Rechtsbeschwerdegericht nachvollziehbar – darzulegen.\n\nBayObLG, Beschluss vom 07.07.1997, 3 Z BR 343/96, BayObLGZ 1997, 206 = FamRZ 1997, 1565 = NJW-RR 1997, 1501 = R & P 1998, 108\n\nDie Sachkunde zur Erstellung von Gutachten über die Voraussetzungen einer Betreuung ist bei Ärzten des höheren öffentlichen Gesundheitsdienstes der Staatlichen Gesundheitsämter in Bayern vom Tatrichter darzulegen.\n\nBVerfG, Beschluss vom 14.06.1998, 2 BvR 2227/96, NJW 1998, 2813\n\nEs ist unter dem Aspekt des effektiven Rechtsschutzes verfassungsrechtlich nicht zu beanstanden, wen das Rechtsschutzinteresse für eine weitere Beschwerde mit der Begründung verneint wird, die angegriffene Anordnung der Unterbringung gem. § 68b Abs. 4 FGG sei prozessual überholt, da der Betroffene inzwischen rechtserheblich freiwillig mit der Unterbringung einverstanden ist.\n\nOLG Köln, Beschluss vom 16.09.1998, 16 Wx 121/98, OLGR 1999, 38 = FamRZ 1999, 873 = NJWE-FER 1999, 90\n\nEine ordnungsgemäße Begutachtung vor Bestellung eines Betreuers hat nicht stattgefunden, wenn der Gutachter lediglich seinen Eindruck aufgrund eines Gesprächs wiedergibt, dass der Betroffene aus völlig anderem Anlass mit dem Gutachter geführt hat (hier: Besuch des Betroffenen beim Gesundheitsamt, um sich in anderer Angelegenheit Rat zu holen).\n\nBayObLG, Beschluss vom 23.04.1999, 3 Z BR 73/99, BayObLGR 1999, 61 (Ls) = BtPrax 1999, 195 = FamRZ 1999, 1595 = NJWE-FER 2000, 43\n\nDem Gutachten, das eingeholt werden muss, bevor ein Betreuer von Amts wegen bestellt wird, muss ein zeitnaher persönlicher Kontakt zwischen Sachverständigem und Betroffenem zugrunde liegen.\n\nOLG Hamm, Beschluss vom 13.07.1999, 15 W 145/99, BtPrax 1999, 238 = FamRZ 1999, 494 = OLGR 1999, 378\n\n Im Verlängerungsverfahren eingeholte ärztliche Stellungnahmen müssen den Mindestanforderungen genügen, die an ärztliche Zeugnisse zu stellen sind. Sie müssen fernen darauf beruhen, dass der Ausstellende den Betroffenen zuvor persönlich untersucht und befragt hat.\n Liegt die Begutachtung längere Zeit zurück und nimmt sie zu der Fähigkeit des Betroffenen nicht Stellung, seinen Willen frei zu bestimmen, kann die Einholung eines Ergänzungsgutachtens erforderlich sein, dem die Qualität eines medizinischen Sachverständigengutachtens zukommen muss.\n\nOLG Köln, Beschluss vom 23.02.2000, 16 Wx 33/00, OLGR 2000, 396 = FamRZ 2001, 310\n\nAuch dann, wenn der Betroffene nicht kooperationsbereit ist und den Sachverständigen nicht in seine Wohnung hineinlassen will, darf der Sachverständige sich zur Vorbereitung der Erstellung seines Gutachtens nicht mit einer kurzen Exploration am Fenster begnügen.\n\nOLG Zweibrücken, Beschluss vom 02.03.2000, 3 W 35/00, OLGR 2000, 557 = BtPrax 2000, 224 (Ls) = FamRZ 2000, 1441 = FGPrax 2000, 109 = R & P 2000, 200 = RdL 2000, 185\n\nDem Betroffenen steht im Betreuungsverfahren das Recht zu, zu einer Untersuchung durch den Sachverständigen seinen Verfahrensbevollmächtigten als Beistand hinzuzuziehen.\n\nOLG Brandenburg, Beschluss vom 31.03.2000, 9 AR 8/00, NJWE-FER 2000, 322 = FamRZ 2001, 38\n\n Das gem. § 68b FGG einzuholende Gutachten kann sowohl schriftlich als auch mündlich erteilt werden. Wird das Gutachten mündlich erteilt, so sind in einem Protokoll, in einem Vermerk oder in den Gründen die wesentlichen Grundlagen des Gutachtens niederzulegen, insbesondere von welchen Tatsachen der Gutachter ausgegangen ist, welche Befragungen und Untersuchungen er vorgenommen, welche Tests und Forschungsergebnisse er angewandt und welchen Befund er erhoben hat.\n Ein Verstoß gegen § 68b FGG führt zwar nicht zur Unwirksamkeit des Betreuerbestellungsbeschlusses, wohl aber zu dessen Anfechtbarkeit.\n\nOLG Brandenburg, Beschluss vom 08.05.2000, 9 Wx 7/00, FamRZ 2000, 40\n\nDie gemäß § 68b Abs. 1 Satz 4 FGG vorzunehmende Untersuchung erfordert einen persönlichen Kontakt zwischen dem Gutachter und dem Betroffenen und darf nur in einem zeitlich geringen Abstand vor der Erstattung liegen; eine Begutachtung allein nach Lage der Akte genügt nicht. Bei der Vorbereitung und Abfassung des Gutachtens ist der Sachverständige befugt, Hilfskräfte hinzuzuziehen, wenn er für ihre Tätigkeit die Verantwortung übernimmt.\n\nKammergericht Berlin, Beschluss vom 12.09.2000, 1 W 6183/00, BtPrax 2001, 42 = KGR 2001, 12 = FamRZ 2001, 311 = MDR 2001, 335 = R&P 2001 153:\n\n Die Entscheidung, im Betreuungsverfahren ein Gutachten darüber einzuholen, ob der Betroffene an einer psychischen Krankheit leidet, ist für den damit nicht einverstandenen Betroffenen mit der Beschwerde anfechtbar.\n Das gilt auch, wenn die Entscheidung vom Landgericht als Erstbeschwerdegericht getroffen wurde.\n Eine solche Beschwerde ist begründet, wenn keine Tatsachen festgestellt sind, die einen Anhalt für eine psychische Krankheit des Betroffenen ergeben.\n\nBayObLG, Beschluss vom 28.03.2001, 3 Z BR 71/01, BayObLGR 2001, 78 (Ls) = BtPrax 2001, 166 = FamRZ 2001, 1403\n\n Ein Gutachten im Sinne von § 68b Abs. 1 FGG muss die Qualität eines medizinischen Sachverständigengutachtens aufweisen. Eine bloße ärztliche Bescheinigung reicht nicht.\n Der Tatrichter darf die Ergebnisse eines Sachverständigengutachtens nicht kritiklos übernehmen. Er ist vielmehr zu einer kritischen Würdigung verpflichtet.\n\nBayObLG, Beschluss vom 30.03.2001, 3 Z BR 80/01, BayObLGR 2001, 52 (Ls) = BtPrax 2001, 218 (Ls) = FamRZ 2001, 1559\n\nWird ein Betroffener zur Vorbereitung eines Gutachtens untergebracht und geht das Landgericht davon aus, dass die vorgeschriebene Anhörung eines Sachverständigen erfolgt ist, so muss es begründen, wie es zu dieser Feststellung gekommen ist, wenn die Akten keinen Hinweis auf die Anhörung eines Sachverständigen enthalten.\n\nBayObLG, Beschluss vom 25.07.2001, 3 Z BR 102/01, NJWE-FER 2001, 323 = FamRZ 2002, 419 = R&P 2001, 154:\n\nDie Anordnung, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zur Untersuchung vorgeführt wird, ist auch dann nicht anfechtbar, wenn der Betroffene aufgrund der Anordnung mehrere Tage im Bezirkskrankenhaus untergebracht wird.\n\nBayObLG, Beschluss vom 24.08.2001 - 3Z BR 246/01, BayObLGR 2002, 22 (LS) = BtPrax 2002, 37 = FamRZ 2002, 494 = FPR 2002, 93:\n\nUm zu vermeiden, daß in unverhältnismäßiger Weise in die Rechtsstellung des Betroffenen eingegriffen wird (hier wegen „Altersstarrsinns\"), erfordert die Feststellung einer psychischen Krankheit oder seelischen Behinderung des Betroffenen deren fachpsychiatrische Konkretisierung und die Darlegung ihrer Auswirkungen auf die kognitiven und voluntativen Fähigkeiten des Betroffenen.\n\nKammergericht Berlin, Beschluss vom 11.09.2001, 1 W 315/01; BtPrax 2002, 78 = FamRZ 2002, 972 = FGPrax 2002, 63 = KGR 2002, 39 = NJW-RR 2002, 944; zum Rechtsmittel gegen Gutachten:\n\nDie Entscheidung, im Betreuungsverfahren ein Gutachten darüber einzuholen, ob der Betroffene an einer psychischen  Krankheit leidet, ist für den damit nicht einverstandenen Betroffenen mit der [Beschwerde](beschwerde) anfechtbar.\n\nBayObLG, Beschluss vom 09.04.2002, 3 Z BR 65/02, BayOlGR 2002, 232 (Ls) = FamRZ 2003, 115 (Ls)\n\nIm Verfahren über einen Antrag auf Aufhebung der Betreuung ist erneut ein Gutachten einzuholen, wenn die Erstellung des letzten Gutachtens lange zurückliegt oder eine erhebliche Veränderung seiner Tatsachengrundlagen nahe liegen.\n\nBayObLG, Beschlüsse vom 29.05.2002, 3 Z BR 47 und 48/02, BayObLGR 2002, 478 = BtPrax 2002, 215 = FamRZ 2003, 60 (Ls)\n\n Die Unanfechtbarkeit einer Untersuchungs- und [Vorführung](vorführung)sanordnung gemäß § 68b Abs. 3 Satz 2 FGG erstreckt sich auch auf die damit verbundene Gestattung der Gewaltanwendung und des Betretens der Wohnung des Betroffenen.\n Ist der Betroffene zur Beobachtung und Erstellung eines Gutachtens untergebracht und endet die Unterbringung nach Einlegung der weiteren Beschwerde hiergegen, so kann er das Verfahren der weiteren Beschwerde mit dem Ziel der Feststellung der Rechtswidrigkeit fortführen.\n\nOLG Zweibrücken, Beschluss vom 05.06.2002, 3 W 89/02, BtPrax 2002, 80 = OLGR 2003, 97\n\nDie Anordnung einer vorläufigen Unterbringung kann nicht auf der Grundlage des ärztlichen Zeugnisses eines Orthopäden erfolgen, dessen Qualifikation auf psychiatrischem bzw. neurologischem Gebiet weder ersichtlich noch dargetan ist.\n\nOLG Stuttgart, Beschlüsse vom 08.11.2002, 8 W 427 und 428/02, FGPrax 2003, 72 = OLGR 2003, 227\n\nWeder die Einleitung eines Betreuungsanordnungsverfahrens noch die Beauftragung eines medizinischen Sachverständigen nach § 68b FGG ist mit [Rechtsmittel](rechtsmittel)n anfechtbar.\n\nBayObLG, Beschluss vom 18.03.2004, 3 Z BR 253/03, FGPrax 2004, 250 = R & P 2005, 76 = FamRZ 2006, 289\n\n Ablehnung einer Rechtswidrigkeitsfeststellung für eine [Unterbringung](unterbringung) zur Vorbereitung eines Gutachtens zur Betreuungsbedürftigkeit.\n Voraussetzung für eine Unterbringung zur Begutachtung ist ein konkreter Verdacht auf Betreuungsbedürftigkeit des Betroffenen.\n\nOLG Zweibrücken, Beschluss vom 08.04.2004, 3 W 26/04, FamRZ 2004, 1897 = OLGR 2004, 565\n\nZum Umfang der Nachprüfung der tatrichterlichen Beweiswürdigung (hier: eines Sachverständigengutachtens) durch das Rechtsbeschwerdegericht.\n\nOLG Frankfurt am Main, Beschluss vom 30.07.2004, 20 W 299/04, BtPrax 2005, 76 (Ls) = FamRZ 2005, 303 = FGPrax 2005, 23 = OLGR 2004, 416\n\nEine ärztliche Stellungnahme, die ein mit der Erstattung eines Gutachtens beauftragter Sachverständiger ohne zeitnahe persönliche Untersuchung oder Befragung des Betroffenen nur aufgrund eines telefonischen Gespräches mit diesem zur Vereinbarung eines Untersuchungstermins abgibt, genügt nicht den gesetzlichen Anforderungen an ein [ärztliches Zeugnis](ärztliches-zeugnis) im Verfahren zur [vorläufiger Betreuer](vorläufiger-betreuer).\n\n[http://www.ra-kotz.de/betreuerbestellung.htm OLG Köln, Beschluss vom 07.06.2004] - 16 Wx 83/04; FamRZ 2006, 288 (LS) = OLGR 2004, 399 (LS); \n\nNach den Ausführungen des Sachverständigen leidet die Betroffene an einem leichten hirnorganischen Psychosyndrom \"mit einem insgesamt etwas umständlichen und weitschweifigen Gedankengang, mit einer leichten Herabsetzung von Konzentration und Aufmerksamkeit und einer etwas deutlicheren Herabsetzung des Auffassungsvermögens\". Sie sei infolge dessen nicht in der Lage, ihre finanziellen Angelegenheiten in vollem Umfang zu überblicken, so könne sie ihre beschränkten finanziellen Mittel nicht langfristig konsequent so weitgehend einteilen, dass keine Verschuldung entstehe. Diese sachverständigen Feststellungen sprechen dafür, dass bei der Betroffenen eine nur geringe Normabweichung vorliegt. Es finden sich zwar in den Gutachten Hinweise auf ein mögliches Fehlen der [freier Wille](freier-wille). Diese sind jedoch nur sehr undeutlich und bedürfen einer Ergänzung. Dem Gutachten kann nicht entnommen werden, dass die Erkrankung der Betroffenen einen solchen Grad erreicht hat, dass ihre Fähigkeit zur Wahrnehmung ihres Selbstbestimmungsrechts ausgeschlossen oder erheblich beeinträchtigt ist und sie deshalb für die Aufgabenbereiche der Betreuung zu eigenverantwortlichen Entscheidungen nicht in der Lage ist. \n\nBayObLG, Beschluss vom 01.09.2004, 3Z BR 162/04; BtPrax 2005, 38 = FamRZ 2005, 390 :\n\nDie Anordnung einer Begutachtung durch einen Sachverständigen zur Vorbereitung der Genehmigung einer [Unterbringung](unterbringung) im Betreuungsverfahren stellt keine mit der [Beschwerde](beschwerde) anfechtbare Zwischenentscheidung dar.\n\nOLG Saarbrücken, Beschluss vom 28.09.2004, 5 W 236/04-75, OLGR 2005, 215\n\n Die über die Anordnung der Vorführung hinausgehende Anordnung der Unterbringung setzt eine strenge Verhältnismäßigkeitsprüfung voraus.\n Alleine die Stellung einer Vielzahl unsinniger oder keinen Erfolg versprechender Anträge bei Gericht ergibt nicht zwangsläufig die Notwendigkeit der [Betreuerbestellung](betreuerbestellung).\n\nBayObLG, Beschluss vom 30.11.2004, 3Z BR 222/04; BayObLGR 2005, 282 = BtPrax 2005, 68 = FamRZ 2005, 750: \n\nWill das Vormundschaftsgericht die [Unterbringung](unterbringung) eines Betreuten über eine Dauer von vier Jahren hinaus verlängern, darf es diese Maßnahme nur dann auf das Gutachten eines bereits früher im [Unterbringungsverfahren](unterbringungsverfahren) tätigen Sachverständigen stützen, wenn hierfür besondere Gründe vorliegen.\n\nOLG Zweibrücken, Beschluss vom 18.02.2005, 3 W 17/05, OLGR 2005, 437 = FamRZ 2005, 1196\n\n Die Errichtung einer Betreuung bedarf – abgesehen von den Ausnahmefällen des § 68b Abs. 1 S. 2 und 3 FGG – der vorherigen Einholung eines Sachverständigengutachtens. Handelt es sich bei dem Sachverständigen nicht um einen Facharzt auf dem entsprechenden Gebiet, so hat das Gericht den Umfang der Erfahrungen des Arztes auf diesem Gebiet zu klären und in der Entscheidung darzulegen.\n Die Ausführungen des Sachverständigen in seinem Gutachten müssen so gehalten sein, dass sie eine verantwortliche richterliche Prüfung auf ihre wissenschaftliche Fundierung, Logik und Schlüssigkeit zulassen.\n\nOLG Köln, Beschluss vom 22.06.2005, 16 Wx 70/05, BtMan 2005, 237 (Ls) = FamRZ 2006, 505 (Ls)\n\nHat der vom Gericht beauftragte Gutachter wegen fehlender Kooperationsbereitschaft der Betroffenen ohne deren Untersuchung aufgrund seines Eindrucks und von Drittinformationen lediglich den „dringenden Verdacht“ einer psychischen Erkrankung festgestellt, so rechtfertigt dies nicht die Anordnung einer Betreuung. Der Tatrichter hat in einem solchen Fall eine ergänzende Begutachtung zu veranlassen und ggf. Anordnungen nach § 68b Abs. 3, 4 FGG zu erlassen.\n\nOLG Köln, Beschluss vom 09.02.2005, 16 Wx 8/05; OLGR 2005,271\n\nErgibt sich aus einem in erster Instanz eingeholten Sachverständigengutachten nicht mit hinreichender Sicherheit, dass der Betroffene den medizinischen Sachverhalt des § 1896 Abs. 1 BGB erfüllt, ist das Landgericht als Beschwerdegericht verpflichtet, eine erneute Begutachtung anzuordnen. Wird in einem Gutachten lediglich der Verdacht einer psychotischen Störung aufgrund eines Gespräches im Hausflur angeführt und hat keine persönliche Untersuchung des Betroffenen durch den Gutachter stattgefunden, kann eine psychotische Störung oder sonstige psychische Erkrankung nicht angenommen werden. Auch die Anhörung des Betroffenen durch den Amtsrichter ersetzt die ärztliche Fachkompetenz nicht.\n\nOLG München, Beschluss vom 02.06.2005, 33 Wx 47/05; BtPrax 2005, 154 = FamRZ 2005, 1778 (LS) = OLGR 2005, 587:\n\n Hat der Betroffene während einer erstinstanzlichen richterlichen Anhörung in Gegenwart eines Sachverständigen und eines Mitarbeiters der [Betreuungsstelle](betreuungsstelle) beharrlich geschwiegen und alle Gesprächsversuche über den Fortbestand der Betreuung verweigert, ist es nicht zu beanstanden, wenn das Beschwerdegericht nach ausbleibender Reaktion auf die schriftliche Anfrage, ob der Betroffene sich nunmehr bei einer erneuten richterlichen Anhörung äußern werde, von einer entsprechenden Ladung absieht. Das gilt jedenfalls dann, wenn dem Betroffenen ein Verfahrenspfleger bestellt wird.\n Verweigert der Betroffene jede mündliche oder schriftliche Äußerung ggü. dem Sachverständigen, ist das daraufhin mit dem Ergebnis einer „wahnhaften Störung im Sinne eines Querulantenwahns“ erstellte Gutachten trotz ausschließlich fremdanamnestischer Erkenntnisse jedenfalls dann verwertbar, wenn es sich auf mehrere frühere Begutachtungen durch andere Sachverständige, einen umfangreichen Akteninhalt sowie die Beobachtung des Betroffenen während der von ihm schweigend verbrachten richterlichen Anhörung stützen kann.\n\n OLG Köln, Beschluss vom 22.06.2005, 16 Wx 70/05; FamRZ 2006, 505 (LS) = OLGR 2005, 680:\n\nHat der vom Gericht beauftragte Gutachter wegen fehlender Kooperationsbereitschaft der Betroffenen ohne deren Untersuchung aufgrund seines Eindrucks und von Drittinformationen lediglich den „dringenden Verdacht“ einer psychischen Erkrankung festgestellt, so rechtfertigt dies nicht die Anordnung einer Betreuung. Der Tatrichter hat in einem solchen Fall eine ergänzende Begutachtung zu veranlassen und ggf. Anordnungen nach § 68b Abs. 3, 4 FGG zu erlassen.OLG München, Beschluss vom 22.09.2005, 33 Wx 159/05 und 33 Wx 160/05, BtPrax 2005, 231 = OLGR 2006, 96 = FamRZ 2006, 440\n\nDas Gutachten zur Betreuungsbedürftigkeit ist dem Betroffenen grundsätzlich vollständig, schriftlich und rechtzeitig vor seiner persönlichen Anhörung mitzuteilen. Eine Ausnahme hiervon ist nicht schon dann zulässig, wenn der Gutachter, der zugleich der behandelnde Arzt des Betroffenen ist, aufgrund der Gutachtenkenntnis dessen mangelnde Mitwirkungsbereitschaft bei der weiteren Behandlung („Compliance“) befürchtet.OLG München, Beschluss vom 13.10.2005, 33 Wx 137/05, OLGR 2005, 792 = BtPrax 2006, 36 = FamRZ 2006, 445\n\nZur Feststellung, für den Betreuten bestehe aufgrund seiner Krankheit die Gefahr, dass er sich selbst tötet oder erheblichen gesundheitlichen Schaden zufügt, genügt nicht die Behauptung einer ohne die Unterbringung bzw. Heilbehandlung bestehenden Eigen- bzw. Selbstgefährdung. Gutachten und gerichtliche Entscheidungen müssen konkrete Tatsachen benennen, aus denen sich Art und Umfang sowie die Wahrscheinlichkeit der gesundheitlichen Selbstschädigung ergeben.OLG München, Beschluss vom 29.11.2005, 33 Wx 124/05; BtPrax 2006, 30 = FamRZ 2006, 575 (LS) = OLGR 2006, 348:\n\nAuch wenn ein Sachverständiger im Gutachten eine Aufrechterhaltung der Betreuung mit umfassenden [Aufgabenkreis](aufgabenkreis)en wegen deren „wichtiger Schutzfunktion” für den Betroffenen (hier: mit Residualsyndrom bei schizophrener Psychose) „psychiatrischerseits dringend empfiehlt”, entbindet dies das Tatsachengericht nicht von der Beachtung des Erforderlichkeitsgrundsatzes. Es bedarf der Feststellung anhand konkreter Tatsachen für jeden einzelnen Aufgabenkreis, dass der Betroffene insoweit seine Angelegenheiten auch künftig nicht selbst regeln kann und inwieweit ein Handlungsbedarf für eine gesetzliche Vertretung in einzelnen Bereichen absehbar ist.OLG München, Beschluss vom 12.12.2005, 33 Wx 144/05; BtPrax 2006, 79 (LS) = FamRZ 2006, 557 = OLGR 2006, 259 = BtMan 2006, 111 (Ls):\n\n Die Anordnung der Begutachtung im Betreuungsverfahren ist als gerichtliche Zwischenentscheidung nicht selbständig anfechtbar.\n Zwar kann der ausgewählte Sachverständige bei hinreichenden Anhaltspunkten für fehlende Unvoreingenommenheit wegen Besorgnis der Befangenheit abgelehnt werden. Kein Ablehnungsgrund ist aber die Behauptung, der Betroffene habe bei einem früheren Klinikaufenthalt ärztliche Zwangsmaßnahmen gegen andere Patienten beobachtet und sei deshalb mit einem Gutachter aus dieser Einrichtung nicht einverstanden.OLG München, Beschluss vom 22.12.2005, 33 Wx 176/05; BtPrax 2006, 79 (LS) = FamRZ 2006, 730 (LS) = NJW-RR 2006, 512 = OLGR 2006, 137: Amtsermittlung bei Antrag auf Aufhebung der Betreuung:\n\nEs gilt für das Verfahren über den Antrag auf [Aufhebung der Betreuung](aufhebung-der-betreuung) der Grundsatz der Amtsermittlung. Will das Vormundschaftsgericht dem Antrag nicht entsprechen, so bestehen keine besonderen verfahrensrechtlichen Vorschriften. Liegt das letzte Gutachten mehr als 1 1/2 Jahre zurück und sind aus dem Schreiben des Betroffenen Anhaltspunkte für paranoide Vorstellungen erkennbar, so ist es nicht zu beanstanden, wenn zur Aufklärung der weiteren Erforderlichkeit der Betreuung vom Tatrichter ein Sachverständigengutachten in Auftrag gegeben wird.OLG Zweibrücken, Beschluss vom 03.04.2006, 3 W 28/06; BtMan 2006,161 (LS) = FamRZ 2006, 1710 = OLGR 2006, 729:\n\nDie Anordnung, durch einen anderen Sachverständigen ein neues Gutachten erstatten zu lassen, liegt im pflichtgemäßen Ermessen des Gerichts. Eine solche Anordnung kommt nur bei besonders schwierigen Fragen oder groben Mängeln vorliegender Gutachten in Betracht, ferner bei Zweifeln an der Sachkunde des bisherigen Gutachters, wenn dessen Gutachten von unzutreffenden tatsächlichen Voraussetzungen ausgeht oder Widersprüche enthält oder wenn ein neuer Sachverständiger über Forschungsmittel verfügt, die denen des früheren überlegen sind. OLG München, Beschluss vom 09.06.2006, 33 Wx 124/06; BtMan 2006, 163 (LS) = BtPrax 2006, 150 = FamRZ 2007, 81 (LS) = FGPrax 2006, 212 = OLGR 2006, 623:\n\nDie Androhung der [Vorführung](vorführung) eines Betroffenen zur psychiatrischen Begutachtung ist bei einer im Raum stehenden Verlängerung der Betreuung unanfechtbar (Abgrenzung zu BayObLG BtPrax 1995, 182 = FamRZ 1996, 499). OLG Köln, Beschluss vom 17.06.2006, 16 Wx 95/06, BtMan 2006, 208 = FGPrax 2006, 232 = OLGR 2006, 761\n\n Auch für eine im Wege der einstweiligen Anordnung beabsichtigte geschlossene Unterbringung des Betreuten ist ein zeitnahes ärztliches Zeugnis erforderlich, das konkrete Angaben über die beabsichtigte Behandlung und den gewünschten Behandlungserfolg sowie über die Nachteile enthält, die bei einer Behandlung ohne Unterbringung zu erwarten sind.\n Eine Eilbedürftigkeit gem. § 69 f. FGG für eine geschlossene Unterbringung besteht im Regelfall dann nicht mehr, wenn die Anordnung nach Ablauf eines Monats noch nicht vollzogen worden ist.Kammergericht Berlin, Beschluss vom 27.06.2006, 1 W 177/06; BtMan 2006, 216 (Ls) = BtPrax 2006, 192 (Ls) = FamRZ 2007, 81 = FGPrax 2006, 260 = FPR 2007, 99 (Ls) = NJOZ 2006, 3162: \n\nEin Betreuer darf erst bestellt werden, nachdem das Gutachten eines Sachverständigen über die Notwendigkeit der Betreuung eingeholt worden ist:\n\nAnhand des medizinischen Gutachtens im [Betreuungsverfahren](betreuungsverfahren) muss der Vormundschaftsrichter die aktuelle Ausprägung der Erkrankung oder Behinderung des Betroffenen erfassen und die derzeit bestehende Notwendigkeit seiner Betreuung nachvollziehen können. Hierzu ist erforderlich, dass der Sachverständige ein deutliches Bild der derzeitigen Verfassung des Betroffenen vermittelt, indem er die durchgeführte Untersuchung oder Befragung darstellt sowie die aus den Befundtatsachen gezogenen Schlussfolgerungen im Einzelnen begründet\n\nWird die Bestellung eines Betreuers von dem Sozialpsychiatrischen Dienst unter Beifügung einer ärztlichen Stellungnahme angeregt und erklärt sich der Betroffene mit der Bestellung des Betreuers einverstanden, so ist, wenn er später die Aufhebung der Betreuung begehrt, in entsprechend § 69i Abs. 4 FGG die Begutachtung des Betroffenen nachzuholen, wenn die Aufhebung der Betreuung erstmals abgelehnt werden soll. Die Einfügung von § 68b Abs. 1a FGG durch das Zweite Betreuungsrechtsänderungsgesetz hat nichts daran geändert, dass das Vormundschaftsgericht die Erstattung eines Gutachtens im Sinne des § 68 Abs. 1 FGG grundsätzlich selbst zu veranlassen hat (Fortführung von Senat, Beschluss vom 20.12.1994 - 1 W 6687/94, FamRZ 1995, 1279 = KGR Berlin, 1995, 248).OLG Stuttgart, Beschluss vom 30.06.2006, 8 W 140/06, BtMan 2006, 216 (Ls) = FGPrax 2007, 47= Justiz 2006, 402 = MDR 2006, 1439 = OLGR 2006, 914\n\nIn einem Verfahren zur Bestellung eines Betreuers, das von der Rechtsanwaltskammer nach §§ 16 Abs. 3, 224a BRAO (i.V.m. § 1 VO JMBW v. 30.11.1998) beantragt wurde, einem betroffenen Rechtsanwalt im anwaltsgerichtlichen Verfahren eine ausreichende Wahrnehmung seiner Rechte zu gewährleisten, kann der Betroffene zur Anhörung weder vorgeführt, noch kann zur Begutachtung seines psychischen Zustands eine Vorführung oder seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet werden.OLG Rostock, Beschluss vom 15.08.2006, 3 W 58/06, FamRZ 2007, 1767 = OLGR 2007, 404\n\nVon einer erneuten Einholung eines Gutachtens darf abgesehen werden, wenn sich sowohl das Amtsgericht als auch das Landgericht auf ein ca. ein Jahr altes Gutachten und ergänzende auf wiederholte aktuell ergänzende ärztliche Stellungnahmen beziehen können, die in ihrer Gesamtheit eine hinreichend fundierte medizinische Entscheidungsgrundlage bieten, wobei die zeitnah wiederholte Befassung der zuständigen Richter in der gleichen Sache zu berücksichtigen ist.OLG Zweibrücken, Beschluss vom 11.09.2006, 3 W 173/06, FGPrax 2007, 49 = OLGR 2007, 72 = R&P 2007, 35:\n\n Lehnt der Betroffene im öffentlich-rechtlichen [Unterbringungsverfahren](unterbringungsverfahren) die Begutachtung durch einen Sachverständigen ab, so hat das Gericht, um dem Amtsermittlungsgrundsatz zu genügen, Zwangsmaßnahmen nach § 68b Abs. 3 und 4 FGG zu ergreifen.\n Die durch Art. 6 Abs. 2 EMRK garantierte Unschuldsvermutung erstreckt sich nicht auf Verfahren, die die Unterbringung einer Person wegen psychischer Erkrankung mit dem Ziel der präventiven Gefahrenabwehr zum Gegenstand haben.OLG Celle, Beschluss vom 23.10.2006, 17 W 101/06; FamRZ 2007, 167 = OLGR 2007, 20 = RdLH 2007, 33 = R&P 2007, 33':\n\nEine Untersuchungs- und [Vorführung](vorführung)sanordnung ist bei verfassungsgemäßer Auslegung des § 68 b Abs. 3 S. 2 FGG zumindest dann anfechtbar, wenn gleichzeitig die Befugnis zur Anwendung von Gewalt gegen den Betroffenen und/oder die Erlaubnis zum gewaltsamen Zutritt zu dessen Wohnung erteilt wird.OLG München, Beschluss vom 13.11.2006, 33 Wx 244/06, FamRZ 2007, 584 (LS) = FGPrax 2007, 43\n\nWird die Notwendigkeit der [Unterbringung](unterbringung) eines Betreuten wegen der Gefahr der Selbsttötung vom [Beschwerde](beschwerde)gericht bejaht und stützt sich das Gericht hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten das die weitere Unterbringung \"zunächst für einen Zeitraum von sechs Monaten\" befürwortet, so ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des Gutachtens auszurichten. Auch der Umstand, daß bei einer zwei Monate später statt findenden [Anhörung](anhörung) des Betroffenen eine behandelnde Psychologin den weiteren Unterbringungsbedarf erneut \"auf ca. ein halbes Jahr\" schätzt, ändert hieran nichts.\n\nKammergericht Berlin, Beschluss vom 28.11.2006, 1 W 446/05; BtPrax 2007, 85 = BtMan 2007, 105 (Ls) = FamRZ 2007, 1042 = KGR 2007, 306 = NJOZ 2007, 1089 = NJW-RR 2007, 1089 = OLGR 2007, 306:\n\n Wird ein Gutachten zur Unterbringung des Betroffenen nur mündlich erteilt, so kann dies im weiteren Verfahren nur dann verwertet werden, wenn die Ausführungen des Sachverständigen in der Art und Weise aktenkundig gemacht werden, die den Anforderungen an ein schriftliches Gutachten entsprechen. Es muss der Untersuchungsbefund, aus dem der Sachverständige seine Diagnosen ableitet, im Einzelnen festgehalten und die Folgerungen aus den einzelnen Befundtatsachen auf die Diagnose oder die sonst gestellte Beweisfrage nachvollziehbar dargestellt werden.\n Hat das Vormundschaftsgericht ein für die Entscheidung über eine [Unterbringung](unterbringung)smaßnahme ausreichendes Gutachten nicht eingeholt und beantragt der Betroffene im Beschwerdeverfahren nach seiner Entlassung die Rechtswidrigkeit der Unterbringungsmaßnahme festzustellen, so kann der Verfahrensfehler nicht mehr geheilt werden.\n\nKammergericht Berlin, Beschluss vom 28.11.2006, 1 W 279/06, BtPrax 2007, 137 = BtMan 2007, 105 (Ls) = FamRZ 2007, 1043 = KGR 2007, 332 = OLGR 2007, 332 = R&P 2007, 84:\n\nHolt das Vormundschaftsgericht nach § 70e Abs. 1 FGG ein Gutachten ein, hat es zuvor den Betroffenen hierüber sowie über die Person des Sachverständigen in Kenntnis zu setzen. Wird der behandelnde Arzt als Sachverständiger bestellt, sind bei der Behandlung erhobene Befunde nur dann verwertbar, wenn der Betroffene den Sachverständigen von der ärztlichen Schweigepflicht entbunden hat.\n\nOLG Frankfurt am Main, Beschluss vom 04.12.2006, 20 W 425/06, BtMan 2007, 105 (Ls) = FamRZ 2007, 673 = FGPrax 2007, 149 = NJW-RR 2007, 1019\n\nZu den Anforderungen an die Feststellung der Voraussetzungen und das ärztliche Zeugnis zur Genehmigung einer Fixierung.\n\nKammergericht Berlin, Beschluss vom 23.01.2007, 1 W 430/03, ArztR 2007, 277 (Ls) = BtMan 2007, 106 (Ls) = BtPrax 2007, 82 = FamRZ 2007, 1127 (Ls) = OLGR 2007, 736:\n\nIn einem Unterbringungsverfahren kann ein Arzt im Praktikum grundsätzlich nicht zum Sachverständigen bestellt werden, weil er in der Regel noch nicht über ausreichende Erfahrungen auf dem Gebiet der Psychiatrie verfügt. Wurde dies von dem Tatrichter nicht berücksichtigt, so führt die Verwertung eines entsprechenden Gutachtens gleichwohl nicht zur Rechtswidrigkeit der Unterbringungsmaßnahme, wenn ein ausreichend qualifizierter Arzt nach eigener Untersuchung des Betroffenen durch Mitunterzeichnung des Gutachtens Verantwortung hierfür übernommen hatte und es deshalb auszuschließen ist, dass der Tatrichter, hätte er den Verfahrensfehler vermieden oder rechtzeitig selbst bemerkt, auf einer anderen Grundlage entschieden hätte.\n\nBGH, Beschluss vom 14.03.2007, XII ZB 201/06, BGHZ 171, 326 = BGHReport 2007,809 = BtPrax 2007,167 = BtMan 2007, 152 = FamRB 2007, 270( LS) = FamRZ 2007, 1002 (mit Anm. Bienwald S. 1005) = R&P 2007, 143 = RdLH 2007, 26 = NJW 2007, 3575 = MDR 2007, 1077 = FGPrax 2007, 171 = RdLH 2007, 26 :\n\nDie Anordnung der psychiatrischen Untersuchung erfordert die persönliche [Anhörung](anhörung) des Betroffenen. Insoweit kann der Betroffene die gerichtliche Anordnung, sich psychiatrisch untersuchen zu lassen, jedenfalls dann mit der [Beschwerde](beschwerde) (§§ 19, 20 FGG) angreifen, wenn die Anordnung objektiv willkürlich, d.h. in so krassem Maße rechtsfehlerhaft ist, dass sie unter Berücksichtigung des Schutzzweckes von  Abs. 1 und  Abs. 1 GG nicht mehr verständlich erscheint. § 68 b Abs. 3 Satz 2 FGG ist in solchen krassen Ausnahmefällen nicht anwendbar. Ein solcher krasser Ausnahmefall liegt grundsätzlich vor, wenn das Vormundschaftsgericht die psychiatrische Untersuchung eines Betroffenen anordnet, ohne diesen vorher persönlich gehört oder sonstige Feststellungen, die die Annahme der Betreuungsbedürftigkeit des Betroffenen rechtfertigen könnten, getroffen zu haben.\n\nOLG Schleswig, Beschluss vom 15.03.2007, 2 W 09/07 u. 2 W 10/07, BtPrax 2007, 227 = BtMan 2007 202 (Ls) = FamRZ 2008, 77 = OLGR 2007, 815 = SchlHA 2007, 484:\n\nDas Sachverständigengutachten muss von einem Facharzt für Psychiatrie oder einem auf dem Gebiet der Psychiatrie erfahrenen Arztes erstellt worden sein. Der Umfang an Erfahrung ist vom Gericht beim Sachverständigen zu erfragen und in der Entscheidung darzulegen. Ein Verstoß gegen diese Erfordernisse stellt einen Verfahrensfehler dar und führt zur Aufhebung der angefochtenen Entscheidung.\n\nLG München I, Beschluss vom 17.04.2007, 13 T 22305/05, BtMan 2007, 203 (Ls) = FamRZ 2007, 2008 (Ls)\n\nDie Einholung eines „Obergutachtens“ (hier: zwecks Feststellung, ob die Betroffene im Zeitpunkt der Erstellung einer notariellen „Generalvollmacht mit Vorsorge- und Altersvorsorgevollmacht“ geschäftsfähig war) kann im Einzelfall unter Beachtung des Grundsatzes der Verhältnismäßigkeit unterbleiben, wenn rechtlich zwar die Möglichkeit der zwangsweisen Vorführung oder Unterbringung in einer geschlossenen Abteilung einer psychiatrischen Klinik besteht (§ 68b II und IV FGG), die Betroffene jedoch trotz wiederholter Überzeugungsversuche eine erneute Begutachtung wegen der damit verbundenen psychischen Belastung und einer neu auftretenden Diabetes ablehnt und Befunde, fachärztliche Stellungnahmen sowie Gutachten von Sachverständigen vorliegen.\n\nOLG Naumburg, Beschluss vom 06.07.2007, 8 Wx 22/07, BtMan 2007, 204 (Ls) = BtPrax 2007, 267 (Ls) = FamRZ 2008, 186 = OLGR 2008, 60\n\n Besteht die Notwendigkeit, dass ein schriftliches Gutachten erläutert werden muss, kann nur derjenige, der das Gutachten erstattet hat, auch dies mündlich erläutern. Ist diese Person aus welchen Gründen auch verhindert, bedarf es einer Beweiserhebung durch förmlichen Beschluss und der bestellte Gutachter erstattet jetzt sein Gutachten, erläutert also nicht das schriftlich vorliegende und nicht ausreichende oder unklare Gutachten.\n Auch die Fachkompetenz eines Gutachters muss vom Gericht festgestellt werden, da § 70e FGG nur die Begutachtung durch einen Arzt für Psychiatrie oder einen Arzt mit Erfahrungen auf diesem Gebiet zulässt.\n\nOLG Celle, Beschluss vom 10.07.2007, 17 W 72/07, BtPrax 2007, 263 = BtMan 2007, 205 (Ls) = FamRB 2007, 15 (LS) = FamRZ 2007, 2107 (LS) = NdsRpfl 2008, 44 = NJW-RR 2008, 230 = OLGR 2007, 866 = R&P 2007, 197:\n\nEine ausreichende richterliche Aufklärung des medizinischen Sachverhaltes () ist nur dann möglich, wenn nicht etwa ein behandelnder Arzt des Klinikums, in dem der Betroffene untergebracht ist, das Gutachten erstellt, sondern vielmehr ein externer Sachverständiger. Dies steht einer Wertschätzung des behandelnden Arztes im Klinikum nicht entgegen. Es soll gewährleistet werden, dass ein wirklich unabhängiges Gutachten (Bt-Drs. 11/4528, S. 176) erstattet wird.\n\nOLG Schleswig, Beschluss vom 18.07.2007, 2 W 93/07, BtMan 2008, 99 (Ls) = BtPrax 2008, 43 = FamRZ 2008, 718 (Ls) = NJW-RR 2008, 380 = OLGR 2008, 154\n\nDer Anspruch des Betroffenen auf rechtliches Gehör beinhaltet u. a., dass ihm ein schriftliches Sachverständigengutachten grundsätzlich vollständig und rechtzeitig vor seiner Anhörung zu übermitteln ist. Wird ein mündliches Gutachten eingeholt, so hat dieses in Anwesenheit des Betroffenen zu geschehen oder – wenn dies aus gesundheitlichen Belangen nicht möglich ist – in Anwesenheit eines bestellten [Verfahrenspfleger](verfahrenspfleger)s.\n\nKammergericht Berlin, Beschluss vom 02.10.2007, 1 W 179/07/ 1 W 180/07, BtMan 2008, 101 (Ls) = BtPrax 2008, 38 = FamRZ 2008, 813 = FGPrax 2008, 40 = OLGR 2008, 156 = R & P 2008, 42\n\n Von der Einholung eines Gutachtens gemäß § 70 e FGG hat das Gericht den Betroffenen bereits vor der Untersuchung oder Befragung durch den Sachverständigen zu unterrichten. Soll der behandelnde Arzt als Sachverständiger das Gutachten erstatten, so muss der Betroffene bei der Befunderhebung wissen, dass dieser ihm als Sachverständiger gegenübertritt.\n Das zur Gewährung des rechtlichen Gehörs erforderliche Schlussgespräch, §§ 70c S. 5, 68 Abs. 5 FGG, setzt voraus, dass der Betroffene Gelegenheit hat, sich mit dem Gutachten des Sachverständigen auseinander zu setzen. Daran fehlt es jedenfalls dann, wenn der Betroffene im ersten [Anhörung](anhörung)stermin durch die Erstattung des mündlichen Gutachtens ohne vorherige Ankündigung überfordert ist.\n\nOLG Frankfurt am Main, Beschluss vom 04.12.2007, 20 W 331/07; BtMan 2008, 102 (Ls) = FamRZ 2008, 1477\n\n Wird das für die Bestellung eines Betreuers notwendige Gutachten erst im [Beschwerde](beschwerde)verfahren eingeholt, so kann das Landgericht nicht auf die persönliche Anhörung des Betroffenen verzichten. Das Gutachten und die im Beschwerdeverfahren gewechselten Schriftsätze der Verfahrensbeteiligten sind dem Betroffenen zur Gewährung des rechtlichen Gehörs grundsätzlich vollständig und in schriftlicher Form rechtzeitig vor der [Anhörung](anhörung) bekannt zu geben. Die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s entbindet nicht von der Verpflichtung zur Vornahme dieser Verfahrenshandlungen.\n Der Richter hat eigene Feststellungen zu Umfang und Erforderlichkeit einer Betreuung zu treffen.\n\nBGH, Beschluss vom 23.01.2008, XII ZB 209/06, BGHR 2008, 593 = BtMan 2008, 102 (Ls) = BtPrax 2008, 120 = FamRB 2008, 144 = FGPrax 2008, 101 = FamRZ 2008, 774 = FPR 2008, 322 (Ls) = MDR 2008, 568 = NJW-RR 2008, 737 = OLGR 2008, 593 :\n\nEin Beschluss, der sich darauf beschränkt, einen Sachverständigen mit der Erstellung eines medizinischen Gutachtens über die Betreuungsbedürftigkeit eines Betroffenen zu beauftragen, den Betroffenen aber nicht verpflichtet, sich zum Zwecke der Begutachtung untersuchen zu lassen, ist nicht anfechtbar.OLG Naumburg, Beschluss vom 09.05.2008, 8 Wx 7/08; BtMan 2008, 168 (Ls) = FamRZ 2008, 2060:\n\nEin Gutachten nach § 70e FGG muss so gestaltet sein, dass es für den Richter eine in den jeweiligen Einzelheiten nachvollziehbare und überprüfbare Entscheidungsgrundlage schafft. Insbesondere muss das Gutachten Art und Ausmaß der Behinderung im einzelnen an Hand der Vorgeschichte, der durchgeführten Untersuchungen und der sonstigen Erkenntnisse darstellen und wissenschaftlich begründen, sich mit den gesetzlichen Voraussetzungen für die Freiheitsentziehung detailliert auseinander setzen, auch zur der Frage Stellung nehmen, ob und welche Alternativen anstelle der Freiheitsentziehung zur Verfügung stünden.OLG Frankfurt/Main, Beschluss vom 20.08.2008, 20 W 145/08 , FamRZ 2009, 249 (Ls.)= FGPrax 2008, 275:\n\nKeine Erstattung der Unterbringungskosten zur Vorbereitung eines Sachverständigengutachtens durch die Staatkasse bei Leistungspflicht der Krankenkasse \n\nWird die Unterbringung eines Betroffenen in einem psychiatrischen Krankenhaus zur Vorbereitung eines Gutachtens richterlich angeordnet, so kommt die Erstattung der Kosten des stationären Aufenthalts als Aufwendungen des Sachverständigen nur dann in Betracht, wenn der Aufenthalt ausschließlich der Begutachtung diente. Sind daneben auch medizinische Gründe gegeben, die einen stationären Krankenhausaufenthalt zur Erkennung oder Behandlung einer Krankheit erfordern, so wird die Leistungspflicht der Krankenkasse bzw. des Sozialhilfeträgers durch die richterliche Anordnung der Unterbringung nicht ausgeschlossen.LG Berlin, Beschluss vom 09.02.2009, 83 T 42/09:\n\nLiegt kein verwertbares [Sachverständigengutachten](sachverständigengutachten) zur Frage der Unterbringungsnotwendigkeit vor, so darf das Gericht keine Unterbringung in einer geschlossenen psychiatrischen Einrichtung anordnen. Zur Gutachtenerstellung ist es erforderlich, dass ein Sachverständiger, der regelmäßig Arzt für Psychiatrie sein soll, in jedem Fall aber Erfahrung auf dem Gebiet der Psychiatrie haben muss, den Betreuten persönlich untersucht und befragt.LG Saarbrücken, Beschluss vom 23.03.2009; 5 T 100/09:\n\nVor der vormundschaftsgerichtlichen [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) ist ein [Sachverständigengutachten](sachverständigengutachten) einzuholen. Dieses muss darüber Aufschluss geben, was für ein mit der Behandlung verbundenes konkretes Risiko eines gesundheitlichen Schadens besteht und mit welcher Wahrscheinlichkeit dieser eintreten wird. Weiterhin sind Angaben darüber zu machen, welcher Erfolg erzielt werden kann. Bei der gerichtlichen Entscheidung ist zwischen den Behandlungsrisiken, dem Ziel und des wahrscheinlichen Erfolgs abzuwägen.\nDie Genehmigung einer medizinischen Behandlung mit Neuroleptika ist zu unbestimmt, da die von dem Betreuten zu duldende Behandlung so präzise wie möglich anzugeben ist, da sich nur aus diesen Angaben Inhalt, Gegenstand und Ausmaß der von dem Betreuten zu duldenden Behandlung hinreichend konkret und bestimmbar ergeben.KG Berlin, Beschluss vom 05.05.2009, 1 W 430/07, FGPrax 2009, 186 = MDR 2009, 946:\n\nGibt der den Untergebrachten behandelnde Arzt auf Bitten des Gerichts eine Stellungnahme über die in der aktuellen [Unterbringung](unterbringung) getroffenen Befunde ab, unterliegt dieses [Arztzeugnis](arztzeugnis) nicht der Befangenheitsablehnung nach §§ 15 FGG, 406 FGG, vielmehr sind die vorgetragenen Befangenheitsgründe bei der Würdigung nach § 12 FGG (jetzt § 26 FamFG) zu prüfen.LG Kassel, Beschluss vom 23.07.2009, 3 T 322/09:  \n\nDie Vergütung des Sachverständigen für ein Gutachten\ndazu, ob eine bestehende Betreuung um einen [Einwilligungsvorbehalt](einwilligungsvorbehalt) für\nvermögensrechtliche Angelegenheiten, § 1903 BGB, zu erweitern ist, erfolgt\nnach der Honorarstufe M2 gemäß der Anlage 1 zu § 9 JVEG (= 60 €/Stunde).OLG Köln, Beschluss vom 05.08.2009, 16 Wx 84/09:\n\nBildet das in erster Instanz eingeholte Gutachten keine hinreichende Tatsachengrundlage für eine [Betreuerbestellung](betreuerbestellung), so ist es verfahrensfehlerhaft, wenn das Beschwerdegericht sich hierauf stützt und von einer erneuten oder ergänzenden Begutachtung absieht. Nach Zurückweisung der Sache muss sich das zunächst zuständige Gericht einen persönlichen Eindruck darüber verschaffen, ob der Betroffene tatsächlich nicht in der Lage ist, seinen Willen frei zu bestimmen.\n\nRechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren gemäß neuem FamFGVG Gießen, Beschluss vom 17.11.2009, 21 K 1220/09, NVwZ-RR 2010, 481:\n\nArzt wegen fehlerhafter Erstattung von Sachverständigengutachten verurteilt - \nEin Facharzt für Neurologie und Psychiatrie ist für schuldig befunden und zu\neiner Geldbuße von 12.000 EUR, verbunden mit einem Verweis, verurteilt\nworden. Vier Gutachten, die er im Auftrage des Hessischen Amtes für\nVersorgung und Soziales in Frankfurt am Main erstattet hatte, waren nicht\nentsprechend den fachlichen Anforderungen erstellt worden, so dass ein\nVerstoß gegen ärztliche Sorgfaltspflichten vorliegt. Auf der Grundlage\ndieser Gutachten waren eine Finanzbeamtin und drei Finanzbeamte des\ngehobenen Dienstes (Amtsrat/Amtsrätin), die vormals als Steuerfahnder tätig\ngewesen waren, wegen Dienstunfähigkeit in den Ruhestand versetzt worden.LG Aachen, Beschluss vom 11.12.2009, 3 T 400/09Für die Erweiterung der Betreuung eines unter einer chronischen rezidivierenden Psychose aus dem schizophrenen Formenkreis leidenden Betroffenen um den [Aufgabenkreis](aufgabenkreis) der [Aufenthaltsbestimmung](aufenthaltsbestimmung) ist ein entsprechendes [Arztzeugnis](arztzeugnis) nicht ausreichend, wenn es sich bei der beschlossenen Aufgabenkreiserweiterung nicht nur um eine vorläufige Maßnahme im Wege der [einstweilige Anordnung](einstweilige-anordnung) handelt. Hat sich der vollständig orientierte Betroffene bei der [Anhörung](anhörung) zudem klar und deutlich gegen die Aufgabenkreiserweiterung ausgesprochen und hierzu eine differenzierte Meinung vertreten, ist das für die Aufgabenkreiserweiterung erforderliche Sachverständigengutachten auch nicht von Amts wegen einzuholen. OLG Dresden, Beschluss vom 15.06.2010 - 3 W 549/10:\n\nBei unvertretbarer Ablehnung eines Sachverständigen wegen Befangenheit bleiben seine Vergütungsansprüche bestehen. Wird ein Sachverständiger mit Erfolg wegen Besorgnis der Befangenheit abgelehnt und werden dadurch zugleich seine gutachterlichen Leistungen unverwertbar, so geht er seines Entschädigungsanspruchs jedenfalls verlustig, wenn er die Unverwertbarkeit des Gutachtens bewusst\nherbeigeführt hat, etwa weil er sich im Prozess parteilich verhalten hat und deshalb mit Erfolg abgelehnt worden ist. Erweist sich jedoch die dem Ablehnungsgesuch der Partei stattgebende gerichtliche Entscheidung als nicht vertretbar, geht der Sachverständige seines Vergütungsanspruchs keinesfalls verlustig. Insoweit hat er eine etwaige Unverwertbarkeit seiner Leistungen schon nicht adäquat kausal verursacht.BGH, Beschluss vom 11.08.2010, XII ZB 138/10,  BtPrax 2010, 278 = RdLH 2010, 174:\n\nVon der vollständigen schriftlichen Bekanntgabe eines Gutachtens kann abgesehen werden, wenn zu besorgen ist, die Bekanntgabe werde die Gesundheit des Betroffenen schädigen oder zumindest ernsthaft gefährden. In einem solchen Fall muss jedoch ein [Verfahrenspfleger](verfahrenspfleger) bestellt werden, diesem das Gutachten übergeben werden und die Erwartung gerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht.BGH, Beschluss vom 15.09.2010, XII ZB 383/10, BtPrax 2010, 291 (Ls) = FamRZ 2010, 1726 = FGPrax 2010, 317 (Ls.) = BeckRS 2010, 22314 = IBRRS 76924 = LSK 2010, 460601 = MedR 2011, 434 (m. Anm. Schmidt-Recla) = NJW 2011, 520:\n\n Auch der behandelnde Arzt des Betroffenen kann im [Unterbringungsverfahren](unterbringungsverfahren) gemäß § 321 Abs. 1 FamFG zum Sachverständigen bestellt werden, solange es sich nicht um [Unterbringung](unterbringung)en mit einer Gesamtdauer von mehr als vier Jahren handelt, § 329 Abs. 2 Satz 2 FamFG.\n Der Verwertung eines [Sachverständigengutachten](sachverständigengutachten)s des behandelnden Arztes steht nicht entgegen, dass der Betroffene ihn nicht von seiner [Schweigepflicht](schweigepflicht) entbunden hat.\nIst der Sachverständige nicht Arzt für Psychiatrie, muss das Gericht prüfen und in der Entscheidung darlegen, ob er als Arzt über Erfahrung auf dem Gebiet der Psychiatrie i.S.v. § 321 Abs. 1 Satz 4 Halbsatz 2 FamFG verfügt. Ein pauschaler Verweis auf die Selbsteinschätzung des Sachverständigen genügt nicht.\nIst der Sachverständige im Sinne von § 321 Abs. 1 Satz 4 FamFG nicht hinreichend qualifiziert, kann das von ihm angefertigte Gutachten nicht verwertet werden.\n Dem Betroffenen sind vor seiner Untersuchung durch den Sachverständigen dessen Ernennung und der Zweck der Untersuchung bekanntzugeben. LG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Der Betroffene muss von dem [Betreuungsgericht](betreuungsgericht) vor der Einholung eines [Sachverständigengutachten](sachverständigengutachten)s zur Überprüfung seiner [Betreuungsbedürftigkeit](betreuungsbedürftigkeit) grundsätzlich nicht persönlich [Anhörung](anhörung) werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung [Vorführung](vorführung) wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).BGH, Beschluss vom 08.06.2011, XII ZB 43/11, BeckRS 2011, 18397 = FGPrax 2011, 232 (Ls) = IBRRS 81074 = NJW 2011, 2577 = LSK 2011, 330336 = MDR 2011, 917 = FamRZ 2011, 1289  = BtPrax 2011, 217:\n\nSieht das Betreuungsgericht von der vollständigen schriftlichen \nBekanntgabe eines Gutachtens an den Betroffenen ab (§ 288 FamFG), weil zu besorgen \nist, dass die Bekanntgabe die Gesundheit des Betroffenen schädigen oder \nzumindest ernsthaft gefährden werde, muss ein [Verfahrenspfleger](verfahrenspfleger) \nbestellt, diesem das Gutachten übergeben werden und die Erwartung \ngerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über \ndas Gutachten spricht.BGH, Beschluss vom 27.07.2011, XII ZB 118/11, BtPrax 2011, 208 = NJW-RR 2011, 1507 = BeckRS 2011, 20615 = MDR 2011, 1039 = FamRZ 2011, 1577 = RdLH 2011, 141:\n\n Ist der Amtsrichter trotz eines gegenläufigen [Sachverständigengutachten](sachverständigengutachten)s aufgrund des persönlichen Eindrucks des Betroffenen zu der Überzeugung gelangt, dass dieser einen freien Willen i.S. des § 1896 Abs. 1 a BGB bilden könne, und hat er deshalb die Einrichtung einer Betreuung abgelehnt, darf das Beschwerdegericht die Betreuung grundsätzlich nicht ohne [Anhörung](anhörung) des Betroffenen anordnen.\n Ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) darf nur dann angeordnet werden, wenn hinreichend konkrete Anhaltspunkte für eine Gefahr im Sinne des § 1903 Abs. 1 Satz 1 BGB bestehen. Ob dies der Fall ist, hat das Betreuungsgericht im Rahmen seiner Amtsermittlungspflicht festzustellen.\n Bei der Auswahl des Betreuers sind gemäß § 1897 Abs. 4 BGB auch die Wünsche eines Geschäftsunfähigen zu berücksichtigen, sofern dieser seinen Willen oder Wunsch kundtut, eine bestimmte Person solle sein Betreuer werden. Dabei kommt es maßgeblich auf die Wünsche des Betroffenen im Zeitpunkt der Betreuerbestellung an; das gilt auch für Vorschläge, bestimmte Personen nicht zu bestellen.BGH, Beschluss vom 09.11.2011, XII ZB 286/11; BtPrax 2012, 25 = RuP 2012, 37 = BeckRS 2011, 27338 = IBRRS 83577 = FamRZ 2012, 104 = MDR 2012, 97 = FGPrax 2012, 17 = FamRB 2012, 51:\n \n Das gemäß § 280 FamFG im [Betreuungsverfahren](betreuungsverfahren) einzuholende Sachverständigengutachten muss so gefasst sein, dass das Gericht es auf seine wissenschaftiche Begründung, seine innere Logik und seine Schlüssigkeit hin überprüfen kann (im Anschluss an den Senatsbeschluss vom 19. Januar 2011 - XII ZB 256/10 - FamRZ 2011, 637 Rn. 12 mwN).\n Wurde der Verfahrensbevollmächtigte des Betroffenen zum [Anhörung](anhörung)stermin weder geladen noch hiervon benachrichtigt, leidet die Anhörung an einem Verfahrensfehler, der eine erneute Anhörung - ggf. durch das Beschwerdegericht - erforderlich macht.BGH, Beschluss vom 16.05.2012, XII ZB 584/11, NJW-RR 2012, 964 = FGPrax 2012, 199:\n  \nDie Voraussetzungen für eine Betreuung nach § 1896 BGB können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden.BGH, Beschluss vom 16.05.2012, XII ZB 454/11,  NJW-RR 2012, 962 = FGPrax 2012, 198 = FamRZ 2012, 1207:\n \n Gemäß § 280 Abs. 1 Satz 2 FamFG soll der - in einem [Betreuungsverfahren](betreuungsverfahren) mit der Erstellung eines Gutachtens beauftragte - Sachverständige Arzt für Psychiatrie oder Arzt mit Erfahrung auf dem Gebiet der Psychiatrie sein. Sind diese Voraussetzungen nicht festgestellt oder sonst ersichtlich, hat das Gericht darzulegen, warum ausnahmsweise eine Begutachtung durch einen Sachverständigen mit einer anderen Qualifikation geboten erscheint (im Anschluss an Senatsbeschlüsse vom 15. September 2010 XII ZB 383/10 - FamRZ 2010, 1726 Rn. 13 und vom 19. Januar 2011 XII ZB 256/10 - FamRZ 2011, 637 Rn. 17).\n Von einer erneuten [Anhörung](anhörung) im [Beschwerde](beschwerde)verfahren sind in der Regel neue Erkenntnisse im Sinne des § 68 Abs. 3 Satz 2 FamFG zu erwarten, wenn der Betroffene an seinem in der amtsgerichtlichen Anhörung erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 16. März 2011 XII ZB 601/10 - FamRZ 2011, 880 Rn. 16).LG Kassel, Beschluss vom 05.06.2012, 3 T 194/12:\n\nWird der Sachverständige mit der Erstattung eines [Arztzeugnis](arztzeugnis) dazu, ob für den Betroffenen ein Betreuer zu bestellen ist, beauftragt, hängt die dem Sachverständigen zustehende Vergütung davon ab, wie er den ihm erteilten Auftrag nach dem Anforderungsschreiben verstehen durfte. Je nach den Umständen des Einzelfalles kommt eine Vergütung nach der Honorargruppe M2 i.S.v. § 9 JVEG in Betracht.OLG Schleswig, Beschluss vom 13.06.2012, 17 W 13/11, FamRZ 2012, 1754:\n\n[Anhörung](anhörung) und [Sachverständigengutachten](sachverständigengutachten) im [Unterbringungsverfahren](unterbringungsverfahren) nach dem [wikipedia:de:Therapieunterbringungsgesetz](wikipedia:de:therapieunterbringungsgesetz) (ThUG).BGH, Beschluss vom 22.08.2012, XII ZB 141/12, FamRZ 2012, 1796:\n\nDas  Gericht ist verpflichtet, sich nach einer kritischen Würdigung des [Sachverständigengutachten](sachverständigengutachten)s ein eigenes Bild von der Richtigkeit der durch den Sachverständigen gezogenen Schlüsse zum Vorliegen einer psychischen Erkrankung oder geistig-seelischen Behinderung des Betroffenen und zum Bestehen eines objektiven Betreuungsbedarfes zu machen; die pauschale Bezugnahme auf den Inhalt des Sachverständigengutachtens lässt eine solche Würdigung regelmäßig vermissen.BGH, Beschluss vom 17.10.2012, XII ZB 181/12 :   \n \n In einem [Betreuungsverfahren](betreuungsverfahren) darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen [Anhörung](anhörung) bzw. [Begutachtung](begutachtung) nicht mit, so kann das Gericht seine [Vorführung](vorführung) anordnen.BGH, Beschluss vom 14.11.2012, XII ZB 344/12:\n \nDie gutachterliche Stellungnahme des [Sachverständigengutachten](sachverständigengutachten) über die voraussichtliche Dauer der Maßnahme (§ 280 Abs. 3 Nr. 5 FamFG) ist wesentlicher Anhaltspunkt für die Bestimmung der Überprüfungsfrist für die angeordnete Betreuung (§ 286 Abs. 3 FamFG). Weicht der Tatrichter von der gutachterlichen Stellungnahme ab, indem er die Überprüfungsfrist zum Nachteil des Betroffenen über die vom Sachverständigen als erforderlich bezeichnete Dauer der Maßnahme hinaus ausdehnt, muss er die hierfür tragenden Gründe in dem Beschluss darlegen.BGH, Beschluss vom 21.11.2012, XII ZB 296/12: \nHat das Betreuungsgericht vor Anordnung der Betreuung kein [Sachverständigengutachten](sachverständigengutachten) gemäß § 280 FamFG eingeholt, ohne dass eine der Ausnahmen der §§ 281, 282 FamFG vorgelegen hat, gebietet die Amtsermittlungspflicht im Verfahren auf [Aufhebung der Betreuung](aufhebung-der-betreuung) die Einholung eines Sachverständigengutachtens, das den Anforderungen des § 280 FamFG entspricht.BGH, Beschluss vom 7.8.2013 - XII ZB 188/13:\n  \n Gemäß § 280 Abs. 1 Satz 2 FamFG soll der in einem Betreuungsverfahren mit der Erstellung eines Gutachtens beauftragte Sachverständige Arzt für Psychiatrie oder Arzt mit Erfahrung auf dem Gebiet der Psychiatrie sein. Ergibt sich die Qualifikation nicht ohne Weiteres aus der Fachbezeichnung des Arztes, ist seine Sach-kunde vom Gericht zu prüfen und in der Entscheidung darzulegen (im Anschluss an Senatsbeschluss vom 16. Mai 2012 XII ZB 454/11 FamRZ 2012, 1207).\n Von einer erneuten Anhörung im Beschwerdeverfahren sind in der Regel neue Erkenntnisse im Sinne des § 68 Abs. 3 Satz 2 FamFG zu erwarten, wenn der Betroffene an seinem in der amtsgerichtlichen Anhörung erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 16. Mai 2012 XII ZB 454/11 FamRZ 2012, 1207).BGH, Beschluss vom 15.1.2014 - XII ZB 289/13:\n\nDas in einem Betreuungsverfahren einzuholende Sachverständigengutachten ist den Beteiligten, namentlich dem Betroffenen, bekanntzugeben. Nur in Ausnahmefällen kann von der vollständigen schriftlichen Bekanntgabe eines Gutachtens an den Betroffenen abgesehen werden (im Anschluss an Senatsbeschluss vom 11. August 2010 - XII ZB 138/10 - BtPrax 2010, 278).BGH, Beschluss vom 20. August 2014 - XII ZB 179/14:\n  \nDer Sachverständige hat den Betroffenen vor der Erstellung des Gutachtens persönlich zu untersuchen; eine Begutachtung nach Aktenlage ist grundsätzlich nicht zulässig.\n BGH, Beschluss vom 3. Dezember 2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014, XII ZB 179/14, NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der [Aufgabenkreis](aufgabenkreis) der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder [Einwilligungsvorbehalt](einwilligungsvorbehalt) eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).BGH, Beschluss vom 18. März 2015 - XII ZB 370/14:\n\n § 280 Abs. 1 FamFG verpflichtet das Gericht nur dann zur Einholung eines [Sachverständigengutachten](sachverständigengutachten)s, wenn das Verfahren mit einer [Betreuerbestellung](betreuerbestellung) oder der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s endet. Wird davon abgesehen, ist die Einholung eines Gutachtens nach § 280 Abs. 1 Satz 1 FamFG nicht zwingend erforderlich.\n Das Gericht hat vor der Anordnung der Gutachtenerstattung zu prüfen, ob hinreichende Anhaltspunkte dafür vorliegen, dass Betreuungsbedarf besteht oder die Anordnung eines Einwilligungsvorbehalts in Betracht kommt. BGH, Beschluss vom 16. September 2015 - XII ZB 250/15:\n\n Der Gutachter in einer [Unterbringungssache](unterbringungssache) muss schon vor der Untersuchung des Betroffenen zum Sachverständigen bestellt worden sein (im Anschluss an Senatsbeschluss vom 7. August 2013 XII ZB 691/12 FamRZ 2013, 1725).\n Die Verwertung eines Sachverständigengutachtens als Entscheidungsgrundlage setzt gemäß § 37 Abs. 2 FamFG voraus, dass das Gericht den Beteiligten Gelegenheit zur Stellungnahme eingeräumt hat (im Anschluss an Senatsbeschluss vom 29. Januar 2014 XII ZB 330/13 FamRZ 2014, 649). BGH, Beschluss vom 2. Dezember 2015 - XII ZB 227/12:\n\nHat das Beschwerdegericht ein neues [Sachverständigengutachten](sachverständigengutachten) eingeholt, auf das es seine Entscheidung hauptsächlich zu stützen beabsichtigt, ist der Betroffene vor der Entscheidung erneut persönlich anzuhören. Dem [Verfahrenspfleger](verfahrenspfleger) ist die Teilnahme an dem [Anhörung](anhörung)stermin zu ermöglichen. BGH, Beschluss vom 6. April 2016 - XII ZB 397/15 -:\n \nNach Auffassung des BGH rügt die Rechtsbeschwerde zu Recht einen Verstoß gegen § 37 Abs. 2 FamFG, weil dem Betroffenen das Sachverständigengutachten erst in der [Anhörung](anhörung) überlassen worden ist.SG Mainz, Gerichtsbescheid vom 07.02.2017, S 11 SB 204/15:\n \nDas Gericht ist im Rahmen seiner Leitungsbefugnis des Sachverständigen befugt, den Sachverständigen anzuweisen, die Anwesenheit einer Dritten bei der Begutachtung auszuschließen, sofern die begründete Gefahr besteht, dass die Anwesenheit des Dritten den Zweck der Beweiserhebung gefährdet, insbesondere bei einer psychiatrischen Untersuchung der Betroffene Sachverhalte verzerrt, übertrieben oder anders darstellen könnte.BVerfG, Beschluss v 16.03.2018; 2 BvR 253/18Die Anordnung im Unterbringungsverfahren (§§ 312 ff FamFG) zur Untersuchung der Betroffenen in deren Wohnung verletzt mangels einer gesetzlichen Ermächtigungsgrundlage das Recht auf Unverletzlichkeit der Wohnung (Art 13 Abs 1, Abs 7 GG). Eine Ermächtigungsgrundlage für die Begutachtung des Betroffenen in seiner Wohnung gegen seinen Willen kann insbesondere nicht in § 322 FamFG in Verbindung mit § 283 FamFG gesehen werden: Wirkt der Betroffene an einer Begutachtung nicht mit, so kann das Gericht gemäß § 283 Abs. 1 und 3 FamFG zwar seine Vorführung anordnen und gegebenenfalls die Befugnis aussprechen, die Wohnung des Betroffenen zu betreten. Letztere Maßnahme dient jedoch allein dem Ziel, die Person des Betroffenen aufzufinden, um ihn der Untersuchung zuzuführen. Die Vorschrift bietet weder eine Rechtsgrundlage dafür, den Betroffenen gegen seinen Willen in seiner Wohnung anzuhören, noch ihn dort durch den Sachverständigen untersuchen zu lassen.BGH, Beschluss vom 16. Mai 2018 - XII ZB 14/18 \nIn einem [Unterbringungsverfahren](unterbringungsverfahren) ist das Sachverständigengutachten grundsätzlich mit seinem vollen Wortlaut an den Betroffenen persönlich bekanntzugeben. Davon kann nur unter den Voraussetzungen des § 325 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschluss vom 8. März 2017 - XII ZB 516/16 - FamRZ 2017, 911). \n BGH, Beschluss vom 20. Juni 2018 - XII ZB 489/17  \n Nach § 319 Abs. 1 Satz 1 FamFG hat das Gericht den Betroffenen vor einer Unterbringungsmaßnahme persönlich anzuhören und sich einen persönlichen Eindruck von ihm zu verschaffen. \n Der Anspruch auf ein faires Verfahren gebietet es, einen anwaltlich nicht vertretenen Betroffenen eines zivilrechtlichen Unterbringungsverfahrens im Fall der Erledigung der Hauptsache auf die Möglichkeit hinzuweisen, seinen Antrag auf Feststellung der Rechtswidrigkeit der Unterbringungsanordnung umzustellenBGH, Beschluss vom 26. September 2018 - XII ZB 395/18In einem Betreuungsverfahren ist das Sachverständigengutachten grundsätzlich mit seinem vollen Wortlaut an den Betroffenen persönlich bekanntzugeben; davon kann nur unter den Voraussetzungen des § 288 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschlüsse vom 28. März 2018 XII ZB 168/17 FamRZ 2018, 954 und vom 14. Februar 2018 XII ZB 465/17 FamRZ 2018, 705).OLG Karlsruhe, Beschluss vom 10.01.2019, 2 Ws 344/18 Das Gebot der Bestellung eines externen Sachverständigen nach § 329 Abs. 5 FamFG erfasst nur die (unmittelbare) Verlängerung einer [Zwangsbehandlung](zwangsbehandlung) von mehr als zwölf Wochen. Liegt demgegenüber eine - nicht rechtsmissbräuchliche - zeitliche Unterbrechung zwischen verschiedenen Zwangsbehandlungen vor, ist nach § 321 Abs. 1 Satz 5 FamFG lediglich der zwangsbehandelnde Arzt als Sachverständiger ausgeschlossen.\n § 20 Abs. 3 Satz 1 Nr. 1 lit. b PsychKHG BW (Wiederherstellung der tatsächlichen Voraussetzungen freier Selbstbestimmung durch Zwangsbehandlung) ist verfassungsgemäß. BGH, Beschluss v. 6.2.2019 – XII ZB 393/18\n\n§ 68 III S. 2 FamFG räumt dem Beschwerdegericht auch in einem Betreuungsverfahren die Möglichkeit ein, von einer erneuten Anhörung des Betroffenen abzusehen. Dies setzt jedoch u. a. voraus, dass die Anhörung bereits im ersten Rechtszug ohne Verletzung von zwingenden Verfahrensvorschriften vorgenommen worden ist (im Anschluss an Senatsbeschluss v. 21.11.2018 – XII ZB 57/18 -, FamRZ 2019, 387).\nWird dem Betroffenen das im Verfahren eingeholte Sachverständigengutachten nicht rechtzeitig vor dem Anhörungstermin überlassen, leidet die Anhörung an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss v. 21.11.2018 – XII ZB 57/18 -, FamRZ 2019, 387).\nDer Sachverständige hat den Betroffenen gemäß § 280 II S. 1 FamFG vor Erstattung des Gutachtens persönlich zu untersuchen oder zu befragen, wobei er vor der Untersuchung des Betroffenen bereits zum Sachverständigen bestellt sein und ihm den Zweck der Untersuchung eröffnet haben muss (im Anschluss an Senatsbeschluss v. 7.8.2013 – XII ZB 691/12 -, FamRZ 2013, 1725).\nIst der behandelnde Arzt zum Sachverständigen bestellt worden, muss er dem Betroffenen deutlich zu erkennen geben, dass er von seiner Bestellung zum Sachverständigen an (auch) als Gutachter tätig sein wird.\n\nBGH, Beschluss vom 8. Mai 2019 - XII ZB 2/19\n\nIn einem Unterbringungsverfahren ersetzt die Bekanntgabe des Sachverständigengutachtens an den [Verfahrenspfleger](verfahrenspfleger) oder an den Betreuer nicht die notwendige Bekanntgabe an den Betroffenen persönlich (im Anschluss an Senatsbeschluss vom 7. Februar 2018 - XII ZB 334/17 - FamRZ 2018, 707). \n\nBGH, Beschluss vom 3. Juli 2019 - XII ZB 62/19\n\n Erachtet das Beschwerdegericht das erstinstanzlich eingeholte [Sachverständigengutachten](sachverständigengutachten) für unverwertbar oder gelangt es zu der Auffassung, dass das Gutachten keine ausreichende Grundlage für die zu treffende Entscheidung über die Bestellung eines Betreuers bietet, hat es zur Vorbereitung seiner Entscheidung ein weiteres oder - sofern dies ausreichend ist - ein ergänzendes Sachverständigengutachten einzuholen.\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche [Anhörung](anhörung) des Betroffenen ist grundsätzlich durchzuführen, nachdem das nach § 280 Abs. 1 Satz 1  FamFG einzuholende Sachverständigengutachten vorliegt (im Anschluss an Senatsbeschluss vom 27. Februar 2019 - XII ZB 444/18 - MDR 2019, 626). \n\nBGH, Beschluss vom 24. Juli 2019 - XII ZB 160/19\n\nEin ohne persönliche Untersuchung erstattetes Sachverständigengutachten ist für die Bestellung eines Betreuers grundsätzlich nicht verwertbar. Dieser Grundsatz besteht unabhängig davon, ob aus ärztlicher Sicht bereits auf der Grundlage anderer Erkenntnisse der sichere Schluss auf eine erkrankungsbedingte Betreuungsbedürftigkeit gezogen werden könnte (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 399/17 - FamRZ 2018, 1601). \n \nBGH, Beschluss vom 5. Februar 2020 - XII ZB 252/19\n\nSofern der Gutachter nicht zugleich behandelnder Arzt des Betroffenen ist und wenn keine konkreten Anhaltspunkte dafür vorliegen, dass dem Betroffenen seine Begutachtung verborgen geblieben ist, kann im Regelfall, in dem dem Betroffenen vorab der Beweisbeschluss bekanntgegeben worden ist, unterstellt werden, dass der Sachverständige den Betroffenen über die beabsichtigte Begutachtung unterrichtet hat (Abgrenzung zu Senatsbeschlüssen vom 6. Februar 2019 - XII ZB 393/18 - FamRZ 2019, 724; vom 7. August 2013 - XII ZB 691/12 - FamRZ 2013, 1725 und vom 15. September 2010 - XII ZB 383/10 - FamRZ 2010, 1726).\n\nBGH, Beschluss vom 12. Februar 2020 - XII ZB 179/19\n\nSieht das Betreuungsgericht gemäß § 288 Abs. 1 FamFG von der Bekanntgabe eines Gutachtens an den Betroffenen ab, kann durch die Bekanntgabe des Gutachtens an den [Verfahrenspfleger](verfahrenspfleger) allenfalls dann ein notwendiges Mindestmaß rechtlichen Gehörs sichergestellt werden, wenn zusätzlich die Erwartung gerechtfertigt ist, dass der [Verfahrenspfleger](verfahrenspfleger) mit dem Betroffenen über das Gutachten spricht. Letzteres setzt in der Regel einen entsprechenden Hinweis des Betreuungsgerichts an den Verfahrenspfleger voraus (im Anschluss an Senatsbeschluss vom 8. August 2018 - XII ZB 139/18 - FamRZ 2018, 1769).\n\nBGH, Beschluss vom 4. März 2020 - XII ZB 485/19\n\n Den Zweck, den Anspruch des Betroffenen eines [Betreuungsverfahren](betreuungsverfahren)s auf rechtliches Gehör zu sichern, kann die persönliche [Anhörung](anhörung) regelmäßig nur dann erfüllen, wenn das [Sachverständigengutachten](sachverständigengutachten) dem Betroffenen rechtzeitig vor dem Anhörungstermin überlassen wurde. Dem wird eine Aushändigung des Gutachtens an den Betroffenen erst eingangs der Anhörung nicht gerecht (Fortführung des Senatsbeschlusses vom 6. April 2016 - XII ZB 397/15 - FamRZ 2016, 1148).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschlüsse vom 15. Februar 2017 - XII ZB 510/16 - FamRZ 2017, 648 und vom 19. Januar 2011 - XII ZB 256/10 - FamRZ 2011, 637). \n\nBGH, Beschluss vom 4. März 2020 - XII ZB 443/19\n\nZur Feststellung der [Betreuungsbedürftigkeit](betreuungsbedürftigkeit), wenn der Betroffene [Arztzeugnis](arztzeugnis) vorlegt, die in offenem Widerspruch zum gerichtlich eingeholten Sachverständigengutachten stehen.  \n\nBGH, Beschluss vom 29. April 2020 - XII ZB 454/19\n\nStützt das Beschwerdegericht seine Entscheidung in einer Betreuungssache auf ein nach erfolgter [Anhörung](anhörung) des Betroffenen eingeholtes ergänzendes [Sachverständigengutachten](sachverständigengutachten), ist der Betroffene grundsätzlich erneut persönlich anzuhören (im Anschluss an Senatsbeschluss vom 4. Dezember 2019,  XII ZB 392/19 - NJW 2020, 852). \n\nBGH, Beschluss vom 29. April 2020 - XII ZB 242/19\n\n Zur Erforderlichkeit einer Betreuung bei Vorliegen einer [Vorsorgevollmacht](vorsorgevollmacht).\n Legt in einem Betreuungsverfahren ein Verfahrensbeteiligter ein Privatgutachten vor, muss sich der Tatrichter damit auseinandersetzen und auf die weitere Aufklärung des Sachverhalts hinwirken, wenn sich aus den Privatgutachten ein Widerspruch zum Gerichtsgutachten ergeben kann. Nur wenn der gerichtlich bestellte Sachverständige auch im Rahmen seiner Anhörung die sich aus einem Privatgutachten ergebenden Einwendungen nicht auszuräumen vermag, muss der Tatrichter im Rahmen seiner Verpflichtung zur Sachaufklärung ein weiteres Gutachten einholen.\n Bei der Beurteilung der Frage, ob der Bevollmächtigte wegen erheblicher Bedenken an seiner Geeignetheit oder Redlichkeit als ungeeignet erscheint, darf der Tatrichter einzelne Umstände bzw. Vorfälle nicht isoliert betrachten; er hat vielmehr eine Gesamtschau all derjenigen Umstände vorzunehmen, die für und gegen eine Eignung sprechen (im Anschluss an Senatsbeschluss vom 19. Juli 2017 XII ZB 141/16 FamRZ 2017, 1712).\n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 6/20:\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekannt gegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19 - FamRZ 2019, 1648).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 4. März 2020 - XII ZB 485/19 - juris). \n \nBGH, Beschluss vom 12. August 2020 - XII ZB 204/20\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekanntgegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19  FamRZ 2019, 1648).\n Hat ein Sachverständiger sein Gutachten ausnahmsweise im Anhörungstermin mündlich erstattet, ist sicherzustellen, dass der Betroffene ausreichend Zeit hat, von dessen Inhalt Kenntnis zu nehmen und sich dazu zu äußern. Kann oder will sich der Betroffene im Anhörungstermin nach einem Hinweis des Gerichts auf die Möglichkeit einer Stellungnahmefrist hierzu nicht abschließend äußern, ist ihm gegebenenfalls das Protokoll der mündlichen Gutachtenerstattung zu übersenden und seine Anhörung erneut durchzuführen.\n\nBGH, Beschluss vom 16. September 2020 - XII ZB 203/20\n\n Zur Bestellung eines behandelnden Arztes zum Sachverständigen im Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 6. Februar 2019 - XII ZB 393/18 - FamRZ 2019, 724).\n Wenn der Betroffene durch seine [Beschwerde](beschwerde) zum Ausdruck bringt, dass er an seiner Zustimmung zur Einrichtung einer Betreuung nicht mehr festhält, hat das Landgericht ihn erneut anzuhören (im Anschluss an Senatsbeschluss vom 16. Dezember 2015 - XII ZB 381/15 - FamRZ 2016, 456). \n\nBGH, Beschluss vom 3. Februar 2021 - XII ZB 415/20\n \nIst dem Betroffenen das [Sachverständigengutachten](sachverständigengutachten) nicht rechtzeitig vor dem Anhörungstermin überlassen worden, leidet die [Anhörung](anhörung) an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss vom 21. November 2018 XII ZB 57/18 FamRZ 2019, 387).\n\nBGH, Beschluss vom 24. November 2021 - XII ZB 335/21\n \nWird der behandelnde Arzt in einem Unterbringungsverfahren zum Sachverständigen bestellt, muss dieser dem Betroffenen deutlich zu erkennen geben, dass er von seiner Bestellung an (auch) als Gutachter für das Gericht tätig sein wird. In dieser Funktion muss er den Betroffenen gesondert untersuchen und darf sich für sein Gutachten nicht darauf beschränken, die aus der bisherigen Tätigkeit als behandelnder Arzt gewonnenen Erkenntnisse zu verwerten (im Anschluss an Senatsbeschluss vom 5. Februar 2020 XII ZB 252/19 FamRZ 2020, 784).\n\nRechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren ab 2023\n\nBGH, Beschluss vom 17.01.2024, XII ZB 334/23\n \nZur Aufhebung und Zurückweisung einer betreuungsrechtlichen Entscheidung, da keine keine Feststellungen zur Sachkunde des zuletzt tätigen Sachverständigen getroffen wurden.\n\nAllein aus dem akademischen Grad „Dr. med.“ lässt sich nicht auf eine den Anforderungen des § 280 Abs. 1 FamFG genügende Qualifikation des Sachverständigen schließen.\n\nBGH, Beschluss vom 22. Mai 2024 - XII ZB 122/24\n \nDie Verpflichtung des Gerichts gemäß § 329 Abs. 2 Satz 2 FamFG, einen externen Gutachter zu bestellen, setzt nicht voraus, dass die Unterbringung bereits im Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz vier Jahre vollzogen ist. Ausreichend ist vielmehr, dass der mit der angefochtenen Entscheidung verlängerte Unterbringungszeitraum über das Fristende hinausreicht.\n\nSiehe auch\n [Sachverständigengutachten](sachverständigengutachten)\n [Anhörung](anhörung)\n [Rechtsprechung zur Anhörung](rechtsprechung-zur-anhörung)\n [Arztzeugnis](arztzeugnis)\n [Ausschließlichkeitserklärung](ausschließlichkeitserklärung)\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n [Grundrechte](grundrechte)\n\n[Kategorie:Rechtsprechung](kategorie:rechtsprechung)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Unterbringung](kategorie:unterbringung)",
  "struktur": [
    {
      "titel": "Rechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren gemäß altem FGG",
      "inhalt": "OLG Frankfurt am Main, Beschluss vom 13.03.1992, 20 W 83/92, MDR 1992, 511 = OLGR 1992, 176 = OLGZ 1992, 294 = FamRZ 1992, 859 = NJW 1992, 1395 = R & P 1992, 96 = BtE 1992/93, 146\n\nIm Verfahren über einen Antrag des Betreuten auf Aufhebung der Betreuung ist die Einholung eines Sachverständigengutachtens über den Geisteszustand des Betreuten jedenfalls dann gerechtfertigt, wenn ein entsprechendes zeitnahes Gutachten nicht vorliegt (§ 12 FGG).\n \nBayObLG, Beschluss vom 17.09.1992, 3Z BR 112/92, FamRZ 1993, 351 = BtPrax 1993, 30: zur Qualifikation des Sachverständigengutachters.\n\nDas nach § 68b Abs. 1 Satz 1 FGG erforderliche Sachverständigengutachten zur Feststellung der Voraussetzungen der Betreuerbestellung kann grundsätzlich nur durch einen Arzt für Psychiatrie erstellt werden. Das Gutachten eines Assistenzarztes einer psychiatrischen Klinik reicht in der Regel nicht aus, wenn nicht festgestellt ist, dass er die im Einzelfall erforderliche Sachkunde besitzt.\n\nOLG Düsseldorf, Beschluss vom 19.05.1992, , BtPrax 1993, 175: zum Umfang des ärztlichen Gutachtens als Entscheidungsgrundlage des Gerichts:\n\n Zu den Anforderungen an ein Gutachten im Sinne des § 68b Abs. 1 Satz 1 FGG.\n In einer Entscheidung nach § 69 FGG sind Hinweise auf eine bestehende Geschäftsunfähigkeit des Betroffenen zwar zulässig. Sie gehören aber, weil rechtlich unverbindlich, nicht in den Tenor der Entscheidung.\n Auch bei bestehender Geschäftsunfähigkeit des Betroffenen ist ein Einwilligungsvorbehalt nach § 1903 BGB nicht ohne weiteres entbehrlich.\n\nOLG Stuttgart, Beschluss vom 09.06.1993, 8 W 163/93, FamRZ 1993, 1365\n\nEin Gutachten erster Instanz liegt nicht vor, wenn sich das Amtsgericht auf eine Attest gestützt hat, das vom Oberkirchenrat (im Zurruhesetzungsverfahren) eingeholt worden war. Zusätzlich wäre persönliche Befragung des Betroffenen durch den Gutachter erforderlich gewesen und das Gutachten müsste das Vorliegen einer psychischen Krankheit feststellen, nicht nur nicht ausschließen.\n\nBayObLG, Beschluss vom 07.10.1993, 3 Z BR 193/93, BtPrax 1994, 29 = FamRZ 1994, 318 = BayObLGR 1994, 13 = BtE 1992/93 161 (Ls)\n\nZur Pflicht des Gerichts, ein Ergänzungsgutachten einzuholen, wenn nachträgliche Feststellungen ergeben, dass der Sachverständige möglicherweise von unzutreffenden Tatsachen ausgegangen ist.\n\nBayObLG, Beschluss vom 14.10.1993, 3 Z BR 207/93, BayObLGZ 1993, 346 = BtPrax 1994, 30 = FamRZ 1994, 1135 = MDR 1994, 173 = Rpfleger 1994, 333 (Ls)\n\nDie Amtsärzte der Gesundheitsämter (hier: Leitender Medizinaldirektor) haben regelmäßig die erforderlich Sachkunde.\n\nBayObLG, Beschluss vom 25.11.1993, 3 Z BR 190/93, BtPrax 1994, 59 = FamRZ 1994, 720 = BtE 1992/93, 57: zur kritischen Würdigung des Gutachtens:\n\n Pflicht des Richters zur kritischen Würdigung von Sachverständigengutachten.\n Ist das Tatsachengericht im Verfahren auf Bestellung eines Betreuers und Anordnung eines Einwilligungsvorbehalts nach Einholung gerichtlicher Sachverständigengutachten und der mündlichen Erläuterung nicht von der Richtigkeit der Gutachten überzeugt, dann muss es ein weiteres Gutachten in Auftrag geben, wenn es nicht seine eigene überlegene Sachkunde nachprüfbar darlegt.\n Die Bestellung eine Betreuers setzt voraus, dass der damit nicht einverstandene Betroffene aufgrund seiner Krankheit oder seiner geistigen oder seelischen Behinderung seinen Willen nicht frei bestimmen kann.\n Die Erteilung einer umfassenden Vollmacht steht der Bestellung eines Betreuers nicht entgegen, wenn Zweifel an der Wirksamkeit der Vollmachtserteilung besteht.\n\nBayObLG, Beschlüsse vom 20.01.1994, 3 Z BR 316, 317 und 320/93, BayObLGR 1994, 29 (Ls) = BtPrax 1994, 108 (Ls) = FamRZ 1994, 1190 (Ls)\n\n Die Anordnung der Untersuchung des Betroffenen und seiner Vorführung zur Untersuchung ist auch dann unanfechtbar, wenn sie mit der Gestattung der Inanspruchnahme der Polizei und des Betretens der Wohnung zum Zweck der Vorführung verbunden ist.\n Gegen die Anordnung der Unterbringung zur Beobachtung zum Zweck der Vorbereitung eines Gutachtens im Betreuungsverfahren ist die einfache Beschwerde gegeben.\n\nBayObLG, Beschluss vom 17.03.1994, 3 Z BR 293/93, BayObLGR 1994, 38 (Ls) = FamRZ 1994, 1059 = BtPrax 1994, 136 = R & P 1994, 195 = Rpfleger 1994, 331 (Ls)\n\nDas Tatsachengericht ist regelmäßig verpflichtet, konkreten Einwendungen des Betroffenen gegen die tatsächlichen Grundlagen eines Sachverständigengutachtens nachzugehen (§ 68b FGG; Art. 103 Abs. 1 GG).\n\nBayObLG, Beschluss vom 19.05.1994, 3 Z BR 70/94, BayObLGR 1994, 63 = FamRZ 1995, 116\n\nZu den Anforderungen an die Bestimmtheit der Äußerungen eines Sachverständigen zur Gefahr einer Selbstschädigung.\n\nKammegericht Berlin, Beschluss vom 20.12.1994, 1 W 6687/94, BtPrax 1995, 228 (Ls) = FamRZ 1995, 1379 = KGR 1995, 248 = BtE 1994/95, 182\n\n Soweit nach § 68b Abs. 1 Satz 1 FGG für die Betreuerbestellung die Einholung des Gutachtens eines Sachverständigen vorgeschrieben ist, gelten die für die frühere Gebrechlichkeitspflegschaft vertretenen Grundsätze zum Erfordernis sogenannter Gutachterqualität ärztlicher Stellungnahmen entsprechend.\n Dabei bedeutet die gerichtliche Einholung des Gutachtens, dass das Gericht die Erstattung grundsätzlich selbst veranlasst, dabei die Tatsachen jedenfalls im Kern bezeichnet, auf deren Feststellung es für die Beurteilung der Notwendigkeit der Betreuerbestellung nach § 1896 BGB maßgeblich ankommt, sowie die Person des Gutachters selbst auswählt und dem Betroffenen vor der Gutachtenerstattung bekannt gibt.\n Das Gutachten muss hinreichend nachvollziehbare Aussagen zu allen in Betracht kommenden Aufgabenkreisen des Betreuers und zur voraussichtlichen Dauer der Betreuungsbedürftigkeit enthalten (§ 68b Abs. 1 Satz 5 FGG); eine Behandlungsbedürftigkeit und ein möglicher Behandlungserfolg sind regelmäßig zu erläutern.\n\nBayObLG, Beschluss vom 09.03.1995, 3 Z BR 365/94, BayObLGR 1995, 36 (Ls) = BtPrax 1995, 221 = FamRZ 1995, 1519 (Ls)\n\nLandgerichtsärzte sind in Bayern für die Erstellung von Gutachten in Betreuungsverfahren qualifiziert.\n\nBayerischer Verfassungsgerichtshof, Entscheidung vom 02.06.1995, Vf. 121 VI 93, BayVBl 1995, 591 = BtPrax 1995,179:\n\n Die Anordnung einer medizinischen Untersuchung zur Vorbereitung eines Gutachtens über die Betreuungsbedürftigkeit ist eine mit der Verfassungsbeschwerde nicht selbständig anfechtbare Zwischenentscheidung. \n Selbständig anfechtbar sind Zwischenentscheidungen (hier: Vorführung zur Untersuchung, befristete Unterbringung in einer geschlossenen Anstalt), die mit Zwangsmaßnahmen verbunden sind. Im Hinblick auf die Bedeutung der Grundrechte aus Art. 102 Bayr. Verfassung (Freiheit der Person) und aus Art. 106 Abs. 3 Bayr. Verfassung (Unverletzlichkeit der Wohnung) besteht insoweit ein Rechtschutzinteresse an der verfassungsgerichtlichen Überprüfung auch nach Erledigung dieser Maßnahmen durch Vollzug und Zeitablauf.\n\nBayObLG, Beschluss vom 14.06.1995, 3 Z BR 51/95, BayObLGR 1995, 85 (Ls) = BayObLGZ 1995, 222 = BtPrax 1995, 182 = FamRZ 1995, 499 = R&P 1995, 186\n\n Die Anordnung, dass der Betroffene zwangsweise zur Untersuchung vorgeführt werden könne, ist anfechtbar, wenn das Verfahren nur die Aufhebung einer Betreuung oder einen Betreuerwechsel zum Gegenstand hat.\n In diesem Verfahren ist die Anordnung der zwangsweisen Vorführung nicht zulässig.\n\nBayObLG, Beschluss vom 05.01.1996, 3 Z BR 366/95, FamRZ 1996, 499 (Ls)\n\nIm Verfahren auf Verlängerung der Bestellung eines Betreuers kann die Anordnung allein der Einholung eines Gutachtens über den Gesundheitszustand des Betreuten nicht angefochten werden.\n\nOLG Düsseldorf, Beschluss vom 25.03.1996,  u. ; FamRZ 1997, 1361: zum Umfang des Rechtes des Betreuten auf Kenntnis eines Gutachtens über seinen Geisteszustand\n\n Einem Betreuten ist ein Gutachten über seinen Geisteszustand grundsätzlich vollständig und in schriftlicher Form rechtzeitig vor dem Termin zu übersenden, wenn die Voraussetzungen des § 68 Abs. 2 FGG nicht vorliegen. \n Abschriften eines Gutachtens sind dem Betroffenen vorerst ohne Berechnung eines Auslagenvorschusses zur Verfügung zu stellen. \n Die Verweigerung der Akteneinsicht und der Erteilung von Abschriften durch das LG kann mit der Beschwerde an das OLG angefochten werden. \n Der Betreute hat als Verfahrensbeteiligter grundsätzlich ein berechtigtes Interesse an Akteneinsicht und der Erteilung von Abschriften. Einer Glaubhaftmachung dieses Interesses bedarf es nicht. \n\nKG, Beschlüsse vom 14.05.1996, 1 W 2379 und 2380/96, BtPrax 1996, 195 (Ls) = KGR 1996, 186 = DAVorm 1997, 219 = FamRZ 1997, 442 = NJW 1997, 400 = NJWE-FER 1997, 80 (Ls) = BtE 1996/97, 126\n\nDie Vorschrift des § 68b Abs. 3 Satz 1 FGG ermächtigt das BetrG auch, die Anordnungen zu treffen, die zur Vollziehung der Anordnung der Vorführung des Betroffenen zum Zweck der Untersuchung zur Vorbereitung eines Gutachtens erforderlich sind. Insbesondere kann das BetrG gestatten, zum Zwecke der Vorführung die Wohnung des Betroffenen zu öffnen und zu betreten, sofern dies zur Vollziehung der Vorführung erforderlich ist. Eine solche Anordnung ist gemäß § 68b Abs. 3 Satz 2 FGG nicht mit einem Rechtsmittel anfechtbar.\n\nOLG Hamm, Beschluss vom 20.06.1996, 15 W 143/96, BtPrax 1996, 195 (Ls) = FGPrax 1996, 221 = JMBl.NW 1996, 198 = FamRZ 1997, 440\n\nDie Anordnung der Untersuchung des Betroffenen und seiner Vorführung zur Untersuchung ist im Anwendungsbereich des § 68b Abs. 3 Satz 1 FGG einschließlich etwaiger Nebenentscheidungen unanfechtbar. Dies gilt auch für die Ermächtigung zur Anwendung einfacher körperlicher Gewalt und für die Gestattung, sich gewaltsam Zugang zu der Wohnung des Betroffenen zu verschaffen, weil sich diese Anordnungen unterhalb der Schwelle einer – anfechtbaren – befristeten Unterbringung nach § 68b Abs. 4 FGG bewegen.\n\nBayObLG, Beschluss vom 13.11.1996, 3 Z BR 278/96, BayObLGR 1997, 38 (Ls) = BtPrax 1997, 123 (Ls) = FamRZ 1997, 901 = FuR 1997, 124\n\nWird ein Gutachter beauftragt, dessen Sachkunde sich nicht ohne weiteres aus seiner Berufsbezeichnung ergibt, hat der Tatrichter dessen Sachkunde in seiner Entscheidung – für das Rechtsbeschwerdegericht nachvollziehbar – darzulegen.\n\nBayObLG, Beschluss vom 07.07.1997, 3 Z BR 343/96, BayObLGZ 1997, 206 = FamRZ 1997, 1565 = NJW-RR 1997, 1501 = R & P 1998, 108\n\nDie Sachkunde zur Erstellung von Gutachten über die Voraussetzungen einer Betreuung ist bei Ärzten des höheren öffentlichen Gesundheitsdienstes der Staatlichen Gesundheitsämter in Bayern vom Tatrichter darzulegen.\n\nBVerfG, Beschluss vom 14.06.1998, 2 BvR 2227/96, NJW 1998, 2813\n\nEs ist unter dem Aspekt des effektiven Rechtsschutzes verfassungsrechtlich nicht zu beanstanden, wen das Rechtsschutzinteresse für eine weitere Beschwerde mit der Begründung verneint wird, die angegriffene Anordnung der Unterbringung gem. § 68b Abs. 4 FGG sei prozessual überholt, da der Betroffene inzwischen rechtserheblich freiwillig mit der Unterbringung einverstanden ist.\n\nOLG Köln, Beschluss vom 16.09.1998, 16 Wx 121/98, OLGR 1999, 38 = FamRZ 1999, 873 = NJWE-FER 1999, 90\n\nEine ordnungsgemäße Begutachtung vor Bestellung eines Betreuers hat nicht stattgefunden, wenn der Gutachter lediglich seinen Eindruck aufgrund eines Gesprächs wiedergibt, dass der Betroffene aus völlig anderem Anlass mit dem Gutachter geführt hat (hier: Besuch des Betroffenen beim Gesundheitsamt, um sich in anderer Angelegenheit Rat zu holen).\n\nBayObLG, Beschluss vom 23.04.1999, 3 Z BR 73/99, BayObLGR 1999, 61 (Ls) = BtPrax 1999, 195 = FamRZ 1999, 1595 = NJWE-FER 2000, 43\n\nDem Gutachten, das eingeholt werden muss, bevor ein Betreuer von Amts wegen bestellt wird, muss ein zeitnaher persönlicher Kontakt zwischen Sachverständigem und Betroffenem zugrunde liegen.\n\nOLG Hamm, Beschluss vom 13.07.1999, 15 W 145/99, BtPrax 1999, 238 = FamRZ 1999, 494 = OLGR 1999, 378\n\n Im Verlängerungsverfahren eingeholte ärztliche Stellungnahmen müssen den Mindestanforderungen genügen, die an ärztliche Zeugnisse zu stellen sind. Sie müssen fernen darauf beruhen, dass der Ausstellende den Betroffenen zuvor persönlich untersucht und befragt hat.\n Liegt die Begutachtung längere Zeit zurück und nimmt sie zu der Fähigkeit des Betroffenen nicht Stellung, seinen Willen frei zu bestimmen, kann die Einholung eines Ergänzungsgutachtens erforderlich sein, dem die Qualität eines medizinischen Sachverständigengutachtens zukommen muss.\n\nOLG Köln, Beschluss vom 23.02.2000, 16 Wx 33/00, OLGR 2000, 396 = FamRZ 2001, 310\n\nAuch dann, wenn der Betroffene nicht kooperationsbereit ist und den Sachverständigen nicht in seine Wohnung hineinlassen will, darf der Sachverständige sich zur Vorbereitung der Erstellung seines Gutachtens nicht mit einer kurzen Exploration am Fenster begnügen.\n\nOLG Zweibrücken, Beschluss vom 02.03.2000, 3 W 35/00, OLGR 2000, 557 = BtPrax 2000, 224 (Ls) = FamRZ 2000, 1441 = FGPrax 2000, 109 = R & P 2000, 200 = RdL 2000, 185\n\nDem Betroffenen steht im Betreuungsverfahren das Recht zu, zu einer Untersuchung durch den Sachverständigen seinen Verfahrensbevollmächtigten als Beistand hinzuzuziehen.\n\nOLG Brandenburg, Beschluss vom 31.03.2000, 9 AR 8/00, NJWE-FER 2000, 322 = FamRZ 2001, 38\n\n Das gem. § 68b FGG einzuholende Gutachten kann sowohl schriftlich als auch mündlich erteilt werden. Wird das Gutachten mündlich erteilt, so sind in einem Protokoll, in einem Vermerk oder in den Gründen die wesentlichen Grundlagen des Gutachtens niederzulegen, insbesondere von welchen Tatsachen der Gutachter ausgegangen ist, welche Befragungen und Untersuchungen er vorgenommen, welche Tests und Forschungsergebnisse er angewandt und welchen Befund er erhoben hat.\n Ein Verstoß gegen § 68b FGG führt zwar nicht zur Unwirksamkeit des Betreuerbestellungsbeschlusses, wohl aber zu dessen Anfechtbarkeit.\n\nOLG Brandenburg, Beschluss vom 08.05.2000, 9 Wx 7/00, FamRZ 2000, 40\n\nDie gemäß § 68b Abs. 1 Satz 4 FGG vorzunehmende Untersuchung erfordert einen persönlichen Kontakt zwischen dem Gutachter und dem Betroffenen und darf nur in einem zeitlich geringen Abstand vor der Erstattung liegen; eine Begutachtung allein nach Lage der Akte genügt nicht. Bei der Vorbereitung und Abfassung des Gutachtens ist der Sachverständige befugt, Hilfskräfte hinzuzuziehen, wenn er für ihre Tätigkeit die Verantwortung übernimmt.\n\nKammergericht Berlin, Beschluss vom 12.09.2000, 1 W 6183/00, BtPrax 2001, 42 = KGR 2001, 12 = FamRZ 2001, 311 = MDR 2001, 335 = R&P 2001 153:\n\n Die Entscheidung, im Betreuungsverfahren ein Gutachten darüber einzuholen, ob der Betroffene an einer psychischen Krankheit leidet, ist für den damit nicht einverstandenen Betroffenen mit der Beschwerde anfechtbar.\n Das gilt auch, wenn die Entscheidung vom Landgericht als Erstbeschwerdegericht getroffen wurde.\n Eine solche Beschwerde ist begründet, wenn keine Tatsachen festgestellt sind, die einen Anhalt für eine psychische Krankheit des Betroffenen ergeben.\n\nBayObLG, Beschluss vom 28.03.2001, 3 Z BR 71/01, BayObLGR 2001, 78 (Ls) = BtPrax 2001, 166 = FamRZ 2001, 1403\n\n Ein Gutachten im Sinne von § 68b Abs. 1 FGG muss die Qualität eines medizinischen Sachverständigengutachtens aufweisen. Eine bloße ärztliche Bescheinigung reicht nicht.\n Der Tatrichter darf die Ergebnisse eines Sachverständigengutachtens nicht kritiklos übernehmen. Er ist vielmehr zu einer kritischen Würdigung verpflichtet.\n\nBayObLG, Beschluss vom 30.03.2001, 3 Z BR 80/01, BayObLGR 2001, 52 (Ls) = BtPrax 2001, 218 (Ls) = FamRZ 2001, 1559\n\nWird ein Betroffener zur Vorbereitung eines Gutachtens untergebracht und geht das Landgericht davon aus, dass die vorgeschriebene Anhörung eines Sachverständigen erfolgt ist, so muss es begründen, wie es zu dieser Feststellung gekommen ist, wenn die Akten keinen Hinweis auf die Anhörung eines Sachverständigen enthalten.\n\nBayObLG, Beschluss vom 25.07.2001, 3 Z BR 102/01, NJWE-FER 2001, 323 = FamRZ 2002, 419 = R&P 2001, 154:\n\nDie Anordnung, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zur Untersuchung vorgeführt wird, ist auch dann nicht anfechtbar, wenn der Betroffene aufgrund der Anordnung mehrere Tage im Bezirkskrankenhaus untergebracht wird.\n\nBayObLG, Beschluss vom 24.08.2001 - 3Z BR 246/01, BayObLGR 2002, 22 (LS) = BtPrax 2002, 37 = FamRZ 2002, 494 = FPR 2002, 93:\n\nUm zu vermeiden, daß in unverhältnismäßiger Weise in die Rechtsstellung des Betroffenen eingegriffen wird (hier wegen „Altersstarrsinns\"), erfordert die Feststellung einer psychischen Krankheit oder seelischen Behinderung des Betroffenen deren fachpsychiatrische Konkretisierung und die Darlegung ihrer Auswirkungen auf die kognitiven und voluntativen Fähigkeiten des Betroffenen.\n\nKammergericht Berlin, Beschluss vom 11.09.2001, 1 W 315/01; BtPrax 2002, 78 = FamRZ 2002, 972 = FGPrax 2002, 63 = KGR 2002, 39 = NJW-RR 2002, 944; zum Rechtsmittel gegen Gutachten:\n\nDie Entscheidung, im Betreuungsverfahren ein Gutachten darüber einzuholen, ob der Betroffene an einer psychischen  Krankheit leidet, ist für den damit nicht einverstandenen Betroffenen mit der Beschwerde anfechtbar.\n\nBayObLG, Beschluss vom 09.04.2002, 3 Z BR 65/02, BayOlGR 2002, 232 (Ls) = FamRZ 2003, 115 (Ls)\n\nIm Verfahren über einen Antrag auf Aufhebung der Betreuung ist erneut ein Gutachten einzuholen, wenn die Erstellung des letzten Gutachtens lange zurückliegt oder eine erhebliche Veränderung seiner Tatsachengrundlagen nahe liegen.\n\nBayObLG, Beschlüsse vom 29.05.2002, 3 Z BR 47 und 48/02, BayObLGR 2002, 478 = BtPrax 2002, 215 = FamRZ 2003, 60 (Ls)\n\n Die Unanfechtbarkeit einer Untersuchungs- und Vorführungsanordnung gemäß § 68b Abs. 3 Satz 2 FGG erstreckt sich auch auf die damit verbundene Gestattung der Gewaltanwendung und des Betretens der Wohnung des Betroffenen.\n Ist der Betroffene zur Beobachtung und Erstellung eines Gutachtens untergebracht und endet die Unterbringung nach Einlegung der weiteren Beschwerde hiergegen, so kann er das Verfahren der weiteren Beschwerde mit dem Ziel der Feststellung der Rechtswidrigkeit fortführen.\n\nOLG Zweibrücken, Beschluss vom 05.06.2002, 3 W 89/02, BtPrax 2002, 80 = OLGR 2003, 97\n\nDie Anordnung einer vorläufigen Unterbringung kann nicht auf der Grundlage des ärztlichen Zeugnisses eines Orthopäden erfolgen, dessen Qualifikation auf psychiatrischem bzw. neurologischem Gebiet weder ersichtlich noch dargetan ist.\n\nOLG Stuttgart, Beschlüsse vom 08.11.2002, 8 W 427 und 428/02, FGPrax 2003, 72 = OLGR 2003, 227\n\nWeder die Einleitung eines Betreuungsanordnungsverfahrens noch die Beauftragung eines medizinischen Sachverständigen nach § 68b FGG ist mit Rechtsmitteln anfechtbar.\n\nBayObLG, Beschluss vom 18.03.2004, 3 Z BR 253/03, FGPrax 2004, 250 = R & P 2005, 76 = FamRZ 2006, 289\n\n Ablehnung einer Rechtswidrigkeitsfeststellung für eine Unterbringung zur Vorbereitung eines Gutachtens zur Betreuungsbedürftigkeit.\n Voraussetzung für eine Unterbringung zur Begutachtung ist ein konkreter Verdacht auf Betreuungsbedürftigkeit des Betroffenen.\n\nOLG Zweibrücken, Beschluss vom 08.04.2004, 3 W 26/04, FamRZ 2004, 1897 = OLGR 2004, 565\n\nZum Umfang der Nachprüfung der tatrichterlichen Beweiswürdigung (hier: eines Sachverständigengutachtens) durch das Rechtsbeschwerdegericht.\n\nOLG Frankfurt am Main, Beschluss vom 30.07.2004, 20 W 299/04, BtPrax 2005, 76 (Ls) = FamRZ 2005, 303 = FGPrax 2005, 23 = OLGR 2004, 416\n\nEine ärztliche Stellungnahme, die ein mit der Erstattung eines Gutachtens beauftragter Sachverständiger ohne zeitnahe persönliche Untersuchung oder Befragung des Betroffenen nur aufgrund eines telefonischen Gespräches mit diesem zur Vereinbarung eines Untersuchungstermins abgibt, genügt nicht den gesetzlichen Anforderungen an ein ärztliches Zeugnis im Verfahren zur vorläufigen Bestellung eines Betreuers.\n\n[http://www.ra-kotz.de/betreuerbestellung.htm OLG Köln, Beschluss vom 07.06.2004] - 16 Wx 83/04; FamRZ 2006, 288 (LS) = OLGR 2004, 399 (LS); \n\nNach den Ausführungen des Sachverständigen leidet die Betroffene an einem leichten hirnorganischen Psychosyndrom \"mit einem insgesamt etwas umständlichen und weitschweifigen Gedankengang, mit einer leichten Herabsetzung von Konzentration und Aufmerksamkeit und einer etwas deutlicheren Herabsetzung des Auffassungsvermögens\". Sie sei infolge dessen nicht in der Lage, ihre finanziellen Angelegenheiten in vollem Umfang zu überblicken, so könne sie ihre beschränkten finanziellen Mittel nicht langfristig konsequent so weitgehend einteilen, dass keine Verschuldung entstehe. Diese sachverständigen Feststellungen sprechen dafür, dass bei der Betroffenen eine nur geringe Normabweichung vorliegt. Es finden sich zwar in den Gutachten Hinweise auf ein mögliches Fehlen der freien Willensbestimmung. Diese sind jedoch nur sehr undeutlich und bedürfen einer Ergänzung. Dem Gutachten kann nicht entnommen werden, dass die Erkrankung der Betroffenen einen solchen Grad erreicht hat, dass ihre Fähigkeit zur Wahrnehmung ihres Selbstbestimmungsrechts ausgeschlossen oder erheblich beeinträchtigt ist und sie deshalb für die Aufgabenbereiche der Betreuung zu eigenverantwortlichen Entscheidungen nicht in der Lage ist. \n\nBayObLG, Beschluss vom 01.09.2004, 3Z BR 162/04; BtPrax 2005, 38 = FamRZ 2005, 390 :\n\nDie Anordnung einer Begutachtung durch einen Sachverständigen zur Vorbereitung der Genehmigung einer Unterbringung im Betreuungsverfahren stellt keine mit der Beschwerde anfechtbare Zwischenentscheidung dar.\n\nOLG Saarbrücken, Beschluss vom 28.09.2004, 5 W 236/04-75, OLGR 2005, 215\n\n Die über die Anordnung der Vorführung hinausgehende Anordnung der Unterbringung setzt eine strenge Verhältnismäßigkeitsprüfung voraus.\n Alleine die Stellung einer Vielzahl unsinniger oder keinen Erfolg versprechender Anträge bei Gericht ergibt nicht zwangsläufig die Notwendigkeit der Betreuerbestellung.\n\nBayObLG, Beschluss vom 30.11.2004, 3Z BR 222/04; BayObLGR 2005, 282 = BtPrax 2005, 68 = FamRZ 2005, 750: \n\nWill das Vormundschaftsgericht die Unterbringung eines Betreuten über eine Dauer von vier Jahren hinaus verlängern, darf es diese Maßnahme nur dann auf das Gutachten eines bereits früher im Unterbringungsverfahren tätigen Sachverständigen stützen, wenn hierfür besondere Gründe vorliegen.\n\nOLG Zweibrücken, Beschluss vom 18.02.2005, 3 W 17/05, OLGR 2005, 437 = FamRZ 2005, 1196\n\n Die Errichtung einer Betreuung bedarf – abgesehen von den Ausnahmefällen des § 68b Abs. 1 S. 2 und 3 FGG – der vorherigen Einholung eines Sachverständigengutachtens. Handelt es sich bei dem Sachverständigen nicht um einen Facharzt auf dem entsprechenden Gebiet, so hat das Gericht den Umfang der Erfahrungen des Arztes auf diesem Gebiet zu klären und in der Entscheidung darzulegen.\n Die Ausführungen des Sachverständigen in seinem Gutachten müssen so gehalten sein, dass sie eine verantwortliche richterliche Prüfung auf ihre wissenschaftliche Fundierung, Logik und Schlüssigkeit zulassen.\n\nOLG Köln, Beschluss vom 22.06.2005, 16 Wx 70/05, BtMan 2005, 237 (Ls) = FamRZ 2006, 505 (Ls)\n\nHat der vom Gericht beauftragte Gutachter wegen fehlender Kooperationsbereitschaft der Betroffenen ohne deren Untersuchung aufgrund seines Eindrucks und von Drittinformationen lediglich den „dringenden Verdacht“ einer psychischen Erkrankung festgestellt, so rechtfertigt dies nicht die Anordnung einer Betreuung. Der Tatrichter hat in einem solchen Fall eine ergänzende Begutachtung zu veranlassen und ggf. Anordnungen nach § 68b Abs. 3, 4 FGG zu erlassen.\n\nOLG Köln, Beschluss vom 09.02.2005, 16 Wx 8/05; OLGR 2005,271\n\nErgibt sich aus einem in erster Instanz eingeholten Sachverständigengutachten nicht mit hinreichender Sicherheit, dass der Betroffene den medizinischen Sachverhalt des § 1896 Abs. 1 BGB erfüllt, ist das Landgericht als Beschwerdegericht verpflichtet, eine erneute Begutachtung anzuordnen. Wird in einem Gutachten lediglich der Verdacht einer psychotischen Störung aufgrund eines Gespräches im Hausflur angeführt und hat keine persönliche Untersuchung des Betroffenen durch den Gutachter stattgefunden, kann eine psychotische Störung oder sonstige psychische Erkrankung nicht angenommen werden. Auch die Anhörung des Betroffenen durch den Amtsrichter ersetzt die ärztliche Fachkompetenz nicht.\n\nOLG München, Beschluss vom 02.06.2005, 33 Wx 47/05; BtPrax 2005, 154 = FamRZ 2005, 1778 (LS) = OLGR 2005, 587:\n\n Hat der Betroffene während einer erstinstanzlichen richterlichen Anhörung in Gegenwart eines Sachverständigen und eines Mitarbeiters der Betreuungsstelle beharrlich geschwiegen und alle Gesprächsversuche über den Fortbestand der Betreuung verweigert, ist es nicht zu beanstanden, wenn das Beschwerdegericht nach ausbleibender Reaktion auf die schriftliche Anfrage, ob der Betroffene sich nunmehr bei einer erneuten richterlichen Anhörung äußern werde, von einer entsprechenden Ladung absieht. Das gilt jedenfalls dann, wenn dem Betroffenen ein Verfahrenspfleger bestellt wird.\n Verweigert der Betroffene jede mündliche oder schriftliche Äußerung ggü. dem Sachverständigen, ist das daraufhin mit dem Ergebnis einer „wahnhaften Störung im Sinne eines Querulantenwahns“ erstellte Gutachten trotz ausschließlich fremdanamnestischer Erkenntnisse jedenfalls dann verwertbar, wenn es sich auf mehrere frühere Begutachtungen durch andere Sachverständige, einen umfangreichen Akteninhalt sowie die Beobachtung des Betroffenen während der von ihm schweigend verbrachten richterlichen Anhörung stützen kann.\n\n OLG Köln, Beschluss vom 22.06.2005, 16 Wx 70/05; FamRZ 2006, 505 (LS) = OLGR 2005, 680:\n\nHat der vom Gericht beauftragte Gutachter wegen fehlender Kooperationsbereitschaft der Betroffenen ohne deren Untersuchung aufgrund seines Eindrucks und von Drittinformationen lediglich den „dringenden Verdacht“ einer psychischen Erkrankung festgestellt, so rechtfertigt dies nicht die Anordnung einer Betreuung. Der Tatrichter hat in einem solchen Fall eine ergänzende Begutachtung zu veranlassen und ggf. Anordnungen nach § 68b Abs. 3, 4 FGG zu erlassen.OLG München, Beschluss vom 22.09.2005, 33 Wx 159/05 und 33 Wx 160/05, BtPrax 2005, 231 = OLGR 2006, 96 = FamRZ 2006, 440\n\nDas Gutachten zur Betreuungsbedürftigkeit ist dem Betroffenen grundsätzlich vollständig, schriftlich und rechtzeitig vor seiner persönlichen Anhörung mitzuteilen. Eine Ausnahme hiervon ist nicht schon dann zulässig, wenn der Gutachter, der zugleich der behandelnde Arzt des Betroffenen ist, aufgrund der Gutachtenkenntnis dessen mangelnde Mitwirkungsbereitschaft bei der weiteren Behandlung („Compliance“) befürchtet.OLG München, Beschluss vom 13.10.2005, 33 Wx 137/05, OLGR 2005, 792 = BtPrax 2006, 36 = FamRZ 2006, 445\n\nZur Feststellung, für den Betreuten bestehe aufgrund seiner Krankheit die Gefahr, dass er sich selbst tötet oder erheblichen gesundheitlichen Schaden zufügt, genügt nicht die Behauptung einer ohne die Unterbringung bzw. Heilbehandlung bestehenden Eigen- bzw. Selbstgefährdung. Gutachten und gerichtliche Entscheidungen müssen konkrete Tatsachen benennen, aus denen sich Art und Umfang sowie die Wahrscheinlichkeit der gesundheitlichen Selbstschädigung ergeben.OLG München, Beschluss vom 29.11.2005, 33 Wx 124/05; BtPrax 2006, 30 = FamRZ 2006, 575 (LS) = OLGR 2006, 348:\n\nAuch wenn ein Sachverständiger im Gutachten eine Aufrechterhaltung der Betreuung mit umfassenden Aufgabenkreisen wegen deren „wichtiger Schutzfunktion” für den Betroffenen (hier: mit Residualsyndrom bei schizophrener Psychose) „psychiatrischerseits dringend empfiehlt”, entbindet dies das Tatsachengericht nicht von der Beachtung des Erforderlichkeitsgrundsatzes. Es bedarf der Feststellung anhand konkreter Tatsachen für jeden einzelnen Aufgabenkreis, dass der Betroffene insoweit seine Angelegenheiten auch künftig nicht selbst regeln kann und inwieweit ein Handlungsbedarf für eine gesetzliche Vertretung in einzelnen Bereichen absehbar ist.OLG München, Beschluss vom 12.12.2005, 33 Wx 144/05; BtPrax 2006, 79 (LS) = FamRZ 2006, 557 = OLGR 2006, 259 = BtMan 2006, 111 (Ls):\n\n Die Anordnung der Begutachtung im Betreuungsverfahren ist als gerichtliche Zwischenentscheidung nicht selbständig anfechtbar.\n Zwar kann der ausgewählte Sachverständige bei hinreichenden Anhaltspunkten für fehlende Unvoreingenommenheit wegen Besorgnis der Befangenheit abgelehnt werden. Kein Ablehnungsgrund ist aber die Behauptung, der Betroffene habe bei einem früheren Klinikaufenthalt ärztliche Zwangsmaßnahmen gegen andere Patienten beobachtet und sei deshalb mit einem Gutachter aus dieser Einrichtung nicht einverstanden.OLG München, Beschluss vom 22.12.2005, 33 Wx 176/05; BtPrax 2006, 79 (LS) = FamRZ 2006, 730 (LS) = NJW-RR 2006, 512 = OLGR 2006, 137: Amtsermittlung bei Antrag auf Aufhebung der Betreuung:\n\nEs gilt für das Verfahren über den Antrag auf Aufhebung der Betreuung der Grundsatz der Amtsermittlung. Will das Vormundschaftsgericht dem Antrag nicht entsprechen, so bestehen keine besonderen verfahrensrechtlichen Vorschriften. Liegt das letzte Gutachten mehr als 1 1/2 Jahre zurück und sind aus dem Schreiben des Betroffenen Anhaltspunkte für paranoide Vorstellungen erkennbar, so ist es nicht zu beanstanden, wenn zur Aufklärung der weiteren Erforderlichkeit der Betreuung vom Tatrichter ein Sachverständigengutachten in Auftrag gegeben wird.OLG Zweibrücken, Beschluss vom 03.04.2006, 3 W 28/06; BtMan 2006,161 (LS) = FamRZ 2006, 1710 = OLGR 2006, 729:\n\nDie Anordnung, durch einen anderen Sachverständigen ein neues Gutachten erstatten zu lassen, liegt im pflichtgemäßen Ermessen des Gerichts. Eine solche Anordnung kommt nur bei besonders schwierigen Fragen oder groben Mängeln vorliegender Gutachten in Betracht, ferner bei Zweifeln an der Sachkunde des bisherigen Gutachters, wenn dessen Gutachten von unzutreffenden tatsächlichen Voraussetzungen ausgeht oder Widersprüche enthält oder wenn ein neuer Sachverständiger über Forschungsmittel verfügt, die denen des früheren überlegen sind. OLG München, Beschluss vom 09.06.2006, 33 Wx 124/06; BtMan 2006, 163 (LS) = BtPrax 2006, 150 = FamRZ 2007, 81 (LS) = FGPrax 2006, 212 = OLGR 2006, 623:\n\nDie Androhung der Vorführung eines Betroffenen zur psychiatrischen Begutachtung ist bei einer im Raum stehenden Verlängerung der Betreuung unanfechtbar (Abgrenzung zu BayObLG BtPrax 1995, 182 = FamRZ 1996, 499). OLG Köln, Beschluss vom 17.06.2006, 16 Wx 95/06, BtMan 2006, 208 = FGPrax 2006, 232 = OLGR 2006, 761\n\n Auch für eine im Wege der einstweiligen Anordnung beabsichtigte geschlossene Unterbringung des Betreuten ist ein zeitnahes ärztliches Zeugnis erforderlich, das konkrete Angaben über die beabsichtigte Behandlung und den gewünschten Behandlungserfolg sowie über die Nachteile enthält, die bei einer Behandlung ohne Unterbringung zu erwarten sind.\n Eine Eilbedürftigkeit gem. § 69 f. FGG für eine geschlossene Unterbringung besteht im Regelfall dann nicht mehr, wenn die Anordnung nach Ablauf eines Monats noch nicht vollzogen worden ist.Kammergericht Berlin, Beschluss vom 27.06.2006, 1 W 177/06; BtMan 2006, 216 (Ls) = BtPrax 2006, 192 (Ls) = FamRZ 2007, 81 = FGPrax 2006, 260 = FPR 2007, 99 (Ls) = NJOZ 2006, 3162: \n\nEin Betreuer darf erst bestellt werden, nachdem das Gutachten eines Sachverständigen über die Notwendigkeit der Betreuung eingeholt worden ist:\n\nAnhand des medizinischen Gutachtens im Betreuungsverfahren muss der Vormundschaftsrichter die aktuelle Ausprägung der Erkrankung oder Behinderung des Betroffenen erfassen und die derzeit bestehende Notwendigkeit seiner Betreuung nachvollziehen können. Hierzu ist erforderlich, dass der Sachverständige ein deutliches Bild der derzeitigen Verfassung des Betroffenen vermittelt, indem er die durchgeführte Untersuchung oder Befragung darstellt sowie die aus den Befundtatsachen gezogenen Schlussfolgerungen im Einzelnen begründet\n\nWird die Bestellung eines Betreuers von dem Sozialpsychiatrischen Dienst unter Beifügung einer ärztlichen Stellungnahme angeregt und erklärt sich der Betroffene mit der Bestellung des Betreuers einverstanden, so ist, wenn er später die Aufhebung der Betreuung begehrt, in entsprechend § 69i Abs. 4 FGG die Begutachtung des Betroffenen nachzuholen, wenn die Aufhebung der Betreuung erstmals abgelehnt werden soll. Die Einfügung von § 68b Abs. 1a FGG durch das Zweite Betreuungsrechtsänderungsgesetz hat nichts daran geändert, dass das Vormundschaftsgericht die Erstattung eines Gutachtens im Sinne des § 68 Abs. 1 FGG grundsätzlich selbst zu veranlassen hat (Fortführung von Senat, Beschluss vom 20.12.1994 - 1 W 6687/94, FamRZ 1995, 1279 = KGR Berlin, 1995, 248).OLG Stuttgart, Beschluss vom 30.06.2006, 8 W 140/06, BtMan 2006, 216 (Ls) = FGPrax 2007, 47= Justiz 2006, 402 = MDR 2006, 1439 = OLGR 2006, 914\n\nIn einem Verfahren zur Bestellung eines Betreuers, das von der Rechtsanwaltskammer nach §§ 16 Abs. 3, 224a BRAO (i.V.m. § 1 VO JMBW v. 30.11.1998) beantragt wurde, einem betroffenen Rechtsanwalt im anwaltsgerichtlichen Verfahren eine ausreichende Wahrnehmung seiner Rechte zu gewährleisten, kann der Betroffene zur Anhörung weder vorgeführt, noch kann zur Begutachtung seines psychischen Zustands eine Vorführung oder seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet werden.OLG Rostock, Beschluss vom 15.08.2006, 3 W 58/06, FamRZ 2007, 1767 = OLGR 2007, 404\n\nVon einer erneuten Einholung eines Gutachtens darf abgesehen werden, wenn sich sowohl das Amtsgericht als auch das Landgericht auf ein ca. ein Jahr altes Gutachten und ergänzende auf wiederholte aktuell ergänzende ärztliche Stellungnahmen beziehen können, die in ihrer Gesamtheit eine hinreichend fundierte medizinische Entscheidungsgrundlage bieten, wobei die zeitnah wiederholte Befassung der zuständigen Richter in der gleichen Sache zu berücksichtigen ist.OLG Zweibrücken, Beschluss vom 11.09.2006, 3 W 173/06, FGPrax 2007, 49 = OLGR 2007, 72 = R&P 2007, 35:\n\n Lehnt der Betroffene im öffentlich-rechtlichen Unterbringungsverfahren die Begutachtung durch einen Sachverständigen ab, so hat das Gericht, um dem Amtsermittlungsgrundsatz zu genügen, Zwangsmaßnahmen nach § 68b Abs. 3 und 4 FGG zu ergreifen.\n Die durch Art. 6 Abs. 2 EMRK garantierte Unschuldsvermutung erstreckt sich nicht auf Verfahren, die die Unterbringung einer Person wegen psychischer Erkrankung mit dem Ziel der präventiven Gefahrenabwehr zum Gegenstand haben.OLG Celle, Beschluss vom 23.10.2006, 17 W 101/06; FamRZ 2007, 167 = OLGR 2007, 20 = RdLH 2007, 33 = R&P 2007, 33':\n\nEine Untersuchungs- und Vorführungsanordnung ist bei verfassungsgemäßer Auslegung des § 68 b Abs. 3 S. 2 FGG zumindest dann anfechtbar, wenn gleichzeitig die Befugnis zur Anwendung von Gewalt gegen den Betroffenen und/oder die Erlaubnis zum gewaltsamen Zutritt zu dessen Wohnung erteilt wird.OLG München, Beschluss vom 13.11.2006, 33 Wx 244/06, FamRZ 2007, 584 (LS) = FGPrax 2007, 43\n\nWird die Notwendigkeit der Unterbringung eines Betreuten wegen der Gefahr der Selbsttötung vom Beschwerdegericht bejaht und stützt sich das Gericht hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten das die weitere Unterbringung \"zunächst für einen Zeitraum von sechs Monaten\" befürwortet, so ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des Gutachtens auszurichten. Auch der Umstand, daß bei einer zwei Monate später statt findenden Anhörung des Betroffenen eine behandelnde Psychologin den weiteren Unterbringungsbedarf erneut \"auf ca. ein halbes Jahr\" schätzt, ändert hieran nichts.\n\nKammergericht Berlin, Beschluss vom 28.11.2006, 1 W 446/05; BtPrax 2007, 85 = BtMan 2007, 105 (Ls) = FamRZ 2007, 1042 = KGR 2007, 306 = NJOZ 2007, 1089 = NJW-RR 2007, 1089 = OLGR 2007, 306:\n\n Wird ein Gutachten zur Unterbringung des Betroffenen nur mündlich erteilt, so kann dies im weiteren Verfahren nur dann verwertet werden, wenn die Ausführungen des Sachverständigen in der Art und Weise aktenkundig gemacht werden, die den Anforderungen an ein schriftliches Gutachten entsprechen. Es muss der Untersuchungsbefund, aus dem der Sachverständige seine Diagnosen ableitet, im Einzelnen festgehalten und die Folgerungen aus den einzelnen Befundtatsachen auf die Diagnose oder die sonst gestellte Beweisfrage nachvollziehbar dargestellt werden.\n Hat das Vormundschaftsgericht ein für die Entscheidung über eine Unterbringungsmaßnahme ausreichendes Gutachten nicht eingeholt und beantragt der Betroffene im Beschwerdeverfahren nach seiner Entlassung die Rechtswidrigkeit der Unterbringungsmaßnahme festzustellen, so kann der Verfahrensfehler nicht mehr geheilt werden.\n\nKammergericht Berlin, Beschluss vom 28.11.2006, 1 W 279/06, BtPrax 2007, 137 = BtMan 2007, 105 (Ls) = FamRZ 2007, 1043 = KGR 2007, 332 = OLGR 2007, 332 = R&P 2007, 84:\n\nHolt das Vormundschaftsgericht nach § 70e Abs. 1 FGG ein Gutachten ein, hat es zuvor den Betroffenen hierüber sowie über die Person des Sachverständigen in Kenntnis zu setzen. Wird der behandelnde Arzt als Sachverständiger bestellt, sind bei der Behandlung erhobene Befunde nur dann verwertbar, wenn der Betroffene den Sachverständigen von der ärztlichen Schweigepflicht entbunden hat.\n\nOLG Frankfurt am Main, Beschluss vom 04.12.2006, 20 W 425/06, BtMan 2007, 105 (Ls) = FamRZ 2007, 673 = FGPrax 2007, 149 = NJW-RR 2007, 1019\n\nZu den Anforderungen an die Feststellung der Voraussetzungen und das ärztliche Zeugnis zur Genehmigung einer Fixierung.\n\nKammergericht Berlin, Beschluss vom 23.01.2007, 1 W 430/03, ArztR 2007, 277 (Ls) = BtMan 2007, 106 (Ls) = BtPrax 2007, 82 = FamRZ 2007, 1127 (Ls) = OLGR 2007, 736:\n\nIn einem Unterbringungsverfahren kann ein Arzt im Praktikum grundsätzlich nicht zum Sachverständigen bestellt werden, weil er in der Regel noch nicht über ausreichende Erfahrungen auf dem Gebiet der Psychiatrie verfügt. Wurde dies von dem Tatrichter nicht berücksichtigt, so führt die Verwertung eines entsprechenden Gutachtens gleichwohl nicht zur Rechtswidrigkeit der Unterbringungsmaßnahme, wenn ein ausreichend qualifizierter Arzt nach eigener Untersuchung des Betroffenen durch Mitunterzeichnung des Gutachtens Verantwortung hierfür übernommen hatte und es deshalb auszuschließen ist, dass der Tatrichter, hätte er den Verfahrensfehler vermieden oder rechtzeitig selbst bemerkt, auf einer anderen Grundlage entschieden hätte.\n\nBGH, Beschluss vom 14.03.2007, XII ZB 201/06, BGHZ 171, 326 = BGHReport 2007,809 = BtPrax 2007,167 = BtMan 2007, 152 = FamRB 2007, 270( LS) = FamRZ 2007, 1002 (mit Anm. Bienwald S. 1005) = R&P 2007, 143 = RdLH 2007, 26 = NJW 2007, 3575 = MDR 2007, 1077 = FGPrax 2007, 171 = RdLH 2007, 26 :\n\nDie Anordnung der psychiatrischen Untersuchung erfordert die persönliche Anhörung des Betroffenen. Insoweit kann der Betroffene die gerichtliche Anordnung, sich psychiatrisch untersuchen zu lassen, jedenfalls dann mit der Beschwerde (§§ 19, 20 FGG) angreifen, wenn die Anordnung objektiv willkürlich, d.h. in so krassem Maße rechtsfehlerhaft ist, dass sie unter Berücksichtigung des Schutzzweckes von  Abs. 1 und  Abs. 1 GG nicht mehr verständlich erscheint. § 68 b Abs. 3 Satz 2 FGG ist in solchen krassen Ausnahmefällen nicht anwendbar. Ein solcher krasser Ausnahmefall liegt grundsätzlich vor, wenn das Vormundschaftsgericht die psychiatrische Untersuchung eines Betroffenen anordnet, ohne diesen vorher persönlich gehört oder sonstige Feststellungen, die die Annahme der Betreuungsbedürftigkeit des Betroffenen rechtfertigen könnten, getroffen zu haben.\n\nOLG Schleswig, Beschluss vom 15.03.2007, 2 W 09/07 u. 2 W 10/07, BtPrax 2007, 227 = BtMan 2007 202 (Ls) = FamRZ 2008, 77 = OLGR 2007, 815 = SchlHA 2007, 484:\n\nDas Sachverständigengutachten muss von einem Facharzt für Psychiatrie oder einem auf dem Gebiet der Psychiatrie erfahrenen Arztes erstellt worden sein. Der Umfang an Erfahrung ist vom Gericht beim Sachverständigen zu erfragen und in der Entscheidung darzulegen. Ein Verstoß gegen diese Erfordernisse stellt einen Verfahrensfehler dar und führt zur Aufhebung der angefochtenen Entscheidung.\n\nLG München I, Beschluss vom 17.04.2007, 13 T 22305/05, BtMan 2007, 203 (Ls) = FamRZ 2007, 2008 (Ls)\n\nDie Einholung eines „Obergutachtens“ (hier: zwecks Feststellung, ob die Betroffene im Zeitpunkt der Erstellung einer notariellen „Generalvollmacht mit Vorsorge- und Altersvorsorgevollmacht“ geschäftsfähig war) kann im Einzelfall unter Beachtung des Grundsatzes der Verhältnismäßigkeit unterbleiben, wenn rechtlich zwar die Möglichkeit der zwangsweisen Vorführung oder Unterbringung in einer geschlossenen Abteilung einer psychiatrischen Klinik besteht (§ 68b II und IV FGG), die Betroffene jedoch trotz wiederholter Überzeugungsversuche eine erneute Begutachtung wegen der damit verbundenen psychischen Belastung und einer neu auftretenden Diabetes ablehnt und Befunde, fachärztliche Stellungnahmen sowie Gutachten von Sachverständigen vorliegen.\n\nOLG Naumburg, Beschluss vom 06.07.2007, 8 Wx 22/07, BtMan 2007, 204 (Ls) = BtPrax 2007, 267 (Ls) = FamRZ 2008, 186 = OLGR 2008, 60\n\n Besteht die Notwendigkeit, dass ein schriftliches Gutachten erläutert werden muss, kann nur derjenige, der das Gutachten erstattet hat, auch dies mündlich erläutern. Ist diese Person aus welchen Gründen auch verhindert, bedarf es einer Beweiserhebung durch förmlichen Beschluss und der bestellte Gutachter erstattet jetzt sein Gutachten, erläutert also nicht das schriftlich vorliegende und nicht ausreichende oder unklare Gutachten.\n Auch die Fachkompetenz eines Gutachters muss vom Gericht festgestellt werden, da § 70e FGG nur die Begutachtung durch einen Arzt für Psychiatrie oder einen Arzt mit Erfahrungen auf diesem Gebiet zulässt.\n\nOLG Celle, Beschluss vom 10.07.2007, 17 W 72/07, BtPrax 2007, 263 = BtMan 2007, 205 (Ls) = FamRB 2007, 15 (LS) = FamRZ 2007, 2107 (LS) = NdsRpfl 2008, 44 = NJW-RR 2008, 230 = OLGR 2007, 866 = R&P 2007, 197:\n\nEine ausreichende richterliche Aufklärung des medizinischen Sachverhaltes () ist nur dann möglich, wenn nicht etwa ein behandelnder Arzt des Klinikums, in dem der Betroffene untergebracht ist, das Gutachten erstellt, sondern vielmehr ein externer Sachverständiger. Dies steht einer Wertschätzung des behandelnden Arztes im Klinikum nicht entgegen. Es soll gewährleistet werden, dass ein wirklich unabhängiges Gutachten (Bt-Drs. 11/4528, S. 176) erstattet wird.\n\nOLG Schleswig, Beschluss vom 18.07.2007, 2 W 93/07, BtMan 2008, 99 (Ls) = BtPrax 2008, 43 = FamRZ 2008, 718 (Ls) = NJW-RR 2008, 380 = OLGR 2008, 154\n\nDer Anspruch des Betroffenen auf rechtliches Gehör beinhaltet u. a., dass ihm ein schriftliches Sachverständigengutachten grundsätzlich vollständig und rechtzeitig vor seiner Anhörung zu übermitteln ist. Wird ein mündliches Gutachten eingeholt, so hat dieses in Anwesenheit des Betroffenen zu geschehen oder – wenn dies aus gesundheitlichen Belangen nicht möglich ist – in Anwesenheit eines bestellten Verfahrenspflegers.\n\nKammergericht Berlin, Beschluss vom 02.10.2007, 1 W 179/07/ 1 W 180/07, BtMan 2008, 101 (Ls) = BtPrax 2008, 38 = FamRZ 2008, 813 = FGPrax 2008, 40 = OLGR 2008, 156 = R & P 2008, 42\n\n Von der Einholung eines Gutachtens gemäß § 70 e FGG hat das Gericht den Betroffenen bereits vor der Untersuchung oder Befragung durch den Sachverständigen zu unterrichten. Soll der behandelnde Arzt als Sachverständiger das Gutachten erstatten, so muss der Betroffene bei der Befunderhebung wissen, dass dieser ihm als Sachverständiger gegenübertritt.\n Das zur Gewährung des rechtlichen Gehörs erforderliche Schlussgespräch, §§ 70c S. 5, 68 Abs. 5 FGG, setzt voraus, dass der Betroffene Gelegenheit hat, sich mit dem Gutachten des Sachverständigen auseinander zu setzen. Daran fehlt es jedenfalls dann, wenn der Betroffene im ersten Anhörungstermin durch die Erstattung des mündlichen Gutachtens ohne vorherige Ankündigung überfordert ist.\n\nOLG Frankfurt am Main, Beschluss vom 04.12.2007, 20 W 331/07; BtMan 2008, 102 (Ls) = FamRZ 2008, 1477\n\n Wird das für die Bestellung eines Betreuers notwendige Gutachten erst im Beschwerdeverfahren eingeholt, so kann das Landgericht nicht auf die persönliche Anhörung des Betroffenen verzichten. Das Gutachten und die im Beschwerdeverfahren gewechselten Schriftsätze der Verfahrensbeteiligten sind dem Betroffenen zur Gewährung des rechtlichen Gehörs grundsätzlich vollständig und in schriftlicher Form rechtzeitig vor der Anhörung bekannt zu geben. Die Bestellung eines Verfahrenspflegers entbindet nicht von der Verpflichtung zur Vornahme dieser Verfahrenshandlungen.\n Der Richter hat eigene Feststellungen zu Umfang und Erforderlichkeit einer Betreuung zu treffen.\n\nBGH, Beschluss vom 23.01.2008, XII ZB 209/06, BGHR 2008, 593 = BtMan 2008, 102 (Ls) = BtPrax 2008, 120 = FamRB 2008, 144 = FGPrax 2008, 101 = FamRZ 2008, 774 = FPR 2008, 322 (Ls) = MDR 2008, 568 = NJW-RR 2008, 737 = OLGR 2008, 593 :\n\nEin Beschluss, der sich darauf beschränkt, einen Sachverständigen mit der Erstellung eines medizinischen Gutachtens über die Betreuungsbedürftigkeit eines Betroffenen zu beauftragen, den Betroffenen aber nicht verpflichtet, sich zum Zwecke der Begutachtung untersuchen zu lassen, ist nicht anfechtbar.OLG Naumburg, Beschluss vom 09.05.2008, 8 Wx 7/08; BtMan 2008, 168 (Ls) = FamRZ 2008, 2060:\n\nEin Gutachten nach § 70e FGG muss so gestaltet sein, dass es für den Richter eine in den jeweiligen Einzelheiten nachvollziehbare und überprüfbare Entscheidungsgrundlage schafft. Insbesondere muss das Gutachten Art und Ausmaß der Behinderung im einzelnen an Hand der Vorgeschichte, der durchgeführten Untersuchungen und der sonstigen Erkenntnisse darstellen und wissenschaftlich begründen, sich mit den gesetzlichen Voraussetzungen für die Freiheitsentziehung detailliert auseinander setzen, auch zur der Frage Stellung nehmen, ob und welche Alternativen anstelle der Freiheitsentziehung zur Verfügung stünden.OLG Frankfurt/Main, Beschluss vom 20.08.2008, 20 W 145/08 , FamRZ 2009, 249 (Ls.)= FGPrax 2008, 275:\n\nKeine Erstattung der Unterbringungskosten zur Vorbereitung eines Sachverständigengutachtens durch die Staatkasse bei Leistungspflicht der Krankenkasse \n\nWird die Unterbringung eines Betroffenen in einem psychiatrischen Krankenhaus zur Vorbereitung eines Gutachtens richterlich angeordnet, so kommt die Erstattung der Kosten des stationären Aufenthalts als Aufwendungen des Sachverständigen nur dann in Betracht, wenn der Aufenthalt ausschließlich der Begutachtung diente. Sind daneben auch medizinische Gründe gegeben, die einen stationären Krankenhausaufenthalt zur Erkennung oder Behandlung einer Krankheit erfordern, so wird die Leistungspflicht der Krankenkasse bzw. des Sozialhilfeträgers durch die richterliche Anordnung der Unterbringung nicht ausgeschlossen.LG Berlin, Beschluss vom 09.02.2009, 83 T 42/09:\n\nLiegt kein verwertbares Sachverständigengutachten zur Frage der Unterbringungsnotwendigkeit vor, so darf das Gericht keine Unterbringung in einer geschlossenen psychiatrischen Einrichtung anordnen. Zur Gutachtenerstellung ist es erforderlich, dass ein Sachverständiger, der regelmäßig Arzt für Psychiatrie sein soll, in jedem Fall aber Erfahrung auf dem Gebiet der Psychiatrie haben muss, den Betreuten persönlich untersucht und befragt.LG Saarbrücken, Beschluss vom 23.03.2009; 5 T 100/09:\n\nVor der vormundschaftsgerichtlichen Genehmigung der Heilbehandlung ist ein Sachverständigengutachten einzuholen. Dieses muss darüber Aufschluss geben, was für ein mit der Behandlung verbundenes konkretes Risiko eines gesundheitlichen Schadens besteht und mit welcher Wahrscheinlichkeit dieser eintreten wird. Weiterhin sind Angaben darüber zu machen, welcher Erfolg erzielt werden kann. Bei der gerichtlichen Entscheidung ist zwischen den Behandlungsrisiken, dem Ziel und des wahrscheinlichen Erfolgs abzuwägen.\nDie Genehmigung einer medizinischen Behandlung mit Neuroleptika ist zu unbestimmt, da die von dem Betreuten zu duldende Behandlung so präzise wie möglich anzugeben ist, da sich nur aus diesen Angaben Inhalt, Gegenstand und Ausmaß der von dem Betreuten zu duldenden Behandlung hinreichend konkret und bestimmbar ergeben.KG Berlin, Beschluss vom 05.05.2009, 1 W 430/07, FGPrax 2009, 186 = MDR 2009, 946:\n\nGibt der den Untergebrachten behandelnde Arzt auf Bitten des Gerichts eine Stellungnahme über die in der aktuellen Unterbringung getroffenen Befunde ab, unterliegt dieses ärztliche Zeugnis nicht der Befangenheitsablehnung nach §§ 15 FGG, 406 FGG, vielmehr sind die vorgetragenen Befangenheitsgründe bei der Würdigung nach § 12 FGG (jetzt § 26 FamFG) zu prüfen.LG Kassel, Beschluss vom 23.07.2009, 3 T 322/09:  \n\nDie Vergütung des Sachverständigen für ein Gutachten\ndazu, ob eine bestehende Betreuung um einen Einwilligungsvorbehalt für\nvermögensrechtliche Angelegenheiten, § 1903 BGB, zu erweitern ist, erfolgt\nnach der Honorarstufe M2 gemäß der Anlage 1 zu § 9 JVEG (= 60 €/Stunde).OLG Köln, Beschluss vom 05.08.2009, 16 Wx 84/09:\n\nBildet das in erster Instanz eingeholte Gutachten keine hinreichende Tatsachengrundlage für eine Betreuerbestellung, so ist es verfahrensfehlerhaft, wenn das Beschwerdegericht sich hierauf stützt und von einer erneuten oder ergänzenden Begutachtung absieht. Nach Zurückweisung der Sache muss sich das zunächst zuständige Gericht einen persönlichen Eindruck darüber verschaffen, ob der Betroffene tatsächlich nicht in der Lage ist, seinen Willen frei zu bestimmen.\n\nRechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren gemäß neuem FamFGVG Gießen, Beschluss vom 17.11.2009, 21 K 1220/09, NVwZ-RR 2010, 481:\n\nArzt wegen fehlerhafter Erstattung von Sachverständigengutachten verurteilt - \nEin Facharzt für Neurologie und Psychiatrie ist für schuldig befunden und zu\neiner Geldbuße von 12.000 EUR, verbunden mit einem Verweis, verurteilt\nworden. Vier Gutachten, die er im Auftrage des Hessischen Amtes für\nVersorgung und Soziales in Frankfurt am Main erstattet hatte, waren nicht\nentsprechend den fachlichen Anforderungen erstellt worden, so dass ein\nVerstoß gegen ärztliche Sorgfaltspflichten vorliegt. Auf der Grundlage\ndieser Gutachten waren eine Finanzbeamtin und drei Finanzbeamte des\ngehobenen Dienstes (Amtsrat/Amtsrätin), die vormals als Steuerfahnder tätig\ngewesen waren, wegen Dienstunfähigkeit in den Ruhestand versetzt worden.LG Aachen, Beschluss vom 11.12.2009, 3 T 400/09Für die Erweiterung der Betreuung eines unter einer chronischen rezidivierenden Psychose aus dem schizophrenen Formenkreis leidenden Betroffenen um den Aufgabenkreis der Aufenthaltsbestimmung ist ein entsprechendes ärztliches Zeugnis nicht ausreichend, wenn es sich bei der beschlossenen Aufgabenkreiserweiterung nicht nur um eine vorläufige Maßnahme im Wege der einstweiligen Anordnung handelt. Hat sich der vollständig orientierte Betroffene bei der Anhörung zudem klar und deutlich gegen die Aufgabenkreiserweiterung ausgesprochen und hierzu eine differenzierte Meinung vertreten, ist das für die Aufgabenkreiserweiterung erforderliche Sachverständigengutachten auch nicht von Amts wegen einzuholen. OLG Dresden, Beschluss vom 15.06.2010 - 3 W 549/10:\n\nBei unvertretbarer Ablehnung eines Sachverständigen wegen Befangenheit bleiben seine Vergütungsansprüche bestehen. Wird ein Sachverständiger mit Erfolg wegen Besorgnis der Befangenheit abgelehnt und werden dadurch zugleich seine gutachterlichen Leistungen unverwertbar, so geht er seines Entschädigungsanspruchs jedenfalls verlustig, wenn er die Unverwertbarkeit des Gutachtens bewusst\nherbeigeführt hat, etwa weil er sich im Prozess parteilich verhalten hat und deshalb mit Erfolg abgelehnt worden ist. Erweist sich jedoch die dem Ablehnungsgesuch der Partei stattgebende gerichtliche Entscheidung als nicht vertretbar, geht der Sachverständige seines Vergütungsanspruchs keinesfalls verlustig. Insoweit hat er eine etwaige Unverwertbarkeit seiner Leistungen schon nicht adäquat kausal verursacht.BGH, Beschluss vom 11.08.2010, XII ZB 138/10,  BtPrax 2010, 278 = RdLH 2010, 174:\n\nVon der vollständigen schriftlichen Bekanntgabe eines Gutachtens kann abgesehen werden, wenn zu besorgen ist, die Bekanntgabe werde die Gesundheit des Betroffenen schädigen oder zumindest ernsthaft gefährden. In einem solchen Fall muss jedoch ein Verfahrenspfleger bestellt werden, diesem das Gutachten übergeben werden und die Erwartung gerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht.BGH, Beschluss vom 15.09.2010, XII ZB 383/10, BtPrax 2010, 291 (Ls) = FamRZ 2010, 1726 = FGPrax 2010, 317 (Ls.) = BeckRS 2010, 22314 = IBRRS 76924 = LSK 2010, 460601 = MedR 2011, 434 (m. Anm. Schmidt-Recla) = NJW 2011, 520:\n\n Auch der behandelnde Arzt des Betroffenen kann im Unterbringungsverfahren gemäß § 321 Abs. 1 FamFG zum Sachverständigen bestellt werden, solange es sich nicht um Unterbringungen mit einer Gesamtdauer von mehr als vier Jahren handelt, § 329 Abs. 2 Satz 2 FamFG.\n Der Verwertung eines Sachverständigengutachtens des behandelnden Arztes steht nicht entgegen, dass der Betroffene ihn nicht von seiner Verschwiegenheitspflicht entbunden hat.\nIst der Sachverständige nicht Arzt für Psychiatrie, muss das Gericht prüfen und in der Entscheidung darlegen, ob er als Arzt über Erfahrung auf dem Gebiet der Psychiatrie i.S.v. § 321 Abs. 1 Satz 4 Halbsatz 2 FamFG verfügt. Ein pauschaler Verweis auf die Selbsteinschätzung des Sachverständigen genügt nicht.\nIst der Sachverständige im Sinne von § 321 Abs. 1 Satz 4 FamFG nicht hinreichend qualifiziert, kann das von ihm angefertigte Gutachten nicht verwertet werden.\n Dem Betroffenen sind vor seiner Untersuchung durch den Sachverständigen dessen Ernennung und der Zweck der Untersuchung bekanntzugeben. LG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines Sachverständigengutachtens zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich angehört werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung vorgeführt wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).BGH, Beschluss vom 08.06.2011, XII ZB 43/11, BeckRS 2011, 18397 = FGPrax 2011, 232 (Ls) = IBRRS 81074 = NJW 2011, 2577 = LSK 2011, 330336 = MDR 2011, 917 = FamRZ 2011, 1289  = BtPrax 2011, 217:\n\nSieht das Betreuungsgericht von der vollständigen schriftlichen \nBekanntgabe eines Gutachtens an den Betroffenen ab (§ 288 FamFG), weil zu besorgen \nist, dass die Bekanntgabe die Gesundheit des Betroffenen schädigen oder \nzumindest ernsthaft gefährden werde, muss ein Verfahrenspfleger \nbestellt, diesem das Gutachten übergeben werden und die Erwartung \ngerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über \ndas Gutachten spricht.BGH, Beschluss vom 27.07.2011, XII ZB 118/11, BtPrax 2011, 208 = NJW-RR 2011, 1507 = BeckRS 2011, 20615 = MDR 2011, 1039 = FamRZ 2011, 1577 = RdLH 2011, 141:\n\n Ist der Amtsrichter trotz eines gegenläufigen Sachverständigengutachtens aufgrund des persönlichen Eindrucks des Betroffenen zu der Überzeugung gelangt, dass dieser einen freien Willen i.S. des § 1896 Abs. 1 a BGB bilden könne, und hat er deshalb die Einrichtung einer Betreuung abgelehnt, darf das Beschwerdegericht die Betreuung grundsätzlich nicht ohne Anhörung des Betroffenen anordnen.\n Ein Einwilligungsvorbehalt darf nur dann angeordnet werden, wenn hinreichend konkrete Anhaltspunkte für eine Gefahr im Sinne des § 1903 Abs. 1 Satz 1 BGB bestehen. Ob dies der Fall ist, hat das Betreuungsgericht im Rahmen seiner Amtsermittlungspflicht festzustellen.\n Bei der Auswahl des Betreuers sind gemäß § 1897 Abs. 4 BGB auch die Wünsche eines Geschäftsunfähigen zu berücksichtigen, sofern dieser seinen Willen oder Wunsch kundtut, eine bestimmte Person solle sein Betreuer werden. Dabei kommt es maßgeblich auf die Wünsche des Betroffenen im Zeitpunkt der Betreuerbestellung an; das gilt auch für Vorschläge, bestimmte Personen nicht zu bestellen.BGH, Beschluss vom 09.11.2011, XII ZB 286/11; BtPrax 2012, 25 = RuP 2012, 37 = BeckRS 2011, 27338 = IBRRS 83577 = FamRZ 2012, 104 = MDR 2012, 97 = FGPrax 2012, 17 = FamRB 2012, 51:\n \n Das gemäß § 280 FamFG im Betreuungsverfahren einzuholende Sachverständigengutachten muss so gefasst sein, dass das Gericht es auf seine wissenschaftiche Begründung, seine innere Logik und seine Schlüssigkeit hin überprüfen kann (im Anschluss an den Senatsbeschluss vom 19. Januar 2011 - XII ZB 256/10 - FamRZ 2011, 637 Rn. 12 mwN).\n Wurde der Verfahrensbevollmächtigte des Betroffenen zum Anhörungstermin weder geladen noch hiervon benachrichtigt, leidet die Anhörung an einem Verfahrensfehler, der eine erneute Anhörung - ggf. durch das Beschwerdegericht - erforderlich macht.BGH, Beschluss vom 16.05.2012, XII ZB 584/11, NJW-RR 2012, 964 = FGPrax 2012, 199:\n  \nDie Voraussetzungen für eine Betreuung nach § 1896 BGB können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden.BGH, Beschluss vom 16.05.2012, XII ZB 454/11,  NJW-RR 2012, 962 = FGPrax 2012, 198 = FamRZ 2012, 1207:\n \n Gemäß § 280 Abs. 1 Satz 2 FamFG soll der - in einem Betreuungsverfahren mit der Erstellung eines Gutachtens beauftragte - Sachverständige Arzt für Psychiatrie oder Arzt mit Erfahrung auf dem Gebiet der Psychiatrie sein. Sind diese Voraussetzungen nicht festgestellt oder sonst ersichtlich, hat das Gericht darzulegen, warum ausnahmsweise eine Begutachtung durch einen Sachverständigen mit einer anderen Qualifikation geboten erscheint (im Anschluss an Senatsbeschlüsse vom 15. September 2010 XII ZB 383/10 - FamRZ 2010, 1726 Rn. 13 und vom 19. Januar 2011 XII ZB 256/10 - FamRZ 2011, 637 Rn. 17).\n Von einer erneuten Anhörung im Beschwerdeverfahren sind in der Regel neue Erkenntnisse im Sinne des § 68 Abs. 3 Satz 2 FamFG zu erwarten, wenn der Betroffene an seinem in der amtsgerichtlichen Anhörung erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 16. März 2011 XII ZB 601/10 - FamRZ 2011, 880 Rn. 16).LG Kassel, Beschluss vom 05.06.2012, 3 T 194/12:\n\nWird der Sachverständige mit der Erstattung eines ärztlichen Zeugnisses dazu, ob für den Betroffenen ein Betreuer zu bestellen ist, beauftragt, hängt die dem Sachverständigen zustehende Vergütung davon ab, wie er den ihm erteilten Auftrag nach dem Anforderungsschreiben verstehen durfte. Je nach den Umständen des Einzelfalles kommt eine Vergütung nach der Honorargruppe M2 i.S.v. § 9 JVEG in Betracht.OLG Schleswig, Beschluss vom 13.06.2012, 17 W 13/11, FamRZ 2012, 1754:\n\nAnhörung und Gutachtenerstattung im Unterbringungsverfahren nach dem Therapieunterbringungsgesetz (ThUG).BGH, Beschluss vom 22.08.2012, XII ZB 141/12, FamRZ 2012, 1796:\n\nDas  Gericht ist verpflichtet, sich nach einer kritischen Würdigung des Sachverständigengutachtens ein eigenes Bild von der Richtigkeit der durch den Sachverständigen gezogenen Schlüsse zum Vorliegen einer psychischen Erkrankung oder geistig-seelischen Behinderung des Betroffenen und zum Bestehen eines objektiven Betreuungsbedarfes zu machen; die pauschale Bezugnahme auf den Inhalt des Sachverständigengutachtens lässt eine solche Würdigung regelmäßig vermissen.BGH, Beschluss vom 17.10.2012, XII ZB 181/12 :   \n \n In einem Betreuungsverfahren darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen Anhörung bzw. Begutachtung nicht mit, so kann das Gericht seine Vorführung anordnen.BGH, Beschluss vom 14.11.2012, XII ZB 344/12:\n \nDie gutachterliche Stellungnahme des Sachverständigen über die voraussichtliche Dauer der Maßnahme (§ 280 Abs. 3 Nr. 5 FamFG) ist wesentlicher Anhaltspunkt für die Bestimmung der Überprüfungsfrist für die angeordnete Betreuung (§ 286 Abs. 3 FamFG). Weicht der Tatrichter von der gutachterlichen Stellungnahme ab, indem er die Überprüfungsfrist zum Nachteil des Betroffenen über die vom Sachverständigen als erforderlich bezeichnete Dauer der Maßnahme hinaus ausdehnt, muss er die hierfür tragenden Gründe in dem Beschluss darlegen.BGH, Beschluss vom 21.11.2012, XII ZB 296/12: \nHat das Betreuungsgericht vor Anordnung der Betreuung kein Sachverständigengutachten gemäß § 280 FamFG eingeholt, ohne dass eine der Ausnahmen der §§ 281, 282 FamFG vorgelegen hat, gebietet die Amtsermittlungspflicht im Verfahren auf Aufhebung der Betreuung die Einholung eines Sachverständigengutachtens, das den Anforderungen des § 280 FamFG entspricht.BGH, Beschluss vom 7.8.2013 - XII ZB 188/13:\n  \n Gemäß § 280 Abs. 1 Satz 2 FamFG soll der in einem Betreuungsverfahren mit der Erstellung eines Gutachtens beauftragte Sachverständige Arzt für Psychiatrie oder Arzt mit Erfahrung auf dem Gebiet der Psychiatrie sein. Ergibt sich die Qualifikation nicht ohne Weiteres aus der Fachbezeichnung des Arztes, ist seine Sach-kunde vom Gericht zu prüfen und in der Entscheidung darzulegen (im Anschluss an Senatsbeschluss vom 16. Mai 2012 XII ZB 454/11 FamRZ 2012, 1207).\n Von einer erneuten Anhörung im Beschwerdeverfahren sind in der Regel neue Erkenntnisse im Sinne des § 68 Abs. 3 Satz 2 FamFG zu erwarten, wenn der Betroffene an seinem in der amtsgerichtlichen Anhörung erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 16. Mai 2012 XII ZB 454/11 FamRZ 2012, 1207).BGH, Beschluss vom 15.1.2014 - XII ZB 289/13:\n\nDas in einem Betreuungsverfahren einzuholende Sachverständigengutachten ist den Beteiligten, namentlich dem Betroffenen, bekanntzugeben. Nur in Ausnahmefällen kann von der vollständigen schriftlichen Bekanntgabe eines Gutachtens an den Betroffenen abgesehen werden (im Anschluss an Senatsbeschluss vom 11. August 2010 - XII ZB 138/10 - BtPrax 2010, 278).BGH, Beschluss vom 20. August 2014 - XII ZB 179/14:\n  \nDer Sachverständige hat den Betroffenen vor der Erstellung des Gutachtens persönlich zu untersuchen; eine Begutachtung nach Aktenlage ist grundsätzlich nicht zulässig.\n BGH, Beschluss vom 3. Dezember 2014 - XII ZB 355/14':\n \n Der Sachverständige hat den Betroffenen vor der Erstellung eines Gutachtens persönlich zu untersuchen. Eine Begutachtung nach Aktenlage ist auch im Aufhebungsverfahren grundsätzlich nicht zulässig (im Anschluss an Senatsbeschluss vom 20. August 2014, XII ZB 179/14, NJW 2014, 3445).\n In Betreuungssachen steht das Verschlechterungsverbot der vollständigen Aufhebung einer erstinstanzlichen Entscheidung, mit der auf Antrag des Betroffenen der Aufgabenkreis der Betreuung oder der Umfang des Einwilligungsvorbehalts eingeschränkt worden ist, durch das Beschwerdegericht entgegen, wenn allein der Betroffene Beschwerde gegen die Aufrechterhaltung von Betreuung oder Einwilligungsvorbehalt eingelegt hat (Fortführung des Senatsbeschlusses vom 11. Dezember 2013 - XII ZB 280/11 - FamRZ 2014, 378).BGH, Beschluss vom 18. März 2015 - XII ZB 370/14:\n\n § 280 Abs. 1 FamFG verpflichtet das Gericht nur dann zur Einholung eines Sachverständigengutachtens, wenn das Verfahren mit einer Betreuerbestellung oder der Anordnung eines Einwilligungsvorbehalts endet. Wird davon abgesehen, ist die Einholung eines Gutachtens nach § 280 Abs. 1 Satz 1 FamFG nicht zwingend erforderlich.\n Das Gericht hat vor der Anordnung der Gutachtenerstattung zu prüfen, ob hinreichende Anhaltspunkte dafür vorliegen, dass Betreuungsbedarf besteht oder die Anordnung eines Einwilligungsvorbehalts in Betracht kommt. BGH, Beschluss vom 16. September 2015 - XII ZB 250/15:\n\n Der Gutachter in einer Unterbringungssache muss schon vor der Untersuchung des Betroffenen zum Sachverständigen bestellt worden sein (im Anschluss an Senatsbeschluss vom 7. August 2013 XII ZB 691/12 FamRZ 2013, 1725).\n Die Verwertung eines Sachverständigengutachtens als Entscheidungsgrundlage setzt gemäß § 37 Abs. 2 FamFG voraus, dass das Gericht den Beteiligten Gelegenheit zur Stellungnahme eingeräumt hat (im Anschluss an Senatsbeschluss vom 29. Januar 2014 XII ZB 330/13 FamRZ 2014, 649). BGH, Beschluss vom 2. Dezember 2015 - XII ZB 227/12:\n\nHat das Beschwerdegericht ein neues Sachverständigengutachten eingeholt, auf das es seine Entscheidung hauptsächlich zu stützen beabsichtigt, ist der Betroffene vor der Entscheidung erneut persönlich anzuhören. Dem Verfahrenspfleger ist die Teilnahme an dem Anhörungstermin zu ermöglichen. BGH, Beschluss vom 6. April 2016 - XII ZB 397/15 -:\n \nNach Auffassung des BGH rügt die Rechtsbeschwerde zu Recht einen Verstoß gegen § 37 Abs. 2 FamFG, weil dem Betroffenen das Sachverständigengutachten erst in der Anhörung überlassen worden ist.SG Mainz, Gerichtsbescheid vom 07.02.2017, S 11 SB 204/15:\n \nDas Gericht ist im Rahmen seiner Leitungsbefugnis des Sachverständigen befugt, den Sachverständigen anzuweisen, die Anwesenheit einer Dritten bei der Begutachtung auszuschließen, sofern die begründete Gefahr besteht, dass die Anwesenheit des Dritten den Zweck der Beweiserhebung gefährdet, insbesondere bei einer psychiatrischen Untersuchung der Betroffene Sachverhalte verzerrt, übertrieben oder anders darstellen könnte.BVerfG, Beschluss v 16.03.2018; 2 BvR 253/18Die Anordnung im Unterbringungsverfahren (§§ 312 ff FamFG) zur Untersuchung der Betroffenen in deren Wohnung verletzt mangels einer gesetzlichen Ermächtigungsgrundlage das Recht auf Unverletzlichkeit der Wohnung (Art 13 Abs 1, Abs 7 GG). Eine Ermächtigungsgrundlage für die Begutachtung des Betroffenen in seiner Wohnung gegen seinen Willen kann insbesondere nicht in § 322 FamFG in Verbindung mit § 283 FamFG gesehen werden: Wirkt der Betroffene an einer Begutachtung nicht mit, so kann das Gericht gemäß § 283 Abs. 1 und 3 FamFG zwar seine Vorführung anordnen und gegebenenfalls die Befugnis aussprechen, die Wohnung des Betroffenen zu betreten. Letztere Maßnahme dient jedoch allein dem Ziel, die Person des Betroffenen aufzufinden, um ihn der Untersuchung zuzuführen. Die Vorschrift bietet weder eine Rechtsgrundlage dafür, den Betroffenen gegen seinen Willen in seiner Wohnung anzuhören, noch ihn dort durch den Sachverständigen untersuchen zu lassen.BGH, Beschluss vom 16. Mai 2018 - XII ZB 14/18 \nIn einem Unterbringungsverfahren ist das Sachverständigengutachten grundsätzlich mit seinem vollen Wortlaut an den Betroffenen persönlich bekanntzugeben. Davon kann nur unter den Voraussetzungen des § 325 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschluss vom 8. März 2017 - XII ZB 516/16 - FamRZ 2017, 911). \n BGH, Beschluss vom 20. Juni 2018 - XII ZB 489/17  \n Nach § 319 Abs. 1 Satz 1 FamFG hat das Gericht den Betroffenen vor einer Unterbringungsmaßnahme persönlich anzuhören und sich einen persönlichen Eindruck von ihm zu verschaffen. \n Der Anspruch auf ein faires Verfahren gebietet es, einen anwaltlich nicht vertretenen Betroffenen eines zivilrechtlichen Unterbringungsverfahrens im Fall der Erledigung der Hauptsache auf die Möglichkeit hinzuweisen, seinen Antrag auf Feststellung der Rechtswidrigkeit der Unterbringungsanordnung umzustellenBGH, Beschluss vom 26. September 2018 - XII ZB 395/18In einem Betreuungsverfahren ist das Sachverständigengutachten grundsätzlich mit seinem vollen Wortlaut an den Betroffenen persönlich bekanntzugeben; davon kann nur unter den Voraussetzungen des § 288 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschlüsse vom 28. März 2018 XII ZB 168/17 FamRZ 2018, 954 und vom 14. Februar 2018 XII ZB 465/17 FamRZ 2018, 705).OLG Karlsruhe, Beschluss vom 10.01.2019, 2 Ws 344/18 Das Gebot der Bestellung eines externen Sachverständigen nach § 329 Abs. 5 FamFG erfasst nur die (unmittelbare) Verlängerung einer Zwangsbehandlung von mehr als zwölf Wochen. Liegt demgegenüber eine - nicht rechtsmissbräuchliche - zeitliche Unterbrechung zwischen verschiedenen Zwangsbehandlungen vor, ist nach § 321 Abs. 1 Satz 5 FamFG lediglich der zwangsbehandelnde Arzt als Sachverständiger ausgeschlossen.\n § 20 Abs. 3 Satz 1 Nr. 1 lit. b PsychKHG BW (Wiederherstellung der tatsächlichen Voraussetzungen freier Selbstbestimmung durch Zwangsbehandlung) ist verfassungsgemäß. BGH, Beschluss v. 6.2.2019 – XII ZB 393/18\n\n§ 68 III S. 2 FamFG räumt dem Beschwerdegericht auch in einem Betreuungsverfahren die Möglichkeit ein, von einer erneuten Anhörung des Betroffenen abzusehen. Dies setzt jedoch u. a. voraus, dass die Anhörung bereits im ersten Rechtszug ohne Verletzung von zwingenden Verfahrensvorschriften vorgenommen worden ist (im Anschluss an Senatsbeschluss v. 21.11.2018 – XII ZB 57/18 -, FamRZ 2019, 387).\nWird dem Betroffenen das im Verfahren eingeholte Sachverständigengutachten nicht rechtzeitig vor dem Anhörungstermin überlassen, leidet die Anhörung an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss v. 21.11.2018 – XII ZB 57/18 -, FamRZ 2019, 387).\nDer Sachverständige hat den Betroffenen gemäß § 280 II S. 1 FamFG vor Erstattung des Gutachtens persönlich zu untersuchen oder zu befragen, wobei er vor der Untersuchung des Betroffenen bereits zum Sachverständigen bestellt sein und ihm den Zweck der Untersuchung eröffnet haben muss (im Anschluss an Senatsbeschluss v. 7.8.2013 – XII ZB 691/12 -, FamRZ 2013, 1725).\nIst der behandelnde Arzt zum Sachverständigen bestellt worden, muss er dem Betroffenen deutlich zu erkennen geben, dass er von seiner Bestellung zum Sachverständigen an (auch) als Gutachter tätig sein wird.\n\nBGH, Beschluss vom 8. Mai 2019 - XII ZB 2/19\n\nIn einem Unterbringungsverfahren ersetzt die Bekanntgabe des Sachverständigengutachtens an den Verfahrenspfleger oder an den Betreuer nicht die notwendige Bekanntgabe an den Betroffenen persönlich (im Anschluss an Senatsbeschluss vom 7. Februar 2018 - XII ZB 334/17 - FamRZ 2018, 707). \n\nBGH, Beschluss vom 3. Juli 2019 - XII ZB 62/19\n\n Erachtet das Beschwerdegericht das erstinstanzlich eingeholte Sachverständigengutachten für unverwertbar oder gelangt es zu der Auffassung, dass das Gutachten keine ausreichende Grundlage für die zu treffende Entscheidung über die Bestellung eines Betreuers bietet, hat es zur Vorbereitung seiner Entscheidung ein weiteres oder - sofern dies ausreichend ist - ein ergänzendes Sachverständigengutachten einzuholen.\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem das nach § 280 Abs. 1 Satz 1  FamFG einzuholende Sachverständigengutachten vorliegt (im Anschluss an Senatsbeschluss vom 27. Februar 2019 - XII ZB 444/18 - MDR 2019, 626). \n\nBGH, Beschluss vom 24. Juli 2019 - XII ZB 160/19\n\nEin ohne persönliche Untersuchung erstattetes Sachverständigengutachten ist für die Bestellung eines Betreuers grundsätzlich nicht verwertbar. Dieser Grundsatz besteht unabhängig davon, ob aus ärztlicher Sicht bereits auf der Grundlage anderer Erkenntnisse der sichere Schluss auf eine erkrankungsbedingte Betreuungsbedürftigkeit gezogen werden könnte (im Anschluss an Senatsbeschluss vom 11. Juli 2018 - XII ZB 399/17 - FamRZ 2018, 1601). \n \nBGH, Beschluss vom 5. Februar 2020 - XII ZB 252/19\n\nSofern der Gutachter nicht zugleich behandelnder Arzt des Betroffenen ist und wenn keine konkreten Anhaltspunkte dafür vorliegen, dass dem Betroffenen seine Begutachtung verborgen geblieben ist, kann im Regelfall, in dem dem Betroffenen vorab der Beweisbeschluss bekanntgegeben worden ist, unterstellt werden, dass der Sachverständige den Betroffenen über die beabsichtigte Begutachtung unterrichtet hat (Abgrenzung zu Senatsbeschlüssen vom 6. Februar 2019 - XII ZB 393/18 - FamRZ 2019, 724; vom 7. August 2013 - XII ZB 691/12 - FamRZ 2013, 1725 und vom 15. September 2010 - XII ZB 383/10 - FamRZ 2010, 1726).\n\nBGH, Beschluss vom 12. Februar 2020 - XII ZB 179/19\n\nSieht das Betreuungsgericht gemäß § 288 Abs. 1 FamFG von der Bekanntgabe eines Gutachtens an den Betroffenen ab, kann durch die Bekanntgabe des Gutachtens an den Verfahrenspfleger allenfalls dann ein notwendiges Mindestmaß rechtlichen Gehörs sichergestellt werden, wenn zusätzlich die Erwartung gerechtfertigt ist, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht. Letzteres setzt in der Regel einen entsprechenden Hinweis des Betreuungsgerichts an den Verfahrenspfleger voraus (im Anschluss an Senatsbeschluss vom 8. August 2018 - XII ZB 139/18 - FamRZ 2018, 1769).\n\nBGH, Beschluss vom 4. März 2020 - XII ZB 485/19\n\n Den Zweck, den Anspruch des Betroffenen eines Betreuungsverfahrens auf rechtliches Gehör zu sichern, kann die persönliche Anhörung regelmäßig nur dann erfüllen, wenn das Sachverständigengutachten dem Betroffenen rechtzeitig vor dem Anhörungstermin überlassen wurde. Dem wird eine Aushändigung des Gutachtens an den Betroffenen erst eingangs der Anhörung nicht gerecht (Fortführung des Senatsbeschlusses vom 6. April 2016 - XII ZB 397/15 - FamRZ 2016, 1148).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschlüsse vom 15. Februar 2017 - XII ZB 510/16 - FamRZ 2017, 648 und vom 19. Januar 2011 - XII ZB 256/10 - FamRZ 2011, 637). \n\nBGH, Beschluss vom 4. März 2020 - XII ZB 443/19\n\nZur Feststellung der Betreuungsbedürftigkeit, wenn der Betroffene fachärztliche Stellungnahmen vorlegt, die in offenem Widerspruch zum gerichtlich eingeholten Sachverständigengutachten stehen.  \n\nBGH, Beschluss vom 29. April 2020 - XII ZB 454/19\n\nStützt das Beschwerdegericht seine Entscheidung in einer Betreuungssache auf ein nach erfolgter Anhörung des Betroffenen eingeholtes ergänzendes Sachverständigengutachten, ist der Betroffene grundsätzlich erneut persönlich anzuhören (im Anschluss an Senatsbeschluss vom 4. Dezember 2019,  XII ZB 392/19 - NJW 2020, 852). \n\nBGH, Beschluss vom 29. April 2020 - XII ZB 242/19\n\n Zur Erforderlichkeit einer Betreuung bei Vorliegen einer Vorsorgevollmacht.\n Legt in einem Betreuungsverfahren ein Verfahrensbeteiligter ein Privatgutachten vor, muss sich der Tatrichter damit auseinandersetzen und auf die weitere Aufklärung des Sachverhalts hinwirken, wenn sich aus den Privatgutachten ein Widerspruch zum Gerichtsgutachten ergeben kann. Nur wenn der gerichtlich bestellte Sachverständige auch im Rahmen seiner Anhörung die sich aus einem Privatgutachten ergebenden Einwendungen nicht auszuräumen vermag, muss der Tatrichter im Rahmen seiner Verpflichtung zur Sachaufklärung ein weiteres Gutachten einholen.\n Bei der Beurteilung der Frage, ob der Bevollmächtigte wegen erheblicher Bedenken an seiner Geeignetheit oder Redlichkeit als ungeeignet erscheint, darf der Tatrichter einzelne Umstände bzw. Vorfälle nicht isoliert betrachten; er hat vielmehr eine Gesamtschau all derjenigen Umstände vorzunehmen, die für und gegen eine Eignung sprechen (im Anschluss an Senatsbeschluss vom 19. Juli 2017 XII ZB 141/16 FamRZ 2017, 1712).\n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 6/20:\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekannt gegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19 - FamRZ 2019, 1648).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 4. März 2020 - XII ZB 485/19 - juris). \n \nBGH, Beschluss vom 12. August 2020 - XII ZB 204/20\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekanntgegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19  FamRZ 2019, 1648).\n Hat ein Sachverständiger sein Gutachten ausnahmsweise im Anhörungstermin mündlich erstattet, ist sicherzustellen, dass der Betroffene ausreichend Zeit hat, von dessen Inhalt Kenntnis zu nehmen und sich dazu zu äußern. Kann oder will sich der Betroffene im Anhörungstermin nach einem Hinweis des Gerichts auf die Möglichkeit einer Stellungnahmefrist hierzu nicht abschließend äußern, ist ihm gegebenenfalls das Protokoll der mündlichen Gutachtenerstattung zu übersenden und seine Anhörung erneut durchzuführen.\n\nBGH, Beschluss vom 16. September 2020 - XII ZB 203/20\n\n Zur Bestellung eines behandelnden Arztes zum Sachverständigen im Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 6. Februar 2019 - XII ZB 393/18 - FamRZ 2019, 724).\n Wenn der Betroffene durch seine Beschwerde zum Ausdruck bringt, dass er an seiner Zustimmung zur Einrichtung einer Betreuung nicht mehr festhält, hat das Landgericht ihn erneut anzuhören (im Anschluss an Senatsbeschluss vom 16. Dezember 2015 - XII ZB 381/15 - FamRZ 2016, 456). \n\nBGH, Beschluss vom 3. Februar 2021 - XII ZB 415/20\n \nIst dem Betroffenen das Sachverständigengutachten nicht rechtzeitig vor dem Anhörungstermin überlassen worden, leidet die Anhörung an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss vom 21. November 2018 XII ZB 57/18 FamRZ 2019, 387).\n\nBGH, Beschluss vom 24. November 2021 - XII ZB 335/21\n \nWird der behandelnde Arzt in einem Unterbringungsverfahren zum Sachverständigen bestellt, muss dieser dem Betroffenen deutlich zu erkennen geben, dass er von seiner Bestellung an (auch) als Gutachter für das Gericht tätig sein wird. In dieser Funktion muss er den Betroffenen gesondert untersuchen und darf sich für sein Gutachten nicht darauf beschränken, die aus der bisherigen Tätigkeit als behandelnder Arzt gewonnenen Erkenntnisse zu verwerten (im Anschluss an Senatsbeschluss vom 5. Februar 2020 XII ZB 252/19 FamRZ 2020, 784).",
      "tags": [
        "beschluss",
        "betroffenen",
        "famrz",
        "eines",
        "einer"
      ]
    },
    {
      "titel": "Rechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren ab 2023",
      "inhalt": "BGH, Beschluss vom 17.01.2024, XII ZB 334/23\n \nZur Aufhebung und Zurückweisung einer betreuungsrechtlichen Entscheidung, da keine keine Feststellungen zur Sachkunde des zuletzt tätigen Sachverständigen getroffen wurden.\n\nAllein aus dem akademischen Grad „Dr. med.“ lässt sich nicht auf eine den Anforderungen des § 280 Abs. 1 FamFG genügende Qualifikation des Sachverständigen schließen.\n\nBGH, Beschluss vom 22. Mai 2024 - XII ZB 122/24\n \nDie Verpflichtung des Gerichts gemäß § 329 Abs. 2 Satz 2 FamFG, einen externen Gutachter zu bestellen, setzt nicht voraus, dass die Unterbringung bereits im Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz vier Jahre vollzogen ist. Ausreichend ist vielmehr, dass der mit der angefochtenen Entscheidung verlängerte Unterbringungszeitraum über das Fristende hinausreicht.",
      "tags": [
        "entscheidung",
        "beschluss",
        "keine",
        "sachverständigen",
        "famfg"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Sachverständigengutachten\n Anhörung\n Rechtsprechung zur Anhörung\n Arztzeugnis\n Ausschließlichkeitserklärung\n Rechtsweg in Deutschland\n Grundrechte\n\nKategorie:Rechtsprechung\nKategorie:Betreuungsverfahren\nKategorie:Unterbringung",
      "tags": [
        "kategorie",
        "anhörung",
        "rechtsprechung",
        "sachverständigengutachten",
        "arztzeugnis"
      ]
    }
  ],
  "zusammenfassung": "Rechtsprechung zu Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren gemäß altem FGG\n\nOLG Frankfurt am Main, Beschluss vom 13.03.1992, 20 W 83/92, MDR 1992, 511 = OLGR 1992, 176 = OLGZ 1992, 294 = FamRZ 1992, 859 = NJW 1992, 1395 = R & P 1992, 96 = BtE 1992/93, 146\n\nIm Verfahren üb...",
  "verwandteArtikel": [
    "aufhebung-der-betreuung",
    "grundrechte",
    "vorführung",
    "begutachtung",
    "kategorie:betreuungsverfahren",
    "betreuungsgericht",
    "freier-wille",
    "zwangsbehandlung",
    "anhörung",
    "kategorie:rechtsprechung",
    "schweigepflicht",
    "ausschließlichkeitserklärung",
    "sachverständigengutachten",
    "betreuungsstelle",
    "rechtsweg-in-deutschland",
    "kategorie:unterbringung",
    "aufgabenkreis",
    "betreuerbestellung",
    "beschwerde",
    "ärztliches-zeugnis",
    "verfahrenspfleger",
    "rechtsmittel",
    "unterbringungssache",
    "rechtsprechung-zur-anhörung",
    "vorsorgevollmacht",
    "einstweilige-anordnung",
    "geschäftsfähigkeit",
    "genehmigung-der-heilbehandlung",
    "aufenthaltsbestimmung",
    "wikipedia:de:therapieunterbringungsgesetz",
    "arztzeugnis",
    "vorläufiger-betreuer",
    "einwilligungsvorbehalt",
    "betreuungsverfahren",
    "unterbringungsverfahren",
    "unterbringung",
    "betreuungsbedürftigkeit"
  ]
}