{
  "id": "rechtsanwalt",
  "titel": "Rechtsanwalt",
  "inhalt": "Rechtsanwälte spielen im Betreuungs- und Unterbringungsrecht an vielen Stellen eine Rolle. \n\nAnwalt als Bevollmächtigter\n\nAnwälte dürfen entgeltliche [Vorsorgevollmacht](vorsorgevollmacht)en übernehmen, da sie vom Verbot des Rechtsdienstleistungsgesetzes (§ 6 RDG) ausdrücklich ausgenommen sind (§ 3 BRAO). Die kostenpflichtige Tätigkeit wird in der Regel im Rahmen eines Geschäftsbesorgungsvertrags (§ 675 BGB) übernommen. \n\nAnwalt als Verfahrensbevollmächtigter im Betreuungs- und Unterbringungsverfahren\n\nBetroffene sind im [Betreuungsverfahren](betreuungsverfahren) und [Unterbringungsverfahren](unterbringungsverfahren) unabhängig von Ihrer [Geschäftsfähigkeit](geschäftsfähigkeit) stets verfahrensfähig, § 275 FamFG und § 316 FamFG. Dazu gehört auch, dass für solche Verfahren wirksam ein Anwalt als Verfahrensbevollmächtigter bestellt werden kann (§§ 10 Abs. 2, 11 FamFG). Der Anwaltsvertrag wird als rechtswirksam betrachtet, einschl. des Honoraranspruchs. Und die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s (§§ 276 FamFG, § 317 FamFG) kann in solchen Fällen unterbleiben.\n\nRechtsprechung:\n\nOLG Schleswig · Beschl v 7.11. 2006, 2 W 162/06; FamRZ 2007, 1126 = FGPrax 2007, 130 = JurionRS 2006, 33406 = NJOZ 2007, 2445 = OLGR 2007, 365 = SchlHA 2007,393-384\n\nDer Senat hält die Verfahrensvollmacht der Betroffenen an den Rechtsanwalt für wirksam. Nach § 66 FGG (jetzt § 275 FamFG) ist der Betroffene in Verfahren, die die Betreuung betreffen, ohne Rücksicht auf seine [Geschäftsfähigkeit](geschäftsfähigkeit) verfahrensfähig. Demnach kann er auch ohne Einschränkung eine Verfahrensvollmacht erteilen. Es kommt dabei nicht darauf, ob er noch über einen \"natürlichen Willen\" verfügt, d.h., fähig ist, Sinn und Folge seiner Erklärungen zu erkennen oder sich eine wenigstens ungefähre Vorstellung von seiner Lage zu machen.\n\nBGH Beschl v 30.10.2013, XII ZB 317/13, BeckRS 2013, 20206 = BtPrax 2014, 37 = FamRB 2014, 14 = FamRZ 2014, 110 = FF 2014, 38 = FuR 2014, 101 = IBRRS 94968 = JurionRS 2013, 48686 = NJW 2014, 215 = ZNotP 2013, 428\n\n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.\n\nOLG Koblenz Urt v 13.2.2014, 6 U 747/13, BtPrax 2014, 96 = FamRZ 2014, 1483 = JurionRS 2014, 10956 = NJW 2014, 1251 = ZEV 2014, 315\n \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n\nOVG Lüneburg, Beschluss vom 23.04.2019, 8 PA 31/19\n\nHat ein Beteiligter einen Betreuer, der Rechtsanwalt ist, kann er die Beiordnung eines anderen Rechtsanwalts im Wege der Prozesskostenhilfe jedenfalls dann verlangen, wenn dadurch im Vergleich zur Beiordnung des Betreuers allenfalls geringfügige Mehrkosten entstehen.\n\nAnwaltliche [Verfahrenspfleger](verfahrenspfleger)\nRund 2/3 aller bestellten [Verfahrenspfleger](verfahrenspfleger) sind Rechtsanwälte. Sie werden nach konkretem Stundenaufwand (§ 277 FamFG) aus der Staatskasse vergütet (39,50 €/Std). Sind mit der Verfahrenspflegertätigkeit aber typische Anwaltstätigkeiten verbunden, kommt statt der Zeitvergütung ein [Aufwendungsersatz](aufwendungsersatz) für berufliche Dienste (§ 1877 Abs. 3 BGB) in Betracht. Dieser wird dann üblicherweise nach RVG-Sätzen berechnet.\n\nRechtsprechung:\n\nBayObLG Beschl v 30.11.2004 - 3Z BR 125/04, FamRZ 2005, 828 = FGPrax 2005, 21 = Rpfleger 2005, 252 sowie LG Limburg Beschl v 31.01.2005 - 7 T 25/05, Rpfleger 2005, 361\n\nAnwalt als Verfahrenspfleger kann Ansprüche nach § 1835 Abs. 3 BGB a.F. (jetzt § 1877 Abs. 3 BGB) nur dann nach RVG abrechnen, wenn die Tätigkeit besondere rechtliche Fähigkeiten fordert und eine originär anwaltliche Dienstleistung darstellt (BayObLG verneint für Grundstückskauf und Bestellung eines Nießbrauches): (LG Limburg bejaht für die Prüfung eines Abfindungsvergleiches).\n\nOLG München BtPrax 2008, 219 = FamRZ 2008, 2150 = FGPrax 2008, 207 = BtMan 2008, 227 (Ls) = Rpfleger 2008, 574 = MDR 2008, 976  = NJW-RR 2009, 355;OLG Rostock Beschl v 23.9.2009, 10 WF 178/09:\n\nOb ein in einer Unterbringungssache zum Verfahrenspfleger bestellter Rechtsanwalt seine Tätigkeit  als berufsspezifische Dienstleistung nach dem RVG abrechnen kann, hängt nach h. M. davon ab, ob ein qualifizierter Laie als Verfahrenspfleger anwaltlichen Rat gesucht hätte. Die Beurteilung, ob eine vom Betroffenen bei der Anhörung abgegebene Erklärung freiwilligen Verbleibs in der Einrichtung beachtlich ist, erfordert keine anwaltstypischen besonderen Rechtskenntnisse.\n\nBGH Beschl v 17.11.2010; XII ZB 244/10; BeckRS 2010, 29995 = BtPrax 2011, 85 = FamFR 2011, 13= FamRZ 2011, 203 = FF 2011, 130= FGPrax 2011, 23 = FuR 2011, 155= JurBüro 2011, 130 = JurionRS 2010, 28643= LSK 2011, 110221 = MDR 2011, 72 = NJW 2011, 453 = Rpfleger 2011, 205\n\n   Der   anwaltliche   Verfahrenspfleger   kann   eine   Vergütung   nach   dem   RVG   beanspruchen,   soweit   er   im   Rahmen   seiner   Bestellung   solche   Tätigkeiten   zu   erbringen   hat,   für   die   ein   Laie   in   gleicher   Lage   vernünftigerweise   einen   Rechtsanwalt   zuziehen  würde.   \n  Die  gerichtliche  Feststellung,  dass  eine  anwaltsspezifische  Tätigkeit  erforderlich  ist,  ist  für   die  anschließende  Kostenfestsetzung  bindend.  Auf  die  Frage,  wie  bzw.  ob  die  Erforderlichkeit   im  Einzelnen  durch  das  Gericht  begründet  ist,  kommt  es  nicht  an.\n\nBGH Beschl v 27.6.2012, XII ZB 685/11, AnwBl 2012, 851 = BeckRS 2012, 16005 = BtPrax 2012, 205 = FamRB 2012, 339 = FamRZ 2012, 1377 = FD-RVG 2012, 335438 = FF 2012, 378 = FGPrax 2012, 255 (Ls.) = FuR 2012, 548 = HRA 2012, 1= JurBüro 2012, 531 = JZ 2012, 602= JurionRS 2012, 19045 = LSK 2012, 370182 (Ls.) = MDR 2012, 1066 = NJW 2012, 3307:\n\n\tDer anwaltliche Verfahrenspfleger kann gemäß § 1835 III BGB eine Vergütung nach dem RVG beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein Laie in gleicher Lage vernünftigerweise einen Anwalt zuziehen würde.171\n\tDieser Aufwendungsersatzanspruch erlischt gemäß § 1835 I 3 BGB, wenn er nicht binnen 15 Monaten nach seiner Entstehung gerichtlich geltend gemacht wird.\n\nBGH Beschl v 12.9.2012, XII ZB 543/11, AnwBl 2013, 73  = BeckRS 2012, 21006 = BRAK-Mitt 2012, 288= BtPrax 2012, 249 = FamRB 2013, 14 = FamRZ 2012, 1866 =  FGPrax 2012, 258 (Ls.) = JurBüro 2013, 23 = JurionRS 2012, 24345  = JZ 2013, 10 = LSK 2012, 450236 (Ls.) = MDR 2012, 1498= NJW 2012, 3728 = Rpfleger 2013, 26:\n\nVergütung des anwaltlichen Verfahrenspflegers: Hat das BetrG den anwaltlichen Verfahrenspfleger in einem Verfahren über die Genehmigung einer Unterbringung nach § 1906 I bis III BGB einerseits und einer freiheitsentziehenden Maßnahme nach § 1906 IV BGB andererseits bestellt, kann er beide Tätigkeiten jeweils nach Nr. 6300 VV RVG abrechnen; es handelt sich insoweit nicht um dieselbe Angelegenheit iSd § 15 II Satz 1 RVG.\n\nBGH, Beschl v 15.5.2013,  XII ZB 283/12,  BeckRS 2013, 11382 = FGPrax 2013, 207= JurionRS 2013, 39362 = mAnm Mayer in: FD-RVG 2013, 348473 = NJW 2013, 3040 \n\nWie die Bestellung eines Verfahrenspflegers ist auch die Feststellung, die Verfahrenspflegschaft erfordere anwaltsspezifische Tätigkeiten, nicht mit der Beschwerde anfechtbar.\n Die Statthaftigkeit der Beschwerde lässt sich auch nicht daraus ableiten, dass die Feststellung der Erforderlichkeit anwaltsspezifischer Tätigkeit für das Vergütungsfestsetzungsverfahren bindend ist.\n\nBGH, Beschluss vom 16. Dezember 2020 - XII ZB 410/20\n \n Der in einer Betreuungssache zum Verfahrenspfleger bestellte Rechtsanwalt kann gemäß § 1835 Abs. 3 BGB eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde (im Anschluss an Senatsbeschluss vom 23. Juli 2014 - II ZB 111/14 - FamRZ 2014, 1629).\n Dem Aufwendungsersatzanspruch des anwaltlichen Verfahrenspflegers eines mittellosen Betreuten sind im Rahmen der Abrechnung nach dem Rechtsanwaltsvergütungsgesetz die Wertgebühren nach § 49 RVG zugrunde zu legen (Fortführung von Senatsbeschluss vom 4. Dezember 2013 - XII ZB 57/13 -FamRZ 2014, 472).\n\nAnwalt als [Berufsbetreuer](berufsbetreuer)\nRund 7 % aller neu bestellten Betreuungen werden durch Rechtsanwälte geführt. Statthaft ist dies nach §  14 Abs. 2 Nr. 8 BRAO.\n\nAuch bei einer Bestellung eines Anwaltes musste bis 31.12.22 in jedem Einzelfall die Beruflichkeit der Betreuungsführung im Bestellungsbeschluss aufgenommen werden, damit ein Vergütungsanspruch nach dem VBVG besteht (§ 286 Abs. 1 Nr. 4 FamFG). Hierbei konnte die eigentlich als Mindestzahl von 11 vorgesehene Fallzahl auch unterschritten sein. Seit 1.1.23 sind nur nach §§ 23 ff BtOG [Registrierung](registrierung) beruflich tätig. Das gilt auch für Anwälte.\n\nRechtsprechung:\n\nBayObLG, Besohl. v 9.10.1998 - 3Z BR 235/98, FGPrax 1999, 22 = FamRZ 1999, 462 = NJW 1999, 1874 = NJW-RR 1999, 517:\n\nEin Rechtsanwalt, der zum Betreuer ernannt wurde, weil rechtlich schwierige Probleme (hier Scheidung und Scheidungsfolgen) und überdurchschnittliche Schwierigkeiten im Umgang mit dem Betroffenen zu bewältigen sind, ist auch dann Berufsbetreuer, wenn er nur noch eine weitere Betreuung führt. \n\nAnwälte erhalten üblicherweise die VBVG-Vergütung nach Tabelle 3.  Sofern sie ihm Rahmen der Betreuertätigkeit typisch anwaltliche Tätigkeiten verrichten, können sie diese - ohne Kürzung der Pauschalvergütung - nach § 11 VBVG i.V.m. § 1877 Abs. 3 BGB als Aufwendungsersatz für berufliche Dienste abrechnen. Ist der Betreute mittellos, muss der Anwaltsbetreuer zuvor einen Antrag auf Prozesskostenhilfe stellen.\n\nRechtsprechung:\n\nKG, Beschluss vom 13.09.2011, 1 W 462/10, BtPrax 2011, 270 =  FamRZ 2012, 63 = FGPrax 2011, 296 = HRA 2011, 19 = NZI 2011, 856 = ZInsO 2011, 2151\n\nDer anwaltliche Berufsbetreuer, der für den Betroffenen Dienste erbringt, für die ein nichtanwaltlicher Betreuer einen Rechtsanwalt hinzugezogen hätte, kann wählen, ob er insoweit Aufwendungsersatz nach § 1835 Abs. 3 BGB verlangt oder eine Betreuervergütung geltend macht, wenn sich die allgemeine und die berufsbezogen qualifizierte Amtsführung nicht klar voneinander abgrenzen lässt. Bereitet der anwaltliche Berufsbetreuer für den bedürftigen Betroffenen ein Regelinsolvenzverfahren vor, richtet sich der Aufwendungsersatzanspruch nach den Gebührensätzen des Beratungshilfegesetzes.\n\nBGH Beschl v 14.5.2014, XII ZB 683/11, BeckRS 2014, 15337  = BtPrax 2014, 234 = FamRZ 2014, 1628 = FD-RVG 2014, 361000 = JurionRS 2014, 19089 = NJW 2014, 3238\n \n Ein Antrag des anwaltlichen Betreuers auf Festsetzung pauschaler Vergütung schließt die nachträgliche Geltendmachung von Aufwendungsersatz nach § 1835 Abs. 3 BGB für in dem betreffenden Zeitraum erbrachte anwaltliche Dienste nicht aus.\n Zur Abgrenzung von pauschal abzugeltender Betreuertätigkeit und anwaltsspezifischer Tätigkeit, für die nach § 1835 Abs. 3 BGB Aufwendungsersatz verlangt werden kann.\n\nLG Kleve, Beschluss vom 20.10.2014 - 4 T 436/14\n   \nWar ein Rechtsanwalt im Betreuungsverfahren zum Verfahrenspfleger für einen Betroffenen bestellt, kann er jedenfalls dann nicht zum Betreuer dieses Betroffenen bestellt werden, wenn das dem natürlichen Willen des Betroffenen widerspricht.\n\nLG Kleve, Beschluss vom 17.03.2015 - 4 T 62/15\n\nEin Rechtsanwalt kann auch auf Wunsch des Betroffenen nicht zum Betreuer bestellt werden, wenn er durch die Übernahme der Betreuung gegen ein Tätigkeitsverbot nach § 45 BRAO verstößt. Das ist der Fall, wenn er den Betroffenen im Betreuungsverfahren als Verfahrensbevollmächtigter vertritt.\nVerstößt der anwaltliche Verfahrensbevollmächtigte des Betroffenen durch die Weiterführung des Mandats gegen das Tätigkeitsverbot des § 45 Abs. 1 Nr. 4 BRAO, ist die Bestellung des Verfahrenspflegers trotz § 276 Abs. 4 FamFG nicht aufzuheben.\n\nOVG Berlin-Brandenburg, Beschluss vom 28.05.2018, OVG 6 M 19.18\n \nEine Betreuerin, die zugleich Rechtsanwältin ist, kann gemäß § 1835 Abs. 3 BGB für die Einlegung eines Widerspruchs nur dann ein Anwaltshonorar verlangen, wenn auch für einen voll geschäftsfähigen Widersprechenden die Einschaltung eines Rechtsanwalts erforderlich gewesen wäre (Anschluss an: OVG Hamburg, Beschluss vom 18. Mai 1998 - 5 So 25/98 -, NJW-RR 1999, S. 518, Rn. 4 bei juris).\n\nOVG Berlin-Brandenburg, Beschluss vom 08.06.2021, OVG 6 M 38/21\n \nFür die Frage der Zumutbarkeit der Hinzuziehung eines Rechtsanwalts im Vorverfahren kann jedenfalls dann auf den Bildungs- und Erfahrungsstand des Betreuers abgestellt werden, wenn er zur Vertretung vor Behörden und Gerichten bestellt ist. Es ist nicht notwendig, auf den Betroffenen selbst abzustellen (entgegen SG Trier, Urteil vom 1. September 2016 - S 1 SO 21/16 -, Rn. 17 bei juris).\n\nBGH, Beschl. v. 31.5.2023 – XII ZB 428/22 Nutzungspflicht des beA für anwaltlichen Berufsbetreuer\n\nRechtsanwälte, die das Amt des Betreuers berufsmäßig ausüben und in dieser Eigenschaft im eigenen Namen eine Beschwerdeschrift nach § 64 Abs. 2 Satz 1 FamFG einreichen, haben diese gemäß § 14b Abs. 1 Satz 1 FamFG als elektronisches Dokument zu übermitteln.\nWerden verfahrenseinleitende Anträge nicht zur Niederschrift der Geschäftsstelle, sondern schriftlich abgegeben, hängt deren Wirksamkeit nach § 23 FamFG anders als bei bestimmenden Schriftsätzen im Beschwerdeverfahren (§ 64 Abs. 2 Satz 3 und 4 FamFG) nicht von der Beachtung zwingender Formvorschriften ab, zu denen für einen Rechtsanwalt § 14b Abs. 1 FamFG hinzutreten könnte. Auch ein Rechtsanwalt darf solche Anträge daher gemäß § 14b Abs. 2 Satz 1 FamFG in gewöhnlicher Schriftform stellen; er ist in diesem Fall allerdings gemäß § 14b Abs. 2 Satz 2 FamFG verpflichtet, auf Anforderung des Gerichts ein elektronisches Dokument nachzureichen.\n\nLG Münster, Beschluss vom 05.02.2024, 5 T 555/23\n\n Nach § 1877 Abs. 3 BGB gelten als Aufwendungen auch solche Dienste des Betreuers, die zu seinem Gewerbe oder Beruf gehören. Nach diesen Grundsätzen kann ein Betreuer, der Rechtsanwalt ist, seine Vergütung nach dem RVG verlangen, wenn er eine Tätigkeit ausgeübt hat, für die ein Betreuer, der kein Rechtsanwalt ist, einen Rechtsanwalt beauftragt hätte.\n\n Außerdem kann jeder Betreuerin bzw. jedem Betreuer in einfach gelagerten Fällen zugemutet werden, zunächst einmal selbst tätig zu werden, bevor ein Rechtsanwalt mit der Wahrnehmung der Interessen beauftragt wird. Dies kann z.B. in der Weise geschehen, dass die Betreuerin bzw. der Betreuer sich zunächst bei dem Vertragspartner oder einem anderen Anbieter aus der gleichen Branche nach der Sach- und Rechtslage erkundigt und zu Einzelheiten zu rechtlichen Fragen selbst eine Recherche durchführt. Jedoch ist die Notwendigkeit hierfür immer anhand der Umstände des Einzelfalls zu beurteilen. Von entscheidender Bedeutung hierbei ist, dass die der Vergütung zugrunde liegende Tätigkeit so hohe rechtliche Schwierigkeiten aufweisen muss, dass die Betreuerin bzw. der Betreuer ohne Beauftragung eines Rechtsanwalts nicht zu einer Lösung hätte kommen können.\n\nHaftung als Berufsbetreuer\n\nDie [Betreuerhaftung](betreuerhaftung) als Berufsbetreuer erfolgt grundsätzlich nach den gleichen Regeln wie für andere Betreuer (§ 1833 BGB). Der Anwalt haftet für alle Grade der Fahrlässigkeit und Vorsatz (§ 276 BGB). Die Berufshaftpflichtversicherung des Anwaltes kommt üblicherweise auch für Schänden auf, die der Anwalt als Betreuer verursacht (§ 51 BRAO). Die Mindestdeckungssumme ist 250.000 €.\n\nIn der Rechtsprechung hat das OLG Hamm einen anwaltlichen Berufsbetreuer wegen Überschreitung des Aufgabenkreises zum Schadensersatz verurteilt:\n\nOLG Hamm Urt v 9.1.2001 - 29 U 56/00, FamRZ 2001, 861 (mit Anm. Bienwald S. 863) = RdLH 2001,180; m. Anm. Beck BtPrax 2001,195:\n\n Ist dem Betreuer nur der [Aufgabenkreis](aufgabenkreis) der [Gesundheitssorge](gesundheitssorge), nicht jedoch das [Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht für den Betreuten übertragen, steht ihm die [Unterbringung](unterbringung) des Betreuten i. S. von § 1906 I BGB und die Beantragung der gerichtlichen Unterbringungsgenehmigung nicht zu.\n Der Betreuer, der über die freiheitsentziehende Unterbringung des Betreuten entscheidet und dementsprechend die gerichtliche Genehmigung beantragt, ohne dass ihm der dafür erforderliche Aufgabenkreis übertragen worden ist, handelt pflichtwidrig.\n Ist dieser Betreuer ein Rechtsanwalt, so handelt dieser jedenfalls fahrlässig, wenn er seine Entscheidungszuständigkeit nicht hinreichend, unter Zuhilfenahme der anwaltsüblichen Kommentarliteratur, prüft, sondern unreflektiert unterstellt.\n Verlässt sich dieser Betreuer-Anwalt auf eine - angeblich - anders lautende örtliche Praxis, so entlastet ihn das nicht, weil von ihm die allgemein übliche Sorgfalt - ohne lokalen Bezug - erwartet werden muss.\n\nBGH, Beschluss vom 31. Oktober 2018 - XII ZB 300/18; FamRZ 2019, 306:\n\nDer als Betreuer bestellte Rechtsanwalt handelt pflichtwidrig, wenn er Verfügungsgelder des Betreuten i.S.v. § 1806 2. Halbsatz BGB auf einem Sammelanderkonto verwaltet.\n\n[Schweigepflicht](schweigepflicht)\n\nLange war es streitig, ob dann, wenn ein Rechtsanwalt zum rechtlichen Betreuer bestellt worden ist, er der [Schweigepflicht](schweigepflicht) nach § 43a BRAO unterliegt. Der BGH hat die Frage in seinem Beschl. v. 19.06.2013 – XII ZB 357/11 – verneint: Denn die „zum persönlichen Lebensbereich der Betreuten gehörenden Daten sind der (anwaltlichen) Betreuerin nicht als Rechtsanwältin“ anvertraut oder bekannt geworden. Sie wurden unabhängig von der spezifischen Berufsausübung erlangt und begründen damit keine weitergehenden Geheimhaltungspflichten.\n\nDeshalb kann ein Betreuer seine [Vergütung](vergütung)sforderung an eine anwaltliche Verrechnungsstelle abtreten, ohne dass ein Straftatbestand vorliegt; die Abtretung ist nicht nichtig gemäß § 134 BGB oder nach § 138 BGB wäre, wobei nur diejenigen Grunddaten an die Verrechnungsstelle weitergegeben werden dürfen und von dieser nur dazu gebraucht werden dürfen, um die Höhe der Vergütung zu berechnen.\n\nDamit unterfallen also Vormund, Pfleger, Betreuer oder Verfahrensbeistand nicht der [Schweigepflicht](schweigepflicht) gemäß § 43a BRAO (hierzu: Henssler/Prütting, BRAO, § 43 a Rn. 46 a).\n\nAnwaltsgerichtshof NRW, Urteil vom 02.02.2018, 2 AGH 12/17; FamRZ 2018, 1552 = NJW Spezial 2018, 543 = NJW-RR 2018, 632\n\nEin [Rechtsanwalt](rechtsanwalt), der einen in einem [Betreuungsverfahren](betreuungsverfahren) gefertigten Schriftsatz mit persönlichen und wirtschaftlichen Daten der Verfahrensbeteiligten im Rahmen einer Strafanzeige zu einem Sachverhalt, der nicht Gegenstand des Betreuungsverfahren ist, bei der Staatsanwaltschaft einreiht, kann seine Pflicht zur Verschwiegenheit (§ 43a Abs. 2 BRAO) verletzen und unbefugt Privatgeheimnisse offenbaren (§ 203 Ans. 1 Nr. 3 StGB). Die Pflichtverletzung kann mit der Verhängung einer Geldbuße als anwaltsgerichtlicher Maßnahme zu ahnden sein.\n\nTätigkeitsverbot als Betreuer\nIst ein Anwalt bereits in einer Angelegenheit gegen einen Betroffenen als Anwalt tätig geworden, kann er nach § 45 BRAO nicht mehr als Betreuer bestellt werden. Eine frühere Anwaltstätigkeit FÜR den Betreuten stellt nach der Neufassung des § 45 BRAO zum 1.8.2022 kein Hindernis mehr dar.\n\nRechtsprechung:\n\nAG Berlin Mitte, Beschluss vom 27.02.2008, 54 XVII H 567, Berliner Anwaltsblatt 6/2008:\n\nAnwaltliche Berufsbetreuer haben bei einer anwaltlichen Vertretung ihres Betreuten vor Gericht keinen Anspruch auf eine über die Pauschalvergütung des VBVG hinausgehende Vergütung.  Ein Rechtsanwalt, der für seinen Mandanten als Betreuer eingesetzt war, vertrat diesen auch in einem Strafverfahren. Sein Aufgabenkreis umfasste auch die Vertretung vor Gerichten. Der Rechtsanwalt wollte die Gebühren für die Vertretung im Strafverfahren geltend machen, wurde vom AG Mitte allerdings in seinem Anliegen nicht unterstützt. Die zuständige Rechtspflegerin des Amtsgerichts merkte in ihrer Begründung des ablehnenden Beschlusses an, dass § 45 BRAO die gleichzeitige oder zeitlich anschließende Tätigkeit in einem Zweitberuf ausschließe. Hier habe der Betreuer also nicht zeitgleich als Anwalt für seinen Betreuten tätig werden dürfen. Der Aufgabenkreis „Vertretung vor Gerichten“ diene lediglich als Hinweis, worauf der (anwaltliche) Betreuer bei seiner Tätigkeit besonders zu achten habe. Die Notwendigkeit, dass er die Vertretung vor Gericht auch gleich selbst in die Hand nehme, habe zumindest hier nicht bestanden. Aus all dem ergebe sich, dass der anwaltliche Berufsbetreuer seinen Betreuten nicht als Anwalt im Strafverfahren hätte vertreten dürfen. Nach Ansicht der Rechtspflegerin folge daraus – und damit mittelbar aus § 45 BRAO – dass eine gesonderte, über die Pauschalvergütung des VBVG hinausgehende Vergütung für anwaltliche Berufsbetreuer nicht festzusetzen sei.\n\nBGH, Beschluss vom 18.12.2013 – XII ZB 460/13, NJW 2014, 935 = MDR 2014, 475 = FGPrax 2014, 67:\n\nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann auch auf Wunsch des Betroffenen nicht zum Betreuer bestellt werden.\n\nBGH, Beschluss vom 18.11.2015 – XII ZB 106/15, NJW 2016, 1235 = MDR 2016, 161 = FGPrax 2016, 83 = WM 2016, 183:\n\nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann nicht zum Betreuer bestellt werden.\n\nSiehe dazu auch den ausführlichen Beitrag von Fiala (unten bei Zeitschriftenbeiträgen)\n\nBesonderheiten im Steuerrecht\n\nBis 2010 galten berufliche Betreuertätigkeiten als Gewerbe. Dies konnte Anwälte, die Betreuertätigkeiten verrichteten, steuerrechtlich aufgrund der Infektionstheorie in eine schwierige Lage bringen. Nachdem der BGH 2010 die Einkünfte aus Betreuertätigkeit als sonstige selbstständige Tätigkeit nach § 18 EStG bezeichnet hat, ist diese Unsicherheit beendet.\n\nRechtsprechung: \n\nFG Hamburg Urt v 17.11.2008, 6 K 159/06; BtMan 2009, 100 (Ls):\n\nEin berufsmäßiger Betreuer erzielt aus dieser Tätigkeit auch dann Einkünfte aus Gewerbebetrieb, wenn er Rechtsanwalt ist\n\nBFH Urt v 15.6.2010, VIII R 10/09 = BB 2010, 2142 = BeckRS 2010, 24004105 = BFHE 230, 47 = BRAK-Mitt. 210, 228 = BStBl 2010 II, 906 = BFH/PR 2010, 369 = BtPrax 2010, 232:\n\nEine Sozietät von Rechtsanwälten, die neben ihrer anwaltlichen Tätigkeit als Berufsbetreuer tätig sind, erzielt aus der Berufsbetreuung Einkünfte aus sonstiger selbständiger Arbeit iSd § 18 I Nr 3 EStG (Änderung der Rechtsprechung). Die Abfärberegelung gemäß § 15 III Nr 1 EStG findet daher keine Anwendung.\n\nBFH Urt v 15.6.2010, VIII R 14/09, BStBl 2010 II, 909 = BB 2010, 2142 = BeckRS 2010, 24004101 = BFHE 230, 54 = BFH/NV 2010, 1905 = DB 2010, 1796= DStRE 2010, 1163 = FamRZ 2010, 1731 :\n\nEine Volljuristin ohne anwaltliche Zulassung, die als Berufsbetreuerin und Verfahrenspflegerin tätig ist, erzielt Einkünfte aus sonstiger selbständiger Arbeit iSd § 18 I Nr 3 EStG (Änderung der Rechtsprechung)\n\nSozialversicherungsrecht\n\nIn Bezug auf die gesetzliche [Unfallversicherung](unfallversicherung) ist für anwaltliche Berufsbetreuer abweichend von anderen Berufsbetreuern die Verwaltungsberufsgenossenschaft zuständig.\n\nEinkünfte aus Betreuertätigkeiten sind für Beiträge in ein anwaltliches Versorgungswerk nicht mitzurechnen.\n\nRechtsprechung:\n\nOVG Niedersachsen Urt v 14.02.2013 - 8 LB 154/12, AuR 2013, 172 = BtPrax 2013, 123 = DÖV 2013, 529 = DStR 2013, 14 = DStR 2013, 1259 = DStRE 2013, 1085 = FamFR 2013, 211 = GewArch 2013, 376 = JurionRS 2013, 33496 = NdsVBl 2013, 291 = SozSich 2013, 9 = StBW 2013, 231\n\nEinkünfte aus der Tätigkeit einer Rechtsanwältin als Berufsbetreuerin sind keine Einkünfte aus \"anwaltlicher Tätigkeit\" im Sinne des § 24 Abs. 6 Satz 1 der Satzung des Niedersächischen Versorgungswerks der Rechtsanwälte und daher bei der Bemessung der von der Rechtsanwaltsversorgung Niedersachsen erhobenen Versorgungsbeiträge nicht zu berücksichtigen.\n\nfrühere Gewerbeanmeldung\n\nBVerwG, Urteile vom 27.02.2013, 8 C 7.12, BeckRS 2013, 48687 und 8 C 8.12, BeckRS 2013, 50522 = FamFR 2013, 288:\n\nDas Bundesverwaltungsgericht hatte entschieden, dass auch Rechtsanwälte, die sich neben ihrem Anwaltsberuf als Berufsbetreuer betätigen, verpflichtet waren, die Betreuertätigkeit als Gewerbe anzumelden. Die Kläger wurden von der beklagten Stadt aufgefordert, die gewerbliche Tätigkeit „Berufsbetreuer(in)“ anzumelden. Die hiergegen gerichteten Klagen hatten in den Vorinstanzen keinen Erfolg. Die Revision wurde zurückgewiesen. Bei der Tätigkeit des Berufsbetreuers handele es sich um den Betrieb eines \"stehenden Gewerbes\" mit der Folge, dass die Tätigkeit gewerberechtlich angezeigt werden musste. Das galt früher auch dann, wenn sie von einem Rechtsanwalt ausgeübt wurde.\n\nSiehe auch\n [Verfahrenspfleger](verfahrenspfleger)\n [Prozesspfleger](prozesspfleger)\n [Berufsbetreuer](berufsbetreuer), [Ergänzungsbetreuer](ergänzungsbetreuer)\n [Prozessführung](prozessführung)\n [Rechtsprechung](rechtsprechung), [Freier Wille](freier-wille)?\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n [Amtsermittlungspflicht](amtsermittlungspflicht)\n [Nutzungspflicht](nutzungspflicht)\n [Zugangsrecht](zugangsrecht)\n\nWeblinks\nHomepage von Vorsorgeanwalt e.V.\nItO-Hinweise zum Thema\n\nLiteratur\nZimmermann: Anwaltsvergütung außerhalb des RVG; 2007, ISBN 3896552805\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBienwald: Der Rechtsanwalt als Betreuer oder Vorsorgebevollmächtigter; FPR 2012, 28\nBienwald: Der Rechtsanwalt im Rechtsstreit der von ihm betreuten Person; Rechtspfleger-.Stud 2017, 12\nBräuer: Der Anwalt als Betreuer; Dt. AnwBl. 12/2013, 930 (PDF)\nDeinert: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neues Vergütungsrecht bei der Führung von Betreuungen, Vormundschaften und Pflegschaften - Wissenswertes für anwaltliche Betreuungspersonen; JurBüro 2019, 508\nders.: Betreuungsrechtsreform 2023 - Und der Status der Rechtsanwälte; JurBüro 2022, 395 und FuR 2022, 516\nFiala: Vergütungs- und Tätigkeitsverbot beim anwaltlichen Zweitberuf, insbesondere Berufsbetreuer, Rpfleger 2004, 458\nFiala/Deinert: Der Rechtsanwalt im Betreuungs- und Unterbringungsverfahren; FamRZ 2017, 1899\nFischer: Rechtsanwaltsvergütung für anwaltliche Berufsbetreuer; Rpfleger 2016, 129\nRiechert: Der Anwalt als Berufsbetreuer; AnwBl 2023,42\nVolpert, Anwaltsvergütung für die Tätigkeit als Pfleger, NJW 2013, 1659\n Wüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006, 64\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Rechtsanwälte spielen im Betreuungs- und Unterbringungsrecht an vielen Stellen eine Rolle.",
      "tags": [
        "rechtsanwälte",
        "spielen",
        "betreuungs",
        "unterbringungsrecht",
        "vielen"
      ]
    },
    {
      "titel": "Anwalt als Bevollmächtigter",
      "inhalt": "Anwälte dürfen entgeltliche Vorsorgevollmachten übernehmen, da sie vom Verbot des Rechtsdienstleistungsgesetzes (§ 6 RDG) ausdrücklich ausgenommen sind (§ 3 BRAO). Die kostenpflichtige Tätigkeit wird in der Regel im Rahmen eines Geschäftsbesorgungsvertrags (§ 675 BGB) übernommen.",
      "tags": [
        "anwälte",
        "dürfen",
        "entgeltliche",
        "vorsorgevollmachten",
        "übernehmen"
      ]
    },
    {
      "titel": "Anwalt als Verfahrensbevollmächtigter im Betreuungs- und Unterbringungsverfahren",
      "inhalt": "Betroffene sind im Betreuungs- und Unterbringungsverfahren unabhängig von Ihrer Geschäftsfähigkeit stets verfahrensfähig, § 275 FamFG und § 316 FamFG. Dazu gehört auch, dass für solche Verfahren wirksam ein Anwalt als Verfahrensbevollmächtigter bestellt werden kann (§§ 10 Abs. 2, 11 FamFG). Der Anwaltsvertrag wird als rechtswirksam betrachtet, einschl. des Honoraranspruchs. Und die Bestellung eines Verfahrenspflegers (§§ 276 FamFG, § 317 FamFG) kann in solchen Fällen unterbleiben.\n\nRechtsprechung:\n\nOLG Schleswig · Beschl v 7.11. 2006, 2 W 162/06; FamRZ 2007, 1126 = FGPrax 2007, 130 = JurionRS 2006, 33406 = NJOZ 2007, 2445 = OLGR 2007, 365 = SchlHA 2007,393-384\n\nDer Senat hält die Verfahrensvollmacht der Betroffenen an den Rechtsanwalt für wirksam. Nach § 66 FGG (jetzt § 275 FamFG) ist der Betroffene in Verfahren, die die Betreuung betreffen, ohne Rücksicht auf seine Geschäftsfähigkeit verfahrensfähig. Demnach kann er auch ohne Einschränkung eine Verfahrensvollmacht erteilen. Es kommt dabei nicht darauf, ob er noch über einen \"natürlichen Willen\" verfügt, d.h., fähig ist, Sinn und Folge seiner Erklärungen zu erkennen oder sich eine wenigstens ungefähre Vorstellung von seiner Lage zu machen.\n\nBGH Beschl v 30.10.2013, XII ZB 317/13, BeckRS 2013, 20206 = BtPrax 2014, 37 = FamRB 2014, 14 = FamRZ 2014, 110 = FF 2014, 38 = FuR 2014, 101 = IBRRS 94968 = JurionRS 2013, 48686 = NJW 2014, 215 = ZNotP 2013, 428\n\n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.\n\nOLG Koblenz Urt v 13.2.2014, 6 U 747/13, BtPrax 2014, 96 = FamRZ 2014, 1483 = JurionRS 2014, 10956 = NJW 2014, 1251 = ZEV 2014, 315\n \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n\nOVG Lüneburg, Beschluss vom 23.04.2019, 8 PA 31/19\n\nHat ein Beteiligter einen Betreuer, der Rechtsanwalt ist, kann er die Beiordnung eines anderen Rechtsanwalts im Wege der Prozesskostenhilfe jedenfalls dann verlangen, wenn dadurch im Vergleich zur Beiordnung des Betreuers allenfalls geringfügige Mehrkosten entstehen.",
      "tags": [
        "famfg",
        "kann",
        "einen",
        "betroffene",
        "wirksam"
      ]
    },
    {
      "titel": "Anwaltliche Verfahrenspfleger",
      "inhalt": "Rund 2/3 aller bestellten Verfahrenspfleger sind Rechtsanwälte. Sie werden nach konkretem Stundenaufwand (§ 277 FamFG) aus der Staatskasse vergütet (39,50 €/Std). Sind mit der Verfahrenspflegertätigkeit aber typische Anwaltstätigkeiten verbunden, kommt statt der Zeitvergütung ein Aufwendungsersatz für berufliche Dienste (§ 1877 Abs. 3 BGB) in Betracht. Dieser wird dann üblicherweise nach RVG-Sätzen berechnet.\n\nRechtsprechung:\n\nBayObLG Beschl v 30.11.2004 - 3Z BR 125/04, FamRZ 2005, 828 = FGPrax 2005, 21 = Rpfleger 2005, 252 sowie LG Limburg Beschl v 31.01.2005 - 7 T 25/05, Rpfleger 2005, 361\n\nAnwalt als Verfahrenspfleger kann Ansprüche nach § 1835 Abs. 3 BGB a.F. (jetzt § 1877 Abs. 3 BGB) nur dann nach RVG abrechnen, wenn die Tätigkeit besondere rechtliche Fähigkeiten fordert und eine originär anwaltliche Dienstleistung darstellt (BayObLG verneint für Grundstückskauf und Bestellung eines Nießbrauches): (LG Limburg bejaht für die Prüfung eines Abfindungsvergleiches).\n\nOLG München BtPrax 2008, 219 = FamRZ 2008, 2150 = FGPrax 2008, 207 = BtMan 2008, 227 (Ls) = Rpfleger 2008, 574 = MDR 2008, 976  = NJW-RR 2009, 355;OLG Rostock Beschl v 23.9.2009, 10 WF 178/09:\n\nOb ein in einer Unterbringungssache zum Verfahrenspfleger bestellter Rechtsanwalt seine Tätigkeit  als berufsspezifische Dienstleistung nach dem RVG abrechnen kann, hängt nach h. M. davon ab, ob ein qualifizierter Laie als Verfahrenspfleger anwaltlichen Rat gesucht hätte. Die Beurteilung, ob eine vom Betroffenen bei der Anhörung abgegebene Erklärung freiwilligen Verbleibs in der Einrichtung beachtlich ist, erfordert keine anwaltstypischen besonderen Rechtskenntnisse.\n\nBGH Beschl v 17.11.2010; XII ZB 244/10; BeckRS 2010, 29995 = BtPrax 2011, 85 = FamFR 2011, 13= FamRZ 2011, 203 = FF 2011, 130= FGPrax 2011, 23 = FuR 2011, 155= JurBüro 2011, 130 = JurionRS 2010, 28643= LSK 2011, 110221 = MDR 2011, 72 = NJW 2011, 453 = Rpfleger 2011, 205\n\n   Der   anwaltliche   Verfahrenspfleger   kann   eine   Vergütung   nach   dem   RVG   beanspruchen,   soweit   er   im   Rahmen   seiner   Bestellung   solche   Tätigkeiten   zu   erbringen   hat,   für   die   ein   Laie   in   gleicher   Lage   vernünftigerweise   einen   Rechtsanwalt   zuziehen  würde.   \n  Die  gerichtliche  Feststellung,  dass  eine  anwaltsspezifische  Tätigkeit  erforderlich  ist,  ist  für   die  anschließende  Kostenfestsetzung  bindend.  Auf  die  Frage,  wie  bzw.  ob  die  Erforderlichkeit   im  Einzelnen  durch  das  Gericht  begründet  ist,  kommt  es  nicht  an.\n\nBGH Beschl v 27.6.2012, XII ZB 685/11, AnwBl 2012, 851 = BeckRS 2012, 16005 = BtPrax 2012, 205 = FamRB 2012, 339 = FamRZ 2012, 1377 = FD-RVG 2012, 335438 = FF 2012, 378 = FGPrax 2012, 255 (Ls.) = FuR 2012, 548 = HRA 2012, 1= JurBüro 2012, 531 = JZ 2012, 602= JurionRS 2012, 19045 = LSK 2012, 370182 (Ls.) = MDR 2012, 1066 = NJW 2012, 3307:\n\n\tDer anwaltliche Verfahrenspfleger kann gemäß § 1835 III BGB eine Vergütung nach dem RVG beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein Laie in gleicher Lage vernünftigerweise einen Anwalt zuziehen würde.171\n\tDieser Aufwendungsersatzanspruch erlischt gemäß § 1835 I 3 BGB, wenn er nicht binnen 15 Monaten nach seiner Entstehung gerichtlich geltend gemacht wird.\n\nBGH Beschl v 12.9.2012, XII ZB 543/11, AnwBl 2013, 73  = BeckRS 2012, 21006 = BRAK-Mitt 2012, 288= BtPrax 2012, 249 = FamRB 2013, 14 = FamRZ 2012, 1866 =  FGPrax 2012, 258 (Ls.) = JurBüro 2013, 23 = JurionRS 2012, 24345  = JZ 2013, 10 = LSK 2012, 450236 (Ls.) = MDR 2012, 1498= NJW 2012, 3728 = Rpfleger 2013, 26:\n\nVergütung des anwaltlichen Verfahrenspflegers: Hat das BetrG den anwaltlichen Verfahrenspfleger in einem Verfahren über die Genehmigung einer Unterbringung nach § 1906 I bis III BGB einerseits und einer freiheitsentziehenden Maßnahme nach § 1906 IV BGB andererseits bestellt, kann er beide Tätigkeiten jeweils nach Nr. 6300 VV RVG abrechnen; es handelt sich insoweit nicht um dieselbe Angelegenheit iSd § 15 II Satz 1 RVG.\n\nBGH, Beschl v 15.5.2013,  XII ZB 283/12,  BeckRS 2013, 11382 = FGPrax 2013, 207= JurionRS 2013, 39362 = mAnm Mayer in: FD-RVG 2013, 348473 = NJW 2013, 3040 \n\nWie die Bestellung eines Verfahrenspflegers ist auch die Feststellung, die Verfahrenspflegschaft erfordere anwaltsspezifische Tätigkeiten, nicht mit der Beschwerde anfechtbar.\n Die Statthaftigkeit der Beschwerde lässt sich auch nicht daraus ableiten, dass die Feststellung der Erforderlichkeit anwaltsspezifischer Tätigkeit für das Vergütungsfestsetzungsverfahren bindend ist.\n\nBGH, Beschluss vom 16. Dezember 2020 - XII ZB 410/20\n \n Der in einer Betreuungssache zum Verfahrenspfleger bestellte Rechtsanwalt kann gemäß § 1835 Abs. 3 BGB eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde (im Anschluss an Senatsbeschluss vom 23. Juli 2014 - II ZB 111/14 - FamRZ 2014, 1629).\n Dem Aufwendungsersatzanspruch des anwaltlichen Verfahrenspflegers eines mittellosen Betreuten sind im Rahmen der Abrechnung nach dem Rechtsanwaltsvergütungsgesetz die Wertgebühren nach § 49 RVG zugrunde zu legen (Fortführung von Senatsbeschluss vom 4. Dezember 2013 - XII ZB 57/13 -FamRZ 2014, 472).",
      "tags": [
        "nach",
        "verfahrenspfleger",
        "beschl",
        "famrz",
        "fgprax"
      ]
    },
    {
      "titel": "Anwalt als Berufsbetreuer",
      "inhalt": "Rund 7 % aller neu bestellten Betreuungen werden durch Rechtsanwälte geführt. Statthaft ist dies nach §  14 Abs. 2 Nr. 8 BRAO.\n\nAuch bei einer Bestellung eines Anwaltes musste bis 31.12.22 in jedem Einzelfall die Beruflichkeit der Betreuungsführung im Bestellungsbeschluss aufgenommen werden, damit ein Vergütungsanspruch nach dem VBVG besteht (§ 286 Abs. 1 Nr. 4 FamFG). Hierbei konnte die eigentlich als Mindestzahl von 11 vorgesehene Fallzahl auch unterschritten sein. Seit 1.1.23 sind nur nach §§ 23 ff BtOG registrierte Personen beruflich tätig. Das gilt auch für Anwälte.\n\nRechtsprechung:\n\nBayObLG, Besohl. v 9.10.1998 - 3Z BR 235/98, FGPrax 1999, 22 = FamRZ 1999, 462 = NJW 1999, 1874 = NJW-RR 1999, 517:\n\nEin Rechtsanwalt, der zum Betreuer ernannt wurde, weil rechtlich schwierige Probleme (hier Scheidung und Scheidungsfolgen) und überdurchschnittliche Schwierigkeiten im Umgang mit dem Betroffenen zu bewältigen sind, ist auch dann Berufsbetreuer, wenn er nur noch eine weitere Betreuung führt. \n\nAnwälte erhalten üblicherweise die VBVG-Vergütung nach Tabelle 3.  Sofern sie ihm Rahmen der Betreuertätigkeit typisch anwaltliche Tätigkeiten verrichten, können sie diese - ohne Kürzung der Pauschalvergütung - nach § 11 VBVG i.V.m. § 1877 Abs. 3 BGB als Aufwendungsersatz für berufliche Dienste abrechnen. Ist der Betreute mittellos, muss der Anwaltsbetreuer zuvor einen Antrag auf Prozesskostenhilfe stellen.\n\nRechtsprechung:\n\nKG, Beschluss vom 13.09.2011, 1 W 462/10, BtPrax 2011, 270 =  FamRZ 2012, 63 = FGPrax 2011, 296 = HRA 2011, 19 = NZI 2011, 856 = ZInsO 2011, 2151\n\nDer anwaltliche Berufsbetreuer, der für den Betroffenen Dienste erbringt, für die ein nichtanwaltlicher Betreuer einen Rechtsanwalt hinzugezogen hätte, kann wählen, ob er insoweit Aufwendungsersatz nach § 1835 Abs. 3 BGB verlangt oder eine Betreuervergütung geltend macht, wenn sich die allgemeine und die berufsbezogen qualifizierte Amtsführung nicht klar voneinander abgrenzen lässt. Bereitet der anwaltliche Berufsbetreuer für den bedürftigen Betroffenen ein Regelinsolvenzverfahren vor, richtet sich der Aufwendungsersatzanspruch nach den Gebührensätzen des Beratungshilfegesetzes.\n\nBGH Beschl v 14.5.2014, XII ZB 683/11, BeckRS 2014, 15337  = BtPrax 2014, 234 = FamRZ 2014, 1628 = FD-RVG 2014, 361000 = JurionRS 2014, 19089 = NJW 2014, 3238\n \n Ein Antrag des anwaltlichen Betreuers auf Festsetzung pauschaler Vergütung schließt die nachträgliche Geltendmachung von Aufwendungsersatz nach § 1835 Abs. 3 BGB für in dem betreffenden Zeitraum erbrachte anwaltliche Dienste nicht aus.\n Zur Abgrenzung von pauschal abzugeltender Betreuertätigkeit und anwaltsspezifischer Tätigkeit, für die nach § 1835 Abs. 3 BGB Aufwendungsersatz verlangt werden kann.\n\nLG Kleve, Beschluss vom 20.10.2014 - 4 T 436/14\n   \nWar ein Rechtsanwalt im Betreuungsverfahren zum Verfahrenspfleger für einen Betroffenen bestellt, kann er jedenfalls dann nicht zum Betreuer dieses Betroffenen bestellt werden, wenn das dem natürlichen Willen des Betroffenen widerspricht.\n\nLG Kleve, Beschluss vom 17.03.2015 - 4 T 62/15\n\nEin Rechtsanwalt kann auch auf Wunsch des Betroffenen nicht zum Betreuer bestellt werden, wenn er durch die Übernahme der Betreuung gegen ein Tätigkeitsverbot nach § 45 BRAO verstößt. Das ist der Fall, wenn er den Betroffenen im Betreuungsverfahren als Verfahrensbevollmächtigter vertritt.\nVerstößt der anwaltliche Verfahrensbevollmächtigte des Betroffenen durch die Weiterführung des Mandats gegen das Tätigkeitsverbot des § 45 Abs. 1 Nr. 4 BRAO, ist die Bestellung des Verfahrenspflegers trotz § 276 Abs. 4 FamFG nicht aufzuheben.\n\nOVG Berlin-Brandenburg, Beschluss vom 28.05.2018, OVG 6 M 19.18\n \nEine Betreuerin, die zugleich Rechtsanwältin ist, kann gemäß § 1835 Abs. 3 BGB für die Einlegung eines Widerspruchs nur dann ein Anwaltshonorar verlangen, wenn auch für einen voll geschäftsfähigen Widersprechenden die Einschaltung eines Rechtsanwalts erforderlich gewesen wäre (Anschluss an: OVG Hamburg, Beschluss vom 18. Mai 1998 - 5 So 25/98 -, NJW-RR 1999, S. 518, Rn. 4 bei juris).\n\nOVG Berlin-Brandenburg, Beschluss vom 08.06.2021, OVG 6 M 38/21\n \nFür die Frage der Zumutbarkeit der Hinzuziehung eines Rechtsanwalts im Vorverfahren kann jedenfalls dann auf den Bildungs- und Erfahrungsstand des Betreuers abgestellt werden, wenn er zur Vertretung vor Behörden und Gerichten bestellt ist. Es ist nicht notwendig, auf den Betroffenen selbst abzustellen (entgegen SG Trier, Urteil vom 1. September 2016 - S 1 SO 21/16 -, Rn. 17 bei juris).\n\nBGH, Beschl. v. 31.5.2023 – XII ZB 428/22 Nutzungspflicht des beA für anwaltlichen Berufsbetreuer\n\nRechtsanwälte, die das Amt des Betreuers berufsmäßig ausüben und in dieser Eigenschaft im eigenen Namen eine Beschwerdeschrift nach § 64 Abs. 2 Satz 1 FamFG einreichen, haben diese gemäß § 14b Abs. 1 Satz 1 FamFG als elektronisches Dokument zu übermitteln.\nWerden verfahrenseinleitende Anträge nicht zur Niederschrift der Geschäftsstelle, sondern schriftlich abgegeben, hängt deren Wirksamkeit nach § 23 FamFG anders als bei bestimmenden Schriftsätzen im Beschwerdeverfahren (§ 64 Abs. 2 Satz 3 und 4 FamFG) nicht von der Beachtung zwingender Formvorschriften ab, zu denen für einen Rechtsanwalt § 14b Abs. 1 FamFG hinzutreten könnte. Auch ein Rechtsanwalt darf solche Anträge daher gemäß § 14b Abs. 2 Satz 1 FamFG in gewöhnlicher Schriftform stellen; er ist in diesem Fall allerdings gemäß § 14b Abs. 2 Satz 2 FamFG verpflichtet, auf Anforderung des Gerichts ein elektronisches Dokument nachzureichen.\n\nLG Münster, Beschluss vom 05.02.2024, 5 T 555/23\n\n Nach § 1877 Abs. 3 BGB gelten als Aufwendungen auch solche Dienste des Betreuers, die zu seinem Gewerbe oder Beruf gehören. Nach diesen Grundsätzen kann ein Betreuer, der Rechtsanwalt ist, seine Vergütung nach dem RVG verlangen, wenn er eine Tätigkeit ausgeübt hat, für die ein Betreuer, der kein Rechtsanwalt ist, einen Rechtsanwalt beauftragt hätte.\n\n Außerdem kann jeder Betreuerin bzw. jedem Betreuer in einfach gelagerten Fällen zugemutet werden, zunächst einmal selbst tätig zu werden, bevor ein Rechtsanwalt mit der Wahrnehmung der Interessen beauftragt wird. Dies kann z.B. in der Weise geschehen, dass die Betreuerin bzw. der Betreuer sich zunächst bei dem Vertragspartner oder einem anderen Anbieter aus der gleichen Branche nach der Sach- und Rechtslage erkundigt und zu Einzelheiten zu rechtlichen Fragen selbst eine Recherche durchführt. Jedoch ist die Notwendigkeit hierfür immer anhand der Umstände des Einzelfalls zu beurteilen. Von entscheidender Bedeutung hierbei ist, dass die der Vergütung zugrunde liegende Tätigkeit so hohe rechtliche Schwierigkeiten aufweisen muss, dass die Betreuerin bzw. der Betreuer ohne Beauftragung eines Rechtsanwalts nicht zu einer Lösung hätte kommen können.",
      "tags": [
        "nach",
        "rechtsanwalt",
        "betroffenen",
        "famfg",
        "betreuer"
      ]
    },
    {
      "titel": "Haftung als Berufsbetreuer",
      "inhalt": "Die Haftung des Anwaltes als Berufsbetreuer erfolgt grundsätzlich nach den gleichen Regeln wie für andere Betreuer (§ 1833 BGB). Der Anwalt haftet für alle Grade der Fahrlässigkeit und Vorsatz (§ 276 BGB). Die Berufshaftpflichtversicherung des Anwaltes kommt üblicherweise auch für Schänden auf, die der Anwalt als Betreuer verursacht (§ 51 BRAO). Die Mindestdeckungssumme ist 250.000 €.\n\nIn der Rechtsprechung hat das OLG Hamm einen anwaltlichen Berufsbetreuer wegen Überschreitung des Aufgabenkreises zum Schadensersatz verurteilt:\n\nOLG Hamm Urt v 9.1.2001 - 29 U 56/00, FamRZ 2001, 861 (mit Anm. Bienwald S. 863) = RdLH 2001,180; m. Anm. Beck BtPrax 2001,195:\n\n Ist dem Betreuer nur der Aufgabenkreis der Gesundheitssorge, nicht jedoch das Aufenthaltsbestimmungsrecht für den Betreuten übertragen, steht ihm die Unterbringung des Betreuten i. S. von § 1906 I BGB und die Beantragung der gerichtlichen Unterbringungsgenehmigung nicht zu.\n Der Betreuer, der über die freiheitsentziehende Unterbringung des Betreuten entscheidet und dementsprechend die gerichtliche Genehmigung beantragt, ohne dass ihm der dafür erforderliche Aufgabenkreis übertragen worden ist, handelt pflichtwidrig.\n Ist dieser Betreuer ein Rechtsanwalt, so handelt dieser jedenfalls fahrlässig, wenn er seine Entscheidungszuständigkeit nicht hinreichend, unter Zuhilfenahme der anwaltsüblichen Kommentarliteratur, prüft, sondern unreflektiert unterstellt.\n Verlässt sich dieser Betreuer-Anwalt auf eine - angeblich - anders lautende örtliche Praxis, so entlastet ihn das nicht, weil von ihm die allgemein übliche Sorgfalt - ohne lokalen Bezug - erwartet werden muss.\n\nBGH, Beschluss vom 31. Oktober 2018 - XII ZB 300/18; FamRZ 2019, 306:\n\nDer als Betreuer bestellte Rechtsanwalt handelt pflichtwidrig, wenn er Verfügungsgelder des Betreuten i.S.v. § 1806 2. Halbsatz BGB auf einem Sammelanderkonto verwaltet.",
      "tags": [
        "betreuer",
        "betreuten",
        "anwalt",
        "handelt",
        "dieser"
      ]
    },
    {
      "titel": "Verschwiegenheitspflicht",
      "inhalt": "Lange war es streitig, ob dann, wenn ein Rechtsanwalt zum rechtlichen Betreuer bestellt worden ist, er der Verschwiegenheitspflicht nach § 43a BRAO unterliegt. Der BGH hat die Frage in seinem Beschl. v. 19.06.2013 – XII ZB 357/11 – verneint: Denn die „zum persönlichen Lebensbereich der Betreuten gehörenden Daten sind der (anwaltlichen) Betreuerin nicht als Rechtsanwältin“ anvertraut oder bekannt geworden. Sie wurden unabhängig von der spezifischen Berufsausübung erlangt und begründen damit keine weitergehenden Geheimhaltungspflichten.\n\nDeshalb kann ein Betreuer seine Vergütungsforderung an eine anwaltliche Verrechnungsstelle abtreten, ohne dass ein Straftatbestand vorliegt; die Abtretung ist nicht nichtig gemäß § 134 BGB oder nach § 138 BGB wäre, wobei nur diejenigen Grunddaten an die Verrechnungsstelle weitergegeben werden dürfen und von dieser nur dazu gebraucht werden dürfen, um die Höhe der Vergütung zu berechnen.\n\nDamit unterfallen also Vormund, Pfleger, Betreuer oder Verfahrensbeistand nicht der Schweigepflicht gemäß § 43a BRAO (hierzu: Henssler/Prütting, BRAO, § 43 a Rn. 46 a).\n\nAnwaltsgerichtshof NRW, Urteil vom 02.02.2018, 2 AGH 12/17; FamRZ 2018, 1552 = NJW Spezial 2018, 543 = NJW-RR 2018, 632\n\nEin Rechtsanwalt, der einen in einem Betreuungsverfahren gefertigten Schriftsatz mit persönlichen und wirtschaftlichen Daten der Verfahrensbeteiligten im Rahmen einer Strafanzeige zu einem Sachverhalt, der nicht Gegenstand des Betreuungsverfahren ist, bei der Staatsanwaltschaft einreiht, kann seine Pflicht zur Verschwiegenheit (§ 43a Abs. 2 BRAO) verletzen und unbefugt Privatgeheimnisse offenbaren (§ 203 Ans. 1 Nr. 3 StGB). Die Pflichtverletzung kann mit der Verhängung einer Geldbuße als anwaltsgerichtlicher Maßnahme zu ahnden sein.",
      "tags": [
        "brao",
        "betreuer",
        "kann",
        "rechtsanwalt",
        "nach"
      ]
    },
    {
      "titel": "Tätigkeitsverbot als Betreuer",
      "inhalt": "Ist ein Anwalt bereits in einer Angelegenheit gegen einen Betroffenen als Anwalt tätig geworden, kann er nach § 45 BRAO nicht mehr als Betreuer bestellt werden. Eine frühere Anwaltstätigkeit FÜR den Betreuten stellt nach der Neufassung des § 45 BRAO zum 1.8.2022 kein Hindernis mehr dar.\n\nRechtsprechung:\n\nAG Berlin Mitte, Beschluss vom 27.02.2008, 54 XVII H 567, Berliner Anwaltsblatt 6/2008:\n\nAnwaltliche Berufsbetreuer haben bei einer anwaltlichen Vertretung ihres Betreuten vor Gericht keinen Anspruch auf eine über die Pauschalvergütung des VBVG hinausgehende Vergütung.  Ein Rechtsanwalt, der für seinen Mandanten als Betreuer eingesetzt war, vertrat diesen auch in einem Strafverfahren. Sein Aufgabenkreis umfasste auch die Vertretung vor Gerichten. Der Rechtsanwalt wollte die Gebühren für die Vertretung im Strafverfahren geltend machen, wurde vom AG Mitte allerdings in seinem Anliegen nicht unterstützt. Die zuständige Rechtspflegerin des Amtsgerichts merkte in ihrer Begründung des ablehnenden Beschlusses an, dass § 45 BRAO die gleichzeitige oder zeitlich anschließende Tätigkeit in einem Zweitberuf ausschließe. Hier habe der Betreuer also nicht zeitgleich als Anwalt für seinen Betreuten tätig werden dürfen. Der Aufgabenkreis „Vertretung vor Gerichten“ diene lediglich als Hinweis, worauf der (anwaltliche) Betreuer bei seiner Tätigkeit besonders zu achten habe. Die Notwendigkeit, dass er die Vertretung vor Gericht auch gleich selbst in die Hand nehme, habe zumindest hier nicht bestanden. Aus all dem ergebe sich, dass der anwaltliche Berufsbetreuer seinen Betreuten nicht als Anwalt im Strafverfahren hätte vertreten dürfen. Nach Ansicht der Rechtspflegerin folge daraus – und damit mittelbar aus § 45 BRAO – dass eine gesonderte, über die Pauschalvergütung des VBVG hinausgehende Vergütung für anwaltliche Berufsbetreuer nicht festzusetzen sei.\n\nBGH, Beschluss vom 18.12.2013 – XII ZB 460/13, NJW 2014, 935 = MDR 2014, 475 = FGPrax 2014, 67:\n\nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann auch auf Wunsch des Betroffenen nicht zum Betreuer bestellt werden.\n\nBGH, Beschluss vom 18.11.2015 – XII ZB 106/15, NJW 2016, 1235 = MDR 2016, 161 = FGPrax 2016, 83 = WM 2016, 183:\n\nEin Rechtsanwalt, der mit der Übernahme des Betreueramtes gegen ein Tätigkeitsverbot nach § 45 Abs. 2 BRAO verstoßen würde, kann nicht zum Betreuer bestellt werden.\n\nSiehe dazu auch den ausführlichen Beitrag von Fiala (unten bei Zeitschriftenbeiträgen)",
      "tags": [
        "brao",
        "betreuer",
        "nach",
        "vertretung",
        "anwalt"
      ]
    },
    {
      "titel": "Besonderheiten im Steuerrecht",
      "inhalt": "Bis 2010 galten berufliche Betreuertätigkeiten als Gewerbe. Dies konnte Anwälte, die Betreuertätigkeiten verrichteten, steuerrechtlich aufgrund der Infektionstheorie in eine schwierige Lage bringen. Nachdem der BGH 2010 die Einkünfte aus Betreuertätigkeit als sonstige selbstständige Tätigkeit nach § 18 EStG bezeichnet hat, ist diese Unsicherheit beendet.\n\nRechtsprechung: \n\nFG Hamburg Urt v 17.11.2008, 6 K 159/06; BtMan 2009, 100 (Ls):\n\nEin berufsmäßiger Betreuer erzielt aus dieser Tätigkeit auch dann Einkünfte aus Gewerbebetrieb, wenn er Rechtsanwalt ist\n\nBFH Urt v 15.6.2010, VIII R 10/09 = BB 2010, 2142 = BeckRS 2010, 24004105 = BFHE 230, 47 = BRAK-Mitt. 210, 228 = BStBl 2010 II, 906 = BFH/PR 2010, 369 = BtPrax 2010, 232:\n\nEine Sozietät von Rechtsanwälten, die neben ihrer anwaltlichen Tätigkeit als Berufsbetreuer tätig sind, erzielt aus der Berufsbetreuung Einkünfte aus sonstiger selbständiger Arbeit iSd § 18 I Nr 3 EStG (Änderung der Rechtsprechung). Die Abfärberegelung gemäß § 15 III Nr 1 EStG findet daher keine Anwendung.\n\nBFH Urt v 15.6.2010, VIII R 14/09, BStBl 2010 II, 909 = BB 2010, 2142 = BeckRS 2010, 24004101 = BFHE 230, 54 = BFH/NV 2010, 1905 = DB 2010, 1796= DStRE 2010, 1163 = FamRZ 2010, 1731 :\n\nEine Volljuristin ohne anwaltliche Zulassung, die als Berufsbetreuerin und Verfahrenspflegerin tätig ist, erzielt Einkünfte aus sonstiger selbständiger Arbeit iSd § 18 I Nr 3 EStG (Änderung der Rechtsprechung)",
      "tags": [
        "einkünfte",
        "estg",
        "tätigkeit",
        "rechtsprechung",
        "erzielt"
      ]
    },
    {
      "titel": "Sozialversicherungsrecht",
      "inhalt": "In Bezug auf die gesetzliche Unfallversicherung ist für anwaltliche Berufsbetreuer abweichend von anderen Berufsbetreuern die Verwaltungsberufsgenossenschaft zuständig.\n\nEinkünfte aus Betreuertätigkeiten sind für Beiträge in ein anwaltliches Versorgungswerk nicht mitzurechnen.\n\nRechtsprechung:\n\nOVG Niedersachsen Urt v 14.02.2013 - 8 LB 154/12, AuR 2013, 172 = BtPrax 2013, 123 = DÖV 2013, 529 = DStR 2013, 14 = DStR 2013, 1259 = DStRE 2013, 1085 = FamFR 2013, 211 = GewArch 2013, 376 = JurionRS 2013, 33496 = NdsVBl 2013, 291 = SozSich 2013, 9 = StBW 2013, 231\n\nEinkünfte aus der Tätigkeit einer Rechtsanwältin als Berufsbetreuerin sind keine Einkünfte aus \"anwaltlicher Tätigkeit\" im Sinne des § 24 Abs. 6 Satz 1 der Satzung des Niedersächischen Versorgungswerks der Rechtsanwälte und daher bei der Bemessung der von der Rechtsanwaltsversorgung Niedersachsen erhobenen Versorgungsbeiträge nicht zu berücksichtigen.",
      "tags": [
        "einkünfte",
        "niedersachsen",
        "dstr",
        "tätigkeit",
        "bezug"
      ]
    },
    {
      "titel": "frühere Gewerbeanmeldung",
      "inhalt": "BVerwG, Urteile vom 27.02.2013, 8 C 7.12, BeckRS 2013, 48687 und 8 C 8.12, BeckRS 2013, 50522 = FamFR 2013, 288:\n\nDas Bundesverwaltungsgericht hatte entschieden, dass auch Rechtsanwälte, die sich neben ihrem Anwaltsberuf als Berufsbetreuer betätigen, verpflichtet waren, die Betreuertätigkeit als Gewerbe anzumelden. Die Kläger wurden von der beklagten Stadt aufgefordert, die gewerbliche Tätigkeit „Berufsbetreuer(in)“ anzumelden. Die hiergegen gerichteten Klagen hatten in den Vorinstanzen keinen Erfolg. Die Revision wurde zurückgewiesen. Bei der Tätigkeit des Berufsbetreuers handele es sich um den Betrieb eines \"stehenden Gewerbes\" mit der Folge, dass die Tätigkeit gewerberechtlich angezeigt werden musste. Das galt früher auch dann, wenn sie von einem Rechtsanwalt ausgeübt wurde.",
      "tags": [
        "tätigkeit",
        "beckrs",
        "berufsbetreuer",
        "anzumelden",
        "wurde"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Verfahrenspfleger\n Prozesspfleger\n Berufsbetreuer, Ergänzungsbetreuer\n Prozessführung\n Rechtsprechung, Freier Wille?\n Rechtsweg in Deutschland\n Amtsermittlungspflicht\n Nutzungspflicht\n Zugangsrecht",
      "tags": [
        "verfahrenspfleger",
        "prozesspfleger",
        "berufsbetreuer",
        "ergänzungsbetreuer",
        "prozessführung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Homepage von Vorsorgeanwalt e.V.\nItO-Hinweise zum Thema",
      "tags": [
        "homepage",
        "vorsorgeanwalt",
        "hinweise",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Zimmermann: Anwaltsvergütung außerhalb des RVG; 2007, ISBN 3896552805",
      "tags": [
        "zimmermann",
        "anwaltsvergütung",
        "außerhalb",
        "isbn"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBienwald: Der Rechtsanwalt als Betreuer oder Vorsorgebevollmächtigter; FPR 2012, 28\nBienwald: Der Rechtsanwalt im Rechtsstreit der von ihm betreuten Person; Rechtspfleger-.Stud 2017, 12\nBräuer: Der Anwalt als Betreuer; Dt. AnwBl. 12/2013, 930 (PDF)\nDeinert: Neue Pauschalvergütung für anwaltliche Berufsbetreuer; JurBüro 2005, 285 = FuR 2005, 308\nders.: Neues Vergütungsrecht bei der Führung von Betreuungen, Vormundschaften und Pflegschaften - Wissenswertes für anwaltliche Betreuungspersonen; JurBüro 2019, 508\nders.: Betreuungsrechtsreform 2023 - Und der Status der Rechtsanwälte; JurBüro 2022, 395 und FuR 2022, 516\nFiala: Vergütungs- und Tätigkeitsverbot beim anwaltlichen Zweitberuf, insbesondere Berufsbetreuer, Rpfleger 2004, 458\nFiala/Deinert: Der Rechtsanwalt im Betreuungs- und Unterbringungsverfahren; FamRZ 2017, 1899\nFischer: Rechtsanwaltsvergütung für anwaltliche Berufsbetreuer; Rpfleger 2016, 129\nRiechert: Der Anwalt als Berufsbetreuer; AnwBl 2023,42\nVolpert, Anwaltsvergütung für die Tätigkeit als Pfleger, NJW 2013, 1659\n Wüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006, 64\nKategorie:Betreuungspersonen\nKategorie:Berufsbetreuer",
      "tags": [
        "berufsbetreuer",
        "rechtsanwalt",
        "anwaltliche",
        "jurbüro",
        "bienwald"
      ]
    }
  ],
  "zusammenfassung": "Rechtsanwälte spielen im Betreuungs- und Unterbringungsrecht an vielen Stellen eine Rolle. \n\nAnwalt als Bevollmächtigter\n\nAnwälte dürfen entgeltliche [Vorsorgevollmacht](vorsorgevollmacht)en übernehmen, da sie vom Verbot des Rechtsdienstleistungsgesetzes (§ 6 RDG) ausdrücklich ausgenommen sind (§ 3 ...",
  "verwandteArtikel": [
    "zugangsrecht",
    "amtsermittlungspflicht",
    "nutzungspflicht",
    "rechtsprechung",
    "schweigepflicht",
    "kategorie:berufsbetreuer",
    "berufsbetreuer",
    "verfahrenspfleger",
    "kategorie:betreuungspersonen",
    "freier-wille",
    "registrierung",
    "rechtsweg-in-deutschland",
    "unfallversicherung",
    "vergütung",
    "aufgabenkreis",
    "unterbringung",
    "aufenthaltsbestimmung",
    "betreuungsverfahren",
    "gesundheitssorge",
    "geschäftsfähigkeit",
    "rechtsanwalt",
    "betreuerhaftung",
    "ergänzungsbetreuer",
    "bild:zeitschrift.jpg",
    "vorsorgevollmacht",
    "prozessführung",
    "aufwendungsersatz",
    "prozesspfleger",
    "unterbringungsverfahren"
  ]
}