{
  "id": "rechtsprechung-zur-unterbringung",
  "titel": "Rechtsprechung zur Unterbringung",
  "inhalt": "BVerfGE 10,302\nDer Beschluss des Ersten Senats des Bundesverfassungsgerichts vom 10.02.1960 erging zum Grundrechtsartikel 104, der die möglichen Freiheitsentziehungen im demokratischen Nachkriegsdeutschland regelt. Gemäß Art. 104 Abs. 2 Satz 1 und 2 GG hat über die Zulässigkeit und Fortdauer einer Freiheitsentziehung in Deutschland nur der zuständige Richter oder die zuständige Richterin zu entscheiden. Bei jeder nicht auf richterlicher Anordnung beruhenden Freiheitsentziehung ist unverzüglich eine richterliche Entscheidung herbeizuführen.\n\nIn den betrachteten Rechtsfällen hatten die Amtsgerichte München und Hamm es unterlassen, über die Statthaftigkeit der von den damaligen Vormündern veranlassten Unterbringungen der beiden [Beschwerde](beschwerde)führer in geschlossenen Heil- und Pflegeanstalten zu entscheiden. Dies war verfassungswidrig: „Doch kann aus dem Wesen der personalen Gewalt eines vom Staat bestellten Gewalthabers nicht gefolgert werden, dass verfassungsrechtlich gewährleisteter Rechtsschutz gegen Freiheitsentziehung entfallen muss, wenn dieser die Freiheitsentziehung herbeiführt. … Es verbietet sich hiernach, die Unterbringung volljähriger Geisteskranker durch den Vormund rechtlich so zu würdigen, als ob die Freiheitsentziehung sich im Rahmen privatrechtlicher Beziehungen zwischen Staatsbürgern abspielte. Der Staat kann sich von der [Grundrechte](grundrechte) nicht dadurch befreien, dass er einen Privatmann zur Wahrung einer öffentlichen Aufgabe bestellt und ihm die Entscheidung über den Einsatz staatlicher Machtmittel überlässt.“\n\nweitere Rechtsprechung:\n\nLG Bremen, Beschluss vom 08.03.1993, :\n\n Eine zwangsweise [Unterbringung](unterbringung) ist zulässig und vormundschaftsgerichtlich zu genehmigen, wenn die Maßnahme zum Wohle des Betroffenen objektiv erforderlich ist. \n Das Betreuungsrecht enthält eine Regelungslücke, so dass bei einer zwangsweisen Heimunterbringung § 1906 BGB sinngemäß anzuwenden ist\n\nBayObLG, Beschluss vom 21.01.1993 , MDR 1993, 545\n\nEine Unterbringung zur Vermeidung einer Selbstschädigung setzt voraus, dass der Betreute aufgrund seiner Krankheit seinen [freier Wille](freier-wille) bestimmen kann. \n\nOLG Düsseldorf, Beschluss vom 29.07.1994,  :\n\nEine Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB ist nur zulässig, wenn und solange die [Einwilligungsfähigkeit](einwilligungsfähigkeit) aus den dort genannten Gründen fehlt. Die Unterbringungsgenehmigung nach § 1906 Abs. 2 BGB muß die Art der Unterbringung konkret angeben, hat aber keine bestimmte Einrichtung zu bezeichnen. Auch im Falle der Unterbringung ist für Medikationen, die sich als unterbringungsähnliche Maßnahmen im Sinne des § 1906 Abs. 4 BGB darstellen, eine gesonderte vormundschaftliche Genehmigung erforderlich. Die zuständige [Betreuungsbehörde](betreuungsbehörde) im Sinne des § 70 d Abs. 1 Satz 1 Nr. 6 FGG ist im  [Unterbringungsverfahren](unterbringungsverfahren) zwingend anzuhören.\n\nBayObLG, Beschluss vom 24.10.1995, 3Z BR 300/95,:\n\nEine [Unterbringung](unterbringung) des Betreuten gemäß § 1906 Abs. 1 Nr. 2 BGB setzt voraus, daß der Widerstand des Betroffenen gegen eine nur durch die Unterbringung ermöglichte [Heilbehandlung](heilbehandlung) auf einer psychischen Krankheit oder einer geistigen oder seelischen Behinderung beruht.\n\nLandgericht Offenburg, Beschluss vom 08.07.1996, 4 T 88/96; FamRZ 1997, 899:\n\nDie zwangsweise Verbringung eines Betreuten in ein offenes Altenpflegeheim ist unzulässig.\n \nOLG Bremen, Beschluss vom 12.03.1996, 1 W 319/96:\n\nEin Festhalten des Betroffenen zur medikamentösen Behandlung greift so geringfügig in dessen Bewegungsfreiheit ein, dass es nicht genehmigungspflichtig gemäß § 1806 BGB ist.\n\nBVerfG, Beschluss vom 17.06.1997,1 BvL 23/95, BtPrax 1997, 196\n\n§ 1906 I Nr. 1 BGB kann verfassungskonform dahin ausgelegt werden, dass zur Beurteilung der Frage, ob die Gefahr besteht, dass der Betreute sich erheblichen gesundheitlichen Schaden zufügt, auch auf die Situation abgestellt wird, die sich ergäbe, wenn seine Unterbringung beendet würde. \n\nOLG Bremen, Beschluss vom 06.02.1998, 1 W 4/98, MDR 1998, 432:\n\nDie Unterbringung der Betroffenen durch ihre Betreuerin in einer Altenpflegeeinrichtung ist vom [Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht gedeckt und bedarf keiner Genehmigung nach § 1906 BGB.\n\nOLG Schleswig, Beschluss vom 10.06.1998, 2 W 99/98; NJW 1999, 874 = FamRZ 1998, 1328 - Alkoholsucht - Unterbringung?\n\nDie Voraussetzungen zur Unterbringung durch den Betreuer liegen nicht vor, wenn eine Alkoholsucht weder Symptom einer bestehenden psychischen Krankheit noch Ursache eines Persönlichkeitsabbaus ist und die Betreute nicht zur einer Entwöhnungsbehandlung bereit ist.\n\nOLG Schleswig, Beschluss vom 03.11.1999, 2 W 173/99 ; NJW 2000, 2752 = MDR 2000, 87 = FamRZ 2000, 1122:\n\nDie Unterbringung zu einer [Heilbehandlung](heilbehandlung) ist nicht erforderlich, weil nicht erfolgversprechend, wenn der Betroffene zu der beabsichtigten psychiatrischen Behandlung nicht bereit ist. Die Krankheits- und Behandlungseinsicht darf durch die Unterbringung nicht erzwungen werden.\n\nBayObLG, 3.Zivilsenat, Beschluss vom 27.07.2000, 3Z BR 64/00= BayObLGZ 2000 Nr.48 = FamRZ 2001, 578 = NJW-RR 2001, 654 :\n\n Nach Beendigung einer vormundschaftsgerichtlich genehmigten Unterbringung ist bzw. bleibt trotz der damit eingetretenen Erledigung der Hauptsache ein [Rechtsmittel](rechtsmittel) des Betroffenen mit dem Ziel der Feststellung der Rechtswidrigkeit der Maßnahme zulässig, wenn die Unterbringung nicht länger als sechs Wochen gedauert hat (Ergänzung zu BayObLGZ 1999, 24). \n Die persönliche [Anhörung](anhörung) des Betroffenen gehört, auch wenn eine vorläufige Unterbringungsmaßnahme angeordnet wird, zu den durch Art. 104 Abs. 1 GG zum Verfassungsgebot erhobenen Grundsätzen. \n Der Richter darf vor der Anordnung einer vorläufigen Unterbringungsmaßnahme von der persönlichen [Anhörung](anhörung) des Betroffenen nur absehen, wenn konkrete Tatsachen vorliegen, welche die erforderliche Gefahr im Verzug begründen. Eine unterlassene vorherige Anhörung ist in aller Regel - ggf. durch den Eilrichter - spätestens an dem auf die Beschlussfassung folgenden Tag nachzuholen. \n\nOLG Schleswig, Beschluss vom 16.05.2001, 2 W 96/01; MDR 2001, 1061 = NJW-RR 2001, 1370:\n\nEine vorläufige Unterbringung durch das [Vormundschaftsgericht](vormundschaftsgericht) nach § 1846 BGB ist nur so lange zulässig, wie der gleichzeitig bestellte [vorläufiger Betreuer](vorläufiger-betreuer) gehindert ist, selbst eine Entscheidung über die Unterbringung zu treffen.\n\nOLG Hamm, Beschluss vom 21.10.2002, 15 W 189/02\n\nFür die zwangsweise Unterbringung des durch seine Verwahrlosung gefährdeten Betroffenen in einer offenen Alten- oder Pflegeeinrichtung kann eine vormundschaftsgerichtliche Genehmigung nicht erteilt werden. Für eine solche Maßnahme fehlt die erforderliche gesetzliche Grundlage; eine analoge Anwendung des § 1906 Abs. 1 BGB kommt insoweit nicht in Betracht.\n\nOLG Stuttgart, Beschluss vom 29.04.2003, 8 W 135/03; FamRZ 2004, 834 (Ls.):\n\n Eine Unterbringung durch den Betreuer (§ 1906 BGB) zur Verhinderung einer Selbstschädigung infolge psychischer Erkrankung setzt voraus, dass der Betreute krankheitsbedingt seinen [Freier Wille](freier-wille) nicht frei bestimmen kann, er also außerstande ist, seine Entscheidungen von vernünftigen Erwägungen abhängig zu machen.\n Alkoholismus rechtfertigt eine Unterbringung regelmäßig nur dann, wenn dieser im ursächlichen Zusammenhang mit einem geistigen Gebrechen, insbesondere einer psychischen Erkrankung, steht oder ein auf den Alkoholmissbrauch zurückzuführender Zustand eingetreten ist, der das Ausmaß eines geistigen Gebrechens erreicht hat. \n\nBGH, Beschluss vom 13.02.2002, XII ZB 191/00, NJW 2002, 1801 - Unmittelbare Unterbringung durch das Gericht nur in Eilfällen\n\nEs ist grundsätzlich zulässig, eine zivilrechtliche [Unterbringung](unterbringung) anzuordnen, ohne dass zugleich damit schon ein [Betreuerbestellung](betreuerbestellung) werden muss. Das Gericht ist in einem solchen Fall aber verpflichtet, zugleich mit der Anordnung der Unterbringung durch geeignete Maßnahmen sicherzustellen, dass dem Betroffenen unverzüglich ein Betreuer oder jedenfalls ein [vorläufiger Betreuer](vorläufiger-betreuer) (§ 69f FGG) zur Seite gestellt wird. Unterlässt das Gericht solche Maßnahmen, ist die Anordnung der Unterbringung unzulässig.\n\nOLG Hamm, Beschluss vom 21.10.2002, 15 W 189/02; FamRZ 2003, 255 = FGPrax 2003, 45 = NJW-RR 2003, 290:\n\nFür die zwangsweise Unterbringung des durch seine Verwahrlosung gefährdeten Betroffenen in einer offenen Alten- oder Pflegeeinrichtung kann eine vormundschaftsgerichtliche Genehmigung nicht erteilt werden.\n\nBSG, Urteil vom 13.05.2004 - B 3 KR 18/ 03 R, BSGE 92, 300 = NZS 2005, 366:\n\n Die vormundschaftsgerichtliche Genehmigung der Unterbringung eines psychisch erkrankten Versicherten zur Durchführung einer stationären psychiatrischen Heilbehandlung (§ 1906 Abs 1 Nr 2 BGB) schließt im Streit um den Vergütungsanspruch des Krankenhausträgers den Einwand der Krankenkasse nicht aus, die Krankenhausbehandlung sei nicht erforderlich gewesen.\n Hält eine Krankenkasse den weiteren Krankenhausaufenthalt eines psychiatrisch behandlungsbedürftigen Versicherten wegen ambulanter Behandlungsalternativen für nicht erforderlich, hat sie die Entscheidung der Krankenhausärzte, die stationäre Behandlung fortzusetzen, als vertretbar hinzunehmen, wenn sie die Behandlungsalternativen - soweit nicht flächendeckend vorhanden - den Krankenhausärzten und dem Versicherten bzw dessen Betreuer nicht konkret und nachprüfbar aufgezeigt hat.\n\t\nOLG Celle Beschluss 17 W 37/05; MDR 2006, 334 = FamRZ 2006, 443 i.V.m. BGH, Beschluss XII ZB 236/05} : \n\nDas Vorliegen einer wirksamen und damit den rechtlichen Vertreter (Betreuer/Bevollmächtigter) und den Arzt bindenden [Patientenverfügung](patientenverfügung) ist auch bei Unterbringung in der Psychiatrie in ausreichender Weise aufzuklären. \n\nOLG Saarbrücken, Beschluss vom 28.09.2004, 5 W 236/04 :\n\nDie über die Anordnung der [Vorführung](vorführung) hinausgehende Anordnung der Unterbringung setzt eine strenge Verhältinismäßigkeitsprüfung voraus. Allein die Stellung einer Vielzahl unsinniger oder keinen Erfolg versprechender Anträge bei Gericht ergibt nicht zwangsläufig die Notwendigkeit der [Betreuerbestellung](betreuerbestellung).\n\nOLG Schleswig, Beschluss vom 01.12.2005, 2 W 214/05 ; FamRZ 2006, 647 (Ls.) = FGPrax 2006, 138:\n\nWird entgegen der regelmäßigen Höchstfrist von einem Jahr eine Unterbringung von 2 Jahren genehmigt, so ist näher zu begründen, weshalb eine geringere Unterbringungsfrist nicht ausreicht. Das gilt insb. dann, wenn zuvor Unterbringungsfristen von 6 Wochen für ausreichend gehalten wurden.\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03 und 1 W 182/03 ; FamRZ 2006, 1481 (Ls.)\n\nDie probeweise Verlegung des Untergebrachten aus der geschlossenen auf eine offene Station führt dann nicht zur Wirkungslosigkeit der vormundschaftsgerichtlichen Genehmigung, wenn die ihr zugrunde liegenden Voraussetzungen weiter bestehen und die Verlegung in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums steht. Das kann bei einer probeweisen Verlegung zehn Tage vor Entlassung des Untergebrachten der Fall sein.\n\nOLG München, Beschluss vom 01.08.2005, 33 Wx 86/05; FamRZ 2006, 63 (Ls.):\n\n Bei der Prüfung der Verhältnismäßigkeit einer Unterbringung wegen Selbstgefährdung (hier: Weglaufen eines dementen Heimbewohners) hat das Gericht die Personalsituation der Einrichtung grundsätzlich hinzunehmen (OLG Frankfurt vom 29.04.1993, 20 W 156/93, OLGReport Frankfurt 1993, 185 = FamRZ 1994, 992; OLG Hamm vom 22.06.1993, 15 W 145/93, BtPrax 1993, 172). Das Gericht kann ihr weder die permanente Besetzung der Pforte zur Auflage machen noch die – im wohlverstandenen Interesse des Betroffenen liegende – Genehmigung versagen, weil es hieran fehle. Dasselbe gilt grundsätzlich auch für Auflagen zu baulichen Gegebenheiten. \n Der Betreuer – und im Rahmen der Überprüfung der Unterbringung auch das Gericht – haben aber zu prüfen, ob eine für den Betroffenen mildere Form der Freiheitsentziehung in einer anderen Einrichtung in Betracht kommt, z.B. ein Heim, das dem Betroffenen mehr Freiraum zur – auch ziellosen – Fortbewegung bieten würde. Hierbei sind im Rahmen einer Gesamtabwägung sämtliche Umstände des Einzelfalls zu berücksichtigen. Ein erheblicher Gesichtspunkt ist, wie sich die Unterbringung konkret für den Betroffenen auswirkt, in welchem Ausmaß sie von ihm als Einschränkung der ihm verbliebenen Lebensqualität empfunden wird (OLG Hamm v. 22.06. 1993 – 15 W 145/93, BtPrax 1993, 172 [174]).\n\nOLG München, Beschluss vom 13.04.2006, 33 Wx 41/06; FamRZ 2006, 1228 (Ls.):\n\nSteht fest, dass eine an fortschreitender Demenz leidende, aber noch verhältnismäßig mobile Bewohnerin sich bei einem unbeaufsichtigten Verlassen des Heimes erheblich an Leben oder Gesundheit gefährden würde und belegen wiederholte dokumentierte Vorfälle in der nahen Vergangenheit ihren Antrieb, die geschlossene Abteilung bei sich bietender Gelegenheit zu verlassen, kann dies grundsätzlich die weitere geschlossene Unterbringung durch den Betreuer rechtfertigen. Nicht erforderlich ist der Nachweis, dass die Betroffene aus der Einrichtung als solcher bereits weggelaufen ist oder ggf. weglaufen würde.\n\nOLG Köln, Beschluss vom 17.07.2006, 16 Wx 142/06: Unterbringungsmaßnahme muß näher umschrieben werden:\n\nWird eine Entscheidung getroffen, die zu einer Unterbringungsmaßnahme führt, so ist die Art der Unterbringung zu bezeichnen. Dies kann dergestalt erfolgen, das der Einrichtungstyp näher beschrieben wird (z.B.  Heim für Alkoholkranke etc.).\n\nOLG München, Beschuss vom 13.11.2006, 33 Wx 244/06; FamRZ 2007, 584 (Ls.) = FGPrax 2007, 43:\n\nBejaht das Beschwerdegericht die Notwendigkeit der Unterbringung der Betreuten wegen der Gefahr der Selbsttötung und stützt sich hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten, in welchem der psychiatrische [Sachverständigengutachten](sachverständigengutachten) die weitere Unterbringung „zunächst für einen Zeitraum von sechs Monaten” befürwortet, ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des Gutachtens auszurichten. Das gilt auch dann, wenn bei der zwei Monate danach stattfindenden Anhörung der Betroffenen eine behandelnde Psychologin erneut „den weiteren Bedarf der Unterbringung auf ca. ein halbes Jahr” schätzt.\n\n OLG Hamm, Beschluss vom 19.12.2006; 15 W 126/06, FGPrax 2007, 190 = FamRZ 2007, 934 : Patientenverfügung gegen Unterbringung?:\n\nSchließt eine mit einer [Vorsorgevollmacht](vorsorgevollmacht) verbundene [Patientenverfügung](patientenverfügung) die stationäre psychiatrische Behandlung aus, so steht dies einer Unterbringung auf der Grundlage des § 11 [PsychKG](psychkg) Nordrhein-Westfalen nicht entgegen, sofern der Vorsorgebevollmächtigte den Schutz des Betroffenen bei einer erheblichen Eigengefährdung nicht gewährleisten kann. Eine Behandlung gegen den Willen des Patienten ist aber nur bei akuter Fremdgefährdung gestattet.\n\nOLG Brandenburg, Beschluss vom 01.03.2007, 11 Wx 7/07 , FamRZ 2007, 1127 (Ls.):\n\nAnordnung der Unterbringung in einer Heilanstalt ist nur verhältnismäßig, wenn der Erfolg der Behandlung zumindest möglich ist - \nEs muss sicher gestellt sein, dass eine [Heilbehandlung](heilbehandlung) nicht wegen finanzieller Probleme scheitert. In der Unterbringungsgenehmigung müssen Art, Inhalt und Dauer der Heilbehandlung genau festgelegt werden, weil der Zweck der Unterbringung entfällt, wenn die Heilbehandlung beendet oder undurchführbar geworden ist. Nur auf diese Weise kann der Betreuer einen verlässlichen Maßstab für spätere Entscheidungen über die Fortdauer der Unterbringung erlangen.\n\nOLG Karlsruhe, Beschluss vom 05.07.2007, 19 Wx 44/06; BtPrax 2008, 78 = FamRZ 2007, 2107 (Ls.): \n     \nIn der Genehmigung einer Unterbringung ist die vom Betreuten [Zwangsbehandlung](zwangsbehandlung) so präzise wie möglich anzugeben. Dem genügt in der Regel, wenn dem Beschluss die zu behandelnde Krankheit und die Art der Behandlung zu entnehmen ist. Eine Genehmigung der Unterbringung ist aber nicht deshalb rechtswidrig, weil der Beschluss keine Angaben über die einzusetzende Arzneimittel oder Wirkstoffe und deren Höchstdosierung sowie Verabreichungshäufigkeit enthält.\n\nOLG Brandenburg, Beschluss vom 02.08.2007, 11 Wx 42/07 , FamRZ 2007, 2107 (Ls.):\n\nAuch wenn der Betroffene behandlungsbedürftig ist, die Notwendigkeit einer Behandlung krankheitsbedingt nicht erkennen kann und die - hier bestehende - Gefahr der Chronifizierung des Krankheitsbilds grundsätzlich eine Unterbringung rechtfertigen kann, ist eine Unterbringung zum Wohle des Betroffenen nur zulässig, wenn die Maßnahme nach den tatsächlichen Feststellungen des Gerichts erfolgversprechend ist. Dies gilt insbesondere, wenn sich der Betroffene bereits seit Monaten in vollstationärer Behandlung befindet. Sind der [Aufgabenkreis](aufgabenkreis) \"[Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht)\" und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" z.Zt. der Antragstellung nicht mehr vom Betreuungsbeschluss umfasst, kann das Gericht i.d.R. die Unterbringung nicht genehmigen, ohne gleichzeitig den [Aufgabenkreis](aufgabenkreis) des Betreuers wieder zu erweitern.\n\nBGH-Beschluss vom 23.01.2008, XII ZB 185/07; BtPrax 2008, 115 = MDR 2008, 628 = FGPrax 2008, 133 = R&P 2008, 119 zur Erzwingung der Behandlungseinsicht:\n\nDas [Betreuungsgericht](betreuungsgericht) darf die Unterbringung des Betroffenen in einer geschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als solche nicht notwendig ist und die Genehmigung letztlich nur eine Rechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung der Einrichtung einer erforderlichen - auch [Zwangsbehandlung](zwangsbehandlung) mit Medikamenten zu unterziehen.\n\nOLG Karlsruhe, Beschluss vom 15.07.2008, 19 Wx 36/08; FamRZ 2009, 640 = FGPrax 2009, 36 = NJW-RR 2009, 223:\n\nGenehmigung freiheitsbeschränkender Maßnahmen ist bei Aggressionsdurchbrüchen und Gefährdung Dritter rechtmäßig \n\nDas zeitweise Einschließen eines Betroffenen in seinem Zimmer ist bei Aggressionsdurchbrüchen genehmigungsfähig. Freiheitsbeschränkende Maßnahmen sind auch dann genehmigungsfähig, wenn der Betroffene durch sein Verhalten in erster Linie Dritte gefährdet, sofern damit zugleich die Gefahr verbunden ist, dass der Betroffene selbst erheblichen gesundheitlichen Schaden erleidet. Dabei ist es nicht erforderlich, dass der Betroffene sich die gesundheitlichen Schäden eigenhändig zufügt. Welches Ausmaß der drohende gesundheitliche Schaden erreichen muss, um als erheblich angesehen werden zu können, richtet sich auch danach, wie stark die freiheitsbeschränkenden Maßnahmen konkret in die Rechte des Betroffenen eingreifen.\n\nLG Berlin, Beschluss vom 09.02.2009, 83 T 42/09:\n\nLiegt kein verwertbares [Sachverständigengutachten](sachverständigengutachten) zur Frage der Unterbringungsnotwendigkeit vor, so darf das Gericht keine Unterbringung in einer geschlossenen psychiatrischen Einrichtung anordnen. Zur Gutachtenerstellung ist es erforderlich, dass ein Sachverständiger, der regelmäßig Arzt für Psychiatrie sein soll, in jedem Fall aber Erfahrung auf dem Gebiet der Psychiatrie haben muss, den Betreuten persönlich untersucht und befragt.\n\nKG Berlin, Beschluss vom 05.05.2009, 1 W 430/07, FGPrax 2009, 186:\n\nVorläufige [Unterbringung](unterbringung) eines psychisch Kranken ist bei Störung der Impulskontrolle und erheblichen verbalen Aggressionen rechtmäßig.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09, FamRZ 2010, 202 = MDR 2010, 388 = RdLH 2010, 31 (Kurzwiedergabe) = RuP 2010, 34 = FGPrax 2010, 94 = NJW-RR 2010, 289:\n\nEine [Unterbringung](unterbringung) kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil ... eine Heilbehandlung ... notwendig ist, ...\") genehmigt werden, wenn die angestrebte [Heilbehandlung](heilbehandlung) - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen [Sachverständigengutachten](sachverständigengutachten) - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nBGH, Beschluss vom 13.01.2010, XII ZB 248/09, BtPrax 2010, 78 = FGPrax 2010, 96 = NJW-RR 2010, 291:\n\nDie zivilrechtliche [Unterbringung](unterbringung) durch einen Betreuer nach § 1906 Abs. 1 Nr. 1 BGB setzt keine akute, unmittelbar bevorstehende Gefahr voraus; notwendig ist allerdings eine ernstliche und konkrete Gefahr für Leib oder Leben des Betreuten. Die Gefahr für Leib oder Leben setzt kein zielgerichtetes Verhalten des Betreuten voraus, so dass auch eine völlige Verwahrlosung ausreichen kann, wenn damit eine Gesundheitsgefahr durch körperliche Verelendung und Unterversorgung verbunden ist. \n\nLG Ulm, Beschluss vom 11.06.2010, 3 T 49/10:\n\nVon § 1906 Abs. 4 BGB werden nur individuelle, auf die Bedürfnisse des einzelnen Betroffenen abgestimmte - also personenbezogene - Einzelmaßnahmen erfasst. Maßnahmen, die nicht personenbezogen sind, sondern die Freiheit aller Bewohner eines Heims oder einer Station gleichermaßen treffen, also anstaltsbezogen sind, sind dagegen [Unterbringung](unterbringung)smaßnahmen im Sinne des § 1906 Abs. 1 BGB.\n\nBGH, Beschluss vom 23.06.2010, XII ZB 118/10, NJW-RR 2010, 1370 = FGPrax 2010, 263 (Ls.):\n\nNach § 1906 Abs. 1 Nr. 2 BGB ist eine [Unterbringung](unterbringung) des Betreuten durch den Betreuer zulässig, wenn eine [Heilbehandlung](heilbehandlung) notwendig ist, die ohne die Unterbringung nicht durchgeführt werden kann und der Betreute aufgrund einer psychischen Erkrankung die Notwendigkeit der Unterbringung nicht zu erkennen oder nach dieser Einsicht zu handeln im Stande ist. Dem Verhältnismäßigkeitsprinzip kommt bei der Anwendung dieser Vorschrift die Funktion eines notwendigen Korrektivs für Eingriffe in das Freiheitsrecht besondere Bedeutung zu.\n\nBGH, Beschluss vom 11.08.2010, XII ZB 78/10:\n\n§ 1906 Abs. 1 Nr. 1 BGB verlangt im Gegensatz zur [PsychKG](psychkg) keine akute, unmittelbar bevorstehende Gefahr für den Betreuten. Notwendig ist allerdings eine ernstliche und konkrete Gefahr für dessen Leib oder Leben, wobei die Anforderungen an die Voraussehbarkeit einer Selbsttötung jedoch nicht überspannt werden dürfen. Die Prognose ist im Wesentlichen Sache des Tatrichters.\n\nBGH, Beschluss vom 22.09.2010, XII ZB 135/10, NJW 2010, 3718 = FGPrax 2010, 317:\n\nDa es sich bei der [Zwangsbehandlung](zwangsbehandlung) um einen schweren Eingriff in die [Grundrechte](grundrechte) des Betroffenen handelt, die die Ausübung von Gewalt beispielsweise durch [Fixierung](fixierung) gestattet, ist die Genehmigung nur dann zulässig, wenn die Zwangsmedikation erforderlich und angemessen ist. Aufgrund der Schwere des Eingriffs ist diese Frage besonders sorgfältig zu prüfen.\n\nBGH, Beschluss vom 21.09.2011, XII ZB 263/11, NJW 2011, 3579 = RuP 2012, 36:\n\nEine [Unterbringung](unterbringung) nach § 1906 Abs. 1 Nr. 1 BGB ist unzulässig, wenn durch sie lediglich die regelmäßige Einnahme verordneter Medikamente sichergestellt werden soll, anstelle der Unterbringung jedoch auch eine Überwachung der Einnahme im häuslichen Umfeld durch einen ambulanten Pflegedienst möglich wäre. \n\nOLG Oldenburg 26.09.2011, 14 UF 66/11; JAmt 2011, 670\n\nFamiliengerichtliche Genehmigung [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) gegenüber Minderjährigen.\n\nAG Freising, Beschluss vom 27.10.2011, XVII 0319/04:\n \n § 326 Abs. 1 FamFG ist keine Befugnis zur [Zuführung zur Unterbringung](zuführung-zur-unterbringung) zu einer ambulanten bzw. offen stationären [Heilbehandlung](heilbehandlung) eines Betreuten.\n Eine medizinische [Zwangsbehandlung](zwangsbehandlung) eines Betreuten auf einer offenen Krankenstation ist außerhalb einer geschlossenen [Unterbringung](unterbringung) unzulässig.\n\nLG Stuttgart, Beschluss vom 16.02.2012, 2 T 35/12\n\nEine [Unterbringung](unterbringung) zur [Heilbehandlung](heilbehandlung) ist dann nicht anzuordnen, wenn sie allein darauf gerichtet ist, die Behandlung, in die der Betreuer zum Wohle des Betroffenen bereits eingewilligt hat, gegen den [natürlicher Wille](natürlicher-wille) des Betroffenen durchzusetzen. Eine formelle Ermächtigungsgrundlage für eine [Zwangsbehandlung](zwangsbehandlung) des Betreuten fehlt im Betreuungsrecht. Die [Rechtsbeschwerde](rechtsbeschwerde) an den BGH wird zugelassen.\n\nBGH, Beschluss vom 08.08.2012, XII ZB 671/11: \n\n Da die Einwilligung des Betreuers in eine [Zwangsbehandlung](zwangsbehandlung) mangels gesetzlicher Grundlage nicht genehmigungsfähig ist, kommt die Genehmigung einer entsprechenden Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB nicht in Betracht, wenn die [Heilbehandlung](heilbehandlung) wegen der Weigerung des Betroffenen, sich behandeln zu lassen, nicht durchgeführt werden kann (im Anschluss an Senatsbeschlüsse vom 20. Juni 2012 - XII ZB 99/12 und XII ZB 130/12 - jeweils juris).\n Die Genehmigung einer [Unterbringung](unterbringung) zur [Heilbehandlung](heilbehandlung) nach § 1906 Abs. 1 Nr. 2 BGB kommt allerdings noch in den Fällen in Betracht, in denen nicht von vornherein ausgeschlossen ist, dass sich der Betroffene in der Unterbringung behandeln lassen wird, sein [natürlicher Wille](natürlicher-wille) also nicht bereits der medizinisch notwendigen Behandlung entgegensteht und er die Notwendigkeit der Unterbringung nicht einsieht (im Anschluss an Senatsbeschluss BGHZ 166, 141, 152 = FamRZ 2006, 615, 618).\n\nBGH, Beschluss vom 21.11.2012,  XII ZB 306/12:\n \nDie Verpflichtung des Gerichts, gemäß § 321 Abs. 1 FamFG in der Hauptsache ein [Sachverständigengutachten](sachverständigengutachten) zur Notwendigkeit der Unterbringungsmaßnahme einzuholen, entfällt auch nicht in den Fällen, in denen die zuständige Verwaltungsbehörde nach den landesrechtlichen Bestimmungen für die [PsychKG](psychkg) ihrem Unterbringungsantrag ein ärztliches Gutachten beifügen muss. \n\nBGH, Beschluss vom 05.12.2012, XII ZB 665/11:\n \nDa die Einwilligung des Betreuers in eine [Zwangsbehandlung](zwangsbehandlung) mangels gesetzlicher Grundlage gegenwärtig nicht genehmigungsfähig ist, kann die durch das Betreuungsgericht genehmigte [Unterbringung](unterbringung) im Beschwerdeverfahren nicht auf die zwangsweise Heilbehandlung des Betroffenen erweitert werden (im Anschluss an Senatsbeschlüsse vom 20.06.2012 – XII ZB 99/12 - FamRZ 2012, 1366 und XII ZB 130/12 – juris).\n\nBGH, Beschluss vom 14.8.2013 - XII ZB 614/11:\n\nVoraussetzung der Genehmigung der [Unterbringung](unterbringung) nach § 1906 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die [Aufgabenkreis](aufgabenkreis)e \"Befugnis zur Unterbringung\" oder \"[Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht\" einerseits und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" andererseits zugewiesen sein.\n\nBGH, Beschluss vom 14. März 2018 - XII ZB 629/17\n \n Der Gefährdungsbegriff des § 1906 Abs. 1 Nr. 1 BGB bleibt auch bei einer bereits länger andauernden [Unterbringung](unterbringung) unverändert, so dass die (weitere) zivilrechtliche Unterbringung eine - nach wie vor bestehende - ernstliche und konkrete Gefahr für Leib oder Leben des Betroffenen voraussetzt. \n Besonderheiten können sich bei einer bereits mehrere Jahre währenden Unterbringung allerdings mit Blick auf die Feststellung der von § 1906 Abs. 1 Nr. 1 BGB vorausgesetzten Gefährdung von Leib oder Leben des Betroffenen und die hierfür gebotene Begründungstiefe der gerichtlichen Entscheidung sowie für die Frage der Verhältnismäßigkeit der Freiheitsentziehung ergeben. \n \nBVerfG, Beschluss vom 11.04.2018, 2 BvR  328/18\n \nVerletzung des Anspruchs auf rechtliches Gehör durch Unterlassen einer [Anhörung](anhörung) der Betroffenen in einem Unterbringungsverfahren.\n\nLG Rottweil, Beschluss vom 26.06.2018, 1 T 78/18 \n \nBei einer (probeweisen) Verlegung von einer geschlossenen auf eine offene Station tritt ein Verbrauch der betreuungsgerichtlichen Genehmigung zur freiheitsbeschränkenden Unterbringung des Betreuten jedenfalls dann ein, wenn ein Monat vergangen ist und Anhaltspunkte für eine sehr zeitnahe Rückverlegung auf die geschlossene Abteilung nicht vorliegen.\n\nBGH, Beschluss vom 20. Juni 2018 - XII ZB 489/17:\n  \n Nach § 319 Abs. 1 Satz 1 FamFG hat das Gericht den Betroffenen vor einer Unterbringungsmaßnahme persönlich anzuhören und sich einen persönlichen Eindruck von ihm zu verschaffen. \n Der Anspruch auf ein faires Verfahren gebietet es, einen anwaltlich nicht vertretenen Betroffenen eines zivilrechtlichen Unterbringungsverfahrens im Fall der Erledigung der Hauptsache auf die Möglichkeit hinzuweisen, seinen Antrag auf Feststellung der Rechtswidrigkeit der Unterbringungsanordnung umzustellen\n\nAG Lübeck, Beschluss vom 13.08.2020, 9 XIV 17445 L:\n\n Wird in einem Krankenhaus bereits eine Unterbringung vollzogen, die auf § 1906 BGB gestützt ist, kann eine weitere Unterbringung auf Basis des § 7 PsychKG SH nicht angeordnet werden.\n Die öffentlich-rechtliche Unterbringung kann auch nicht angeordnet werden, um ein Gefährdung Dritter beim Vollzug der zivilrechtlichen Unterbringung \nabzuwenden.\n\nLG Saarbrücken, Beschluss vom 17.03.2021, 5 T 86/21:\n\n Kann eine Anhörung des Betroffenen vor Erlass einer einstweiligen Unterbringungsanordnung wegen Gefahr in Verzug nicht erfolgen, so ist die Anhörung unverzüglich nachzuholen. Geschieht dies nicht, so verletzt der Unterbringungsbeschluss den Betroffenen in seinem Freiheitsgrundrecht aus Art. 2 Abs. 2 S. 2 GG.\n Es kommt für die Feststellung der Rechtswidrigkeit der unterlassenen Anhörung nicht darauf an, ob diese für die Unterbringung kausal war. Das Unterbleiben der persönlichen [Anhörung](anhörung) des Betroffenen stellt einen Verfahrensmangel dar, der derart schwer wiegt, dass der genehmigten Unterbringungsmaßnahme insgesamt der Makel einer rechtswidrigen Freiheitsentziehung anhaftet.\n\nBGH, Beschluss vom 21. April 2021 - XII ZB 520/20:\n \nZu den Voraussetzungen und Begründungsanforderungen, wenn eine Unterbringung für länger als ein Jahr angeordnet oder genehmigt werden soll (im Anschluss an Senatsbeschluss vom 22. März 2017 XII ZB 358/16 FamRZ 2017, 996).\n\nBGH, Beschluss vom 30. März 2022 - XII ZB 197/21\n \nZu den Voraussetzungen und Begründungsanforderungen, wenn eine Unterbringung für länger als ein Jahr angeordnet oder genehmigt werden soll (im Anschluss an Senatsbeschlüsse BGHZ 218, 111 = FamRZ 2018, 950 und vom 21. April 2021 - XII ZB 520/20 - FamRZ 2021, 1242).\n\nBGH, Beschluss vom 14.12.2022, XII ZB 366/22\n \nDas Beschwerdegericht kann in einem [Unterbringungsverfahren](unterbringungsverfahren) von einer erneuten Anhörung des Betroffenen nicht absehen, wenn es für seine Entscheidung eine neue Tatsachengrundlage heranzieht, die nach der amtsgerichtlichen Entscheidung datiert.\n\nSiehe auch\n [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung)\n [Strafprozess](strafprozess)\n\n[Kategorie:Unterbringung](kategorie:unterbringung)\n[Kategorie:Rechtsprechung](kategorie:rechtsprechung)",
  "struktur": [
    {
      "titel": "BVerfGE 10,302",
      "inhalt": "Der Beschluss des Ersten Senats des Bundesverfassungsgerichts vom 10.02.1960 erging zum Grundrechtsartikel 104, der die möglichen Freiheitsentziehungen im demokratischen Nachkriegsdeutschland regelt. Gemäß Art. 104 Abs. 2 Satz 1 und 2 GG hat über die Zulässigkeit und Fortdauer einer Freiheitsentziehung in Deutschland nur der zuständige Richter oder die zuständige Richterin zu entscheiden. Bei jeder nicht auf richterlicher Anordnung beruhenden Freiheitsentziehung ist unverzüglich eine richterliche Entscheidung herbeizuführen.\n\nIn den betrachteten Rechtsfällen hatten die Amtsgerichte München und Hamm es unterlassen, über die Statthaftigkeit der von den damaligen Vormündern veranlassten Unterbringungen der beiden Beschwerdeführer in geschlossenen Heil- und Pflegeanstalten zu entscheiden. Dies war verfassungswidrig: „Doch kann aus dem Wesen der personalen Gewalt eines vom Staat bestellten Gewalthabers nicht gefolgert werden, dass verfassungsrechtlich gewährleisteter Rechtsschutz gegen Freiheitsentziehung entfallen muss, wenn dieser die Freiheitsentziehung herbeiführt. … Es verbietet sich hiernach, die Unterbringung volljähriger Geisteskranker durch den Vormund rechtlich so zu würdigen, als ob die Freiheitsentziehung sich im Rahmen privatrechtlicher Beziehungen zwischen Staatsbürgern abspielte. Der Staat kann sich von der Grundrechtsbindung nicht dadurch befreien, dass er einen Privatmann zur Wahrung einer öffentlichen Aufgabe bestellt und ihm die Entscheidung über den Einsatz staatlicher Machtmittel überlässt.“",
      "tags": [
        "freiheitsentziehung",
        "über",
        "einer",
        "zuständige",
        "entscheiden"
      ]
    },
    {
      "titel": "weitere Rechtsprechung:",
      "inhalt": "LG Bremen, Beschluss vom 08.03.1993, :\n\n Eine zwangsweise Heimunterbringung ist zulässig und vormundschaftsgerichtlich zu genehmigen, wenn die Maßnahme zum Wohle des Betroffenen objektiv erforderlich ist. \n Das Betreuungsrecht enthält eine Regelungslücke, so dass bei einer zwangsweisen Heimunterbringung § 1906 BGB sinngemäß anzuwenden ist\n\nBayObLG, Beschluss vom 21.01.1993 , MDR 1993, 545\n\nEine Unterbringung zur Vermeidung einer Selbstschädigung setzt voraus, dass der Betreute aufgrund seiner Krankheit seinen Willen nicht frei bestimmen kann. \n\nOLG Düsseldorf, Beschluss vom 29.07.1994,  :\n\nEine Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB ist nur zulässig, wenn und solange die Einsichts und Steuerungsfähigkeit aus den dort genannten Gründen fehlt. Die Unterbringungsgenehmigung nach § 1906 Abs. 2 BGB muß die Art der Unterbringung konkret angeben, hat aber keine bestimmte Einrichtung zu bezeichnen. Auch im Falle der Unterbringung ist für Medikationen, die sich als unterbringungsähnliche Maßnahmen im Sinne des § 1906 Abs. 4 BGB darstellen, eine gesonderte vormundschaftliche Genehmigung erforderlich. Die zuständige Behörde im Sinne des § 70 d Abs. 1 Satz 1 Nr. 6 FGG ist im  Unterbringungsverfahren zwingend anzuhören.\n\nBayObLG, Beschluss vom 24.10.1995, 3Z BR 300/95,:\n\nEine Unterbringung des Betreuten gemäß § 1906 Abs. 1 Nr. 2 BGB setzt voraus, daß der Widerstand des Betroffenen gegen eine nur durch die Unterbringung ermöglichte Heilbehandlung auf einer psychischen Krankheit oder einer geistigen oder seelischen Behinderung beruht.\n\nLandgericht Offenburg, Beschluss vom 08.07.1996, 4 T 88/96; FamRZ 1997, 899:\n\nDie zwangsweise Verbringung eines Betreuten in ein offenes Altenpflegeheim ist unzulässig.\n \nOLG Bremen, Beschluss vom 12.03.1996, 1 W 319/96:\n\nEin Festhalten des Betroffenen zur medikamentösen Behandlung greift so geringfügig in dessen Bewegungsfreiheit ein, dass es nicht genehmigungspflichtig gemäß § 1806 BGB ist.\n\nBVerfG, Beschluss vom 17.06.1997,1 BvL 23/95, BtPrax 1997, 196\n\n§ 1906 I Nr. 1 BGB kann verfassungskonform dahin ausgelegt werden, dass zur Beurteilung der Frage, ob die Gefahr besteht, dass der Betreute sich erheblichen gesundheitlichen Schaden zufügt, auch auf die Situation abgestellt wird, die sich ergäbe, wenn seine Unterbringung beendet würde. \n\nOLG Bremen, Beschluss vom 06.02.1998, 1 W 4/98, MDR 1998, 432:\n\nDie Unterbringung der Betroffenen durch ihre Betreuerin in einer Altenpflegeeinrichtung ist vom Aufenthaltsbestimmungsrecht gedeckt und bedarf keiner Genehmigung nach § 1906 BGB.\n\nOLG Schleswig, Beschluss vom 10.06.1998, 2 W 99/98; NJW 1999, 874 = FamRZ 1998, 1328 - Alkoholsucht - Unterbringung?\n\nDie Voraussetzungen zur Unterbringung durch den Betreuer liegen nicht vor, wenn eine Alkoholsucht weder Symptom einer bestehenden psychischen Krankheit noch Ursache eines Persönlichkeitsabbaus ist und die Betreute nicht zur einer Entwöhnungsbehandlung bereit ist.\n\nOLG Schleswig, Beschluss vom 03.11.1999, 2 W 173/99 ; NJW 2000, 2752 = MDR 2000, 87 = FamRZ 2000, 1122:\n\nDie Unterbringung zu einer Heilbehandlung ist nicht erforderlich, weil nicht erfolgversprechend, wenn der Betroffene zu der beabsichtigten psychiatrischen Behandlung nicht bereit ist. Die Krankheits- und Behandlungseinsicht darf durch die Unterbringung nicht erzwungen werden.\n\nBayObLG, 3.Zivilsenat, Beschluss vom 27.07.2000, 3Z BR 64/00= BayObLGZ 2000 Nr.48 = FamRZ 2001, 578 = NJW-RR 2001, 654 :\n\n Nach Beendigung einer vormundschaftsgerichtlich genehmigten Unterbringung ist bzw. bleibt trotz der damit eingetretenen Erledigung der Hauptsache ein Rechtsmittel des Betroffenen mit dem Ziel der Feststellung der Rechtswidrigkeit der Maßnahme zulässig, wenn die Unterbringung nicht länger als sechs Wochen gedauert hat (Ergänzung zu BayObLGZ 1999, 24). \n Die persönliche Anhörung des Betroffenen gehört, auch wenn eine vorläufige Unterbringungsmaßnahme angeordnet wird, zu den durch Art. 104 Abs. 1 GG zum Verfassungsgebot erhobenen Grundsätzen. \n Der Richter darf vor der Anordnung einer vorläufigen Unterbringungsmaßnahme von der persönlichen Anhörung des Betroffenen nur absehen, wenn konkrete Tatsachen vorliegen, welche die erforderliche Gefahr im Verzug begründen. Eine unterlassene vorherige Anhörung ist in aller Regel - ggf. durch den Eilrichter - spätestens an dem auf die Beschlussfassung folgenden Tag nachzuholen. \n\nOLG Schleswig, Beschluss vom 16.05.2001, 2 W 96/01; MDR 2001, 1061 = NJW-RR 2001, 1370:\n\nEine vorläufige Unterbringung durch das Vormundschaftsgericht nach § 1846 BGB ist nur so lange zulässig, wie der gleichzeitig bestellte vorläufige Betreuer gehindert ist, selbst eine Entscheidung über die Unterbringung zu treffen.\n\nOLG Hamm, Beschluss vom 21.10.2002, 15 W 189/02\n\nFür die zwangsweise Unterbringung des durch seine Verwahrlosung gefährdeten Betroffenen in einer offenen Alten- oder Pflegeeinrichtung kann eine vormundschaftsgerichtliche Genehmigung nicht erteilt werden. Für eine solche Maßnahme fehlt die erforderliche gesetzliche Grundlage; eine analoge Anwendung des § 1906 Abs. 1 BGB kommt insoweit nicht in Betracht.\n\nOLG Stuttgart, Beschluss vom 29.04.2003, 8 W 135/03; FamRZ 2004, 834 (Ls.):\n\n Eine Unterbringung durch den Betreuer (§ 1906 BGB) zur Verhinderung einer Selbstschädigung infolge psychischer Erkrankung setzt voraus, dass der Betreute krankheitsbedingt seinen Willen nicht frei bestimmen kann, er also außerstande ist, seine Entscheidungen von vernünftigen Erwägungen abhängig zu machen.\n Alkoholismus rechtfertigt eine Unterbringung regelmäßig nur dann, wenn dieser im ursächlichen Zusammenhang mit einem geistigen Gebrechen, insbesondere einer psychischen Erkrankung, steht oder ein auf den Alkoholmissbrauch zurückzuführender Zustand eingetreten ist, der das Ausmaß eines geistigen Gebrechens erreicht hat. \n\nBGH, Beschluss vom 13.02.2002, XII ZB 191/00, NJW 2002, 1801 - Unmittelbare Unterbringung durch das Gericht nur in Eilfällen\n\nEs ist grundsätzlich zulässig, eine zivilrechtliche Unterbringung anzuordnen, ohne dass zugleich damit schon ein Betreuer bestellt werden muss. Das Gericht ist in einem solchen Fall aber verpflichtet, zugleich mit der Anordnung der Unterbringung durch geeignete Maßnahmen sicherzustellen, dass dem Betroffenen unverzüglich ein Betreuer oder jedenfalls ein vorläufiger Betreuer (§ 69f FGG) zur Seite gestellt wird. Unterlässt das Gericht solche Maßnahmen, ist die Anordnung der Unterbringung unzulässig.\n\nOLG Hamm, Beschluss vom 21.10.2002, 15 W 189/02; FamRZ 2003, 255 = FGPrax 2003, 45 = NJW-RR 2003, 290:\n\nFür die zwangsweise Unterbringung des durch seine Verwahrlosung gefährdeten Betroffenen in einer offenen Alten- oder Pflegeeinrichtung kann eine vormundschaftsgerichtliche Genehmigung nicht erteilt werden.\n\nBSG, Urteil vom 13.05.2004 - B 3 KR 18/ 03 R, BSGE 92, 300 = NZS 2005, 366:\n\n Die vormundschaftsgerichtliche Genehmigung der Unterbringung eines psychisch erkrankten Versicherten zur Durchführung einer stationären psychiatrischen Heilbehandlung (§ 1906 Abs 1 Nr 2 BGB) schließt im Streit um den Vergütungsanspruch des Krankenhausträgers den Einwand der Krankenkasse nicht aus, die Krankenhausbehandlung sei nicht erforderlich gewesen.\n Hält eine Krankenkasse den weiteren Krankenhausaufenthalt eines psychiatrisch behandlungsbedürftigen Versicherten wegen ambulanter Behandlungsalternativen für nicht erforderlich, hat sie die Entscheidung der Krankenhausärzte, die stationäre Behandlung fortzusetzen, als vertretbar hinzunehmen, wenn sie die Behandlungsalternativen - soweit nicht flächendeckend vorhanden - den Krankenhausärzten und dem Versicherten bzw dessen Betreuer nicht konkret und nachprüfbar aufgezeigt hat.\n\t\nOLG Celle Beschluss 17 W 37/05; MDR 2006, 334 = FamRZ 2006, 443 i.V.m. BGH, Beschluss XII ZB 236/05} : \n\nDas Vorliegen einer wirksamen und damit den rechtlichen Vertreter (Betreuer/Bevollmächtigter) und den Arzt bindenden Patientenverfügung ist auch bei Unterbringung in der Psychiatrie in ausreichender Weise aufzuklären. \n\nOLG Saarbrücken, Beschluss vom 28.09.2004, 5 W 236/04 :\n\nDie über die Anordnung der Vorführung hinausgehende Anordnung der Unterbringung setzt eine strenge Verhältinismäßigkeitsprüfung voraus. Allein die Stellung einer Vielzahl unsinniger oder keinen Erfolg versprechender Anträge bei Gericht ergibt nicht zwangsläufig die Notwendigkeit der Betreuerbestellung.\n\nOLG Schleswig, Beschluss vom 01.12.2005, 2 W 214/05 ; FamRZ 2006, 647 (Ls.) = FGPrax 2006, 138:\n\nWird entgegen der regelmäßigen Höchstfrist von einem Jahr eine Unterbringung von 2 Jahren genehmigt, so ist näher zu begründen, weshalb eine geringere Unterbringungsfrist nicht ausreicht. Das gilt insb. dann, wenn zuvor Unterbringungsfristen von 6 Wochen für ausreichend gehalten wurden.\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03 und 1 W 182/03 ; FamRZ 2006, 1481 (Ls.)\n\nDie probeweise Verlegung des Untergebrachten aus der geschlossenen auf eine offene Station führt dann nicht zur Wirkungslosigkeit der vormundschaftsgerichtlichen Genehmigung, wenn die ihr zugrunde liegenden Voraussetzungen weiter bestehen und die Verlegung in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums steht. Das kann bei einer probeweisen Verlegung zehn Tage vor Entlassung des Untergebrachten der Fall sein.\n\nOLG München, Beschluss vom 01.08.2005, 33 Wx 86/05; FamRZ 2006, 63 (Ls.):\n\n Bei der Prüfung der Verhältnismäßigkeit einer Unterbringung wegen Selbstgefährdung (hier: Weglaufen eines dementen Heimbewohners) hat das Gericht die Personalsituation der Einrichtung grundsätzlich hinzunehmen (OLG Frankfurt vom 29.04.1993, 20 W 156/93, OLGReport Frankfurt 1993, 185 = FamRZ 1994, 992; OLG Hamm vom 22.06.1993, 15 W 145/93, BtPrax 1993, 172). Das Gericht kann ihr weder die permanente Besetzung der Pforte zur Auflage machen noch die – im wohlverstandenen Interesse des Betroffenen liegende – Genehmigung versagen, weil es hieran fehle. Dasselbe gilt grundsätzlich auch für Auflagen zu baulichen Gegebenheiten. \n Der Betreuer – und im Rahmen der Überprüfung der Unterbringung auch das Gericht – haben aber zu prüfen, ob eine für den Betroffenen mildere Form der Freiheitsentziehung in einer anderen Einrichtung in Betracht kommt, z.B. ein Heim, das dem Betroffenen mehr Freiraum zur – auch ziellosen – Fortbewegung bieten würde. Hierbei sind im Rahmen einer Gesamtabwägung sämtliche Umstände des Einzelfalls zu berücksichtigen. Ein erheblicher Gesichtspunkt ist, wie sich die Unterbringung konkret für den Betroffenen auswirkt, in welchem Ausmaß sie von ihm als Einschränkung der ihm verbliebenen Lebensqualität empfunden wird (OLG Hamm v. 22.06. 1993 – 15 W 145/93, BtPrax 1993, 172 [174]).\n\nOLG München, Beschluss vom 13.04.2006, 33 Wx 41/06; FamRZ 2006, 1228 (Ls.):\n\nSteht fest, dass eine an fortschreitender Demenz leidende, aber noch verhältnismäßig mobile Bewohnerin sich bei einem unbeaufsichtigten Verlassen des Heimes erheblich an Leben oder Gesundheit gefährden würde und belegen wiederholte dokumentierte Vorfälle in der nahen Vergangenheit ihren Antrieb, die geschlossene Abteilung bei sich bietender Gelegenheit zu verlassen, kann dies grundsätzlich die weitere geschlossene Unterbringung durch den Betreuer rechtfertigen. Nicht erforderlich ist der Nachweis, dass die Betroffene aus der Einrichtung als solcher bereits weggelaufen ist oder ggf. weglaufen würde.\n\nOLG Köln, Beschluss vom 17.07.2006, 16 Wx 142/06: Unterbringungsmaßnahme muß näher umschrieben werden:\n\nWird eine Entscheidung getroffen, die zu einer Unterbringungsmaßnahme führt, so ist die Art der Unterbringung zu bezeichnen. Dies kann dergestalt erfolgen, das der Einrichtungstyp näher beschrieben wird (z.B.  Heim für Alkoholkranke etc.).\n\nOLG München, Beschuss vom 13.11.2006, 33 Wx 244/06; FamRZ 2007, 584 (Ls.) = FGPrax 2007, 43:\n\nBejaht das Beschwerdegericht die Notwendigkeit der Unterbringung der Betreuten wegen der Gefahr der Selbsttötung und stützt sich hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten, in welchem der psychiatrische Sachverständige die weitere Unterbringung „zunächst für einen Zeitraum von sechs Monaten” befürwortet, ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des Gutachtens auszurichten. Das gilt auch dann, wenn bei der zwei Monate danach stattfindenden Anhörung der Betroffenen eine behandelnde Psychologin erneut „den weiteren Bedarf der Unterbringung auf ca. ein halbes Jahr” schätzt.\n\n OLG Hamm, Beschluss vom 19.12.2006; 15 W 126/06, FGPrax 2007, 190 = FamRZ 2007, 934 : Patientenverfügung gegen Unterbringung?:\n\nSchließt eine mit einer Vorsorgevollmacht verbundene Patientenverfügung die stationäre psychiatrische Behandlung aus, so steht dies einer Unterbringung auf der Grundlage des § 11 PsychKG Nordrhein-Westfalen nicht entgegen, sofern der Vorsorgebevollmächtigte den Schutz des Betroffenen bei einer erheblichen Eigengefährdung nicht gewährleisten kann. Eine Behandlung gegen den Willen des Patienten ist aber nur bei akuter Fremdgefährdung gestattet.\n\nOLG Brandenburg, Beschluss vom 01.03.2007, 11 Wx 7/07 , FamRZ 2007, 1127 (Ls.):\n\nAnordnung der Unterbringung in einer Heilanstalt ist nur verhältnismäßig, wenn der Erfolg der Behandlung zumindest möglich ist - \nEs muss sicher gestellt sein, dass eine Heilbehandlung nicht wegen finanzieller Probleme scheitert. In der Unterbringungsgenehmigung müssen Art, Inhalt und Dauer der Heilbehandlung genau festgelegt werden, weil der Zweck der Unterbringung entfällt, wenn die Heilbehandlung beendet oder undurchführbar geworden ist. Nur auf diese Weise kann der Betreuer einen verlässlichen Maßstab für spätere Entscheidungen über die Fortdauer der Unterbringung erlangen.\n\nOLG Karlsruhe, Beschluss vom 05.07.2007, 19 Wx 44/06; BtPrax 2008, 78 = FamRZ 2007, 2107 (Ls.): \n     \nIn der Genehmigung einer Unterbringung ist die vom Betreuten zu duldende Behandlung so präzise wie möglich anzugeben. Dem genügt in der Regel, wenn dem Beschluss die zu behandelnde Krankheit und die Art der Behandlung zu entnehmen ist. Eine Genehmigung der Unterbringung ist aber nicht deshalb rechtswidrig, weil der Beschluss keine Angaben über die einzusetzende Arzneimittel oder Wirkstoffe und deren Höchstdosierung sowie Verabreichungshäufigkeit enthält.\n\nOLG Brandenburg, Beschluss vom 02.08.2007, 11 Wx 42/07 , FamRZ 2007, 2107 (Ls.):\n\nAuch wenn der Betroffene behandlungsbedürftig ist, die Notwendigkeit einer Behandlung krankheitsbedingt nicht erkennen kann und die - hier bestehende - Gefahr der Chronifizierung des Krankheitsbilds grundsätzlich eine Unterbringung rechtfertigen kann, ist eine Unterbringung zum Wohle des Betroffenen nur zulässig, wenn die Maßnahme nach den tatsächlichen Feststellungen des Gerichts erfolgversprechend ist. Dies gilt insbesondere, wenn sich der Betroffene bereits seit Monaten in vollstationärer Behandlung befindet. Sind der Aufgabenkreis \"Aufenthaltsbestimmungsrecht\" und \"Gesundheitsfürsorge\" z.Zt. der Antragstellung nicht mehr vom Betreuungsbeschluss umfasst, kann das Gericht i.d.R. die Unterbringung nicht genehmigen, ohne gleichzeitig den Aufgabenkreis des Betreuers wieder zu erweitern.\n\nBGH-Beschluss vom 23.01.2008, XII ZB 185/07; BtPrax 2008, 115 = MDR 2008, 628 = FGPrax 2008, 133 = R&P 2008, 119 zur Erzwingung der Behandlungseinsicht:\n\nDas Betreuungsgericht darf die Unterbringung des Betroffenen in einer geschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als solche nicht notwendig ist und die Genehmigung letztlich nur eine Rechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung der Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit Medikamenten zu unterziehen.\n\nOLG Karlsruhe, Beschluss vom 15.07.2008, 19 Wx 36/08; FamRZ 2009, 640 = FGPrax 2009, 36 = NJW-RR 2009, 223:\n\nGenehmigung freiheitsbeschränkender Maßnahmen ist bei Aggressionsdurchbrüchen und Gefährdung Dritter rechtmäßig \n\nDas zeitweise Einschließen eines Betroffenen in seinem Zimmer ist bei Aggressionsdurchbrüchen genehmigungsfähig. Freiheitsbeschränkende Maßnahmen sind auch dann genehmigungsfähig, wenn der Betroffene durch sein Verhalten in erster Linie Dritte gefährdet, sofern damit zugleich die Gefahr verbunden ist, dass der Betroffene selbst erheblichen gesundheitlichen Schaden erleidet. Dabei ist es nicht erforderlich, dass der Betroffene sich die gesundheitlichen Schäden eigenhändig zufügt. Welches Ausmaß der drohende gesundheitliche Schaden erreichen muss, um als erheblich angesehen werden zu können, richtet sich auch danach, wie stark die freiheitsbeschränkenden Maßnahmen konkret in die Rechte des Betroffenen eingreifen.\n\nLG Berlin, Beschluss vom 09.02.2009, 83 T 42/09:\n\nLiegt kein verwertbares Sachverständigengutachten zur Frage der Unterbringungsnotwendigkeit vor, so darf das Gericht keine Unterbringung in einer geschlossenen psychiatrischen Einrichtung anordnen. Zur Gutachtenerstellung ist es erforderlich, dass ein Sachverständiger, der regelmäßig Arzt für Psychiatrie sein soll, in jedem Fall aber Erfahrung auf dem Gebiet der Psychiatrie haben muss, den Betreuten persönlich untersucht und befragt.\n\nKG Berlin, Beschluss vom 05.05.2009, 1 W 430/07, FGPrax 2009, 186:\n\nVorläufige Unterbringung eines psychisch Kranken ist bei Störung der Impulskontrolle und erheblichen verbalen Aggressionen rechtmäßig.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09, FamRZ 2010, 202 = MDR 2010, 388 = RdLH 2010, 31 (Kurzwiedergabe) = RuP 2010, 34 = FGPrax 2010, 94 = NJW-RR 2010, 289:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil ... eine Heilbehandlung ... notwendig ist, ...\") genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Sachverständigengutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nBGH, Beschluss vom 13.01.2010, XII ZB 248/09, BtPrax 2010, 78 = FGPrax 2010, 96 = NJW-RR 2010, 291:\n\nDie zivilrechtliche Unterbringung durch einen Betreuer nach § 1906 Abs. 1 Nr. 1 BGB setzt keine akute, unmittelbar bevorstehende Gefahr voraus; notwendig ist allerdings eine ernstliche und konkrete Gefahr für Leib oder Leben des Betreuten. Die Gefahr für Leib oder Leben setzt kein zielgerichtetes Verhalten des Betreuten voraus, so dass auch eine völlige Verwahrlosung ausreichen kann, wenn damit eine Gesundheitsgefahr durch körperliche Verelendung und Unterversorgung verbunden ist. \n\nLG Ulm, Beschluss vom 11.06.2010, 3 T 49/10:\n\nVon § 1906 Abs. 4 BGB werden nur individuelle, auf die Bedürfnisse des einzelnen Betroffenen abgestimmte - also personenbezogene - Einzelmaßnahmen erfasst. Maßnahmen, die nicht personenbezogen sind, sondern die Freiheit aller Bewohner eines Heims oder einer Station gleichermaßen treffen, also anstaltsbezogen sind, sind dagegen Unterbringungsmaßnahmen im Sinne des § 1906 Abs. 1 BGB.\n\nBGH, Beschluss vom 23.06.2010, XII ZB 118/10, NJW-RR 2010, 1370 = FGPrax 2010, 263 (Ls.):\n\nNach § 1906 Abs. 1 Nr. 2 BGB ist eine Unterbringung des Betreuten durch den Betreuer zulässig, wenn eine Heilbehandlung notwendig ist, die ohne die Unterbringung nicht durchgeführt werden kann und der Betreute aufgrund einer psychischen Erkrankung die Notwendigkeit der Unterbringung nicht zu erkennen oder nach dieser Einsicht zu handeln im Stande ist. Dem Verhältnismäßigkeitsprinzip kommt bei der Anwendung dieser Vorschrift die Funktion eines notwendigen Korrektivs für Eingriffe in das Freiheitsrecht besondere Bedeutung zu.\n\nBGH, Beschluss vom 11.08.2010, XII ZB 78/10:\n\n§ 1906 Abs. 1 Nr. 1 BGB verlangt im Gegensatz zur öffentlich-rechtlichen Unterbringung keine akute, unmittelbar bevorstehende Gefahr für den Betreuten. Notwendig ist allerdings eine ernstliche und konkrete Gefahr für dessen Leib oder Leben, wobei die Anforderungen an die Voraussehbarkeit einer Selbsttötung jedoch nicht überspannt werden dürfen. Die Prognose ist im Wesentlichen Sache des Tatrichters.\n\nBGH, Beschluss vom 22.09.2010, XII ZB 135/10, NJW 2010, 3718 = FGPrax 2010, 317:\n\nDa es sich bei der Zwangsmedikation um einen schweren Eingriff in die Grundrechte des Betroffenen handelt, die die Ausübung von Gewalt beispielsweise durch Fixierung gestattet, ist die Genehmigung nur dann zulässig, wenn die Zwangsmedikation erforderlich und angemessen ist. Aufgrund der Schwere des Eingriffs ist diese Frage besonders sorgfältig zu prüfen.\n\nBGH, Beschluss vom 21.09.2011, XII ZB 263/11, NJW 2011, 3579 = RuP 2012, 36:\n\nEine Unterbringung nach § 1906 Abs. 1 Nr. 1 BGB ist unzulässig, wenn durch sie lediglich die regelmäßige Einnahme verordneter Medikamente sichergestellt werden soll, anstelle der Unterbringung jedoch auch eine Überwachung der Einnahme im häuslichen Umfeld durch einen ambulanten Pflegedienst möglich wäre. \n\nOLG Oldenburg 26.09.2011, 14 UF 66/11; JAmt 2011, 670\n\nFamiliengerichtliche Genehmigung unterbringungsähnlicher Maßnahmen gegenüber Minderjährigen.\n\nAG Freising, Beschluss vom 27.10.2011, XVII 0319/04:\n \n § 326 Abs. 1 FamFG ist keine Befugnis zur Zuführung zu einer ambulanten bzw. offen stationären Heilbehandlung eines Betreuten.\n Eine medizinische Zwangsbehandlung eines Betreuten auf einer offenen Krankenstation ist außerhalb einer geschlossenen Unterbringung unzulässig.\n\nLG Stuttgart, Beschluss vom 16.02.2012, 2 T 35/12\n\nEine Unterbringung zur Heilbehandlung ist dann nicht anzuordnen, wenn sie allein darauf gerichtet ist, die Behandlung, in die der Betreuer zum Wohle des Betroffenen bereits eingewilligt hat, gegen den natürlichen Willen des Betroffenen durchzusetzen. Eine formelle Ermächtigungsgrundlage für eine Zwangsbehandlung des Betreuten fehlt im Betreuungsrecht. Die Rechtsbeschwerde an den BGH wird zugelassen.\n\nBGH, Beschluss vom 08.08.2012, XII ZB 671/11: \n\n Da die Einwilligung des Betreuers in eine Zwangsbehandlung mangels gesetzlicher Grundlage nicht genehmigungsfähig ist, kommt die Genehmigung einer entsprechenden Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB nicht in Betracht, wenn die Heilbehandlung wegen der Weigerung des Betroffenen, sich behandeln zu lassen, nicht durchgeführt werden kann (im Anschluss an Senatsbeschlüsse vom 20. Juni 2012 - XII ZB 99/12 und XII ZB 130/12 - jeweils juris).\n Die Genehmigung einer Unterbringung zur Heilbehandlung nach § 1906 Abs. 1 Nr. 2 BGB kommt allerdings noch in den Fällen in Betracht, in denen nicht von vornherein ausgeschlossen ist, dass sich der Betroffene in der Unterbringung behandeln lassen wird, sein natürlicher Wille also nicht bereits der medizinisch notwendigen Behandlung entgegensteht und er die Notwendigkeit der Unterbringung nicht einsieht (im Anschluss an Senatsbeschluss BGHZ 166, 141, 152 = FamRZ 2006, 615, 618).\n\nBGH, Beschluss vom 21.11.2012,  XII ZB 306/12:\n \nDie Verpflichtung des Gerichts, gemäß § 321 Abs. 1 FamFG in der Hauptsache ein Sachverständigengutachten zur Notwendigkeit der Unterbringungsmaßnahme einzuholen, entfällt auch nicht in den Fällen, in denen die zuständige Verwaltungsbehörde nach den landesrechtlichen Bestimmungen für die öffentliche Unterbringung ihrem Unterbringungsantrag ein ärztliches Gutachten beifügen muss. \n\nBGH, Beschluss vom 05.12.2012, XII ZB 665/11:\n \nDa die Einwilligung des Betreuers in eine Zwangsbehandlung mangels gesetzlicher Grundlage gegenwärtig nicht genehmigungsfähig ist, kann die durch das Betreuungsgericht genehmigte Unterbringung im Beschwerdeverfahren nicht auf die zwangsweise Heilbehandlung des Betroffenen erweitert werden (im Anschluss an Senatsbeschlüsse vom 20.06.2012 – XII ZB 99/12 - FamRZ 2012, 1366 und XII ZB 130/12 – juris).\n\nBGH, Beschluss vom 14.8.2013 - XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"Aufenthaltsbestimmungsrecht\" einerseits und \"Gesundheitsfürsorge\" andererseits zugewiesen sein.\n\nBGH, Beschluss vom 14. März 2018 - XII ZB 629/17\n \n Der Gefährdungsbegriff des § 1906 Abs. 1 Nr. 1 BGB bleibt auch bei einer bereits länger andauernden Unterbringung unverändert, so dass die (weitere) zivilrechtliche Unterbringung eine - nach wie vor bestehende - ernstliche und konkrete Gefahr für Leib oder Leben des Betroffenen voraussetzt. \n Besonderheiten können sich bei einer bereits mehrere Jahre währenden Unterbringung allerdings mit Blick auf die Feststellung der von § 1906 Abs. 1 Nr. 1 BGB vorausgesetzten Gefährdung von Leib oder Leben des Betroffenen und die hierfür gebotene Begründungstiefe der gerichtlichen Entscheidung sowie für die Frage der Verhältnismäßigkeit der Freiheitsentziehung ergeben. \n \nBVerfG, Beschluss vom 11.04.2018, 2 BvR  328/18\n \nVerletzung des Anspruchs auf rechtliches Gehör durch Unterlassen einer Anhörung der Betroffenen in einem Unterbringungsverfahren.\n\nLG Rottweil, Beschluss vom 26.06.2018, 1 T 78/18 \n \nBei einer (probeweisen) Verlegung von einer geschlossenen auf eine offene Station tritt ein Verbrauch der betreuungsgerichtlichen Genehmigung zur freiheitsbeschränkenden Unterbringung des Betreuten jedenfalls dann ein, wenn ein Monat vergangen ist und Anhaltspunkte für eine sehr zeitnahe Rückverlegung auf die geschlossene Abteilung nicht vorliegen.\n\nBGH, Beschluss vom 20. Juni 2018 - XII ZB 489/17:\n  \n Nach § 319 Abs. 1 Satz 1 FamFG hat das Gericht den Betroffenen vor einer Unterbringungsmaßnahme persönlich anzuhören und sich einen persönlichen Eindruck von ihm zu verschaffen. \n Der Anspruch auf ein faires Verfahren gebietet es, einen anwaltlich nicht vertretenen Betroffenen eines zivilrechtlichen Unterbringungsverfahrens im Fall der Erledigung der Hauptsache auf die Möglichkeit hinzuweisen, seinen Antrag auf Feststellung der Rechtswidrigkeit der Unterbringungsanordnung umzustellen\n\nAG Lübeck, Beschluss vom 13.08.2020, 9 XIV 17445 L:\n\n Wird in einem Krankenhaus bereits eine Unterbringung vollzogen, die auf § 1906 BGB gestützt ist, kann eine weitere Unterbringung auf Basis des § 7 PsychKG SH nicht angeordnet werden.\n Die öffentlich-rechtliche Unterbringung kann auch nicht angeordnet werden, um ein Gefährdung Dritter beim Vollzug der zivilrechtlichen Unterbringung \nabzuwenden.\n\nLG Saarbrücken, Beschluss vom 17.03.2021, 5 T 86/21:\n\n Kann eine Anhörung des Betroffenen vor Erlass einer einstweiligen Unterbringungsanordnung wegen Gefahr in Verzug nicht erfolgen, so ist die Anhörung unverzüglich nachzuholen. Geschieht dies nicht, so verletzt der Unterbringungsbeschluss den Betroffenen in seinem Freiheitsgrundrecht aus Art. 2 Abs. 2 S. 2 GG.\n Es kommt für die Feststellung der Rechtswidrigkeit der unterlassenen Anhörung nicht darauf an, ob diese für die Unterbringung kausal war. Das Unterbleiben der persönlichen Anhörung des Betroffenen stellt einen Verfahrensmangel dar, der derart schwer wiegt, dass der genehmigten Unterbringungsmaßnahme insgesamt der Makel einer rechtswidrigen Freiheitsentziehung anhaftet.\n\nBGH, Beschluss vom 21. April 2021 - XII ZB 520/20:\n \nZu den Voraussetzungen und Begründungsanforderungen, wenn eine Unterbringung für länger als ein Jahr angeordnet oder genehmigt werden soll (im Anschluss an Senatsbeschluss vom 22. März 2017 XII ZB 358/16 FamRZ 2017, 996).\n\nBGH, Beschluss vom 30. März 2022 - XII ZB 197/21\n \nZu den Voraussetzungen und Begründungsanforderungen, wenn eine Unterbringung für länger als ein Jahr angeordnet oder genehmigt werden soll (im Anschluss an Senatsbeschlüsse BGHZ 218, 111 = FamRZ 2018, 950 und vom 21. April 2021 - XII ZB 520/20 - FamRZ 2021, 1242).\n\nBGH, Beschluss vom 14.12.2022, XII ZB 366/22\n \nDas Beschwerdegericht kann in einem Unterbringungsverfahren von einer erneuten Anhörung des Betroffenen nicht absehen, wenn es für seine Entscheidung eine neue Tatsachengrundlage heranzieht, die nach der amtsgerichtlichen Entscheidung datiert.",
      "tags": [
        "unterbringung",
        "beschluss",
        "einer",
        "betroffenen",
        "wenn"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Maßregeln der Besserung und Sicherung\n Strafprozess\n\nKategorie:Unterbringung\nKategorie:Rechtsprechung",
      "tags": [
        "kategorie",
        "maßregeln",
        "besserung",
        "sicherung",
        "strafprozess"
      ]
    }
  ],
  "zusammenfassung": "BVerfGE 10,302\nDer Beschluss des Ersten Senats des Bundesverfassungsgerichts vom 10.02.1960 erging zum Grundrechtsartikel 104, der die möglichen Freiheitsentziehungen im demokratischen Nachkriegsdeutschland regelt. Gemäß Art. 104 Abs. 2 Satz 1 und 2 GG hat über die Zulässigkeit und Fortdauer einer F...",
  "verwandteArtikel": [
    "vorführung",
    "einwilligungsfähigkeit",
    "anhörung",
    "zwangsbehandlung",
    "aufenthaltsbestimmungsrecht",
    "betreuungsbehörde",
    "psychkg",
    "fixierung",
    "rechtsmittel",
    "strafprozess",
    "unterbringungsverfahren",
    "patientenverfügung",
    "natürlicher-wille",
    "betreuungsgericht",
    "gesundheitsfürsorge",
    "rechtsbeschwerde",
    "kategorie:rechtsprechung",
    "sachverständigengutachten",
    "grundrechte",
    "freier-wille",
    "vorsorgevollmacht",
    "aufgabenkreis",
    "zuführung-zur-unterbringung",
    "kategorie:unterbringung",
    "maßregeln-der-besserung-und-sicherung",
    "vormundschaftsgericht",
    "beschwerde",
    "betreuerbestellung",
    "heilbehandlung",
    "unterbringung",
    "aufenthaltsbestimmung",
    "vorläufiger-betreuer",
    "unterbringungsähnliche-maßnahme"
  ]
}