{
  "id": "rechnungslegung",
  "titel": "Rechnungslegung",
  "inhalt": "Achtung: dieser Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Taschenrechner.gif](bild:taschenrechner.gif)\n\n[Allgemeines](allgemeines)\nUmfasst der [Aufgabenkreis](aufgabenkreis) des Betreuers die [Vermögenssorge](vermögenssorge), sind auf seine Tätigkeit die Bestimmungen für die Rechnungslegung (§ ff. BGB) anzuwenden.\n\nDie Rechnungslegung beginnt mit einem [Vermögensverzeichnis](vermögensverzeichnis) ( BGB). In der Folgezeit notiert der Betreuer alle Vermögensveränderungen, um einmal im Jahr eine schriftliche Abrechnung dem Gericht vorzulegen. \n\nDas heißt, er schreibt alle Einnahmen und Ausgaben der betreuten Person auf und fügt die entsprechenden Belege (Quittungen, [e-Rechnung](e-rechnung), Kontoauszüge) bei. Auch wenn sich bei den Konten im Laufe des Jahres nichts verändert hat, sollen sie in die Abrechnung aufgenommen werden, egal ob es sich um Sparbücher, Giro-, Festgeld- oder Wertpapierdepotkonten handelt. \n\nVon der Pflicht der laufenden Rechnungslegung des Betreuers gegenüber dem Gericht kann auch ein geschäftsfähiger Betroffener den Betreuer nicht entbinden (OLG München, MDR 2006, 211).\n\nKonkrete Verfahrensweise\n[Bild:Kontoauszug.jpg](bild:kontoauszug.jpg)\nAm besten nummeriert der Betreuer die Belege und Kontoauszüge in der gleichen Reihenfolge, wie er seine Abrechnung vornimmt, so dass das Gericht die Positionen leicht nachvollziehen kann. Beim Gericht gibt es auch Vordrucke für die Rechnungslegung (siehe unten).\n\nWenn der Betreuer der betreuten Person Geld aushändigt, sollte er sich dies stets quittieren lassen. Wenn die betreute Person selbst über ein Konto verfügt (was sie ja immer kann, wenn sie nicht [Geschäftsfähigkeit](geschäftsfähigkeit) ist -  Ziffer 2 BGB und wenn kein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gem.  BGB angeordnet ist), sollte der Betreuer dies in der Abrechnung ebenfalls vermerken.\n\nIn „geeigneten Fällen“ kann das Gericht auf Belege verzichten. Das betrifft insbesondere ausgaben, die der Betreute selbst getätigt hat. Wenn er nicht bereit ist, dies ggü dem Betreuer zu quittieren, muss der Betreuer solche Ausgaben durch den Betreuten selbst ggü dem Gericht [Eidesstattliche Versicherung](eidesstattliche-versicherung).\n\nVerlängerung der Rechnungsperiode\nEine Verlängerung der Abrechnungsperiode sieht das Gesetz seit 1.1.23 nicht mehr vor.\n\n[Befreiter Betreuer](befreiter-betreuer)\nNach § 1859 BGB sind der [Betreuungsverein](betreuungsverein) und die [Betreuungsbehörde](betreuungsbehörde) als Betreuer ( BGB) von der Rechnungslegung befreit. \n\nDes weiteren sind grundsätzlich der [Vereinsbetreuer](vereinsbetreuer), der [Behördenbetreuer](behördenbetreuer), der Ehegatte, der Lebenspartner, die Geschwister, die Abkömmlinge (Kinder und Kindeskinder) und die Eltern als Betreuer von der Rechnungslegung befreit (§ 1859 Abs. 2 BGB). Im letzteren Falle kann das [Betreuungsgericht](betreuungsgericht) jedoch die Rechnungslegung dieser Personen anordnen. \n\nMaßstab für die Aufhebung der Befreiung ist die ansonsten drohende Gefährdung der Vermögenssituation des Betreuten. Dieses kann z.B. dann gefährdet sein, wenn ein Abkömmling als Betreuer ein erhebliches Betreutenvermögen ohne Nachweis konkreter Sachkunde zu verwalten hat und keine Gewähr dafür bietet, Ratschläge Dritter anzunehmen und zu beachten (LG München I FamRZ 1998, 701). \n\nAnsonsten sind die von der Rechnungslegungspflicht [befreiter Betreuer](befreiter-betreuer) verpflichtet, das [Vermögensverzeichnis](vermögensverzeichnis) (§ 1835 BGB), die von allen Betreuern mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) zu Beginn der Betreuung zu erstellen und dem Gericht vorzulegen ist, in regelmäßigen Abständen zu aktualisieren und dem Gericht wieder einzureichen. Die hierfür festgelegte Frist beträgt 1 Jahr). Das Gericht kann den Zeitraum auf max. 5 Jahre verlängern.\n\nAndere Betreuer als die genannten können nur befreit werden, wenn der Betreute dies vorab in einer [Betreuungsverfügung](betreuungsverfügung) festgelegt hat.\n\nRechtsprechung:\n\nLG Hannover, Beschl. vom 13.3.2014, 12 T 14/14, NZFam 2014, 561:\n\nDie Befreiung des Betreuers von der jährlichen Rechnungslegung greift auch auf die Berichterstattung  durch.\n\nKeine Befreiung für Schlussrechnung\nDie Befreiungsvorschriften gelten nicht für die [Schlussrechnung](schlussrechnung) nach § 1872 BGB.\n\nSiehe dazu auch unter [Schlusstätigkeiten](schlusstätigkeiten).\n\n\"[Selbstverwaltungserklärung](selbstverwaltungserklärung)\" durch Betreute?\n\nWenn Betreute eigenständig ein [Girokonto](girokonto) mit den Ihnen dazu zur Verfügung gestellten Geldbeträgen verwalten, verlangen [Rechtspfleger](rechtspfleger)/innen mancherorts bei der Rechnungslegung auch vom Betreuer eine Erklärung des Betreuten („[Selbstverwaltungserklärung](selbstverwaltungserklärung)“), dass dieser die Verfügungen über sein Konto selbst durchgeführt hat. Dies obwohl der Betreuer nur über „seine“ Vermögensverwaltung Rechnung legen muss.\n\nOnline-Kontoauszüge\n\nLG Neuruppin Beschl v 20.9.2016 - 5 T 80/16\n\nDer Betreuer ist verpflichtet, dem Gericht über die Vermögensverwaltung eine formell ordnungsgemäße Rechnung zu legen. Zu Nachweiszwecken darf das Gericht Belege verlangen. Die Frage ob und welche Belege verlangt werden liegt im Ermessen des Gerichts. Das Ermessen ist - hinsichtlich einer Anforderung von Originalkontoauszügen - eröffnet, sobald konkrete zureichende Anhaltspunkte dafür vorliegen, dass die Auszüge nicht richtig erstellt oder dass sie manipuliert bzw. gefälscht worden sind. In diesem Fall liegt zusätzlich die Besonderheit vor, dass der Betroffene gegenüber dem Betreuer schriftlich erklärt hat, dass er die Originalkontoauszüge selbst ziehe und sie ihm nicht zugänglich gemacht habe. Damit wird die an sich im Rahmen des Ermessens liegende Maßnahme der Anforderung der Originalkontoauszüge hier unzulässig. Einerseits liegen keine Anhaltspunkte für ein manipulatives Vorgehen des Beschwerdeführers vor und andererseits gebricht die Maßnahme - aufgrund der o.g. Erklärung des Betroffenen gegenüber dem Beschwerdeführer - zusätzlich an dem Schutzinteresse des Betroffenen. Unter diesen Umständen hat das Gericht keine Pflicht, die Beibringung der Originalkontoauszüge anzuordnen.\n\nLG Hamburg, Beschluss vom 26.01.2018, 301 T 28/18\n\nFür eine ordnungsgemäße Rechnungslegung gemäß §§ 1908i, 1840 Abs. 2 BGB ist die Vorlage von Online-Kontoauszügen zum Beleg der jeweiligen Kontoverfügungen und Kontostände des Betroffenen im Berichtszeitraum ist ausreichend. Das Gericht kann die Vorlage von Originalkontoauszügen dann verlangen, wenn konkrete und zureichende Anhaltspunkte dafür vorliegen, dass die Auszüge nicht richtig erstellt, manipuliert oder gefälscht worden sind.\n\nLandgericht Hamburg, Beschl. v. 6.11.2020, 301 T 351/20:\n\nDie Abrechnung soll mit Belegen versehen werden, soweit Belege erteilt\nzu werden pflegen. Die Beifügung der Belege dient der Kontrolle der\nvorzulegenden geordneten Zusammenstellung. Gemäß § 1843 BGB prüft das\nGericht die Rechnungslegung auf ihre rechnerische Richtigkeit und hat -\nsoweit erforderlich - ihre Berichtigung und Ergänzung herbeizuführen. Zu\nNachweiszwecken darf das Gericht dabei nach seinem Ermessen Belege\nverlangen. Belege sind Beweismittel, die den Ab- oder Zugang des\nVermögens dartun, ohne selbst den eigentlichen Vermögenswert zu\nverkörpern (weshalb z.B. Sparbücher, Wertpapiere und Depotscheine keine\nBelege sind, die vom Betreuer eingereicht werden müssten), sie können\ngrundsätzlich auch in Kopie vorgelegt werden. Die Belegpflicht ist dabei\nnicht Selbstzweck, sondern sie soll dem Gericht zur Prüfung der\nAbrechnung dienen.\n\nDer von dem Beteiligten zusammen mit der Rechnungslegung eingereichte Ausdruck der Konto-Umsätze genügt den vorgenannten\nAnforderungen. Die Vorlage von (Online-) Kontoauszügen zum weiteren\nBeleg der jeweiligen Kontoverfügungen und Kontostände des Betroffenen im\nBerichtszeitraum ist hier darüber hinaus nicht erforderlich.\n\nAuch bei der Rechnungslegung ist insoweit zunächst zu berücksichtigen,\ndass die digitale Verwaltung von Bankgeschäften mittels Online-Banking\nsowohl im Geschäfts- als auch im privaten Bereich ganz üblich und\nanerkannt ist (LG Hamburg, Beschluss vom 26. Januar 2018,301 T 28/18);\nsie stellt inzwischen den Regelfall dar. In diesem Zusammenhang ist auch\ndie Vorlage von Originalkontoauszügen dann entbehrlich, wenn der\nBetreuer Ausdrucke aus einem Computerprogramm verlegt, obwohl solche\nnicht von der Bank ausgestellt, sondern von dem Betreuer generiert\nwerden und damit manipulierbar sind. Die bloße Möglichkeit der\nManipulation genügt aber nicht, vielmehr können Originalkontoauszüge nur\nverlangt werden, sobald konkrete zureichende Anhaltspunkte dafür\nvorliegen, dass die Auszüge nicht richtig erstellt oder dass sie\nmanipuliert bzw. gefälscht worden sind (LG Neuruppin, Beschluss vom 6.\nOktober 2016, 5T 80/16).\n\nHiervon ausgehend gilt, dass auch von dem Betreuer unmittelbar von dem\nInternetauftritt der Bank heruntergeladene Umsatzübersichten für den\nrelevanten Abrechnungszeitraum, die natürlich manipulierbar sind, dann\naber als Beleg ausreichen, wenn Anhaltspunkte für Fehler oder gar\nManipulationen nicht bestehen. Konkrete Beanstandungen des\nBetreuungsgerichts im Hinblick auf die periodische Rechnungslegung des\nberuflichen Betreuers für den in Rede stehenden Zeitraum fehlen. Die\nAbrechnung ist zusätzlich (und unaufgefordert) belegt worden durch die\nausgedruckten Umsätze für eben jenen Zeitraum. Die dort angezeigten\nKontostände passen zu den Angaben in der Abrechnung, deren Richtigkeit\nund Vollständigkeit der Betreuer unterschriftlich versichert hat. Die\nfort-laufenden Daten und die unterschiedlichen Verwendungszwecke der\nBuchungen und Auszahlungen lassen Unklarheiten oder Lücken nicht erkennen.\n\nWeil damit konkrete Anhaltspunkte dafür fehlen, dass die Angaben des\nBerufsbetreuers und die eingereichten Belege nicht richtig erstellt,\nmanipuliert oder gefälscht worden sind, ist das Ermessen des\nBetreuungsgerichts hinsichtlich einer Anforderung von Kontoauszügen\nvorliegend schon nicht eröffnet. Allein der Umstand, dass am eigenen\nComputer ausgedruckte Kontoumsätze grundsätzlich nicht fälschungssicher\nsind, führt jedenfalls nicht zu einer Pflicht, zusätzlich Kontoauszüge\nvorzulegen. Ohne konkrete Anhaltspunkte für ein manipulatives Vorgehen\nentspricht die Vorlage von Originalbelegen auch nicht einem zwingenden\nSchutzbedürfnis des Betroffenen.\n\nLandgericht Potsdam, Beschluss vom 26.09.2022 – 8 T 29/22\n\nDas Landgericht hat sich der Rechtsprechung und herrschenden Meinung in der Literatur angeschlossen und bestätigt, dass Rechtspfleger für die Prüfung der Rechnungslegung nicht verlangen können, dass von Betreuern grundsätzlich sämtliche Belege im Original vorgelegt werden. Das Gericht weist abschließend darauf hin, dass durch die Einführung der digitalen Akte die Führung von Papierakten zunehmend abgelöst werde und folglich in Zukunft die Vorlage von Belegen [digitale Barrierefreiheit](digitale-barrierefreiheit) erscheine. \n\n Bericht dazu in Bt-Direkt\n\nWeitere Rechtsprechung\nBayObLG, Beschluss vom 08.10.1992, 3Z BR 105/92; BtPrax 1993, 31 = FamRZ 1993,237:\n\n Die Jahresabrechnung des Betreuers muss die Einnahmen und Ausgaben im Rechnungsjahr schriftlich so klar und übersichtlich darstellen, dass das Gericht einen Überblick über alle Vorgänge erhält und seinen Verpflichtungen gemäß § 1843 I, § 1837 BGB nachkommen kann.\n Die bloße Vorlage von Unterlagen und Belegen genügt zur Erfüllung der Verpflichtung aus § 1841 BGB nicht, auch nicht die Vorlage eines Kassenbuches, wenn dieses nicht alle Einnahmen und Ausgaben verzeichnet. \n\nLG Frankfurt a.M., Beschluss vom 18.03.1993, 2/9 T 206/93, Rpfleger 1993, 336:\n\n Für eine Verkürzung des Rechnungsjahres des Betreuers auf eine Zeitdauer von weniger als einem Jahr fehlt es an einer Rechtsgrundlage. Insoweit gibt es kein Ermessen des Gerichts.\n Dies folgt aus § 1840 III Satz 1 i.V. mit § 1908i BGB. Danach ist jährlich, d.h. nach Ablauf eines Jahres, Rechnung zu legen. Dem steht auch nicht entgegen, dass das Gericht jederzeit Auskunft über die Führung der Betreuung und über die persönlichen Verhältnisse des Betreuten verlangen kann, §§ 1839, 1908i BGB. Verpflichtung zur Auskunft und Rechnungslegung sind nämlich wesensverschieden.\n\nBayObLG, Beschluss vom 06.03.1996, 3Z BR 351/95, BayObLGR 1996, 55 (LS) = FamRZ 1996, 1105\n\nKommt ein Betreuer, dem die [Vermögenssorge](vermögenssorge) obliegt, seiner Verpflichtung zur Rechnungslegung nicht nach, kann dies ein wichtiger Grund für seine Entlassung sein.\n\nLG Mönchengladbach, Beschluss vom 06.03.1997, BtPrax 1997, 203 (mit Anm. Bienwald BtPrax 1998, 15\n\nDie für den Vormund geltende Pflicht zur Rechnungslegung gemäß § 1840 II, III Satz 1 BGB besteht auch für den Betreuer, und zwar unabhängig davon, ob ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet ist oder nicht. Das ergibt sich aus § 1908 i BGB, der uneingeschränkt auf § 1840  BGB verweist.\n\nOLG Zweibrücken, Beschluss vom 06.02.1998, 3 W 5/98, BtPrax 1998,156 (LS) = FGPrax 1998,57 = NJWE-FER 1998, 130 = OLGR 1998, 261:\n\nEine Teilentlassung des Betreuers (für den Bereich der Vermögenssorge) nach § 1908b I BGB ist jedenfalls dann gerechtfertigt, wenn dieser der ihm obliegenden Verpflichtung zur Rechnungslegung selbst nach Verhängung eines Zwangsgeldes nur zögerlich nachkommt und außerdem neben Nachlässigkeiten im Umgang mit hohen Geldbeträgen des Betreuten noch Interessenkollisionen in Vermögensangelegenheiten (hier: wegen Abschlusses eines Mietvertrages) gegeben sind.\n\nLG München I, Beschluss vom 27.11.1997, 13 T 16609/97, BtPrax 1998, 83 = FamRZ 1998, 701:\n\nMaßstab für die Aufhebung der Befreiung von der Rechnungslegung ist die ansonsten drohende Gefährdung des Wohls des Betreuten. Dieses kann z.B. dann gefährdet sein, wenn ein Abkömmling als Betreuer ein erhebliches Betreutenvermögen ohne Nachweis konkreter Sachkunde zu verwalten hat und keine Gewähr dafür bietet, Ratschläge Dritter anzunehmen und zu beachten.\n\nOLG Düsseldorf, Beschluss vom 07.02.2000, 25 Wx 65/99,  BtPrax 2000, 224 (LS) = FamRZ 2000, 1536 = NJWE-FER 2000, 291 = RdLH 2001, 179\n\nEine Pflicht des Betreuers zur Auskunftserteilung und jährlichen Rechenschaftslegung besteht nur gegenüber dem Gericht. Jedoch obliegt dem Betreuer die Verpflichtung, alle wichtigen Angelegenheiten mit dem Betreuten zu besprechen. Ob eine Angelegenheit wichtig ist, bestimmt sich danach, ob sie in dem Lebenszusammenhang des Betreuten und für seine Lebensgestaltung eine aus dem Alltag herausragende Bedeutung hat.\n\nBayObLG, Beschluss vom 06.11.2002, 3Z BR 202/02, BayObLGR 2003, 340 (LS) = FamRZ 2003, 326 (LS) =  Rpfleger 2003, 188:\n\nDie Schwester des Betreuten kann als Betreuerin nicht von der Verpflichtung zur Rechnungslegung entbunden werden. Sie gehört nicht zu den in § 1908i II Satz 2 BGB aufgeführten Personen. Diese Verpflichtung ergibt sich aus dem Gesetz, es bedarf insoweit entgegen der Auffassung der Beschwerdeführerin keiner besonderen Anordnung durch das Gericht. Der Verpflichtung steht auch die Vereinbarung mit dem ehemals zuständigen Amtsgericht vom 22.06.1993 nicht entgegen. Danach wurde \"die weitere Rechnungslegung wegen des vollständigen Verbrauchs des geringen Einkommens nicht mehr angeordnet\". Zum einen fehlt für eine derartige Befreiung der Beschwerdeführerin von der Verpflichtung der Rechnungslegung im Hinblick auf die Regelung des § 1908i II Satz 2 BGB die Rechtsgrundlage. Zum andern hat das Gericht durch seine wiederholten nachdrücklichen Aufforderungen zur Rechnungslegung mehr als deutlich zum Ausdruck gebracht, dass diese \"Vereinbarung\" keine Geltung mehr beanspruchen kann. \n\nAG Langen, Beschluss vom 12.10.2004; 91 XVII 80/01 ST; BtPrax 2005, 40\n\nDie Eignung des rechtlichen Betreuers ist nicht mehr gewährleistet, wenn er die jährliche Rechnungslegung auch nach Zwangsgeldandrohung nicht lückenlos erbringt und/oder zu hohe Barentnahmen vornimmt.\n\nOLG München, Beschluss vom 26.10.2005, 33 Wx 171/05, BtPrax 2006, 80 = MDR 2006, 211 = Rpfleger 2006, 73 = OLGR 2006,15:\n\nEin nicht i.S.v. § 1908 i Abs. 2 Satz 2 BGB privilegierter Betreuer kann nicht von einem geschäftsfähigen Betreuten von der Rechnungslegungspflicht befreit werden. \n\nOLG Schleswig, Beschluss vom 18.11.2005, 2 W 185/05; BtPrax 2006,79 (LS) = FamRZ 2006, 577 (LS) = FGPrax 2006, 74 =  OLGR 2006, 247 = SchlHA 2006, 282\n\nEin wichtiger Grund für die Entlassung eines Betreuers kann darin liegen, dass dieser trotz mehrerer Aufforderungen sowie einer Fristsetzung mit Entlassungsandrohung seiner Berichts- und Rechnungslegungspflicht nicht nachgekommen ist. Das gilt jedenfalls dann, wenn das Gericht infolge des Verhaltens des Betreuers seine Aufsichts- und Kontrollfunktion nicht mehr sachgerecht wahrnehmen kann. Auch der Umstand, dass der Betreuer über einen langen Zeitraum jedwede Kooperation mit dem Gericht verweigert, kann einen wichtigen Grund für die Entlassung abgeben.\n\nLG Saarbrücken, Beschluss vom 23.04.2009, 5 T 33/09, 5 T 12/09, BtPrax 2009, 195 = FamRZ 2009, 1350 (LS):\n\n Nach der Beendigung einer gemäß § 1896 BGB angeordneten rechtlichen Betreuung ist der Betreuer dem Vormundschaftsgericht gegenüber nicht mehr gemäß § 1840 BGB zur Rechnungslegung verpflichtet. \n An die Stelle der Rechnungslegungspflicht tritt die Rechenschaftspflicht nach § 1890 BGB, die das Vormundschaftsgericht grundsätzlich durch die Verhängung von Zwangsgeld durchsetzen kann. \n Verzichtet der ehemalige Betreute oder sein Rechtsnachfolger auf die Rechenschaft durch den Betreuer, darf das Vormundschaftsgericht zur Durchsetzung dieser Pflicht gegen den Betreuer kein Zwangsgeld mehr anordnen. \n Erklärt der ehemalige Betreute oder sein Rechtsnachfolger die Anfechtung der Verzichtserklärung, ist der Streit um die Wirksamkeit der Anfechtung nicht von dem Vormundschaftsgericht zu entscheiden, sondern vor dem Prozessgericht auszutragen.\n\nLG Mönchengladbach, Beschluss vom 17.02.2010, 5 T 529/09, BtPrax 2010, 148 = FamRZ 2010, 1190:\n\nÜber die vom persönlichen Taschengeldkonto des Betreuten ausgehenden Geldbewegungen rechnet der Betreuer nicht ab, denn es besteht keine Verpflichtung des Betreuers zur Rechnungslegung über ein Taschengeldkonto.\n\nOLG Naumburg, Beschluss vom 22.08.2011, 2 Wx 49/11, FGPrax 2012, 19 = FamRZ 2012, 800 = Rpfleger 2012, 146:\n\nDas Vormundschaftsgericht darf die dem Vormund bzw. Pfleger nach § 1840 Abs. 2 BGB obliegende Rechnungslegung weder selbst berichtigen oder ergänzen noch - mit Hilfe eines Sachverständigen - in einer Art Ersatzvornahme erstellen bzw. erstellen lassen. Ihm obliegt allein die Kontrolle der durch den Vormund bzw. Pfleger gelegten Rechnung.\n Für die Überprüfung der Rechnungslegung eines Vormunds/Pflegers nach § 1843 Abs. 1 BGB ist die Hinzuziehung eines Sachverständigen nur im Ausnahmefall erforderlich.\n\nLG Berlin, Beschluss vom 10.1.2013, 87 T 3/13: \n\nIm Rahmen des Aufgabenkreises \"Vermögenssorge\" hat der Betreuer nur über seine Vermögensverwaltung Rechnung zu legen. Über das von dem Betroffenen selbst verwaltete Vermögen und über die von ihm persönlich geführten Konten und die hierauf entfallenden Geldbewegungen hat der Betreuer nicht abzurechnen. Solange keine Zweifel bestehen, dass die Betreute über ihr Girokonto eigenständig verfügt, entfällt jede Rechnungslegungspflicht des Betreuers. Im übrigen wäre auch dann, wenn Anhaltspunkte vorliegen, die eine Überprüfung nahe legen, der Betreuer nicht zur Einholung von Erklärungen der Betroffenen verpflichtet. Vielmehr wären die entsprechenden Ermittlungen von Amts wegen durch das Gericht durchzuführen.\n\nOLG Koblenz, Beschluss vom 12.05.2016 - 1 W 161/16\n\nPflicht des Nachfolgebetreuers zur Anforderung und Prüfung der Schlussrechnung des ausgeschiedenen Betreuers.\n\nLG Konstanz, Beschluss v 4.5.2018, C 62 T 36/18\n\nKeine Zwangsgeldfestsetzung gegen einen Betreuer, wenn der Betreute sich weigert, für Eigenverfügungen seines Kontos eine \"Selbstverwaltungserklärung\" abzugeben. Dem Betreuungsgericht wird anheimgestellt, bei verbleibenden Zweifeln an der Selbstvornahme von Amts wegen weitere Aufklärung zu betreiben und ggf. einen Anhörungstermin anzuberaumen und die Problematik mit dem Betreuer und dem Betreuten zu erörtern.\n\nLG Koblenz, Beschluss vom 4.9.2018, 2 T 553/18, FamRZ 2018, 1948\n\nDie Pflicht zur Rechnungslegung erstreckt sich auf das gesamte Vermögen des Betroffenen, das der Betreuer zu verwalten hat. Mit anderen Worten: Der Betreuer hat im Rahmen des Aufgabenkreises Vermögenssorge über SEINE Vermögensverwaltung Rechnung zu legen (§§ 1908i Abs. 1 Satz 1 1840 BGB), über das vom Betroffenen selbszt verwaltete Vermögen und über die von ihm persönlich geführten Konten und die hierauf entfallenen Geldbewegungen jedoch nicht abzurechnen. D.h., solange keine Zweifel bestehen, dass ein Betreuter über sein Girokonto eigenständig verfügt, entfällt die Rechnungslegungspflicht des Betreuers.\n\nLG Göttingen, Beschluss vom 25.06.2019, 5 T 114/19\n\nHat der Betreuer das Vermögen des Betroffenen diesem selbst zur eigenen\nVerwaltung übertragen, muss er dies im Rahmen der ihn aufgrund seines\nAufgabenkreises der Vermögenssorge gem. §§ 1908i, 1840 Abs. 2 BGB treffenden\nRechnungslegungspflicht zumindest hinreichend darlegen, z. B. durch Vorlage\neiner sog. Selbstverwaltungserklärung des Betroffenen.\n\nLG Osnabrück, Beschluss v 1.8.2019, 7 T 448/19\n\nJedenfalls soweit ein Einwilligungsvorbehalt angeordnet ist, hat der Betreuer den Versuch zu machen, vom Betreuten eine Selbstverwaltungserklärung über Eigenverfügungen zu erhalten und dem Gericht vorzulegen.\n\nLG Meiningen, Beschluss vom 23.09.2021, 4 T 184/21\n \n Zur Pflicht zur Vorlage von Rechnungsbelegen im Rahmen der Rechnungslegung durch den Betreuer, da das Gericht nur bei Kenntnis des Rechtsgrundes der Zahlungen in der Lage ist, seiner sachlichen Prüfungspflicht nach § 1843 BGB, ob die Ausgaben erforderlich und angemessen waren, nachzukommen.\n Allein die Vorlage einer Rechnungslegung gemeinsam mit Kontoauszügen, aus denen sich die in der Rechnungslegung aufgeführten Ein- und Auszahlungen ergeben, reicht hierfür nicht aus.\n\nSiehe auch\n [Befreiter Betreuer](befreiter-betreuer)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach), [Nutzungspflicht](nutzungspflicht)\n [e-Rechnung](e-rechnung)\n\nVideos und Podcasts\nPodcast betroyt.de zum Thema Rechnungslegung\nPodcast betroyt.de zur Selbstverwaltungserklärung\nYoutube-Video (Betreuerschmiede) zur Rechnungslegung\nWeiteres YouTube-Video (Betreuerschmiede)\n\nLiteratur\n\nBücher im Reguvis-Verlag\n\nMeier/Reinfarth: Handbuch Vermögenssorge, Neuauflage 2024\n\nWeitere Bücher\n Platz: Bankgeschäfte mit Betreuten, 2. Aufl. 2006 , ISBN 309306502X\nSpanl: Vermögensverwaltung durch Vormund und Betreuer, 2016\n\nZeitschriftenbeiträge\nBienwald: Rechungslegungspflicht des Ersatzbetreuers nach dem Tod des Regelbetreuers? Rpfleger 2012, 593\nders.: Abhebungen vom Betreutenkonto durch Betreuer und Betreuten; Rpfl.-Stud.hefte 2013, 45\nBirkenfeld: Rechnungslegung und Rechnungsprüfung in Vormundschafts- und Nachlasssachen; FamRZ 1976, 197\nGrothe: Befreite Betreuer und Rechnungslegung nach Beendigung der Betreuung; Rpfleger 2005, 173\nHerdermerten: Die Rechnungslegungspflicht des als Pfleger bestellten Ehegatten; FamRZ 1966, 16\n\nFormulare\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nVordruck Rechnungslegung (PDF)\nWeiteres Formular (Baden-württemberg, PDF)\nRechnungslegung (PDF)\nBarkassenverzeichnis (PDF)\nÜbersicht - Einnahmen - Ausgaben (PDF)\nÜbersicht Verbindlichkeiten (PDF)\nVordruck Selbstverwaltung (PDF)\n\n[Kategorie:Berichterstattung](kategorie:berichterstattung)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: dieser Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nright",
      "tags": [
        "achtung",
        "dieser",
        "artikel",
        "rechtslage",
        "angepasst"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Umfasst der Aufgabenbereich des Betreuers die Vermögenssorge, sind auf seine Tätigkeit die Bestimmungen für die Rechnungslegung (§ ff. BGB) anzuwenden.\n\nDie Rechnungslegung beginnt mit einem Vermögensverzeichnis ( BGB). In der Folgezeit notiert der Betreuer alle Vermögensveränderungen, um einmal im Jahr eine schriftliche Abrechnung dem Gericht vorzulegen. \n\nDas heißt, er schreibt alle Einnahmen und Ausgaben der betreuten Person auf und fügt die entsprechenden Belege (Quittungen, Rechnungen, Kontoauszüge) bei. Auch wenn sich bei den Konten im Laufe des Jahres nichts verändert hat, sollen sie in die Abrechnung aufgenommen werden, egal ob es sich um Sparbücher, Giro-, Festgeld- oder Wertpapierdepotkonten handelt. \n\nVon der Pflicht der laufenden Rechnungslegung des Betreuers gegenüber dem Gericht kann auch ein geschäftsfähiger Betroffener den Betreuer nicht entbinden (OLG München, MDR 2006, 211).",
      "tags": [
        "rechnungslegung",
        "betreuers",
        "betreuer",
        "alle",
        "abrechnung"
      ]
    },
    {
      "titel": "Konkrete Verfahrensweise",
      "inhalt": "250px|right\nAm besten nummeriert der Betreuer die Belege und Kontoauszüge in der gleichen Reihenfolge, wie er seine Abrechnung vornimmt, so dass das Gericht die Positionen leicht nachvollziehen kann. Beim Gericht gibt es auch Vordrucke für die Rechnungslegung (siehe unten).\n\nWenn der Betreuer der betreuten Person Geld aushändigt, sollte er sich dies stets quittieren lassen. Wenn die betreute Person selbst über ein Konto verfügt (was sie ja immer kann, wenn sie nicht geschäftsunfähig ist -  Ziffer 2 BGB und wenn kein Einwilligungsvorbehalt gem.  BGB angeordnet ist), sollte der Betreuer dies in der Abrechnung ebenfalls vermerken.\n\nIn „geeigneten Fällen“ kann das Gericht auf Belege verzichten. Das betrifft insbesondere ausgaben, die der Betreute selbst getätigt hat. Wenn er nicht bereit ist, dies ggü dem Betreuer zu quittieren, muss der Betreuer solche Ausgaben durch den Betreuten selbst ggü dem Gericht an Eides Statt bestätigen.",
      "tags": [
        "betreuer",
        "wenn",
        "gericht",
        "kann",
        "dies"
      ]
    },
    {
      "titel": "Verlängerung der Rechnungsperiode",
      "inhalt": "Eine Verlängerung der Abrechnungsperiode sieht das Gesetz seit 1.1.23 nicht mehr vor.",
      "tags": [
        "verlängerung",
        "abrechnungsperiode",
        "sieht",
        "gesetz",
        "seit"
      ]
    },
    {
      "titel": "Befreite Betreuer",
      "inhalt": "Nach § 1859 BGB sind der Betreuungsverein und die Betreuungsbehörde als Betreuer ( BGB) von der Rechnungslegung befreit. \n\nDes weiteren sind grundsätzlich der Vereinsbetreuer, der Behördenbetreuer, der Ehegatte, der Lebenspartner, die Geschwister, die Abkömmlinge (Kinder und Kindeskinder) und die Eltern als Betreuer von der Rechnungslegung befreit (§ 1859 Abs. 2 BGB). Im letzteren Falle kann das Betreuungsgericht jedoch die Rechnungslegung dieser Personen anordnen. \n\nMaßstab für die Aufhebung der Befreiung ist die ansonsten drohende Gefährdung der Vermögenssituation des Betreuten. Dieses kann z.B. dann gefährdet sein, wenn ein Abkömmling als Betreuer ein erhebliches Betreutenvermögen ohne Nachweis konkreter Sachkunde zu verwalten hat und keine Gewähr dafür bietet, Ratschläge Dritter anzunehmen und zu beachten (LG München I FamRZ 1998, 701). \n\nAnsonsten sind die von der Rechnungslegungspflicht befreiten Betreuer verpflichtet, das Vermögensverzeichnis (§ 1835 BGB), die von allen Betreuern mit dem Aufgabenbereich Vermögenssorge zu Beginn der Betreuung zu erstellen und dem Gericht vorzulegen ist, in regelmäßigen Abständen zu aktualisieren und dem Gericht wieder einzureichen. Die hierfür festgelegte Frist beträgt 1 Jahr). Das Gericht kann den Zeitraum auf max. 5 Jahre verlängern.\n\nAndere Betreuer als die genannten können nur befreit werden, wenn der Betreute dies vorab in einer Betreuungsverfügung festgelegt hat.\n\nRechtsprechung:\n\nLG Hannover, Beschl. vom 13.3.2014, 12 T 14/14, NZFam 2014, 561:\n\nDie Befreiung des Betreuers von der jährlichen Rechnungslegung greift auch auf die Berichterstattung  durch.",
      "tags": [
        "betreuer",
        "rechnungslegung",
        "befreit",
        "kann",
        "gericht"
      ]
    },
    {
      "titel": "Keine Befreiung für Schlussrechnung",
      "inhalt": "Die Befreiungsvorschriften gelten nicht für die Schlussrechnung nach § 1872 BGB.\n\nSiehe dazu auch unter Schlusstätigkeiten.",
      "tags": [
        "befreiungsvorschriften",
        "gelten",
        "schlussrechnung",
        "nach",
        "siehe"
      ]
    },
    {
      "titel": "\"Selbstverwaltungserklärung\" durch Betreute?",
      "inhalt": "Wenn Betreute eigenständig ein Girokonto mit den Ihnen dazu zur Verfügung gestellten Geldbeträgen verwalten, verlangen Rechtspfleger/innen mancherorts bei der Rechnungslegung auch vom Betreuer eine Erklärung des Betreuten („Selbstverwaltungserklärung“), dass dieser die Verfügungen über sein Konto selbst durchgeführt hat. Dies obwohl der Betreuer nur über „seine“ Vermögensverwaltung Rechnung legen muss.",
      "tags": [
        "betreuer",
        "über",
        "wenn",
        "betreute",
        "eigenständig"
      ]
    },
    {
      "titel": "Online-Kontoauszüge",
      "inhalt": "LG Neuruppin Beschl v 20.9.2016 - 5 T 80/16\n\nDer Betreuer ist verpflichtet, dem Gericht über die Vermögensverwaltung eine formell ordnungsgemäße Rechnung zu legen. Zu Nachweiszwecken darf das Gericht Belege verlangen. Die Frage ob und welche Belege verlangt werden liegt im Ermessen des Gerichts. Das Ermessen ist - hinsichtlich einer Anforderung von Originalkontoauszügen - eröffnet, sobald konkrete zureichende Anhaltspunkte dafür vorliegen, dass die Auszüge nicht richtig erstellt oder dass sie manipuliert bzw. gefälscht worden sind. In diesem Fall liegt zusätzlich die Besonderheit vor, dass der Betroffene gegenüber dem Betreuer schriftlich erklärt hat, dass er die Originalkontoauszüge selbst ziehe und sie ihm nicht zugänglich gemacht habe. Damit wird die an sich im Rahmen des Ermessens liegende Maßnahme der Anforderung der Originalkontoauszüge hier unzulässig. Einerseits liegen keine Anhaltspunkte für ein manipulatives Vorgehen des Beschwerdeführers vor und andererseits gebricht die Maßnahme - aufgrund der o.g. Erklärung des Betroffenen gegenüber dem Beschwerdeführer - zusätzlich an dem Schutzinteresse des Betroffenen. Unter diesen Umständen hat das Gericht keine Pflicht, die Beibringung der Originalkontoauszüge anzuordnen.\n\nLG Hamburg, Beschluss vom 26.01.2018, 301 T 28/18\n\nFür eine ordnungsgemäße Rechnungslegung gemäß §§ 1908i, 1840 Abs. 2 BGB ist die Vorlage von Online-Kontoauszügen zum Beleg der jeweiligen Kontoverfügungen und Kontostände des Betroffenen im Berichtszeitraum ist ausreichend. Das Gericht kann die Vorlage von Originalkontoauszügen dann verlangen, wenn konkrete und zureichende Anhaltspunkte dafür vorliegen, dass die Auszüge nicht richtig erstellt, manipuliert oder gefälscht worden sind.\n\nLandgericht Hamburg, Beschl. v. 6.11.2020, 301 T 351/20:\n\nDie Abrechnung soll mit Belegen versehen werden, soweit Belege erteilt\nzu werden pflegen. Die Beifügung der Belege dient der Kontrolle der\nvorzulegenden geordneten Zusammenstellung. Gemäß § 1843 BGB prüft das\nGericht die Rechnungslegung auf ihre rechnerische Richtigkeit und hat -\nsoweit erforderlich - ihre Berichtigung und Ergänzung herbeizuführen. Zu\nNachweiszwecken darf das Gericht dabei nach seinem Ermessen Belege\nverlangen. Belege sind Beweismittel, die den Ab- oder Zugang des\nVermögens dartun, ohne selbst den eigentlichen Vermögenswert zu\nverkörpern (weshalb z.B. Sparbücher, Wertpapiere und Depotscheine keine\nBelege sind, die vom Betreuer eingereicht werden müssten), sie können\ngrundsätzlich auch in Kopie vorgelegt werden. Die Belegpflicht ist dabei\nnicht Selbstzweck, sondern sie soll dem Gericht zur Prüfung der\nAbrechnung dienen.\n\nDer von dem Beteiligten zusammen mit der Rechnungslegung eingereichte Ausdruck der Konto-Umsätze genügt den vorgenannten\nAnforderungen. Die Vorlage von (Online-) Kontoauszügen zum weiteren\nBeleg der jeweiligen Kontoverfügungen und Kontostände des Betroffenen im\nBerichtszeitraum ist hier darüber hinaus nicht erforderlich.\n\nAuch bei der Rechnungslegung ist insoweit zunächst zu berücksichtigen,\ndass die digitale Verwaltung von Bankgeschäften mittels Online-Banking\nsowohl im Geschäfts- als auch im privaten Bereich ganz üblich und\nanerkannt ist (LG Hamburg, Beschluss vom 26. Januar 2018,301 T 28/18);\nsie stellt inzwischen den Regelfall dar. In diesem Zusammenhang ist auch\ndie Vorlage von Originalkontoauszügen dann entbehrlich, wenn der\nBetreuer Ausdrucke aus einem Computerprogramm verlegt, obwohl solche\nnicht von der Bank ausgestellt, sondern von dem Betreuer generiert\nwerden und damit manipulierbar sind. Die bloße Möglichkeit der\nManipulation genügt aber nicht, vielmehr können Originalkontoauszüge nur\nverlangt werden, sobald konkrete zureichende Anhaltspunkte dafür\nvorliegen, dass die Auszüge nicht richtig erstellt oder dass sie\nmanipuliert bzw. gefälscht worden sind (LG Neuruppin, Beschluss vom 6.\nOktober 2016, 5T 80/16).\n\nHiervon ausgehend gilt, dass auch von dem Betreuer unmittelbar von dem\nInternetauftritt der Bank heruntergeladene Umsatzübersichten für den\nrelevanten Abrechnungszeitraum, die natürlich manipulierbar sind, dann\naber als Beleg ausreichen, wenn Anhaltspunkte für Fehler oder gar\nManipulationen nicht bestehen. Konkrete Beanstandungen des\nBetreuungsgerichts im Hinblick auf die periodische Rechnungslegung des\nberuflichen Betreuers für den in Rede stehenden Zeitraum fehlen. Die\nAbrechnung ist zusätzlich (und unaufgefordert) belegt worden durch die\nausgedruckten Umsätze für eben jenen Zeitraum. Die dort angezeigten\nKontostände passen zu den Angaben in der Abrechnung, deren Richtigkeit\nund Vollständigkeit der Betreuer unterschriftlich versichert hat. Die\nfort-laufenden Daten und die unterschiedlichen Verwendungszwecke der\nBuchungen und Auszahlungen lassen Unklarheiten oder Lücken nicht erkennen.\n\nWeil damit konkrete Anhaltspunkte dafür fehlen, dass die Angaben des\nBerufsbetreuers und die eingereichten Belege nicht richtig erstellt,\nmanipuliert oder gefälscht worden sind, ist das Ermessen des\nBetreuungsgerichts hinsichtlich einer Anforderung von Kontoauszügen\nvorliegend schon nicht eröffnet. Allein der Umstand, dass am eigenen\nComputer ausgedruckte Kontoumsätze grundsätzlich nicht fälschungssicher\nsind, führt jedenfalls nicht zu einer Pflicht, zusätzlich Kontoauszüge\nvorzulegen. Ohne konkrete Anhaltspunkte für ein manipulatives Vorgehen\nentspricht die Vorlage von Originalbelegen auch nicht einem zwingenden\nSchutzbedürfnis des Betroffenen.\n\nLandgericht Potsdam, Beschluss vom 26.09.2022 – 8 T 29/22\n\nDas Landgericht hat sich der Rechtsprechung und herrschenden Meinung in der Literatur angeschlossen und bestätigt, dass Rechtspfleger für die Prüfung der Rechnungslegung nicht verlangen können, dass von Betreuern grundsätzlich sämtliche Belege im Original vorgelegt werden. Das Gericht weist abschließend darauf hin, dass durch die Einführung der digitalen Akte die Führung von Papierakten zunehmend abgelöst werde und folglich in Zukunft die Vorlage von Belegen in digitaler Form zeitgemäß und praktikabel erscheine. \n\n Bericht dazu in Bt-Direkt",
      "tags": [
        "belege",
        "gericht",
        "betreuer",
        "anhaltspunkte",
        "konkrete"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung",
      "inhalt": "BayObLG, Beschluss vom 08.10.1992, 3Z BR 105/92; BtPrax 1993, 31 = FamRZ 1993,237:\n\n Die Jahresabrechnung des Betreuers muss die Einnahmen und Ausgaben im Rechnungsjahr schriftlich so klar und übersichtlich darstellen, dass das Gericht einen Überblick über alle Vorgänge erhält und seinen Verpflichtungen gemäß § 1843 I, § 1837 BGB nachkommen kann.\n Die bloße Vorlage von Unterlagen und Belegen genügt zur Erfüllung der Verpflichtung aus § 1841 BGB nicht, auch nicht die Vorlage eines Kassenbuches, wenn dieses nicht alle Einnahmen und Ausgaben verzeichnet. \n\nLG Frankfurt a.M., Beschluss vom 18.03.1993, 2/9 T 206/93, Rpfleger 1993, 336:\n\n Für eine Verkürzung des Rechnungsjahres des Betreuers auf eine Zeitdauer von weniger als einem Jahr fehlt es an einer Rechtsgrundlage. Insoweit gibt es kein Ermessen des Gerichts.\n Dies folgt aus § 1840 III Satz 1 i.V. mit § 1908i BGB. Danach ist jährlich, d.h. nach Ablauf eines Jahres, Rechnung zu legen. Dem steht auch nicht entgegen, dass das Gericht jederzeit Auskunft über die Führung der Betreuung und über die persönlichen Verhältnisse des Betreuten verlangen kann, §§ 1839, 1908i BGB. Verpflichtung zur Auskunft und Rechnungslegung sind nämlich wesensverschieden.\n\nBayObLG, Beschluss vom 06.03.1996, 3Z BR 351/95, BayObLGR 1996, 55 (LS) = FamRZ 1996, 1105\n\nKommt ein Betreuer, dem die Vermögenssorge obliegt, seiner Verpflichtung zur Rechnungslegung nicht nach, kann dies ein wichtiger Grund für seine Entlassung sein.\n\nLG Mönchengladbach, Beschluss vom 06.03.1997, BtPrax 1997, 203 (mit Anm. Bienwald BtPrax 1998, 15\n\nDie für den Vormund geltende Pflicht zur Rechnungslegung gemäß § 1840 II, III Satz 1 BGB besteht auch für den Betreuer, und zwar unabhängig davon, ob ein Einwilligungsvorbehalt angeordnet ist oder nicht. Das ergibt sich aus § 1908 i BGB, der uneingeschränkt auf § 1840  BGB verweist.\n\nOLG Zweibrücken, Beschluss vom 06.02.1998, 3 W 5/98, BtPrax 1998,156 (LS) = FGPrax 1998,57 = NJWE-FER 1998, 130 = OLGR 1998, 261:\n\nEine Teilentlassung des Betreuers (für den Bereich der Vermögenssorge) nach § 1908b I BGB ist jedenfalls dann gerechtfertigt, wenn dieser der ihm obliegenden Verpflichtung zur Rechnungslegung selbst nach Verhängung eines Zwangsgeldes nur zögerlich nachkommt und außerdem neben Nachlässigkeiten im Umgang mit hohen Geldbeträgen des Betreuten noch Interessenkollisionen in Vermögensangelegenheiten (hier: wegen Abschlusses eines Mietvertrages) gegeben sind.\n\nLG München I, Beschluss vom 27.11.1997, 13 T 16609/97, BtPrax 1998, 83 = FamRZ 1998, 701:\n\nMaßstab für die Aufhebung der Befreiung von der Rechnungslegung ist die ansonsten drohende Gefährdung des Wohls des Betreuten. Dieses kann z.B. dann gefährdet sein, wenn ein Abkömmling als Betreuer ein erhebliches Betreutenvermögen ohne Nachweis konkreter Sachkunde zu verwalten hat und keine Gewähr dafür bietet, Ratschläge Dritter anzunehmen und zu beachten.\n\nOLG Düsseldorf, Beschluss vom 07.02.2000, 25 Wx 65/99,  BtPrax 2000, 224 (LS) = FamRZ 2000, 1536 = NJWE-FER 2000, 291 = RdLH 2001, 179\n\nEine Pflicht des Betreuers zur Auskunftserteilung und jährlichen Rechenschaftslegung besteht nur gegenüber dem Gericht. Jedoch obliegt dem Betreuer die Verpflichtung, alle wichtigen Angelegenheiten mit dem Betreuten zu besprechen. Ob eine Angelegenheit wichtig ist, bestimmt sich danach, ob sie in dem Lebenszusammenhang des Betreuten und für seine Lebensgestaltung eine aus dem Alltag herausragende Bedeutung hat.\n\nBayObLG, Beschluss vom 06.11.2002, 3Z BR 202/02, BayObLGR 2003, 340 (LS) = FamRZ 2003, 326 (LS) =  Rpfleger 2003, 188:\n\nDie Schwester des Betreuten kann als Betreuerin nicht von der Verpflichtung zur Rechnungslegung entbunden werden. Sie gehört nicht zu den in § 1908i II Satz 2 BGB aufgeführten Personen. Diese Verpflichtung ergibt sich aus dem Gesetz, es bedarf insoweit entgegen der Auffassung der Beschwerdeführerin keiner besonderen Anordnung durch das Gericht. Der Verpflichtung steht auch die Vereinbarung mit dem ehemals zuständigen Amtsgericht vom 22.06.1993 nicht entgegen. Danach wurde \"die weitere Rechnungslegung wegen des vollständigen Verbrauchs des geringen Einkommens nicht mehr angeordnet\". Zum einen fehlt für eine derartige Befreiung der Beschwerdeführerin von der Verpflichtung der Rechnungslegung im Hinblick auf die Regelung des § 1908i II Satz 2 BGB die Rechtsgrundlage. Zum andern hat das Gericht durch seine wiederholten nachdrücklichen Aufforderungen zur Rechnungslegung mehr als deutlich zum Ausdruck gebracht, dass diese \"Vereinbarung\" keine Geltung mehr beanspruchen kann. \n\nAG Langen, Beschluss vom 12.10.2004; 91 XVII 80/01 ST; BtPrax 2005, 40\n\nDie Eignung des rechtlichen Betreuers ist nicht mehr gewährleistet, wenn er die jährliche Rechnungslegung auch nach Zwangsgeldandrohung nicht lückenlos erbringt und/oder zu hohe Barentnahmen vornimmt.\n\nOLG München, Beschluss vom 26.10.2005, 33 Wx 171/05, BtPrax 2006, 80 = MDR 2006, 211 = Rpfleger 2006, 73 = OLGR 2006,15:\n\nEin nicht i.S.v. § 1908 i Abs. 2 Satz 2 BGB privilegierter Betreuer kann nicht von einem geschäftsfähigen Betreuten von der Rechnungslegungspflicht befreit werden. \n\nOLG Schleswig, Beschluss vom 18.11.2005, 2 W 185/05; BtPrax 2006,79 (LS) = FamRZ 2006, 577 (LS) = FGPrax 2006, 74 =  OLGR 2006, 247 = SchlHA 2006, 282\n\nEin wichtiger Grund für die Entlassung eines Betreuers kann darin liegen, dass dieser trotz mehrerer Aufforderungen sowie einer Fristsetzung mit Entlassungsandrohung seiner Berichts- und Rechnungslegungspflicht nicht nachgekommen ist. Das gilt jedenfalls dann, wenn das Gericht infolge des Verhaltens des Betreuers seine Aufsichts- und Kontrollfunktion nicht mehr sachgerecht wahrnehmen kann. Auch der Umstand, dass der Betreuer über einen langen Zeitraum jedwede Kooperation mit dem Gericht verweigert, kann einen wichtigen Grund für die Entlassung abgeben.\n\nLG Saarbrücken, Beschluss vom 23.04.2009, 5 T 33/09, 5 T 12/09, BtPrax 2009, 195 = FamRZ 2009, 1350 (LS):\n\n Nach der Beendigung einer gemäß § 1896 BGB angeordneten rechtlichen Betreuung ist der Betreuer dem Vormundschaftsgericht gegenüber nicht mehr gemäß § 1840 BGB zur Rechnungslegung verpflichtet. \n An die Stelle der Rechnungslegungspflicht tritt die Rechenschaftspflicht nach § 1890 BGB, die das Vormundschaftsgericht grundsätzlich durch die Verhängung von Zwangsgeld durchsetzen kann. \n Verzichtet der ehemalige Betreute oder sein Rechtsnachfolger auf die Rechenschaft durch den Betreuer, darf das Vormundschaftsgericht zur Durchsetzung dieser Pflicht gegen den Betreuer kein Zwangsgeld mehr anordnen. \n Erklärt der ehemalige Betreute oder sein Rechtsnachfolger die Anfechtung der Verzichtserklärung, ist der Streit um die Wirksamkeit der Anfechtung nicht von dem Vormundschaftsgericht zu entscheiden, sondern vor dem Prozessgericht auszutragen.\n\nLG Mönchengladbach, Beschluss vom 17.02.2010, 5 T 529/09, BtPrax 2010, 148 = FamRZ 2010, 1190:\n\nÜber die vom persönlichen Taschengeldkonto des Betreuten ausgehenden Geldbewegungen rechnet der Betreuer nicht ab, denn es besteht keine Verpflichtung des Betreuers zur Rechnungslegung über ein Taschengeldkonto.\n\nOLG Naumburg, Beschluss vom 22.08.2011, 2 Wx 49/11, FGPrax 2012, 19 = FamRZ 2012, 800 = Rpfleger 2012, 146:\n\nDas Vormundschaftsgericht darf die dem Vormund bzw. Pfleger nach § 1840 Abs. 2 BGB obliegende Rechnungslegung weder selbst berichtigen oder ergänzen noch - mit Hilfe eines Sachverständigen - in einer Art Ersatzvornahme erstellen bzw. erstellen lassen. Ihm obliegt allein die Kontrolle der durch den Vormund bzw. Pfleger gelegten Rechnung.\n Für die Überprüfung der Rechnungslegung eines Vormunds/Pflegers nach § 1843 Abs. 1 BGB ist die Hinzuziehung eines Sachverständigen nur im Ausnahmefall erforderlich.\n\nLG Berlin, Beschluss vom 10.1.2013, 87 T 3/13: \n\nIm Rahmen des Aufgabenkreises \"Vermögenssorge\" hat der Betreuer nur über seine Vermögensverwaltung Rechnung zu legen. Über das von dem Betroffenen selbst verwaltete Vermögen und über die von ihm persönlich geführten Konten und die hierauf entfallenden Geldbewegungen hat der Betreuer nicht abzurechnen. Solange keine Zweifel bestehen, dass die Betreute über ihr Girokonto eigenständig verfügt, entfällt jede Rechnungslegungspflicht des Betreuers. Im übrigen wäre auch dann, wenn Anhaltspunkte vorliegen, die eine Überprüfung nahe legen, der Betreuer nicht zur Einholung von Erklärungen der Betroffenen verpflichtet. Vielmehr wären die entsprechenden Ermittlungen von Amts wegen durch das Gericht durchzuführen.\n\nOLG Koblenz, Beschluss vom 12.05.2016 - 1 W 161/16\n\nPflicht des Nachfolgebetreuers zur Anforderung und Prüfung der Schlussrechnung des ausgeschiedenen Betreuers.\n\nLG Konstanz, Beschluss v 4.5.2018, C 62 T 36/18\n\nKeine Zwangsgeldfestsetzung gegen einen Betreuer, wenn der Betreute sich weigert, für Eigenverfügungen seines Kontos eine \"Selbstverwaltungserklärung\" abzugeben. Dem Betreuungsgericht wird anheimgestellt, bei verbleibenden Zweifeln an der Selbstvornahme von Amts wegen weitere Aufklärung zu betreiben und ggf. einen Anhörungstermin anzuberaumen und die Problematik mit dem Betreuer und dem Betreuten zu erörtern.\n\nLG Koblenz, Beschluss vom 4.9.2018, 2 T 553/18, FamRZ 2018, 1948\n\nDie Pflicht zur Rechnungslegung erstreckt sich auf das gesamte Vermögen des Betroffenen, das der Betreuer zu verwalten hat. Mit anderen Worten: Der Betreuer hat im Rahmen des Aufgabenkreises Vermögenssorge über SEINE Vermögensverwaltung Rechnung zu legen (§§ 1908i Abs. 1 Satz 1 1840 BGB), über das vom Betroffenen selbszt verwaltete Vermögen und über die von ihm persönlich geführten Konten und die hierauf entfallenen Geldbewegungen jedoch nicht abzurechnen. D.h., solange keine Zweifel bestehen, dass ein Betreuter über sein Girokonto eigenständig verfügt, entfällt die Rechnungslegungspflicht des Betreuers.\n\nLG Göttingen, Beschluss vom 25.06.2019, 5 T 114/19\n\nHat der Betreuer das Vermögen des Betroffenen diesem selbst zur eigenen\nVerwaltung übertragen, muss er dies im Rahmen der ihn aufgrund seines\nAufgabenkreises der Vermögenssorge gem. §§ 1908i, 1840 Abs. 2 BGB treffenden\nRechnungslegungspflicht zumindest hinreichend darlegen, z. B. durch Vorlage\neiner sog. Selbstverwaltungserklärung des Betroffenen.\n\nLG Osnabrück, Beschluss v 1.8.2019, 7 T 448/19\n\nJedenfalls soweit ein Einwilligungsvorbehalt angeordnet ist, hat der Betreuer den Versuch zu machen, vom Betreuten eine Selbstverwaltungserklärung über Eigenverfügungen zu erhalten und dem Gericht vorzulegen.\n\nLG Meiningen, Beschluss vom 23.09.2021, 4 T 184/21\n \n Zur Pflicht zur Vorlage von Rechnungsbelegen im Rahmen der Rechnungslegung durch den Betreuer, da das Gericht nur bei Kenntnis des Rechtsgrundes der Zahlungen in der Lage ist, seiner sachlichen Prüfungspflicht nach § 1843 BGB, ob die Ausgaben erforderlich und angemessen waren, nachzukommen.\n Allein die Vorlage einer Rechnungslegung gemeinsam mit Kontoauszügen, aus denen sich die in der Rechnungslegung aufgeführten Ein- und Auszahlungen ergeben, reicht hierfür nicht aus.",
      "tags": [
        "beschluss",
        "betreuer",
        "rechnungslegung",
        "über",
        "btprax"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Befreiter Betreuer\n Eidesstattliche Versicherung\n elektronisches Gerichts- und Verwaltungspostfach, Nutzungspflicht\n e-Rechnung",
      "tags": [
        "befreiter",
        "betreuer",
        "eidesstattliche",
        "versicherung",
        "elektronisches"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zum Thema Rechnungslegung\nPodcast betroyt.de zur Selbstverwaltungserklärung\nYoutube-Video (Betreuerschmiede) zur Rechnungslegung\nWeiteres YouTube-Video (Betreuerschmiede)",
      "tags": [
        "podcast",
        "betroyt",
        "rechnungslegung",
        "youtube",
        "video"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Meier/Reinfarth: Handbuch Vermögenssorge, Neuauflage 2024",
      "tags": [
        "meier",
        "reinfarth",
        "handbuch",
        "vermögenssorge",
        "neuauflage"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Platz: Bankgeschäfte mit Betreuten, 2. Aufl. 2006 , ISBN 309306502X\nSpanl: Vermögensverwaltung durch Vormund und Betreuer, 2016",
      "tags": [
        "platz",
        "bankgeschäfte",
        "betreuten",
        "aufl",
        "isbn"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald: Rechungslegungspflicht des Ersatzbetreuers nach dem Tod des Regelbetreuers? Rpfleger 2012, 593\nders.: Abhebungen vom Betreutenkonto durch Betreuer und Betreuten; Rpfl.-Stud.hefte 2013, 45\nBirkenfeld: Rechnungslegung und Rechnungsprüfung in Vormundschafts- und Nachlasssachen; FamRZ 1976, 197\nGrothe: Befreite Betreuer und Rechnungslegung nach Beendigung der Betreuung; Rpfleger 2005, 173\nHerdermerten: Die Rechnungslegungspflicht des als Pfleger bestellten Ehegatten; FamRZ 1966, 16",
      "tags": [
        "nach",
        "rpfleger",
        "betreuer",
        "rechnungslegung",
        "famrz"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "right\nVordruck Rechnungslegung (PDF)\nWeiteres Formular (Baden-württemberg, PDF)\nRechnungslegung (PDF)\nBarkassenverzeichnis (PDF)\nÜbersicht - Einnahmen - Ausgaben (PDF)\nÜbersicht Verbindlichkeiten (PDF)\nVordruck Selbstverwaltung (PDF)\n\nKategorie:Berichterstattung\nKategorie:Betreuerpflichten\nKategorie:Vermögenssorge",
      "tags": [
        "kategorie",
        "vordruck",
        "rechnungslegung",
        "übersicht",
        "right"
      ]
    }
  ],
  "zusammenfassung": "Achtung: dieser Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Taschenrechner.gif](bild:taschenrechner.gif)\n\n[Allgemeines](allgemeines)\nUmfasst der [Aufgabenkreis](aufgabenkreis) des Betreuers die [Vermögenssorge](vermögenssorge), sind auf seine Tätigkeit die Bestimmungen für die Rechnu...",
  "verwandteArtikel": [
    "kategorie:berichterstattung",
    "geschäftsfähigkeit",
    "rechtspfleger",
    "vermögenssorge",
    "betreuungsverein",
    "bild:klarsicht.gif",
    "befreiter-betreuer",
    "girokonto",
    "einwilligungsvorbehalt",
    "allgemeines",
    "e-rechnung",
    "bild:kontoauszug.jpg",
    "betreuungsgericht",
    "selbstverwaltungserklärung",
    "schlussrechnung",
    "digitale-barrierefreiheit",
    "kategorie:betreuerpflichten",
    "eidesstattliche-versicherung",
    "behördenbetreuer",
    "aufgabenkreis",
    "kategorie:vermögenssorge",
    "schlusstätigkeiten",
    "vereinsbetreuer",
    "bild:taschenrechner.gif",
    "betreuungsbehörde",
    "vermögensverzeichnis",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "nutzungspflicht",
    "betreuungsverfügung"
  ]
}