{
  "id": "rechtsmittel",
  "titel": "Rechtsmittel",
  "inhalt": "[Bild:Schreiben.jpg](bild:schreiben.jpg)\nRechtsschutz gegen Gerichtsentscheidungen des Betreuungsgerichtes\n\nAllgemeines\nZum 1.9.2009 änderten sich die Rechtsmittel gegen Beschlüsse des neuen [Betreuungsgericht](betreuungsgericht)es im [Betreuungsverfahren](betreuungsverfahren) und [Unterbringungsverfahren](unterbringungsverfahren) durch das neue [FamFG](famfg). Dies betrifft sowohl Fristen- wie Formvorschriften und die Personen, die ein Beschwerderecht haben.\n\nDie Rechtsmittel für [Gerichtsbeschluss](gerichtsbeschluss) des Betreuungsgerichtes ab 1.9.2009 heißen weiter Beschwerde, §§ 59 ff. FamFG (und insbes. wenn gegen einen Beschluss eines [Rechtspfleger](rechtspfleger)s in [Betreuervergütung](betreuervergütung) vorgegangen wird, Erinnerung (§ 11 Rechtspflegergesetz). \n\nDie bisherige weitere Beschwerde an das Oberlandesgericht wird durch die Rechtsbeschwerde an den Bundesgerichtshof ersetzt (§§ 70 ff. FamFG).\n\nGerichtsbeschlüsse müssen ab 1.9.2009 zwingend eine Rechtsmittelbelehrung enthalten (§ 39 FamFG).\n\nDie Beschwerde hat keine aufschiebende Wirkung. Bis zur Entscheidung über die Beschwerde ist der Betreuer mit allen Rechten im Amt (sofern es bei der Beschwerde um die [Betreuerbestellung](betreuerbestellung) geht). Es gibt allerdings die Möglichkeit, dass das Landgericht im Wege einer [einstweilige Anordnung](einstweilige-anordnung) die Vollziehung des angefochtenen Beschlusses aussetzt, § 64 Abs. 3 FamFG.\n\nNeue Rechtsmittelfristen\nWährend Rechtsmittel bisher meist ohne bestimmte Frist eingelegt werden konnten (sog. \"einfache\" Beschwerde), sind ab 1.9.2009 alle Rechtsmittel befristet. Es gilt eine Frist von einem Monat ab schriftlicher Bekanntgabe (§ 63 FamFG). Gegen [einstweilige Anordnung](einstweilige-anordnung)en und gerichtliche [Genehmigungen](genehmigungen) gilt eine 2-Wochenfrist, ebenso bei Erinnerungen gegen Rechtspflegerentscheidungen (§ 11 Abs. 2 RpflG). Ist eine Bekanntgabe nicht möglich, beginnt die Rechtsmittelfrist 5 Monate nach der Beschlussfassung.\n\nIn Unterbringungssachen sieht das Gesetz für die Vorführung zur Untersuchung und die Unterbringung zur Begutachtung noch gem. § 322 FamFG i.V.m. § 284 Abs. 3 FamFG noch die so genannte sofortige Beschwerde (mit einer Beschwerdefrist von zwei Wochen) als das zulässige Rechtsmittel an.\nDas gilt auch für die Nichthinzuziehung von Beteiligten, § 7 Abs. 5 FamFG.\n\nSoweit der [Bezirksrevisor](bezirksrevisor) beschwerdeberechtigt ist, hat er eine 3-Monatsfrist (§ 304 FamFG).\n\nRechtsprechung:\n\nOLG Naumburg, Beschl. vom 10.08.2010 - 8 UF 121/10:\n\nIm Falle anwaltlicher Vertretung besteht kein Anspruch Wiedereinsetzung wegen\nfehlender Rechtsmittelbelehrung: Wiedereinsetzung in den vorigen Stand hinsichtlich der Versäumung der Beschwerdefrist kann\nim Falle anwaltlicher Vertretung nicht darauf gestützt werden, dass der angefochtene Beschluss\nkeine Rechtsmittelbelehrung enthält. Von einem anwaltlichen Interessenvertreter,\ndessen Verschulden dem Verschulden des vertretenen Beteiligten gleich steht, ist zu erwarten,\ndass er unabhängig von einer Belehrung durch das Gericht zumindest den Gesetzestext\nfür fristgebundene Rechtsmittel in Familiensachen (nach neuem Recht) kennt.\n\nBGH, Beschluss vom 04.05.2011, XII ZB 632/10, BeckRS 2011, 14201 = FGPrax 2011, 206 = IBRRS 80503 = NJW-RR 2011, 1011 = LSK 2011, 280449 = FamRZ 2011, 1049 = FuR 2011, 457 = MDR 2011, 806 = Rpfleger 2011, 497:\n\nIst nach § 41 Abs. 1 Satz 2 FamFG ein anfechtbarer Beschluss zuzustellen, weil er dem erklärten Willen des Adressaten nicht entspricht, so wird die Beschwerdefrist für den Betroffenen in einer Betreuungssache nur durch Zustellung an ihn selbst in Lauf gesetzt. Die Zustellung an den Betreuer bleibt auf den Beginn der Beschwerdefrist für den Betroffenen auch dann ohne Einfluss, wenn der Betreuer für den [Aufgabenkreis](aufgabenkreis) \"[Postkontrolle](postkontrolle)\" bestellt ist.\n\nBGH, Beschluss vom 10.07.2013, XII ZB 411/12:\n\nDie Beschwerdefrist beginnt auch dann nach Ablauf der fünfmonatigen Frist des § 63 Abs. 3 Satz 2 FamFG, wenn die erforderliche Zustellung (hier: Beschluss über die Bestellung eines Betreuers an den Betroffenen) mit Mängeln behaftet war.\n\nBGH, Beschluss vom 24. Oktober 2018 XII ZB 188/18:\n\nIn einer Betreuungssache wird die Beschwerdefrist für einen Betroffenen, der die Aufhebung einer bestehenden Betreuung begehrt, nur dann in Lauf gesetzt, wenn der Beschluss, mit dem die Aufhebung der Betreuung abgelehnt wird, wirksam an den Betroffenen selbst förmlich zugestellt wurde (im Anschluss an Senatsbeschluss vom 10. Juli 2013 - XII ZB 411/12 - FamRZ 2013, 1566).\n\nOLG Braunschweig, Beschluss vom 26.08.2024, 12 W 14/24\n\n Ist der Vertreter der Staatskasse nicht am Festsetzungsvergütungsverfahren des Nachlasspflegers beteiligt worden, in dem die aus Sicht der Staatskasse angreifbare Entscheidung getroffen worden ist, beginnt der Lauf der Beschwerdeeinlegungsfrist ihm gegenüber mit der formlosen Mitteilung der Entscheidung, wobei die Frist für ihn gemäß § 304 Abs. 2 FamFG in Abweichung zu § 63 Abs. 1 FamFG drei Monate beträgt.\nFür eine den Lauf der Beschwerdeeinlegungsfrist auslösende formlose Mitteilung der Entscheidung gemäß § 304 Abs. 2 FamFG ist keine individuelle Bekanntgabe an den Vertreter der Staatskasse notwendig, es reicht die Bekanntgabe an die Amtsstelle aus. Da nach dem Gesetz für die Auslösung der Beschwerdeeinlegungsfrist eine formlose Mitteilung ausreicht, genügt jede Form der Unterrichtung und es ist nicht einmal notwendig, dass der vollständige Beschluss dem Vertreter der Staatskasse vorliegt.\n Ist eine die Beschwerdeeinlegungsfrist auslösende formlose Mitteilung der Entscheidung gemäß § 304 Abs. 2 FamFG an den Vertreter der Staatskasse unterblieben, werden Vergütungsfestsetzungsbeschlüsse nach acht Monaten rechtskräftig. § 304 Abs. 2 FamFG enthält nur eine beschränkt abändernde Ergänzung von § 63 FamFG mit der Folge, dass § 63 Abs. 3 S. 2 FamFG weiter gilt, weil der Gesetzgeber grundsätzlich bestimmt hat, dass Entscheidungen nicht auf unbestimmte Zeit anfechtbar bleiben sollen, sofern eine Bekanntgabe unterblieben ist. Diesem Willen des Gesetzgebers ist bei der Anwendung von § 304 Abs. 2 FamFG Gültigkeit zu verschaffen.\n\nBeschwerdewerte\nGeht es um eine vermögensrechtliche Angelegenheit, z.B. [Betreuervergütung](betreuervergütung), kann das Rechtsmittel nur eingelegt werden, wenn das Gericht dieses ausdrücklich zugelassen hat oder der Beschwerdewert 600,00 Euro übersteigt, § 61 FamFG (früher lag der Beschwerdewert bei 150,00 Euro).\n\nBGH, Beschluss vom 15.08.2012 - XII ZB 442/11, BeckRS 2012, 19161 = FD ZVR 2012, 337593 = FamRZ 2012, 1796:\n \nIst der Beschwerdewert im Sinne des § 61 Abs. 1 FamFG nicht erreicht, hat der in einem Festsetzungsverfahren nach § 168 FamFG tätige Rechtspfleger die eingelegte Beschwerde als Erinnerung auszulegen und sie bei Nichtabhilfe dem Richter zur abschließenden Entscheidung vorzulegen.\n\nOLG Frankfurt/Main, Beschl v 02.10.2023,\n20 W 158/23\n\nGegenstandswert von betreuungsrechtlichen Beschwerdeverfahren\n Vermögensrechtlichen Charakter im Sinne des § 36 Abs. 1 GNotKG besitzen alle Angelegenheiten, die zumindest auch unmittelbar materielle Auswirkungen haben, also insbesondere auf Geld oder Geldeswert zielen. Weder eine erfolgte noch eine unterbliebene Betreuungsanordnung haben unmittelbar materielle Auswirkungen. Dies gilt auch dann, wenn die Betreuung (auch) mit dem [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge) angeordnet wurde.\n Eine schematische Anwendung des Auffangwertes des § 36 Abs. 3 GNotKG scheidet aus; dieser mag dann in Betracht kommen, wenn Gegenstand und Verlauf eines [Betreuungsverfahren](betreuungsverfahren)s keinen Anlass gegeben haben, die Einkommens- und Vermögensverhältnisse des Betroffenen in das Verfahren einzuführen und geeignete Schätzgrundlagen deswegen gänzlich feh- len.\n In einem Beschwerdeverfahren betreffend die betreuungsgerichtliche Genehmigung eines notariellen Kaufvertrags ist § 60 GNotKG einschlägig.\n\nNeue Formvorschriften\nDie Beschwerde (oder Erinnerung) muss beim Amtsgericht eingelegt werden (nicht mehr beim Landgericht, was früher alternativ möglich war). Dieses kann schriftlich oder durch persönliche Vorsprache beim Gericht (\"zur Niederschrift\") erfolgen (§ 64 FamFG). Jemand, der freiheitsentziehend untergebracht ist, kann die Beschwerde auch beim gericht des Unterbringungsortes einlegen (§§ 305, 336 FamFG).\n\nEine [Elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach) ist nach Maßgabe der §§ 14 Abs.2 FamFG, 130a ZPO, § 4 ERVV möglich. Das bedeutet eine qualifizierte digitale Signatur und eine Übermittlung auf sicherem Weg.\n\nDie Rechtsbeschwerde muss schriftlich beim Bundesgerichtshof eingelegt werden. Anwaltliche Vertretung beim BGH ist zwingend erforderlich, § 10 Abs. 4 FamFG (außer bei Behörden, diese können sich durch einen Volljuristen der Behörde vertreten lassen). Alle anderen benötigen einen beim BGH zugelassenen Anwalt Adressliste siehe hier.\n\nRechtsprechung:\n\nLG Mainz, Beschluss vom 24.10.2018, 8 T 215/18\n\nEine per einfacher E-Mail an das Gericht übermittelte Bilddatei mit einem (abfotografierten oder eingescannten) von dem Beschwerdeführer eigenhändig unterzeichneten Schriftstück wahrt nicht die gesetzlich vorgeschriebene Schriftform für die Einlegung einer Beschwerde gemäß §§ 64 Abs. 2 S. 1, 14 Abs. 2 FamFG i. V. m. § 103 ZPO.\n\nBGH, Beschluss vom 17.04.2018, XI ZB 4/17\n\nWird ein bestimmender Schriftsatz mit Computerfax übersandt, kann die gesetzlich erforderliche Schriftform nach § 130 Nr. 6 ZPO entweder dadurch gewahrt werden, dass dieser mit eingescannter Unterschrift des Erklärenden übermittelt wird, oder dadurch, dass auf dem Schriftsatz der Hinweis angebracht wird, dass der benannte Urheber wegen der gewählten Übertragungsform nicht unterzeichnen kann. Es bedarf daher nicht der nachfolgenden Übersendung einer vom Prozessbevollmächtigten eigenhändig unterzeichneten Berufungsschrift. Vielmehr erfüllt das im Übrigen den gesetzlichen Anforderungen genügende Schriftstück, das mit Computerfax übersandt worden ist, für sich die Anforderungen an einen bestimmenden Schriftsatz, wenn ihm eine eingescannte Unterschrift des Prozessbevollmächtigten angefügt ist.\n\nBGH, Beschluss vom 4. September 2019 - XII ZB 148/19\n\nDie gesetzliche Form der Einlegung der Beschwerde durch Erklärung zur Niederschrift der Geschäftsstelle gemäß § 64 Abs. 2 Satz 1 FamFG ist auch gewahrt, wenn die Beschwerde zur Niederschrift des zuständigen Richters eingelegt und die Einlegung von diesem protokolliert wird.\n\nBGH, Beschluss vom 19. Februar 2020 - XII ZB 291/19\n\n Der Formmangel der fehlenden Unterzeichnung der Beschwerdeschrift kann bis zum Ablauf der Beschwerdefrist behoben werden; hierzu genügt ein vom Beschwerdeführer oder dessen Bevollmächtigten eigenhändig unterzeichnetes Schreiben, welches eindeutig auf die Beschwerdeschrift Bezug nimmt.\n Die Heilung der fehlerhaften Zustellung einer Entscheidung kommt nur dann in Betracht, wenn eine formgerechte Zustellung von dem Gericht wenigstens angestrebt worden ist; an diesem Zustellungswillen fehlt es, wenn sich das Gericht von vornherein bewusst dafür entscheidet, von der förmlichen Zustellung der Entscheidung an den Beteiligten abzusehen, und die schriftliche Bekanntgabe durch Aufgabe zur Post anordnet.\n\nOLG Dresden, Beschluss vom 04.12.2020, 22 WF 872/20\n \n Eine Beschwerde ist unzulässig, wenn sie nicht in der Schriftform nach § 64 Abs. 2 Satz 1 FamFG erhoben wurde. Das E-Mail-to-Fax-Verfahren wahrt dabei nicht das Schriftformerfordernis.\n Für den Vergütungsantrag eines Umgangspflegers nach dem VBVG ist nicht die Schriftform zu beachten, ein entsprechender Antrag ist formfrei möglich.\n Da die Kommunikation per nicht weiter gesicherter oder verschlüsselter E-Mail erhebliche Probleme der Datensicherheit darstellt und insbesondere die Vertraulichkeit personenbezogener Daten nicht wahrt, hat sie innerhalb gerichtlicher Verfahren, wenn die Nachricht personenbezogene Daten der Verfahrensbeteiligten enthält, wovon bei der Verwendung von Namen oder Aktenzeichen auszugehen ist, zu unterbleiben, auch wenn ein Verfahrensbeteiligter auf einem solchen Kommunikationsweg besteht.BGH, Beschluss vom 24. März 2021 - XII ZB 430/20 \nVerwirft das Beschwerdegericht die Beschwerde als unzulässig und führt hilfsweise aus, dass die Beschwerde auch unbegründet sei, gelten diese Rechtsausführungen des Beschwerdegerichts und grundsätzlich auch seine dazu getroffenen Feststellungen als nicht geschrieben (im Anschluss an Senatsbeschluss vom 23. September 2020 - XII ZB 482/19 - NJW-RR 2020, 1459).BGH, Beschluss vom 31.01.2023, XIII ZB 90/22 \nZur [Nutzungspflicht](nutzungspflicht) des besonderen elektronisches Anwaltspostfachs nach § 14b Abs. 1 FamFG bei Beschwerdesachen von anwaltlichen berufsmäßigen [Verfahrenspfleger](verfahrenspfleger)n in einem Freiheitsentziehungs- und Abschiebehaftsachenverfahren.\nAus der Gesetzessystematik ergibt sich nicht, dass der Begriff des [Rechtsanwalt](rechtsanwalt)s in § 14b FamFG rollenbezogen auf die anwaltliche Tätigkeit und nicht statusbezogen auszulegen ist.\n\nRechtsmittelbelehrungBGH, Beschluss vom 15.06.2011, XII ZB 468/10, BeckRS 2011, 18965 = FGPrax 2011, 258 = IBRRS 81381 = NJW 2011, 2887 = LSK 2011, 350547 = FamRZ 2011, 1389 = BtPrax 2011, 223 (LS):\n\nDie nach § 39 FamFG vorgeschriebene Rechtsbehelfsbelehrung muss sich auf das statthafte Rechtsmittel oder den statthaften Rechtsbehelf, das für die Entgegennahme zuständige Gericht und dessen vollständige Anschrift, die bei der Einlegung einzuhaltende Form und Frist und einen gegebenenfalls bestehenden Anwaltszwang erstrecken (im Anschluss an Senat, NJW-RR 2010, 1297 = FamRZ 2010, 1425). Zur Form und Frist der Beschwerdebegründung verlangt die Vorschrift hingegen keine Belehrung (im Anschluss an BAG, NZA 2003, 1087 = ZIP 2003, 1850 zu § 9V 3 und 4 ArbGG).BGH, Beschluss vom 20.07.2011, XII ZB 445/10, BeckRS 2011, 22813 = BtPrax 2011, 274 (Ls) = NJW-RR 2011, 1569\n\nEine Rechtmittelbelehrung, die fälschlicherweise darauf hinweist, dass gegen den Beschluss das Rechtsmittel der Rechtsbeschwerde stattfinde, stellt keine Entscheidung über die Zulassung der Rechtsbeschwerde dar.\n\nWer ist beschwerdeberechtigt\nDie Beschwerdeberechtigung hat grundsätzlich \n\nder Betreute (§ 59 FamFG) \n\nsein [Verfahrenspfleger](verfahrenspfleger) (§§ 276, 317, 303 Abs. 3 FamFG). \n\nDer [Betreuer](betreuer) (und neu der Bevollmächtigte, der eine [Vorsorgevollmacht](vorsorgevollmacht) hat) können im eigenen Namen, aber auch im Namen der vertretenen Person Beschwerde einlegen (§ 303 Abs. 4 FamFG)\n\nDie Beschwerderechte der [Betreuungsbehörde](betreuungsbehörde) richten sich im [Betreuungsverfahren](betreuungsverfahren) nach § 303 Abs. 1 FamFG und im [Unterbringungsverfahren](unterbringungsverfahren) nach § 335 Abs. 4 FamFG. Anders als im alten Recht kann die Behörde auch gegen Beschlüsse, die auf Antrag des Betreuten ergangen sind, Beschwerde einlegen.\n\nDer [Bezirksrevisor](bezirksrevisor) ist beschwerdeberechtigt, wenn die Interessen der Staatskasse tangiert sind (also idR bei Entscheidungen zur [Betreuervergütung](betreuervergütung) oder zum [Aufwendungsersatz](aufwendungsersatz), der wegen [Mittellosigkeit](mittellosigkeit) (§ 1880 BGB) aus der Staatskasse gezahlt werden soll sowie beim [Regress der Staatskasse](regress-der-staatskasse) oder wenn ein [Berufsbetreuer](berufsbetreuer) durch einen [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) ersetzt werden soll (§ 1868 Abs. 1 BGB).\n\nBeschwerdeberechtigt im Sinne des Betroffenen sind folgende Personen, allerdings nur, wenn sie im Verfahren als Beteiligte (§ 274 Abs. 4 FamFG bzw. § 315 Abs. 4 FamFG) hinzu gezogen wurden: \n\n[Eherecht](eherecht) oder eingetragener Lebenspartner (wenn nicht dauernd getrennt lebend, vgl. § 1567 BGB)\nEltern, Großeltern, Pflegeeltern des Betroffenen\nAbkömmlinge (Kinder und Kindeskinder) des Betroffenen\nGeschwister des Betroffenen\neine vom Betroffenen benannte [Vertrauensperson](vertrauensperson)\nbei [Unterbringung](unterbringung)en auch der Leiter der Einrichtung\n\nWer beschwerdeberechtigt ist, muss der [Gerichtsbeschluss](gerichtsbeschluss) bekannt gegeben werden (§ 41 FamFG).\n\nRechtsprechung:LG Saarbrücken, Beschluss vom 22.02.2010, 5 T 87/10:\n\n § 303 Abs. 2 Nr. 1 FamFG ist dahingehend verfassungsgemäß auszulegen, dass die Beschwerde eines nahen Angehörigen eines Betroffenen, der ohne sein Verschulden von dem Amtsgericht nicht an dem Verfahren beteiligt worden ist, gleichzeitig einen Antrag auf Beteiligung an dem [Betreuungsverfahren](betreuungsverfahren) beinhaltet.\n Über diesen von einem Beschwerdeführer inzidenter gestellten Antrag auf Beteiligung an dem Verfahren (vergleiche dazu §§ 7, 279 FamFG) hat das erstinstanzliche Gericht im Rahmen eines Zwischenverfahrens gemäß § 7 Abs. 5 FamFG durch Beschluss zu entscheiden.LG Landau, Beschluss vom 15.06.2010, 3 T 42/10, NJW-RR 2011, 439:\n\nKeine Beschwerdebefugnis von Angehörigen, die am erstinstanzlichen Verfahren über die Errichtung einer Betreuung nicht beteiligt waren: \n\nEine generelle Erweiterung der Beschwerdebefugnis auf nahe Angehörige in Verfahren über die Errichtung einer Betreuung sieht das FamFG abweichend von der früheren Rechtslage nicht vor. Vielmehr ist die Beschwerde eines nicht in eigenen Rechten betroffenen Abkömmlings des Betroffenen nur dann statthaft, wenn er bereits im ersten Rechtszug durch das Betreuungsgericht förmlich beteiligt worden ist. Das Erfordernis der Beteiligung bereits in der ersten Instanz verlangt von Angehörigen eines Betroffenen, sich bereits beim Betreuungsgericht durch einen ausdrücklich gestellten Antrag auf Beteiligung um eine entsprechende Verfahrensstellung zu bemühen. Ein solches Begehren erst nach Erlass der erstinstanzlichen Entscheidung soll nach dem ausdrücklichen Wortlaut des Gesetzes ausgeschlossen werden.LG Verden · Beschluss vom 24. Juni 2010 · Az. 1 T 76/10:\n\nDa der beschwerdeführende Sohn der Betroffenen im ersten Rechtszug von dem Amtsgericht nicht an dem Verfahren beteiligt worden ist, würde ihm nach dem Wortlaut des § 303 Abs.2 Nr.1 FamFG kein Beschwerderecht zustehen. Dieses Ergebnis ist nach Überzeugung der Kammer unbillig und mit dem Sinn und Zweck des Gesetzes nicht in Einklang zu bringen. Nach der Gesetzesbegründung soll das Erfordernis der Beteiligung in der ersten Instanz dazu dienen, altruistische Beschwerden solcher Angehöriger zu vermeiden, die am Verfahren erster Instanz kein Interesse gezeigt haben (BT-Drucksache 16/6308, S. 271). Im vorliegenden Fall hat der Beschwerdeführer hingegen sehr deutlich Interesse gezeigt; auf seine Anregung hin ist das Betreuungsverfahren eingeleitet worden. Entgegen § 7 Abs.4 S.2 FamFG ist er auch nicht vom Amtsgericht darüber belehrt worden, dass er seine Hinzuziehung als Beteiligter gem. § 7 Abs.3 FamFG beantragen kann. Ein solches Antragserfordernis erschließt sich dem juristischen Laien auch nicht ohne weiteres, insbesondere wenn das Verfahren auf seine Anregung hin in Gang gesetzt worden ist.OLG Bremen, Beschluss vom 15.03.2012, 5 W 19/11:\n\n Ein zeitlich früherer Rechtsmittelverzicht des Verfahrenspflegers in einer Nachlasssache geht der nachfolgenden Beschwerde der Erben vor und führt zur Unzulässigkeit des Rechtmittels.\n Ein berufsmäßiger Nachlasspfleger kann den Antrag auf Fristverlängerung für die Geltendmachung seines Vergütungsanspruchs gemäß § 1835 Abs. 1a S. 3 BGB wirksam für alle von ihm künftig bei dem zuständigen Gericht zu übernehmenden Angelegenheiten im Voraus stellen.BGH, Beschluss vom 24.10.2012, XII ZB 404/12, NJW-RR 2013, 195 = FGPrax 2013, 45:\n  \nIm Verfahren der Beschwerde gegen eine Betreuungsanordnung kann nach dem Tod des Betroffenen von den gemäß § 303 FamFG beschwerdeberechtigten Angehörigen oder Vertrauenspersonen kein Feststellungsantrag nach § 62 FamFG gestellt werden (Abgrenzung zu BGH Beschluss vom 06.10.2011 V ZB 314/10 - FamRZ 2012, 212).BGH, Beschluss vom 20. August 2014 - XII ZB 205/14:\n  \nNach Erledigung der Hauptsache im Betreuungsverfahren kann von der Betreuungsbehörde kein Feststellungsantrag nach § 62 FamFG gestellt werden (im Anschluss an Senatsbeschlüsse vom 15.2.2012 - XII ZB 389/11 - FamRZ 2012, 619, vom 24.10.2012 - XII ZB 404/12 - FamRZ 2013, 29 und vom 13.11.2013 - XII ZB 681/12 - FamRZ 2014, 108).BGH, Beschluss vom 5. November 2014 - XII ZB 117/14:\n\nDer Vorsorgebevollmächtigte ist nicht berechtigt, im eigenen Namen gegen einen die Betreuung anordnenden Beschluss Beschwerde einzulegen.BGH, Beschluss vom 4. März 2015 - XII ZB 396/14:\n\nDie Beschwerdeberechtigung naher Angehöriger nach § 303 Abs. 2 Nr. 1 FamFG setzt voraus, dass die Verfahrensbeteiligung gerade in dem Verfahren erfolgt ist, dessen abschließende Sachentscheidung angegriffen werden soll. Eine Verfahrensbeteiligung im Erstverfahren zur Betreuerbestellung genügt da-her nicht, um eine Beschwerdeberechtigung nach § 303 Abs. 2 Nr. 1 FamFG gegen die Entscheidung zu begründen, mit der später der Aufgabenkreis des Betreuers erweitert wird.BGH Beschluss v 28.7.2015 - XII ZB 674/14 \nAuch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen (Fortführung der Senatsbeschl v 15.4.2015 XII ZB 330/14 FamRZ 2015, 1015 und v 5.11.2014 XII ZB 117/14 FamRZ 2015, 249).\n\n'BGH, Beschluss vom 2. Dezember 2015 - XII ZB 283/15:\n \n Macht der Vertragspartner des Betroffenen geltend, ihm gegenüber sei eine zuvor erteilte und nunmehr aufgehobene Genehmigung gemäß § 1829 Abs. 1 Satz 2 BGB wirksam und deshalb nach § 48 Abs. 3 FamFG unabänderlich geworden, steht ihm gegen den die gerichtliche Genehmigung des Vertrags letztlich versagenden Beschluss ausnahmsweise die Beschwerdeberechtigung nach § 59 FamFG zu.\n Für den Betroffenen beginnt die Beschwerdefrist im Verfahren über die Erteilung einer gerichtlichen Genehmigung mit der nach § 41 Abs. 3 FamFG erforderlichen Bekanntgabe des Beschlusses an ihn selbst zu laufen (Fortführung des Senatsbeschlusses vom 4. Mai 2011 XII ZB 632/10 FamRZ 2011, 1049; Abgrenzung zu Senatsbeschluss vom 12. Februar 2014 XII ZB 592/12 FamRZ 2014, 640).\n Auch bei der Bekanntgabe durch Aufgabe zur Post nach § 15 Abs. 2 Satz 1 Alt. 2 FamFG ist entsprechend § 184 Abs. 2 Satz 4 ZPO in den Akten zu vermerken, zu welcher Zeit und unter welcher Anschrift das Schriftstück zur Post gegeben wurde. Der Vermerk muss vom Urkundsbeamten der Geschäftsstelle unterschrieben werden.BGH, Beschluss vom 29. März 2017 - XII ZB 51/16 \n§ 41 Abs. 1 Satz 2 FamFG, wonach ein anfechtbarer Beschluss demjenigen zuzustellen ist, dessen erklärtem Willen er nicht entspricht, findet im Betreuungsverfahren nicht nur auf den Betroffenen selbst, sondern auch auf die übrigen beschwerdeberechtigten Beteiligten Anwendung (Fortführung von Senatsbeschluss vom 13. Mai 2015 - XII ZB 491/14 - FamRZ 2015, 1374).BGH, Beschluss vom 21. August 2019 - XII ZB 156/19Der Vorsorgebevollmächtigte ist nicht berechtigt, im eigenen Namen gegen einen die Einrichtung einer Betreuung ablehnenden Beschluss Beschwerde einzulegen (im Anschluss an Senatsbeschlüsse vom 25. April 2018 - XII ZB 282/17 - FamRZ 2018, 1251 und vom 5. November 2014 - XII ZB 117/14 - FamRZ 2015, 249).BGH, Beschluss vom 12.12.2018, XII ZB 387/18Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen, nicht aber im eigenen Namen Rechtsmittel gegen die Betreuerbestellung einlegen.BGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19 Im Verfahren der freiwilligen Gerichtsbarkeit muss die Person des Beschwerdeführers bei Einlegung der Beschwerde aus der Rechtsmittelschrift selbst oder in Verbindung mit sonstigen Unterlagen oder Umständen erkennbar sein oder doch jedenfalls bis zum Ablauf der Rechtsmittelfrist erkennbar werden (Fortführung von Senatsbeschluss vom 24. Juli 2013 XII ZB 56/13 FamRZ 2013, 1571).\n) War der Betreuer zum Zeitpunkt seiner Betreuerbestellung zur Übernahme der Betreuung bereit, kann seine nach Wirksamkeit der Bestellung erfolgende Erklärung, die Betreuung nicht mehr führen zu wollen, nicht für sich genommen zu seiner Entlassung aus dem Betreueramt führen, jedoch seine Eignung als Betreuer in Frage stellen.\n Ist der vom Amtsgericht bestellte Betreuer aufgrund der Erkenntnislage des Beschwerdegerichts nicht mehr zur Führung der Betreuung geeignet, hat das Beschwerdegericht einen geeigneten Betreuer zu bestellen und kann sich nicht auf die Feststellung beschränken, ein bestimmter Beteiligter komme nicht als Betreuer in Betracht.\n Die Bestellung eines Familienangehörigen, den der Betroffene als Betreuer wünscht, kann mit dem Wohl des Betroffenen unvereinbar sein, wenn dieser entweder persönlich unter den Spannungen zwischen seinen Familienangehörigen leidet oder die Regelung seiner wirtschaftlichen oder sonstigen Verhältnisse wegen der Spannungen innerhalb der Familie nicht gewährleistet ist (im Anschluss an Senatsbeschluss vom 15. Mai 2019 XII ZB 57/19 FamRZ 2019, 1356).BGH, Beschluss vom 18. März 2020 - XII ZB 474/19 Gegen eine Entscheidung, mit der eine nach §§ 1908 i Abs. 1 Satz 1, 1822 BGB erforderliche betreuungsgerichtliche Genehmigung versagt wird, kann der Betreuer nur im Namen des Betroffenen, nicht aber im eigenen Namen Beschwerde einlegen.\n Das Verfahren über die Erteilung der nach §§ 1908 i Abs. 1 Satz 1, 1822 Nr. 2 BGB erforderlichen betreuungsgerichtlichen Genehmigung für die Anfechtung einer Erbschaftsannahme oder einer Erbschaftsausschlagung gehört nicht zu den Verfahren, auf die sich der Anwendungsbereich des § 303 Abs. 2 Nr. 1 FamFG erstreckt (im Anschluss an Senatsbeschluss vom 8. Juli 2015 - XII ZB 292/14 - FamRZ 2015, 1701).\n In einem Betreuungsverfahren ist Voraussetzung für die Zustellungspflicht nach § 41 Abs. 1 Satz 2 FamFG, dass ein dem Beschluss nicht entsprechender Wille eines Beteiligten im Verfahren für das Gericht erkennbar geworden ist. Ausreichend ist, wenn sich ein entsprechender Wille durch sonstige Äußerungen des Beteiligten oder durch dessen Verhalten im Verfahren erkennen lässt. Bloßes Schweigen auf das Vorbringen eines anderen Beteiligten oder auf eine Äußerung des Gerichts sowie der mutmaßliche Wille eines Beteiligten genügen hierfür nicht (im Anschluss an Senatsbeschluss vom 29. März 2017 - XII ZB 51/16 - FamRZ 2017, 1151).BGH, Beschluss vom 17. Juni 2020 - XII ZB 574/19 \n Das Recht der Beschwerde gegen eine von Amts wegen ergangene Entscheidung steht den Angehörigen nach § 303 Abs. 2 Nr. 1 FamFG im Interesse des Betroffenen nur dann zu, wenn sie im ersten Rechtszug beteiligt worden sind (im Anschluss an Senatsbeschluss vom 16. Januar 2019 XII ZB 489/18 FamRZ 2019, 618).\n Allein aus der Nennung eines Angehörigen im Rubrum einer betreuungsgerichtlichen Entscheidung lässt sich nicht auf dessen (konkludente) Hinzuziehung zum erstinstanzlichen Verfahren schließen (im Anschluss an Senatsbeschluss vom 27. März 2019 XII ZB 417/18 FamRZ 2019, 1091).BGH, Beschluss vom 8. Juli 2020 - XII ZB 68/20 \n Auch nach einem wirksamen Widerruf der [Vorsorgevollmacht](vorsorgevollmacht) durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Erweiterung der Betreuung um die Befugnis des [Kontrollbetreuer](kontrollbetreuer)s zum Widerruf der Vollmacht einlegen. Die trotz des Widerrufs partiell als fortbestehend anzusehende Vollmacht umfasst auch die Befugnis, zur Durchführung einer Rechtsbeschwerde im Namen des Betroffenen einen beim Bundesgerichtshof zugelassenen Rechtsanwalt zu beauftragen (Fortführung von Senatsbeschluss BGHZ 206, 321 = FamRZ 2015, 1702).\n Nach der wirksamen Erklärung des Widerrufs ist eine angefochtene [Betreuerbestellung](betreuerbestellung) hinsichtlich des Aufgabenkreises Vollmachtwiderruf zwar erledigt. Der Betroffene hat insoweit jedoch die Möglichkeit, die Beschwerde mit dem Ziel der Feststellung einer Verletzung seiner Rechte nach § 62 FamFG fortzuführen.\n Bei der Erweiterung einer bestehenden Kontrollbetreuung um die Befugnis zum Widerruf einer Vorsorgevollmacht kann nicht gemäß § 293 Abs. 2 Satz 1 Nr. 2 FamFG von der Einholung eines Gutachtens oder eines ärztlichen Zeugnisses abgesehen werden, weil es sich hierbei um eine wesentliche Erweiterung des [Aufgabenkreis](aufgabenkreis)es des Kontrollbetreuers handelt.BGH, Beschluss vom 15. Juli 2020 - XII ZB 147/20 \nFür die Beschwerdebefugnis naher Angehöriger nach § 303 Abs. 2 Nr. 1 FamFG ist maßgeblich, ob das Rechtsmittel dem objektiven Interesse des Betroffenen dient. Dabei ist ausreichend, dass der Rechtsmittelführer Interessen des Betroffenen zumindest mitverfolgt (im Anschluss an Senatsbeschluss vom  8. Januar 2020 - XII ZB 410/19 - FamRZ 2020, 631).BGH, Beschluss vom 8. Juli 2020 - XII ZB 68/20 \n Auch nach einem wirksamen Widerruf der [Vorsorgevollmacht](vorsorgevollmacht) durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Erweiterung der Betreuung um die Befugnis des Kontrollbetreuers zum Widerruf der Vollmacht einlegen. Die trotz des Widerrufs partiell als fortbestehend anzusehende Vollmacht umfasst auch die Befugnis, zur Durchführung einer Rechtsbeschwerde im Namen des Betroffenen einen beim Bundesgerichtshof zugelassenen Rechtsanwalt zu beauftragen (Fortführung von Senatsbeschluss BGHZ 206, 321 = FamRZ 2015, 1702).\n Nach der wirksamen Erklärung des Widerrufs ist eine angefochtene Betreuerbestellung hinsichtlich des Aufgabenkreises Vollmachtwiderruf zwar erledigt. Der Betroffene hat insoweit jedoch die Möglichkeit, die Beschwerde mit dem Ziel der Feststellung einer Verletzung seiner Rechte nach § 62 FamFG fortzuführen.\n Bei der Erweiterung einer bestehenden Kontrollbetreuung um die Befugnis zum Widerruf einer Vorsorgevollmacht kann nicht gemäß § 293 Abs. 2 Satz 1 Nr. 2 FamFG von der Einholung eines [Gutachten](gutachten)s oder eines [Arztzeugnis](arztzeugnis) abgesehen werden, weil es sich hierbei um eine wesentliche Erweiterung des [Aufgabenkreis](aufgabenkreis)es des Kontrollbetreuers handelt.LG Aachen, Beschluss vom 11.11.2020, 3 T 147/20 \nWenn eine Betreuung auf den ausdrücklichen Wunsch eines zur freien Willensbestimmung fähigen Volljährigen verlängert wird, steht es seinen Angehörigen nicht zu, im vorgeblichen Interesse des Betroffenen gegen diese Entscheidung vorzugehen.LG Lübeck, Beschluss vom 11.01.2021, 7 T 10/21Dem Betreuer steht gegen die Ablehnung seines Antrags auf betreuungsgerichtliche Genehmigung der Unterbringung ein Beschwerderecht zu.BGH, Beschluss vom 20. Oktober 2021 - XII ZB 371/21 \nIn einem Betreuungs- oder Unterbringungsverfahren kann dem [Verfahrenspfleger](verfahrenspfleger) Verfahrenskostenhilfe für das Rechtsbeschwerdeverfahren nicht bewilligt werden.LG München II, Beschluss vom 20.01.2023, 6 T 4598/22 BETKeine Beschwerdeberechtigung eines Pfändungsgläubigers eines Erbteils gegen die betreuungsgerichtliche Genehmigung zu einem Erbauseinandersetzungsvertrag, da er nicht Beteiligter des betreuungsrechtlichen Genehmigungsverfahrens ist.\n\n[Anhörung](anhörung)spflichtenBGH, Beschluss vom 11.08.2010, XII ZB 171/10, FamRZ 2010, 1650:\n\nNach § 278 Abs. 1 Satz 2 FamFG hat das Gericht den Betroffenen vor der (erstmaligen) Bestellung eines Betreuers oder der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es persönlich anzuhören, Diese Regelung gilt gem. § 295 FamFG auch für die Verlängerung der Betreuerbestellung entsprechend. Die Pflicht zur persönlichen Anhörung besteht nach § 68 Abs. 3 Satz 1 FamFG grundsätzlich auch im [Beschwerde](beschwerde)verfahren.  Aufgrund des Umstandes, dass der Betroffene auf eine Anhörung durch den Amtsrichter verzichtet hat, wird eine Anhörung durch das Beschwerdegericht nicht entbehrlich (Leitsatz der Red.)BGH, Beschluss vom 24.07.2013, XII ZB 40/13:\n\nVor Verwerfung einer Beschwerde wegen Versäumung der Beschwerdefrist ist dem Rechtsmittelführer durch einen Hinweis rechtliches Gehör zu gewähren, um ihm die Möglichkeit zu geben, sich zu der Fristversäumung zu äußern und einen Antrag auf Wiedereinsetzung in den vorigen Stand zu stellen (im Anschluss an Senatsbeschluss vom 24. Februar 2010 - XII ZB 168/08 - FamRZ 2010, 882).LG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nGemäß § 34 Abs. 3 FamFG kann über die Beschwerde des Betroffenen ohne dessen persönliche Anhörung entschieden werden, wenn dieser ordnungsgemäß sowie unter Hinweis auf die Folgen seines Ausbleibens geladen wurde und dennoch nicht erschienen ist, wenn das Gericht darüber hinaus vergeblich einen Versuch der Anhörung des Betroffenen ohne Zwang in dessen persönlicher Umgebung unternommen hat, und wenn eine Vorführung des Betroffenen nach § 278 Abs. 5 FamFG unverhältnismäßig ist.BGH, Beschluss vom 8. April 2020 - XII ZB 561/19Geht aus der persönlich verfassten Beschwerdeschrift des Betroffenen hervor, dass ihm das Sachverständigengutachten vorgelegen hat, ist den Anforderungen des § 37 Abs. 2 FamFG im Ergebnis Genüge getan, auch wenn den Gerichtsakten nicht eindeutig zu entnehmen ist, dass ihm das Gutachten bekanntgegeben worden ist.BGH, Beschluss vom 16. Juni 2021 - XII ZB 228/21 \nVon einer erneuten persönlichen Anhörung im Beschwerdeverfahren sind in der Regel zusätzliche Erkenntnisse zu erwarten, wenn der Betroffene an seinem im amtsgerichtlichen Verfahren erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 24. Juni 2015 - XII ZB 98/15 - FamRZ 2015, 1603).\n\nRücknahme der BeschwerdeBGH, Beschluss vom 21. November 2018 - XII ZB 243/18Die Rücknahme einer wirksam eingelegten Beschwerde muss zwar nicht ausdrücklich, aber klar und unzweideutig erfolgen; bei Zweifeln ist der Erklärung des Beschwerdeführers die Bedeutung beizumessen, welche die geringeren verfahrensrechtlichen Folgen nach sich zieht.\n\nRechtsbeschwerde an den BGH\n\nDie Rechtsbeschwerde an den BGH in Karlsruhe ist nur mit Zulassung durch das jeweilige Landgericht möglich. \n\nDie Rechtsbeschwerde  ist ohne Zulassung statthaft in\n [Betreuungssachen](betreuungssachen) zur [Betreuerbestellung](betreuerbestellung), zur [Aufhebung der Betreuung](aufhebung-der-betreuung), zur Anordnung oder Aufhebung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es, \n [Unterbringungssachen](unterbringungssachen) und Verfahren nach § 151 Nr. 6 und 7 sowie\n [Freiheitsentziehung](freiheitsentziehung)ssachen.\n\nIn den Fällen der Nr. 2 und 3 gilt dies nur, wenn sich die Rechtsbeschwerde gegen den Beschluss richtet, der die [Unterbringung](unterbringung) oder die [freiheitsentziehende Maßnahme](freiheitsentziehende-maßnahme) anordnet.\n\nGegen die LG-Entscheidung ist binnen eines Monats schriftlich die Rechtsbeschwerde beim BGH einzulegen, siehe § 71 FamFG.\nFür Rechtsbeschwerden ist eine anwaltliche Vertretung durch einen beim BGH zugelassenen Anwalt nötig (§ 10 Abs. 4 FamFG): [Anwaltsverzeichnis].\n\nWenn es nicht um eine zulassungsfreie Angelegenheit geht (also z.B. Genehmigungsverfahren, Betreuerentlassung, Vergütungsfragen) und die Rechtsbeschwerde nicht ausdrücklich zugelassen ist, ist die Sache mit der Landgerichtsentscheidung endgültig erledigt. Eine Nichtzulassungsbeschwerde existiert nicht. Allenfalls eine Verfassungsbeschwerde wäre denkbar. Gegen einstweilige Anordnungen kann keine Rechtsbeschwerde eingelegt werden.\n\nEin Antrag auf Zulassung der Rechtsbeschwerde beim Landgericht ist im Gesetz nicht vorgesehen. Ein solcher dürfte aber in aller Regel nicht schaden, wenn man der Ansicht ist, dass die Sache grundsätzliche Bedeutung besitzt. \n\nRechtsprechung:BGH, Beschlüsse vom 28.07.2010, XII ZB 317/10 und vom 11.08.2010, XII ZB 48/10, BeckRS 2010, 18418:\n\nRechtsbeschwerden oder andere Rechtsbehelfe zum BGH können in Betreuungs- und Unterbringungssachen von einem Beteiligten nur durch einen bei BGH zugelassenen Rechtsanwalt eingelegt werden (§ 10 Abs. 4 FamFG). Dies gilt seit Inkrafttreten des FamFG ohne Ausnahme (Ausnahme für Behörden siehe § 10 Absatz 4 FamFG, dort reicht auch ein verwaltungseigener Volljurist).BGH, Beschluss vom 15.09.2010 - XII ZB 166/10, BtPrax 2010, 276 = FamRZ 2010, 1897 = FGPrax 2010, 288 = NJW 2010, 3777 = RdLH 2010, 172   = BeckRS 2010, 24359 = IBRRS 77283 = LSK 2010, 470223:\n\n Im Verfahren über die Verlängerung einer bestehenden Betreuung nach § 295 FamFG ist gegen die Beschwerdeentscheidung die zulassungsfreie Rechtsbeschwerde gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG statthaft. Dies gilt auch, wenn sich der Betroffene nicht gegen die Verlängerung der Betreuung, sondern nur gegen die Auswahl des Betreuers wendet.\n Ist im Zusammenhang mit der Entscheidung über die Verlängerung einer bereits bestehenden Betreuung über einen [Betreuerwechsel](betreuerwechsel) zu befinden, richtet sich die [Betreuerbestellung](betreuerbestellung) nicht nach § 1908 b Abs. 3 BGB, sondern nach der für die Neubestellung eines Betreuers maßgeblichen Vorschrift des § 1897 BGB.\n Eine von dem volljährigen Betreuten als Betreuer vorgeschlagene Person kann deshalb nur dann abgelehnt werden, wenn deren Bestellung dem Wohl des Volljährigen zuwiderlaufen würde, § 1897 Abs. 4 Satz 1 BGB. BGH, Beschluss vom 05.01.2011 - XII ZB 152/10, BeckRS 2011, 01780 = FGPrax 2011, 103 = IBRRS 78714 =  NJW-RR 2011, 217 =  LSK 2011, 060911 = MDR 2011, 316 = FamRZ 2011, 368 = BtPrax 2011, 80 = FuR 2011, 226:\n\nDer Beschluss, mit dem ein Antrag auf Verfahrensbeteiligung nach § 274 Abs. 4 Nr. 1 FamFG abgelehnt wird, kann gemäß § 7 Abs. 5 Satz 2 i.V.m. § 574 Abs. 1 Satz 1 Nr. 2 ZPO nur dann mit der Rechtsbeschwerde angefochten werden, wenn das Beschwerdegericht die Rechtsbeschwerde zugelassen hat. BGH, Beschluss vom 18.05.2011,  XII ZB 671/10, BeckRS 2011, 15433 = FGPrax 2011, 181 (Ls) = IBRRS 80714 = NJW-RR 2011, 1081 = LSK 2011, 280491 = Rpfleger 2011, 499 (LS) = MDR 2011, 876 = FuR 2011, 523 = FamRZ 2011, 1143 = BtPrax 2011, 169::\n\nDie Entlassung des bisherigen Betreuers gemäß § 1908 b I BGB wird nicht von den §§ 70 III Satz 1 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die Rechtsbeschwerde gegen einen Beschluss des Beschwerdegerichts in einem solchen Verfahren ohne Zulassung durch das LG nicht statthaft (im Anschluss an Senatsbeschluss vom 09.02.2011 - XII ZB 364/10 - FamRZ 2011, 632).BGH, Beschluss vom 22.08.2012, XII ZB 141/12:\n\nDie nach § 39 FamFG zu erteilende Rechtsbehelfsbelehrung muss auch über einen bestehenden Anwaltszwang informieren.BGH, Beschlüsse vom 19.12.2012, XII ZB 241/12 und XII ZB 557/12: \n \nZur Unzulässigkeit der zulassungsfreien Rechtsbeschwerde bei der Bestellung eines Ergänzungsbetreuers nach §§ 1899 Abs. 4, 1908 i Abs. 1, 1795 Abs. 1, 1796, 181 BGBBGH, Beschluss vom 29. Januar 2014 - XII ZB 519/13:\n Gegen eine die Einrichtung einer Betreuung ablehnende Beschwerdeentscheidung ist gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG die zulassungsfreie Rechtsbeschwerde statthaft.\n Der persönlichen Anhörung des Betroffenen kommt auch in den Fällen, in denen sie nicht durch das Gesetz vorgeschrieben ist (§ 34 Abs. 1 Nr. 2 FamFG), eine zentrale Stellung im Rahmen der gemäß § 26 FamFG von Amts wegen durchzuführenden Ermittlungen zu. BGH, Beschluss vom 7. Mai 2014 - XII ZB 540/13:\n  \n Die Rechtsbeschwerde des Betroffenen gegen die eine Unterbringung oder freiheitsentziehende Maßnahme ablehnende tatrichterliche Entscheidung ist nur statthaft, wenn das Beschwerdegericht sie zugelassen hat (Abgrenzung zum Senatsbeschluss vom 29. Januar 2014 - XII ZB 519/13 - FamRZ 2014, 652).\n Rechtsmittelverfahren in Unterbringungssachen sind auch unter Geltung des Gesetzes über Kosten der freiwilligen Gerichtsbarkeit für Gerichte und Notare vom 23. Juli 2013 (Gerichts- und Notarkostengesetz - GNotKG) gerichtsgebührenfrei. Diese Gebührenfreiheit gilt ebenfalls für unstatthafte Rechtsmittel.BGH Beschl v 11.2.2015,  XII ZB 48/14:\n \nDie in einer Betreuungssache im Namen des Betroffenen eingelegte Rechtsbeschwerde ist unzulässig, wenn der sich für ihn legitimierende Rechtsanwalt nur von dem insoweit nicht vertretungsberechtigten Verfahrenspfleger beauftragt wurde (im Anschl an Senatsbeschl v 14.8.2013 - XII ZB 270/13 - juris).BGH, Beschluss vom 1. Juli 2020 - XII ZB 161/19'''\n\nHat nach Erledigung einer einstweiligen Maßnahme das Beschwerdegericht über einen Antrag gemäß § 62 FamFG befunden, so ist auch gegen diese Entscheidung eine Rechtsbeschwerde nach § 70 Abs. 4 FamFG nicht statthaft (im Anschluss an Senatsbeschluss vom 11. September 2013 - XII ZA 54/13 - FamRZ 2013, 1878).\n\nRechtsnormen zur Beschwerde ab 1.9.2009\n§ 39 FamFG Rechtsmittelbelehrung\n§§ 58 FamFG Beschwerde\n§§ 59, 303, 335 FamFG Beschwerdeberechtigte\n§ 61 FamFG Beschwerdewert\n§ 63 FamFG Beschwerdefrist\n§ 64 FamFG Einlegen der Beschwerde\n§ 65 FamFG Beschwerdebegründung\n§ 66 FamFG Anschlussbeschwerde\n§ 70 FamFG Rechtsbeschwerde (an den Bundesgerichtshof)\n§ 71 FamFG Einlegen der Rechtsbeschwerde\n§ 10 FamFG Anwaltszwang beim Bundesgerichtshof\n§ 304 FamFG Rechtsmittel der Staatskasse ([Bezirksrevisor](bezirksrevisor))\n§§ 305, 336 FamFG Beschwerde eines [Unterbringung](unterbringung)\n\nLiteratur\nBücher\n Roth: Aktuelle Probleme der Beschwerde in Betreuungssachen; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 259, ISBN 3769409930\n Winzen: Zwang - ein Handbuch für Betroffene , ISBN 3928316087\n\nZeitschriftenbeiträge\nAbramenko: Die Anhörungsrüge nach dem neuen FamFG; FGPrax 2009, 198\nBienwald, Werner, Zur Frage der Rechtsmitteleinlegung durch einen Betreuer gegen seine eigene Entlassung aus einem Teil seiner Aufgabenkreise, FamRZ 2004, 735\nKnittel: Auf dem Weg zur FGG-Reform. Kritische Betrachtungen zur geplanten Beschränkung der Rechtsmittel in Betreuungs- und Unterbringungssachen; BtPrax 2008, 99 (PDF)\nKrüger/Schüßler: Typische Probleme des Betreuungsrechts aus Sicht der Rechtsbeschwerde; NJW 2020, 430\nMaurer: Due Rechtsmittel in Familiensachen nach dem FamFG; FamRZ 2009, 465\nNetzer: Das Rechtsmittelrecht im neuen Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG); ZNotP 2009, 30\nSchael: Die Statthaftigkeit von Beschwerde und sofortiger Beschwerde nach dem neuen FamFG, FPR 2009, 11\nSchürmann: Die Rechtsmittel nach dem FamFG, FamRB 2009, 24\nSeggewiße/Weber: Die Reformation in Perus im Betreuungsverfahren; BtPrax 2017, 142\nSonnenfeld: Rechtsmittel in Betreuungs- und Unterbringungsverfahren; BtPrax 2009, 167\nVorwerk: Einstweilige Anordnung, Beschluss, Rechtsmittel und Rechtsmittelbelehrung nach dem FGG-RG, FPR 2009, 8\n\nSiehe auch\n[Betreuungsrichter](betreuungsrichter), [Gerichtsbeschluss](gerichtsbeschluss)\n[Anregung der Betreuerbestellung](anregung-der-betreuerbestellung)\n[Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n[Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n[Mahnverfahren](mahnverfahren)\n[Anhörung](anhörung)\n[Eidesstattliche Versicherung](eidesstattliche-versicherung)\n[Widerspruchsrecht](widerspruchsrecht)\n[Einstweilige Anordnung](einstweilige-anordnung)\n[Gewaltschutzanordnung](gewaltschutzanordnung)\n[Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n[ordre public](ordre-public)\n[Subsidiaritätsprinzip](subsidiaritätsprinzip)\nRaus aus der Zwangsbetreuung (Psychiatrieerfahrene)\nAnwaltsliste (Psychiatrieerfahrene)\nAnwaltssuche zum Betreuungsrecht\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Rechtsschutz gegen Gerichtsentscheidungen des Betreuungsgerichtes",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Zum 1.9.2009 änderten sich die Rechtsmittel gegen Beschlüsse des neuen Betreuungsgerichtes im Betreuungs- und Unterbringungsverfahren durch das neue FamFG. Dies betrifft sowohl Fristen- wie Formvorschriften und die Personen, die ein Beschwerderecht haben.\n\nDie Rechtsmittel für Gerichtsbeschlüsse des Betreuungsgerichtes ab 1.9.2009 heißen weiter Beschwerde, §§ 59 ff. FamFG (und insbes. wenn gegen einen Beschluss eines Rechtspflegers in Vergütungssachen vorgegangen wird, Erinnerung (§ 11 Rechtspflegergesetz). \n\nDie bisherige weitere Beschwerde an das Oberlandesgericht wird durch die Rechtsbeschwerde an den Bundesgerichtshof ersetzt (§§ 70 ff. FamFG).\n\nGerichtsbeschlüsse müssen ab 1.9.2009 zwingend eine Rechtsmittelbelehrung enthalten (§ 39 FamFG).\n\nDie Beschwerde hat keine aufschiebende Wirkung. Bis zur Entscheidung über die Beschwerde ist der Betreuer mit allen Rechten im Amt (sofern es bei der Beschwerde um die Betreuerbestellung geht). Es gibt allerdings die Möglichkeit, dass das Landgericht im Wege einer einstweiligen Anordnung die Vollziehung des angefochtenen Beschlusses aussetzt, § 64 Abs. 3 FamFG.",
      "tags": [
        "famfg",
        "beschwerde",
        "rechtsmittel",
        "gegen",
        "betreuungsgerichtes"
      ]
    },
    {
      "titel": "Neue Rechtsmittelfristen",
      "inhalt": "Während Rechtsmittel bisher meist ohne bestimmte Frist eingelegt werden konnten (sog. \"einfache\" Beschwerde), sind ab 1.9.2009 alle Rechtsmittel befristet. Es gilt eine Frist von einem Monat ab schriftlicher Bekanntgabe (§ 63 FamFG). Gegen einstweilige Anordnungen und gerichtliche Genehmigungen gilt eine 2-Wochenfrist, ebenso bei Erinnerungen gegen Rechtspflegerentscheidungen (§ 11 Abs. 2 RpflG). Ist eine Bekanntgabe nicht möglich, beginnt die Rechtsmittelfrist 5 Monate nach der Beschlussfassung.\n\nIn Unterbringungssachen sieht das Gesetz für die Vorführung zur Untersuchung und die Unterbringung zur Begutachtung noch gem. § 322 FamFG i.V.m. § 284 Abs. 3 FamFG noch die so genannte sofortige Beschwerde (mit einer Beschwerdefrist von zwei Wochen) als das zulässige Rechtsmittel an.\nDas gilt auch für die Nichthinzuziehung von Beteiligten, § 7 Abs. 5 FamFG.\n\nSoweit der Bezirksrevisor beschwerdeberechtigt ist, hat er eine 3-Monatsfrist (§ 304 FamFG).\n\nRechtsprechung:\n\nOLG Naumburg, Beschl. vom 10.08.2010 - 8 UF 121/10:\n\nIm Falle anwaltlicher Vertretung besteht kein Anspruch Wiedereinsetzung wegen\nfehlender Rechtsmittelbelehrung: Wiedereinsetzung in den vorigen Stand hinsichtlich der Versäumung der Beschwerdefrist kann\nim Falle anwaltlicher Vertretung nicht darauf gestützt werden, dass der angefochtene Beschluss\nkeine Rechtsmittelbelehrung enthält. Von einem anwaltlichen Interessenvertreter,\ndessen Verschulden dem Verschulden des vertretenen Beteiligten gleich steht, ist zu erwarten,\ndass er unabhängig von einer Belehrung durch das Gericht zumindest den Gesetzestext\nfür fristgebundene Rechtsmittel in Familiensachen (nach neuem Recht) kennt.\n\nBGH, Beschluss vom 04.05.2011, XII ZB 632/10, BeckRS 2011, 14201 = FGPrax 2011, 206 = IBRRS 80503 = NJW-RR 2011, 1011 = LSK 2011, 280449 = FamRZ 2011, 1049 = FuR 2011, 457 = MDR 2011, 806 = Rpfleger 2011, 497:\n\nIst nach § 41 Abs. 1 Satz 2 FamFG ein anfechtbarer Beschluss zuzustellen, weil er dem erklärten Willen des Adressaten nicht entspricht, so wird die Beschwerdefrist für den Betroffenen in einer Betreuungssache nur durch Zustellung an ihn selbst in Lauf gesetzt. Die Zustellung an den Betreuer bleibt auf den Beginn der Beschwerdefrist für den Betroffenen auch dann ohne Einfluss, wenn der Betreuer für den Aufgabenkreis \"Entgegennahme, Anhalten und Öffnen der Post\" bestellt ist.\n\nBGH, Beschluss vom 10.07.2013, XII ZB 411/12:\n\nDie Beschwerdefrist beginnt auch dann nach Ablauf der fünfmonatigen Frist des § 63 Abs. 3 Satz 2 FamFG, wenn die erforderliche Zustellung (hier: Beschluss über die Bestellung eines Betreuers an den Betroffenen) mit Mängeln behaftet war.\n\nBGH, Beschluss vom 24. Oktober 2018 XII ZB 188/18:\n\nIn einer Betreuungssache wird die Beschwerdefrist für einen Betroffenen, der die Aufhebung einer bestehenden Betreuung begehrt, nur dann in Lauf gesetzt, wenn der Beschluss, mit dem die Aufhebung der Betreuung abgelehnt wird, wirksam an den Betroffenen selbst förmlich zugestellt wurde (im Anschluss an Senatsbeschluss vom 10. Juli 2013 - XII ZB 411/12 - FamRZ 2013, 1566).\n\nOLG Braunschweig, Beschluss vom 26.08.2024, 12 W 14/24\n\n Ist der Vertreter der Staatskasse nicht am Festsetzungsvergütungsverfahren des Nachlasspflegers beteiligt worden, in dem die aus Sicht der Staatskasse angreifbare Entscheidung getroffen worden ist, beginnt der Lauf der Beschwerdeeinlegungsfrist ihm gegenüber mit der formlosen Mitteilung der Entscheidung, wobei die Frist für ihn gemäß § 304 Abs. 2 FamFG in Abweichung zu § 63 Abs. 1 FamFG drei Monate beträgt.\nFür eine den Lauf der Beschwerdeeinlegungsfrist auslösende formlose Mitteilung der Entscheidung gemäß § 304 Abs. 2 FamFG ist keine individuelle Bekanntgabe an den Vertreter der Staatskasse notwendig, es reicht die Bekanntgabe an die Amtsstelle aus. Da nach dem Gesetz für die Auslösung der Beschwerdeeinlegungsfrist eine formlose Mitteilung ausreicht, genügt jede Form der Unterrichtung und es ist nicht einmal notwendig, dass der vollständige Beschluss dem Vertreter der Staatskasse vorliegt.\n Ist eine die Beschwerdeeinlegungsfrist auslösende formlose Mitteilung der Entscheidung gemäß § 304 Abs. 2 FamFG an den Vertreter der Staatskasse unterblieben, werden Vergütungsfestsetzungsbeschlüsse nach acht Monaten rechtskräftig. § 304 Abs. 2 FamFG enthält nur eine beschränkt abändernde Ergänzung von § 63 FamFG mit der Folge, dass § 63 Abs. 3 S. 2 FamFG weiter gilt, weil der Gesetzgeber grundsätzlich bestimmt hat, dass Entscheidungen nicht auf unbestimmte Zeit anfechtbar bleiben sollen, sofern eine Bekanntgabe unterblieben ist. Diesem Willen des Gesetzgebers ist bei der Anwendung von § 304 Abs. 2 FamFG Gültigkeit zu verschaffen.",
      "tags": [
        "famfg",
        "beschluss",
        "nach",
        "beschwerdefrist",
        "bekanntgabe"
      ]
    },
    {
      "titel": "Beschwerdewerte",
      "inhalt": "Geht es um eine vermögensrechtliche Angelegenheit, z.B. Betreuervergütung, kann das Rechtsmittel nur eingelegt werden, wenn das Gericht dieses ausdrücklich zugelassen hat oder der Beschwerdewert 600,00 Euro übersteigt, § 61 FamFG (früher lag der Beschwerdewert bei 150,00 Euro).\n\nBGH, Beschluss vom 15.08.2012 - XII ZB 442/11, BeckRS 2012, 19161 = FD ZVR 2012, 337593 = FamRZ 2012, 1796:\n \nIst der Beschwerdewert im Sinne des § 61 Abs. 1 FamFG nicht erreicht, hat der in einem Festsetzungsverfahren nach § 168 FamFG tätige Rechtspfleger die eingelegte Beschwerde als Erinnerung auszulegen und sie bei Nichtabhilfe dem Richter zur abschließenden Entscheidung vorzulegen.\n\nOLG Frankfurt/Main, Beschl v 02.10.2023,\n20 W 158/23\n\nGegenstandswert von betreuungsrechtlichen Beschwerdeverfahren\n Vermögensrechtlichen Charakter im Sinne des § 36 Abs. 1 GNotKG besitzen alle Angelegenheiten, die zumindest auch unmittelbar materielle Auswirkungen haben, also insbesondere auf Geld oder Geldeswert zielen. Weder eine erfolgte noch eine unterbliebene Betreuungsanordnung haben unmittelbar materielle Auswirkungen. Dies gilt auch dann, wenn die Betreuung (auch) mit dem Aufgabenkreis der Vermögenssorge angeordnet wurde.\n Eine schematische Anwendung des Auffangwertes des § 36 Abs. 3 GNotKG scheidet aus; dieser mag dann in Betracht kommen, wenn Gegenstand und Verlauf eines Betreuungsverfahrens keinen Anlass gegeben haben, die Einkommens- und Vermögensverhältnisse des Betroffenen in das Verfahren einzuführen und geeignete Schätzgrundlagen deswegen gänzlich feh- len.\n In einem Beschwerdeverfahren betreffend die betreuungsgerichtliche Genehmigung eines notariellen Kaufvertrags ist § 60 GNotKG einschlägig.",
      "tags": [
        "wenn",
        "beschwerdewert",
        "famfg",
        "gnotkg",
        "haben"
      ]
    },
    {
      "titel": "Neue Formvorschriften",
      "inhalt": "Die Beschwerde (oder Erinnerung) muss beim Amtsgericht eingelegt werden (nicht mehr beim Landgericht, was früher alternativ möglich war). Dieses kann schriftlich oder durch persönliche Vorsprache beim Gericht (\"zur Niederschrift\") erfolgen (§ 64 FamFG). Jemand, der freiheitsentziehend untergebracht ist, kann die Beschwerde auch beim gericht des Unterbringungsortes einlegen (§§ 305, 336 FamFG).\n\nEine elektronische Einlegung ist nach Maßgabe der §§ 14 Abs.2 FamFG, 130a ZPO, § 4 ERVV möglich. Das bedeutet eine qualifizierte digitale Signatur und eine Übermittlung auf sicherem Weg.\n\nDie Rechtsbeschwerde muss schriftlich beim Bundesgerichtshof eingelegt werden. Anwaltliche Vertretung beim BGH ist zwingend erforderlich, § 10 Abs. 4 FamFG (außer bei Behörden, diese können sich durch einen Volljuristen der Behörde vertreten lassen). Alle anderen benötigen einen beim BGH zugelassenen Anwalt Adressliste siehe hier.\n\nRechtsprechung:\n\nLG Mainz, Beschluss vom 24.10.2018, 8 T 215/18\n\nEine per einfacher E-Mail an das Gericht übermittelte Bilddatei mit einem (abfotografierten oder eingescannten) von dem Beschwerdeführer eigenhändig unterzeichneten Schriftstück wahrt nicht die gesetzlich vorgeschriebene Schriftform für die Einlegung einer Beschwerde gemäß §§ 64 Abs. 2 S. 1, 14 Abs. 2 FamFG i. V. m. § 103 ZPO.\n\nBGH, Beschluss vom 17.04.2018, XI ZB 4/17\n\nWird ein bestimmender Schriftsatz mit Computerfax übersandt, kann die gesetzlich erforderliche Schriftform nach § 130 Nr. 6 ZPO entweder dadurch gewahrt werden, dass dieser mit eingescannter Unterschrift des Erklärenden übermittelt wird, oder dadurch, dass auf dem Schriftsatz der Hinweis angebracht wird, dass der benannte Urheber wegen der gewählten Übertragungsform nicht unterzeichnen kann. Es bedarf daher nicht der nachfolgenden Übersendung einer vom Prozessbevollmächtigten eigenhändig unterzeichneten Berufungsschrift. Vielmehr erfüllt das im Übrigen den gesetzlichen Anforderungen genügende Schriftstück, das mit Computerfax übersandt worden ist, für sich die Anforderungen an einen bestimmenden Schriftsatz, wenn ihm eine eingescannte Unterschrift des Prozessbevollmächtigten angefügt ist.\n\nBGH, Beschluss vom 4. September 2019 - XII ZB 148/19\n\nDie gesetzliche Form der Einlegung der Beschwerde durch Erklärung zur Niederschrift der Geschäftsstelle gemäß § 64 Abs. 2 Satz 1 FamFG ist auch gewahrt, wenn die Beschwerde zur Niederschrift des zuständigen Richters eingelegt und die Einlegung von diesem protokolliert wird.\n\nBGH, Beschluss vom 19. Februar 2020 - XII ZB 291/19\n\n Der Formmangel der fehlenden Unterzeichnung der Beschwerdeschrift kann bis zum Ablauf der Beschwerdefrist behoben werden; hierzu genügt ein vom Beschwerdeführer oder dessen Bevollmächtigten eigenhändig unterzeichnetes Schreiben, welches eindeutig auf die Beschwerdeschrift Bezug nimmt.\n Die Heilung der fehlerhaften Zustellung einer Entscheidung kommt nur dann in Betracht, wenn eine formgerechte Zustellung von dem Gericht wenigstens angestrebt worden ist; an diesem Zustellungswillen fehlt es, wenn sich das Gericht von vornherein bewusst dafür entscheidet, von der förmlichen Zustellung der Entscheidung an den Beteiligten abzusehen, und die schriftliche Bekanntgabe durch Aufgabe zur Post anordnet.\n\nOLG Dresden, Beschluss vom 04.12.2020, 22 WF 872/20\n \n Eine Beschwerde ist unzulässig, wenn sie nicht in der Schriftform nach § 64 Abs. 2 Satz 1 FamFG erhoben wurde. Das E-Mail-to-Fax-Verfahren wahrt dabei nicht das Schriftformerfordernis.\n Für den Vergütungsantrag eines Umgangspflegers nach dem VBVG ist nicht die Schriftform zu beachten, ein entsprechender Antrag ist formfrei möglich.\n Da die Kommunikation per nicht weiter gesicherter oder verschlüsselter E-Mail erhebliche Probleme der Datensicherheit darstellt und insbesondere die Vertraulichkeit personenbezogener Daten nicht wahrt, hat sie innerhalb gerichtlicher Verfahren, wenn die Nachricht personenbezogene Daten der Verfahrensbeteiligten enthält, wovon bei der Verwendung von Namen oder Aktenzeichen auszugehen ist, zu unterbleiben, auch wenn ein Verfahrensbeteiligter auf einem solchen Kommunikationsweg besteht.BGH, Beschluss vom 24. März 2021 - XII ZB 430/20 \nVerwirft das Beschwerdegericht die Beschwerde als unzulässig und führt hilfsweise aus, dass die Beschwerde auch unbegründet sei, gelten diese Rechtsausführungen des Beschwerdegerichts und grundsätzlich auch seine dazu getroffenen Feststellungen als nicht geschrieben (im Anschluss an Senatsbeschluss vom 23. September 2020 - XII ZB 482/19 - NJW-RR 2020, 1459).BGH, Beschluss vom 31.01.2023, XIII ZB 90/22 \nZur Nutzungspflicht des besonderen elektronisches Anwaltspostfachs nach § 14b Abs. 1 FamFG bei Beschwerdesachen von anwaltlichen berufsmäßigen Verfahrenspflegern in einem Freiheitsentziehungs- und Abschiebehaftsachenverfahren.\nAus der Gesetzessystematik ergibt sich nicht, dass der Begriff des Rechtsanwalts in § 14b FamFG rollenbezogen auf die anwaltliche Tätigkeit und nicht statusbezogen auszulegen ist.\n\nRechtsmittelbelehrungBGH, Beschluss vom 15.06.2011, XII ZB 468/10, BeckRS 2011, 18965 = FGPrax 2011, 258 = IBRRS 81381 = NJW 2011, 2887 = LSK 2011, 350547 = FamRZ 2011, 1389 = BtPrax 2011, 223 (LS):\n\nDie nach § 39 FamFG vorgeschriebene Rechtsbehelfsbelehrung muss sich auf das statthafte Rechtsmittel oder den statthaften Rechtsbehelf, das für die Entgegennahme zuständige Gericht und dessen vollständige Anschrift, die bei der Einlegung einzuhaltende Form und Frist und einen gegebenenfalls bestehenden Anwaltszwang erstrecken (im Anschluss an Senat, NJW-RR 2010, 1297 = FamRZ 2010, 1425). Zur Form und Frist der Beschwerdebegründung verlangt die Vorschrift hingegen keine Belehrung (im Anschluss an BAG, NZA 2003, 1087 = ZIP 2003, 1850 zu § 9V 3 und 4 ArbGG).BGH, Beschluss vom 20.07.2011, XII ZB 445/10, BeckRS 2011, 22813 = BtPrax 2011, 274 (Ls) = NJW-RR 2011, 1569\n\nEine Rechtmittelbelehrung, die fälschlicherweise darauf hinweist, dass gegen den Beschluss das Rechtsmittel der Rechtsbeschwerde stattfinde, stellt keine Entscheidung über die Zulassung der Rechtsbeschwerde dar.\n\nWer ist beschwerdeberechtigt\nDie Beschwerdeberechtigung hat grundsätzlich \n\nder Betreute (§ 59 FamFG) \n\nsein Verfahrenspfleger (§§ 276, 317, 303 Abs. 3 FamFG). \n\nDer Betreuer (und neu der Bevollmächtigte, der eine Vorsorgevollmacht hat) können im eigenen Namen, aber auch im Namen der vertretenen Person Beschwerde einlegen (§ 303 Abs. 4 FamFG)\n\nDie Beschwerderechte der Betreuungsbehörde richten sich im Betreuungsverfahren nach § 303 Abs. 1 FamFG und im Unterbringungsverfahren nach § 335 Abs. 4 FamFG. Anders als im alten Recht kann die Behörde auch gegen Beschlüsse, die auf Antrag des Betreuten ergangen sind, Beschwerde einlegen.\n\nDer Bezirksrevisor ist beschwerdeberechtigt, wenn die Interessen der Staatskasse tangiert sind (also idR bei Entscheidungen zur Betreuervergütung oder zum Aufwendungsersatz, der wegen Mittellosigkeit (§ 1880 BGB) aus der Staatskasse gezahlt werden soll sowie beim Regress der Staatskasse oder wenn ein Berufsbetreuer durch einen ehrenamtlichen Betreuer ersetzt werden soll (§ 1868 Abs. 1 BGB).\n\nBeschwerdeberechtigt im Sinne des Betroffenen sind folgende Personen, allerdings nur, wenn sie im Verfahren als Beteiligte (§ 274 Abs. 4 FamFG bzw. § 315 Abs. 4 FamFG) hinzu gezogen wurden: \n\nEhegatte oder eingetragener Lebenspartner (wenn nicht dauernd getrennt lebend, vgl. § 1567 BGB)\nEltern, Großeltern, Pflegeeltern des Betroffenen\nAbkömmlinge (Kinder und Kindeskinder) des Betroffenen\nGeschwister des Betroffenen\neine vom Betroffenen benannte Vertrauensperson\nbei Unterbringungen auch der Leiter der Einrichtung\n\nWer beschwerdeberechtigt ist, muss der Gerichtsbeschluss bekannt gegeben werden (§ 41 FamFG).\n\nRechtsprechung:LG Saarbrücken, Beschluss vom 22.02.2010, 5 T 87/10:\n\n § 303 Abs. 2 Nr. 1 FamFG ist dahingehend verfassungsgemäß auszulegen, dass die Beschwerde eines nahen Angehörigen eines Betroffenen, der ohne sein Verschulden von dem Amtsgericht nicht an dem Verfahren beteiligt worden ist, gleichzeitig einen Antrag auf Beteiligung an dem Betreuungsverfahren beinhaltet.\n Über diesen von einem Beschwerdeführer inzidenter gestellten Antrag auf Beteiligung an dem Verfahren (vergleiche dazu §§ 7, 279 FamFG) hat das erstinstanzliche Gericht im Rahmen eines Zwischenverfahrens gemäß § 7 Abs. 5 FamFG durch Beschluss zu entscheiden.LG Landau, Beschluss vom 15.06.2010, 3 T 42/10, NJW-RR 2011, 439:\n\nKeine Beschwerdebefugnis von Angehörigen, die am erstinstanzlichen Verfahren über die Errichtung einer Betreuung nicht beteiligt waren: \n\nEine generelle Erweiterung der Beschwerdebefugnis auf nahe Angehörige in Verfahren über die Errichtung einer Betreuung sieht das FamFG abweichend von der früheren Rechtslage nicht vor. Vielmehr ist die Beschwerde eines nicht in eigenen Rechten betroffenen Abkömmlings des Betroffenen nur dann statthaft, wenn er bereits im ersten Rechtszug durch das Betreuungsgericht förmlich beteiligt worden ist. Das Erfordernis der Beteiligung bereits in der ersten Instanz verlangt von Angehörigen eines Betroffenen, sich bereits beim Betreuungsgericht durch einen ausdrücklich gestellten Antrag auf Beteiligung um eine entsprechende Verfahrensstellung zu bemühen. Ein solches Begehren erst nach Erlass der erstinstanzlichen Entscheidung soll nach dem ausdrücklichen Wortlaut des Gesetzes ausgeschlossen werden.LG Verden · Beschluss vom 24. Juni 2010 · Az. 1 T 76/10:\n\nDa der beschwerdeführende Sohn der Betroffenen im ersten Rechtszug von dem Amtsgericht nicht an dem Verfahren beteiligt worden ist, würde ihm nach dem Wortlaut des § 303 Abs.2 Nr.1 FamFG kein Beschwerderecht zustehen. Dieses Ergebnis ist nach Überzeugung der Kammer unbillig und mit dem Sinn und Zweck des Gesetzes nicht in Einklang zu bringen. Nach der Gesetzesbegründung soll das Erfordernis der Beteiligung in der ersten Instanz dazu dienen, altruistische Beschwerden solcher Angehöriger zu vermeiden, die am Verfahren erster Instanz kein Interesse gezeigt haben (BT-Drucksache 16/6308, S. 271). Im vorliegenden Fall hat der Beschwerdeführer hingegen sehr deutlich Interesse gezeigt; auf seine Anregung hin ist das Betreuungsverfahren eingeleitet worden. Entgegen § 7 Abs.4 S.2 FamFG ist er auch nicht vom Amtsgericht darüber belehrt worden, dass er seine Hinzuziehung als Beteiligter gem. § 7 Abs.3 FamFG beantragen kann. Ein solches Antragserfordernis erschließt sich dem juristischen Laien auch nicht ohne weiteres, insbesondere wenn das Verfahren auf seine Anregung hin in Gang gesetzt worden ist.OLG Bremen, Beschluss vom 15.03.2012, 5 W 19/11:\n\n Ein zeitlich früherer Rechtsmittelverzicht des Verfahrenspflegers in einer Nachlasssache geht der nachfolgenden Beschwerde der Erben vor und führt zur Unzulässigkeit des Rechtmittels.\n Ein berufsmäßiger Nachlasspfleger kann den Antrag auf Fristverlängerung für die Geltendmachung seines Vergütungsanspruchs gemäß § 1835 Abs. 1a S. 3 BGB wirksam für alle von ihm künftig bei dem zuständigen Gericht zu übernehmenden Angelegenheiten im Voraus stellen.BGH, Beschluss vom 24.10.2012, XII ZB 404/12, NJW-RR 2013, 195 = FGPrax 2013, 45:\n  \nIm Verfahren der Beschwerde gegen eine Betreuungsanordnung kann nach dem Tod des Betroffenen von den gemäß § 303 FamFG beschwerdeberechtigten Angehörigen oder Vertrauenspersonen kein Feststellungsantrag nach § 62 FamFG gestellt werden (Abgrenzung zu BGH Beschluss vom 06.10.2011 V ZB 314/10 - FamRZ 2012, 212).BGH, Beschluss vom 20. August 2014 - XII ZB 205/14:\n  \nNach Erledigung der Hauptsache im Betreuungsverfahren kann von der Betreuungsbehörde kein Feststellungsantrag nach § 62 FamFG gestellt werden (im Anschluss an Senatsbeschlüsse vom 15.2.2012 - XII ZB 389/11 - FamRZ 2012, 619, vom 24.10.2012 - XII ZB 404/12 - FamRZ 2013, 29 und vom 13.11.2013 - XII ZB 681/12 - FamRZ 2014, 108).BGH, Beschluss vom 5. November 2014 - XII ZB 117/14:\n\nDer Vorsorgebevollmächtigte ist nicht berechtigt, im eigenen Namen gegen einen die Betreuung anordnenden Beschluss Beschwerde einzulegen.BGH, Beschluss vom 4. März 2015 - XII ZB 396/14:\n\nDie Beschwerdeberechtigung naher Angehöriger nach § 303 Abs. 2 Nr. 1 FamFG setzt voraus, dass die Verfahrensbeteiligung gerade in dem Verfahren erfolgt ist, dessen abschließende Sachentscheidung angegriffen werden soll. Eine Verfahrensbeteiligung im Erstverfahren zur Betreuerbestellung genügt da-her nicht, um eine Beschwerdeberechtigung nach § 303 Abs. 2 Nr. 1 FamFG gegen die Entscheidung zu begründen, mit der später der Aufgabenkreis des Betreuers erweitert wird.BGH Beschluss v 28.7.2015 - XII ZB 674/14 \nAuch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen (Fortführung der Senatsbeschl v 15.4.2015 XII ZB 330/14 FamRZ 2015, 1015 und v 5.11.2014 XII ZB 117/14 FamRZ 2015, 249).\n\n'BGH, Beschluss vom 2. Dezember 2015 - XII ZB 283/15:\n \n Macht der Vertragspartner des Betroffenen geltend, ihm gegenüber sei eine zuvor erteilte und nunmehr aufgehobene Genehmigung gemäß § 1829 Abs. 1 Satz 2 BGB wirksam und deshalb nach § 48 Abs. 3 FamFG unabänderlich geworden, steht ihm gegen den die gerichtliche Genehmigung des Vertrags letztlich versagenden Beschluss ausnahmsweise die Beschwerdeberechtigung nach § 59 FamFG zu.\n Für den Betroffenen beginnt die Beschwerdefrist im Verfahren über die Erteilung einer gerichtlichen Genehmigung mit der nach § 41 Abs. 3 FamFG erforderlichen Bekanntgabe des Beschlusses an ihn selbst zu laufen (Fortführung des Senatsbeschlusses vom 4. Mai 2011 XII ZB 632/10 FamRZ 2011, 1049; Abgrenzung zu Senatsbeschluss vom 12. Februar 2014 XII ZB 592/12 FamRZ 2014, 640).\n Auch bei der Bekanntgabe durch Aufgabe zur Post nach § 15 Abs. 2 Satz 1 Alt. 2 FamFG ist entsprechend § 184 Abs. 2 Satz 4 ZPO in den Akten zu vermerken, zu welcher Zeit und unter welcher Anschrift das Schriftstück zur Post gegeben wurde. Der Vermerk muss vom Urkundsbeamten der Geschäftsstelle unterschrieben werden.BGH, Beschluss vom 29. März 2017 - XII ZB 51/16 \n§ 41 Abs. 1 Satz 2 FamFG, wonach ein anfechtbarer Beschluss demjenigen zuzustellen ist, dessen erklärtem Willen er nicht entspricht, findet im Betreuungsverfahren nicht nur auf den Betroffenen selbst, sondern auch auf die übrigen beschwerdeberechtigten Beteiligten Anwendung (Fortführung von Senatsbeschluss vom 13. Mai 2015 - XII ZB 491/14 - FamRZ 2015, 1374).BGH, Beschluss vom 21. August 2019 - XII ZB 156/19Der Vorsorgebevollmächtigte ist nicht berechtigt, im eigenen Namen gegen einen die Einrichtung einer Betreuung ablehnenden Beschluss Beschwerde einzulegen (im Anschluss an Senatsbeschlüsse vom 25. April 2018 - XII ZB 282/17 - FamRZ 2018, 1251 und vom 5. November 2014 - XII ZB 117/14 - FamRZ 2015, 249).BGH, Beschluss vom 12.12.2018, XII ZB 387/18Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen, nicht aber im eigenen Namen Rechtsmittel gegen die Betreuerbestellung einlegen.BGH, Beschluss vom 12. Februar 2020 - XII ZB 475/19 Im Verfahren der freiwilligen Gerichtsbarkeit muss die Person des Beschwerdeführers bei Einlegung der Beschwerde aus der Rechtsmittelschrift selbst oder in Verbindung mit sonstigen Unterlagen oder Umständen erkennbar sein oder doch jedenfalls bis zum Ablauf der Rechtsmittelfrist erkennbar werden (Fortführung von Senatsbeschluss vom 24. Juli 2013 XII ZB 56/13 FamRZ 2013, 1571).\n) War der Betreuer zum Zeitpunkt seiner Betreuerbestellung zur Übernahme der Betreuung bereit, kann seine nach Wirksamkeit der Bestellung erfolgende Erklärung, die Betreuung nicht mehr führen zu wollen, nicht für sich genommen zu seiner Entlassung aus dem Betreueramt führen, jedoch seine Eignung als Betreuer in Frage stellen.\n Ist der vom Amtsgericht bestellte Betreuer aufgrund der Erkenntnislage des Beschwerdegerichts nicht mehr zur Führung der Betreuung geeignet, hat das Beschwerdegericht einen geeigneten Betreuer zu bestellen und kann sich nicht auf die Feststellung beschränken, ein bestimmter Beteiligter komme nicht als Betreuer in Betracht.\n Die Bestellung eines Familienangehörigen, den der Betroffene als Betreuer wünscht, kann mit dem Wohl des Betroffenen unvereinbar sein, wenn dieser entweder persönlich unter den Spannungen zwischen seinen Familienangehörigen leidet oder die Regelung seiner wirtschaftlichen oder sonstigen Verhältnisse wegen der Spannungen innerhalb der Familie nicht gewährleistet ist (im Anschluss an Senatsbeschluss vom 15. Mai 2019 XII ZB 57/19 FamRZ 2019, 1356).BGH, Beschluss vom 18. März 2020 - XII ZB 474/19 Gegen eine Entscheidung, mit der eine nach §§ 1908 i Abs. 1 Satz 1, 1822 BGB erforderliche betreuungsgerichtliche Genehmigung versagt wird, kann der Betreuer nur im Namen des Betroffenen, nicht aber im eigenen Namen Beschwerde einlegen.\n Das Verfahren über die Erteilung der nach §§ 1908 i Abs. 1 Satz 1, 1822 Nr. 2 BGB erforderlichen betreuungsgerichtlichen Genehmigung für die Anfechtung einer Erbschaftsannahme oder einer Erbschaftsausschlagung gehört nicht zu den Verfahren, auf die sich der Anwendungsbereich des § 303 Abs. 2 Nr. 1 FamFG erstreckt (im Anschluss an Senatsbeschluss vom 8. Juli 2015 - XII ZB 292/14 - FamRZ 2015, 1701).\n In einem Betreuungsverfahren ist Voraussetzung für die Zustellungspflicht nach § 41 Abs. 1 Satz 2 FamFG, dass ein dem Beschluss nicht entsprechender Wille eines Beteiligten im Verfahren für das Gericht erkennbar geworden ist. Ausreichend ist, wenn sich ein entsprechender Wille durch sonstige Äußerungen des Beteiligten oder durch dessen Verhalten im Verfahren erkennen lässt. Bloßes Schweigen auf das Vorbringen eines anderen Beteiligten oder auf eine Äußerung des Gerichts sowie der mutmaßliche Wille eines Beteiligten genügen hierfür nicht (im Anschluss an Senatsbeschluss vom 29. März 2017 - XII ZB 51/16 - FamRZ 2017, 1151).BGH, Beschluss vom 17. Juni 2020 - XII ZB 574/19 \n Das Recht der Beschwerde gegen eine von Amts wegen ergangene Entscheidung steht den Angehörigen nach § 303 Abs. 2 Nr. 1 FamFG im Interesse des Betroffenen nur dann zu, wenn sie im ersten Rechtszug beteiligt worden sind (im Anschluss an Senatsbeschluss vom 16. Januar 2019 XII ZB 489/18 FamRZ 2019, 618).\n Allein aus der Nennung eines Angehörigen im Rubrum einer betreuungsgerichtlichen Entscheidung lässt sich nicht auf dessen (konkludente) Hinzuziehung zum erstinstanzlichen Verfahren schließen (im Anschluss an Senatsbeschluss vom 27. März 2019 XII ZB 417/18 FamRZ 2019, 1091).BGH, Beschluss vom 8. Juli 2020 - XII ZB 68/20 \n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Erweiterung der Betreuung um die Befugnis des Kontrollbetreuers zum Widerruf der Vollmacht einlegen. Die trotz des Widerrufs partiell als fortbestehend anzusehende Vollmacht umfasst auch die Befugnis, zur Durchführung einer Rechtsbeschwerde im Namen des Betroffenen einen beim Bundesgerichtshof zugelassenen Rechtsanwalt zu beauftragen (Fortführung von Senatsbeschluss BGHZ 206, 321 = FamRZ 2015, 1702).\n Nach der wirksamen Erklärung des Widerrufs ist eine angefochtene Betreuerbestellung hinsichtlich des Aufgabenkreises Vollmachtwiderruf zwar erledigt. Der Betroffene hat insoweit jedoch die Möglichkeit, die Beschwerde mit dem Ziel der Feststellung einer Verletzung seiner Rechte nach § 62 FamFG fortzuführen.\n Bei der Erweiterung einer bestehenden Kontrollbetreuung um die Befugnis zum Widerruf einer Vorsorgevollmacht kann nicht gemäß § 293 Abs. 2 Satz 1 Nr. 2 FamFG von der Einholung eines Gutachtens oder eines ärztlichen Zeugnisses abgesehen werden, weil es sich hierbei um eine wesentliche Erweiterung des Aufgabenkreises des Kontrollbetreuers handelt.BGH, Beschluss vom 15. Juli 2020 - XII ZB 147/20 \nFür die Beschwerdebefugnis naher Angehöriger nach § 303 Abs. 2 Nr. 1 FamFG ist maßgeblich, ob das Rechtsmittel dem objektiven Interesse des Betroffenen dient. Dabei ist ausreichend, dass der Rechtsmittelführer Interessen des Betroffenen zumindest mitverfolgt (im Anschluss an Senatsbeschluss vom  8. Januar 2020 - XII ZB 410/19 - FamRZ 2020, 631).BGH, Beschluss vom 8. Juli 2020 - XII ZB 68/20 \n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Erweiterung der Betreuung um die Befugnis des Kontrollbetreuers zum Widerruf der Vollmacht einlegen. Die trotz des Widerrufs partiell als fortbestehend anzusehende Vollmacht umfasst auch die Befugnis, zur Durchführung einer Rechtsbeschwerde im Namen des Betroffenen einen beim Bundesgerichtshof zugelassenen Rechtsanwalt zu beauftragen (Fortführung von Senatsbeschluss BGHZ 206, 321 = FamRZ 2015, 1702).\n Nach der wirksamen Erklärung des Widerrufs ist eine angefochtene Betreuerbestellung hinsichtlich des Aufgabenkreises Vollmachtwiderruf zwar erledigt. Der Betroffene hat insoweit jedoch die Möglichkeit, die Beschwerde mit dem Ziel der Feststellung einer Verletzung seiner Rechte nach § 62 FamFG fortzuführen.\n Bei der Erweiterung einer bestehenden Kontrollbetreuung um die Befugnis zum Widerruf einer Vorsorgevollmacht kann nicht gemäß § 293 Abs. 2 Satz 1 Nr. 2 FamFG von der Einholung eines Gutachtens oder eines ärztlichen Zeugnisses abgesehen werden, weil es sich hierbei um eine wesentliche Erweiterung des Aufgabenkreises des Kontrollbetreuers handelt.LG Aachen, Beschluss vom 11.11.2020, 3 T 147/20 \nWenn eine Betreuung auf den ausdrücklichen Wunsch eines zur freien Willensbestimmung fähigen Volljährigen verlängert wird, steht es seinen Angehörigen nicht zu, im vorgeblichen Interesse des Betroffenen gegen diese Entscheidung vorzugehen.LG Lübeck, Beschluss vom 11.01.2021, 7 T 10/21Dem Betreuer steht gegen die Ablehnung seines Antrags auf betreuungsgerichtliche Genehmigung der Unterbringung ein Beschwerderecht zu.BGH, Beschluss vom 20. Oktober 2021 - XII ZB 371/21 \nIn einem Betreuungs- oder Unterbringungsverfahren kann dem Verfahrenspfleger Verfahrenskostenhilfe für das Rechtsbeschwerdeverfahren nicht bewilligt werden.LG München II, Beschluss vom 20.01.2023, 6 T 4598/22 BETKeine Beschwerdeberechtigung eines Pfändungsgläubigers eines Erbteils gegen die betreuungsgerichtliche Genehmigung zu einem Erbauseinandersetzungsvertrag, da er nicht Beteiligter des betreuungsrechtlichen Genehmigungsverfahrens ist.\n\nAnhörungspflichtenBGH, Beschluss vom 11.08.2010, XII ZB 171/10, FamRZ 2010, 1650:\n\nNach § 278 Abs. 1 Satz 2 FamFG hat das Gericht den Betroffenen vor der (erstmaligen) Bestellung eines Betreuers oder der Anordnung eines Einwilligungsvorbehaltes persönlich anzuhören, Diese Regelung gilt gem. § 295 FamFG auch für die Verlängerung der Betreuerbestellung entsprechend. Die Pflicht zur persönlichen Anhörung besteht nach § 68 Abs. 3 Satz 1 FamFG grundsätzlich auch im Beschwerdeverfahren.  Aufgrund des Umstandes, dass der Betroffene auf eine Anhörung durch den Amtsrichter verzichtet hat, wird eine Anhörung durch das Beschwerdegericht nicht entbehrlich (Leitsatz der Red.)BGH, Beschluss vom 24.07.2013, XII ZB 40/13:\n\nVor Verwerfung einer Beschwerde wegen Versäumung der Beschwerdefrist ist dem Rechtsmittelführer durch einen Hinweis rechtliches Gehör zu gewähren, um ihm die Möglichkeit zu geben, sich zu der Fristversäumung zu äußern und einen Antrag auf Wiedereinsetzung in den vorigen Stand zu stellen (im Anschluss an Senatsbeschluss vom 24. Februar 2010 - XII ZB 168/08 - FamRZ 2010, 882).LG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nGemäß § 34 Abs. 3 FamFG kann über die Beschwerde des Betroffenen ohne dessen persönliche Anhörung entschieden werden, wenn dieser ordnungsgemäß sowie unter Hinweis auf die Folgen seines Ausbleibens geladen wurde und dennoch nicht erschienen ist, wenn das Gericht darüber hinaus vergeblich einen Versuch der Anhörung des Betroffenen ohne Zwang in dessen persönlicher Umgebung unternommen hat, und wenn eine Vorführung des Betroffenen nach § 278 Abs. 5 FamFG unverhältnismäßig ist.BGH, Beschluss vom 8. April 2020 - XII ZB 561/19Geht aus der persönlich verfassten Beschwerdeschrift des Betroffenen hervor, dass ihm das Sachverständigengutachten vorgelegen hat, ist den Anforderungen des § 37 Abs. 2 FamFG im Ergebnis Genüge getan, auch wenn den Gerichtsakten nicht eindeutig zu entnehmen ist, dass ihm das Gutachten bekanntgegeben worden ist.BGH, Beschluss vom 16. Juni 2021 - XII ZB 228/21 \nVon einer erneuten persönlichen Anhörung im Beschwerdeverfahren sind in der Regel zusätzliche Erkenntnisse zu erwarten, wenn der Betroffene an seinem im amtsgerichtlichen Verfahren erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 24. Juni 2015 - XII ZB 98/15 - FamRZ 2015, 1603).\n\nRücknahme der BeschwerdeBGH, Beschluss vom 21. November 2018 - XII ZB 243/18Die Rücknahme einer wirksam eingelegten Beschwerde muss zwar nicht ausdrücklich, aber klar und unzweideutig erfolgen; bei Zweifeln ist der Erklärung des Beschwerdeführers die Bedeutung beizumessen, welche die geringeren verfahrensrechtlichen Folgen nach sich zieht.\n\nRechtsbeschwerde an den BGH\n\nDie Rechtsbeschwerde an den BGH in Karlsruhe ist nur mit Zulassung durch das jeweilige Landgericht möglich. \n\nDie Rechtsbeschwerde  ist ohne Zulassung statthaft in\n Betreuungssachen zur Bestellung eines Betreuers, zur Aufhebung einer Betreuung, zur Anordnung oder Aufhebung eines Einwilligungsvorbehaltes, \n Unterbringungssachen und Verfahren nach § 151 Nr. 6 und 7 sowie\n Freiheitsentziehungssachen.\n\nIn den Fällen der Nr. 2 und 3 gilt dies nur, wenn sich die Rechtsbeschwerde gegen den Beschluss richtet, der die Unterbringung oder die freiheitsentziehende Maßnahme anordnet.\n\nGegen die LG-Entscheidung ist binnen eines Monats schriftlich die Rechtsbeschwerde beim BGH einzulegen, siehe § 71 FamFG.\nFür Rechtsbeschwerden ist eine anwaltliche Vertretung durch einen beim BGH zugelassenen Anwalt nötig (§ 10 Abs. 4 FamFG): [Anwaltsverzeichnis].\n\nWenn es nicht um eine zulassungsfreie Angelegenheit geht (also z.B. Genehmigungsverfahren, Betreuerentlassung, Vergütungsfragen) und die Rechtsbeschwerde nicht ausdrücklich zugelassen ist, ist die Sache mit der Landgerichtsentscheidung endgültig erledigt. Eine Nichtzulassungsbeschwerde existiert nicht. Allenfalls eine Verfassungsbeschwerde wäre denkbar. Gegen einstweilige Anordnungen kann keine Rechtsbeschwerde eingelegt werden.\n\nEin Antrag auf Zulassung der Rechtsbeschwerde beim Landgericht ist im Gesetz nicht vorgesehen. Ein solcher dürfte aber in aller Regel nicht schaden, wenn man der Ansicht ist, dass die Sache grundsätzliche Bedeutung besitzt. \n\nRechtsprechung:BGH, Beschlüsse vom 28.07.2010, XII ZB 317/10 und vom 11.08.2010, XII ZB 48/10, BeckRS 2010, 18418:\n\nRechtsbeschwerden oder andere Rechtsbehelfe zum BGH können in Betreuungs- und Unterbringungssachen von einem Beteiligten nur durch einen bei BGH zugelassenen Rechtsanwalt eingelegt werden (§ 10 Abs. 4 FamFG). Dies gilt seit Inkrafttreten des FamFG ohne Ausnahme (Ausnahme für Behörden siehe § 10 Absatz 4 FamFG, dort reicht auch ein verwaltungseigener Volljurist).BGH, Beschluss vom 15.09.2010 - XII ZB 166/10, BtPrax 2010, 276 = FamRZ 2010, 1897 = FGPrax 2010, 288 = NJW 2010, 3777 = RdLH 2010, 172   = BeckRS 2010, 24359 = IBRRS 77283 = LSK 2010, 470223:\n\n Im Verfahren über die Verlängerung einer bestehenden Betreuung nach § 295 FamFG ist gegen die Beschwerdeentscheidung die zulassungsfreie Rechtsbeschwerde gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG statthaft. Dies gilt auch, wenn sich der Betroffene nicht gegen die Verlängerung der Betreuung, sondern nur gegen die Auswahl des Betreuers wendet.\n Ist im Zusammenhang mit der Entscheidung über die Verlängerung einer bereits bestehenden Betreuung über einen Betreuerwechsel zu befinden, richtet sich die Auswahl der Person des Betreuers nicht nach § 1908 b Abs. 3 BGB, sondern nach der für die Neubestellung eines Betreuers maßgeblichen Vorschrift des § 1897 BGB.\n Eine von dem volljährigen Betreuten als Betreuer vorgeschlagene Person kann deshalb nur dann abgelehnt werden, wenn deren Bestellung dem Wohl des Volljährigen zuwiderlaufen würde, § 1897 Abs. 4 Satz 1 BGB. BGH, Beschluss vom 05.01.2011 - XII ZB 152/10, BeckRS 2011, 01780 = FGPrax 2011, 103 = IBRRS 78714 =  NJW-RR 2011, 217 =  LSK 2011, 060911 = MDR 2011, 316 = FamRZ 2011, 368 = BtPrax 2011, 80 = FuR 2011, 226:\n\nDer Beschluss, mit dem ein Antrag auf Verfahrensbeteiligung nach § 274 Abs. 4 Nr. 1 FamFG abgelehnt wird, kann gemäß § 7 Abs. 5 Satz 2 i.V.m. § 574 Abs. 1 Satz 1 Nr. 2 ZPO nur dann mit der Rechtsbeschwerde angefochten werden, wenn das Beschwerdegericht die Rechtsbeschwerde zugelassen hat. BGH, Beschluss vom 18.05.2011,  XII ZB 671/10, BeckRS 2011, 15433 = FGPrax 2011, 181 (Ls) = IBRRS 80714 = NJW-RR 2011, 1081 = LSK 2011, 280491 = Rpfleger 2011, 499 (LS) = MDR 2011, 876 = FuR 2011, 523 = FamRZ 2011, 1143 = BtPrax 2011, 169::\n\nDie Entlassung des bisherigen Betreuers gemäß § 1908 b I BGB wird nicht von den §§ 70 III Satz 1 Nr. 1, 271 Nr. 1 FamFG erfasst. Deshalb ist die Rechtsbeschwerde gegen einen Beschluss des Beschwerdegerichts in einem solchen Verfahren ohne Zulassung durch das LG nicht statthaft (im Anschluss an Senatsbeschluss vom 09.02.2011 - XII ZB 364/10 - FamRZ 2011, 632).BGH, Beschluss vom 22.08.2012, XII ZB 141/12:\n\nDie nach § 39 FamFG zu erteilende Rechtsbehelfsbelehrung muss auch über einen bestehenden Anwaltszwang informieren.BGH, Beschlüsse vom 19.12.2012, XII ZB 241/12 und XII ZB 557/12: \n \nZur Unzulässigkeit der zulassungsfreien Rechtsbeschwerde bei der Bestellung eines Ergänzungsbetreuers nach §§ 1899 Abs. 4, 1908 i Abs. 1, 1795 Abs. 1, 1796, 181 BGBBGH, Beschluss vom 29. Januar 2014 - XII ZB 519/13:\n Gegen eine die Einrichtung einer Betreuung ablehnende Beschwerdeentscheidung ist gemäß § 70 Abs. 3 Satz 1 Nr. 1 FamFG die zulassungsfreie Rechtsbeschwerde statthaft.\n Der persönlichen Anhörung des Betroffenen kommt auch in den Fällen, in denen sie nicht durch das Gesetz vorgeschrieben ist (§ 34 Abs. 1 Nr. 2 FamFG), eine zentrale Stellung im Rahmen der gemäß § 26 FamFG von Amts wegen durchzuführenden Ermittlungen zu. BGH, Beschluss vom 7. Mai 2014 - XII ZB 540/13:\n  \n Die Rechtsbeschwerde des Betroffenen gegen die eine Unterbringung oder freiheitsentziehende Maßnahme ablehnende tatrichterliche Entscheidung ist nur statthaft, wenn das Beschwerdegericht sie zugelassen hat (Abgrenzung zum Senatsbeschluss vom 29. Januar 2014 - XII ZB 519/13 - FamRZ 2014, 652).\n Rechtsmittelverfahren in Unterbringungssachen sind auch unter Geltung des Gesetzes über Kosten der freiwilligen Gerichtsbarkeit für Gerichte und Notare vom 23. Juli 2013 (Gerichts- und Notarkostengesetz - GNotKG) gerichtsgebührenfrei. Diese Gebührenfreiheit gilt ebenfalls für unstatthafte Rechtsmittel.BGH Beschl v 11.2.2015,  XII ZB 48/14:\n \nDie in einer Betreuungssache im Namen des Betroffenen eingelegte Rechtsbeschwerde ist unzulässig, wenn der sich für ihn legitimierende Rechtsanwalt nur von dem insoweit nicht vertretungsberechtigten Verfahrenspfleger beauftragt wurde (im Anschl an Senatsbeschl v 14.8.2013 - XII ZB 270/13 - juris).BGH, Beschluss vom 1. Juli 2020 - XII ZB 161/19'''\n\nHat nach Erledigung einer einstweiligen Maßnahme das Beschwerdegericht über einen Antrag gemäß § 62 FamFG befunden, so ist auch gegen diese Entscheidung eine Rechtsbeschwerde nach § 70 Abs. 4 FamFG nicht statthaft (im Anschluss an Senatsbeschluss vom 11. September 2013 - XII ZA 54/13 - FamRZ 2013, 1878).",
      "tags": [
        "famfg",
        "beschluss",
        "nach",
        "betroffenen",
        "famrz"
      ]
    },
    {
      "titel": "Rechtsnormen zur Beschwerde ab 1.9.2009",
      "inhalt": "§ 39 FamFG Rechtsmittelbelehrung\n§§ 58 FamFG Beschwerde\n§§ 59, 303, 335 FamFG Beschwerdeberechtigte\n§ 61 FamFG Beschwerdewert\n§ 63 FamFG Beschwerdefrist\n§ 64 FamFG Einlegen der Beschwerde\n§ 65 FamFG Beschwerdebegründung\n§ 66 FamFG Anschlussbeschwerde\n§ 70 FamFG Rechtsbeschwerde (an den Bundesgerichtshof)\n§ 71 FamFG Einlegen der Rechtsbeschwerde\n§ 10 FamFG Anwaltszwang beim Bundesgerichtshof\n§ 304 FamFG Rechtsmittel der Staatskasse (Bezirksrevisor)\n§§ 305, 336 FamFG Beschwerde eines Untergebrachten",
      "tags": [
        "famfg",
        "beschwerde",
        "einlegen",
        "rechtsbeschwerde",
        "bundesgerichtshof"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Roth: Aktuelle Probleme der Beschwerde in Betreuungssachen; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 259, ISBN 3769409930\n Winzen: Zwang - ein Handbuch für Betroffene , ISBN 3928316087",
      "tags": [
        "isbn",
        "roth",
        "aktuelle",
        "probleme",
        "beschwerde"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Abramenko: Die Anhörungsrüge nach dem neuen FamFG; FGPrax 2009, 198\nBienwald, Werner, Zur Frage der Rechtsmitteleinlegung durch einen Betreuer gegen seine eigene Entlassung aus einem Teil seiner Aufgabenkreise, FamRZ 2004, 735\nKnittel: Auf dem Weg zur FGG-Reform. Kritische Betrachtungen zur geplanten Beschränkung der Rechtsmittel in Betreuungs- und Unterbringungssachen; BtPrax 2008, 99 (PDF)\nKrüger/Schüßler: Typische Probleme des Betreuungsrechts aus Sicht der Rechtsbeschwerde; NJW 2020, 430\nMaurer: Due Rechtsmittel in Familiensachen nach dem FamFG; FamRZ 2009, 465\nNetzer: Das Rechtsmittelrecht im neuen Gesetz über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG); ZNotP 2009, 30\nSchael: Die Statthaftigkeit von Beschwerde und sofortiger Beschwerde nach dem neuen FamFG, FPR 2009, 11\nSchürmann: Die Rechtsmittel nach dem FamFG, FamRB 2009, 24\nSeggewiße/Weber: Die Reformation in Perus im Betreuungsverfahren; BtPrax 2017, 142\nSonnenfeld: Rechtsmittel in Betreuungs- und Unterbringungsverfahren; BtPrax 2009, 167\nVorwerk: Einstweilige Anordnung, Beschluss, Rechtsmittel und Rechtsmittelbelehrung nach dem FGG-RG, FPR 2009, 8",
      "tags": [
        "nach",
        "famfg",
        "rechtsmittel",
        "neuen",
        "btprax"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsrichter, Gerichtsbeschluss\nAnregung der Betreuerbestellung\nRechtsverkehr in Deutschland\nRechtsweg in Deutschland\nMahnverfahren\nAnhörung\nEidesstattliche Versicherung\nWiderspruchsrecht\nEinstweilige Anordnung\nGewaltschutzanordnung\nGrundrechte, Diskriminierungsverbot\nordre public\nSubsidiaritätsprinzip\nRaus aus der Zwangsbetreuung (Psychiatrieerfahrene)\nAnwaltsliste (Psychiatrieerfahrene)\nAnwaltssuche zum Betreuungsrecht\n\nKategorie:Betreuungsverfahren\nKategorie:Betreuungsbehörde\nKategorie:Betreuerentschädigung",
      "tags": [
        "kategorie",
        "deutschland",
        "psychiatrieerfahrene",
        "betreuungsrichter",
        "gerichtsbeschluss"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Schreiben.jpg](bild:schreiben.jpg)\nRechtsschutz gegen Gerichtsentscheidungen des Betreuungsgerichtes\n\nAllgemeines\nZum 1.9.2009 änderten sich die Rechtsmittel gegen Beschlüsse des neuen [Betreuungsgericht](betreuungsgericht)es im [Betreuungsverfahren](betreuungsverfahren) und [Unterbringungsver...",
  "verwandteArtikel": [
    "aufhebung-der-betreuung",
    "mahnverfahren",
    "unterbringungsverfahren",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "einstweilige-anordnung",
    "eherecht",
    "kontrollbetreuer",
    "unterbringungssachen",
    "rechtsanwalt",
    "diskriminierungsverbot",
    "betreuer",
    "betreuungsgericht",
    "regress-der-staatskasse",
    "subsidiaritätsprinzip",
    "nutzungspflicht",
    "betreuungsverfahren",
    "postkontrolle",
    "betreuungssachen",
    "beschwerde",
    "anhörung",
    "aufwendungsersatz",
    "arztzeugnis",
    "vermögenssorge",
    "eidesstattliche-versicherung",
    "kategorie:betreuerentschädigung",
    "ordre-public",
    "kategorie:betreuungsverfahren",
    "betreuungsbehörde",
    "unterbringung",
    "bezirksrevisor",
    "gutachten",
    "anregung-der-betreuerbestellung",
    "vorsorgevollmacht",
    "rechtsweg-in-deutschland",
    "betreuerbestellung",
    "rechtspfleger",
    "berufsbetreuer",
    "widerspruchsrecht",
    "vertrauensperson",
    "genehmigungen",
    "betreuer-(ehrenamt)",
    "bild:schreiben.jpg",
    "grundrechte",
    "betreuervergütung",
    "einwilligungsvorbehalt",
    "rechtsverkehr-in-deutschland",
    "verfahrenspfleger",
    "gewaltschutzanordnung",
    "famfg",
    "kategorie:betreuungsbehörde",
    "freiheitsentziehende-maßnahme",
    "betreuungsrichter",
    "aufgabenkreis",
    "mittellosigkeit",
    "freiheitsentziehung",
    "gerichtsbeschluss",
    "betreuerwechsel"
  ]
}