{
  "id": "rechtsprechung-zur-anhörung",
  "titel": "Rechtsprechung zur Anhörung",
  "inhalt": "Rechtsprechung zur [Anhörung](anhörung) des Betroffenen in Betreuungs- und Unterbringungsverfahren gemäß altem [FGG](fgg)\n\nBayObLG, Beschluss vom 10.09.1992, 3 Z BR 109/92, BayObLGZ 1992, 271 = FamRZ 1993, 450\n\nDie [Anhörung](anhörung)en gemäß § 68 FGG können – allgemein betrachtet – grundsätzlich auch durch den ersuchten Richter vorgenommen werden.\n\nOLG Frankfurt am Main, Beschluss vom 02.05.1993, 20 W 179/93, BtPrax 1993, 138 = MDR 1993, 763 = OLGR 1993, 184 = OLGZ 1994, 75 = BtE 1992/93, 139\n\nIn Betreuungssachen darf ein Ersuchen des entscheidenden Richters, den Betroffenen im Wege der Rechtshilfe persönlich anzuhören, grundsätzlich nicht abgelehnt werden.\n\nOLG Karlsruhe, Beschluss vom 11.10.1993, 11 AR 20/93, FamRZ 1994, 449\n\nIm [Aufhebung der Betreuung](aufhebung-der-betreuung) ist die Anhörung des Antragstellers durch das Gericht nicht ausdrücklich vorgeschrieben, da § 69i Abs. 3 FGG nicht auch auf § 68 FGG Bezug nimmt. Eine Verpflichtung zur persönlichen Anhörung wird aber (mit Ausnahme eindeutiger Anträge) in der Regel aus § 12 FGG folgen.\n\nBayObLG, Beschluss vom 28.10.1993, 3 Z BR 220/93, BayObLGR 1994, 3 (LS) = FamRZ 1994, 325\n\nIm Verfahren auf Bestellung eines [Gegenbetreuer](gegenbetreuer)s besteht keine Pflicht zur persönlichen Anhörung des Betroffenen gemäß § 68 FGG, wenn der Aufgabenkreis der Betreuung nicht erweitert werden soll.\n\nBayObLG, Beschluss vom 12.01.1995, 3 Z BR 240/94, BtE 1994/95, 151\n\nZur Bedeutung einer persönlichen [Anhörung](anhörung) durch den nicht beauftragten Berichterstatter der Kammer des Landgerichts.\n\nBayObLG, Beschluss vom 26.01.1995, 3 Z BR 366/94, BtPrax 1995, 105 = FamRZ 1995, 1082\n\nBestellt das Landgericht auf die [Beschwerde](beschwerde) des Betroffenen gegen die Bestellung eines Betreuers eine [Betreuerwechsel](betreuerwechsel) zum Betreuer, so muss es den Betroffenen zur Person des neuen Betreuers in der Regel persönlich anhören.\n\nKammergericht, Beschluss vom 26.01.1995, 1 W 7060/94, BtPrax 1995, 106 = FGPrax 1995, 110 = Rpfleger 1995, 411 = FamRZ 1995, 1442 = KGR 1995, 69\n\nDie nach § 68 Abs. 1 FGG grundsätzlich bestehende gerichtliche Verpflichtung zur persönlichen Anhörung des Betroffenen bezieht sich auch darauf, wen der Betroffene als Betreuer vorschlägt, und auf die sonst für die [Betreuerauswahl](betreuerauswahl) wesentlichen Gesichtspunkte.\n\nOLG Schleswig, Beschluss vom 22.03.1995, 2 W 14/95, FamRZ 1995, 1596 = Rpfleger 1995, 413 = DAVorm 1996, 310\n\nDas Rechtshilfeersuchen von Betreuungsrichtern auf [Anhörung](anhörung) der Betroffenen ist offensichtlich rechtsmissbräuchlich und daher unzulässig, wenn die Anhörung durch den ersuchten Richter nach § 68 Abs. 1 Satz 4 FGG zwar nicht grundsätzlich verboten, wohl aber eklatant unrichtig und vom ersuchenden Richter zur Regel in ähnlichen Fällen gemacht werden soll.\n\nOLG Schleswig, Beschluss vom 22.03.1995, 2 W 29/95, BtPrax 1995, 145 = FGPrax 1995, 114 = MDR 1995, 607 = SchlHA 1995, 187\n\nDas Rechtshilfeersuchen von Betreuungsrichtern auf Anhörung der Betroffenen ist offensichtlich rechtsmissbräuchlich und daher unzulässig, wenn die Anhörung durch den ersuchten Richter nach § 68 Abs. 1 Satz 4 FGG zwar nicht grundsätzlich verboten, wohl aber eklatant unrichtig und vom ersuchenden Richter zur Regel in ähnlichen Fällen gemacht werden soll.\n\nOLG Hamm, Beschluss vom 30.05.1996, 15 W 122/96, BtPrax 1996, 189 = FamRZ 1996, 1372 = FGPrax 1996, 183 = NJWE-FER 1997, 59 (LS) = NJW-RR 1997, 70 RdL 1996, 169 = BtE 1996/97, 63\n\nDas Gericht der ersten [Beschwerde](beschwerde) darf nur in offensichtlich eindeutigen Fällen die vorgeschriebene persönliche Anhörung dem ersuchten Richter übertragen.\n\nOLG Düsseldorf, Beschluss vom 12.06.1996, 25 Wx 8/96; BtPrax 1996, 195 (LS) = FamRZ 1997, 1373 = OLGR 1996, 284 = FGPrax 1996, 184:\n\n Als Sollvorschrift gibt  Abs. 1 S. 2 FGG dem Gericht einen gewissen Spielraum, u. U. von der Anhörung in der üblichen Umgebung des Betreuten abzusehen.\n Auch der Vorschlag eines nicht geschäftsmäßigen Betroffenen, eine bestimmte Person zum Betreuer zu bestellen, ist wirksam. Die vorgeschlagene Person muss zum Betreuer bestellt werden, sofern dies dem Wohl des Betroffenen nicht zuwider läuft.\n Der Umstand, dass eine vom Betroffenen vorgeschlagene Person erbberechtigt ist, steht ihrer Bestellung zum Betreuer zunächst nicht entgegen. Erst konkrete Gefahren rechtfertigen es, einen Betreuervorschlag zu übergehen.\n Das [Betreuungsverfahren](betreuungsverfahren) hat nicht die Aufgabe, die Interessen künftiger Erben zu sichern.\n\nBayObLG, Beschluss vom 30.07.1996, 3Z BR 149/96, FamRZ 1997, 900: Persönliche Anhörung durch den beauftragten Richter der Beschwerdekammer:\n \nDie persönliche Anhörung des Betroffenen allein durch den beauftragten Richter der Kammer ist jedenfalls dann unzulässig, wenn sie dazu dienen soll, den übrigen Kammermitgliedern den persönlichen Eindruck vom Betroffenen zu vermitteln. \n\nBayObLG, Beschluss vom 09.10.1996, 3Z BR 241/96, BtPrax 1997, 37 = FamRZ 1997, 1358 = FuR 1997, 61 (LS) = BayObLGR 1997, 14 = RdL 1997, 189: Erforderliches rechtliches Gehör und ggf. [Verfahrenspfleger](verfahrenspfleger)bestellung vor Entlassung eines Betreuers\n  \n Ist der Betroffene nicht in der Lage, seinen Willen kundzutun, so ist ihm im Verfahren zur Entscheidung über die Entlassung des Betreuers ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen. \n Der Anspruch des Betroffenen und des Betreuers auf Gewährung des rechtlichen Gehörs ist verletzt, wenn ihnen nicht Gelegenheit gegeben wird, zur Anregung der [Betreuungsbehörde](betreuungsbehörde), den Betreuer (teilweise) zu entlassen, Stellung zu nehmen. \n  \nBayObLG, Beschluss vom 11.06.1997, 3Z BR 54/97; FamRZ 1997, 1360 = BtPrax 1997, 200:  die persönliche Anhörung des Betroffenen und des Betreuers nach § 69i Abs. 7 FGG ist grundsätzlich auch in der Beschwerdeinstanz erforderlich\n \n Die nach  Abs. 7 FGG zwingend vorgeschriebene persönliche Anhörung des Betroffenen und des Betreuers, wenn ein Betreuer gegen den Willen des Betroffenen entlassen werden soll, ist grundsätzlich auch in der Beschwerdeinstanz geboten. Sie darf einem beauftragten Richter nur dann übertragen werden, wenn für das Gericht der persönliche Eindruck von den anzuhörenden Personen nicht entscheidungserheblich ist. \n Die [Entlassung des Betreuers](entlassung-des-betreuers) gegen den Willen des Betroffenen ist gerechtfertigt, wenn der Betreuer unfähig ist, die Angelegenheiten des Betroffenen in den einzelnen [Aufgabenkreis](aufgabenkreis)en ordnungsgemäß zu besorgen und deshalb ein Verbleiben im amt dem Wohl des Betroffenen zuwiderlaufen würde. Eine solche Entscheidung erfordert eine sorgfältige Abwägung sämtlicher Umstände durch die Tatsachengerichte. \n\nBayObLG, Beschluss vom 11.02.1998, 3Z AR 6/98; BayObLGZ 1998, 38: zur Anhörung des Betroffenen vor Abgabe des Betreuungsverfahrens\n\n Vor der Abgabe eines [Betreuungsverfahren](betreuungsverfahren)s darf die Anhörung des Betroffenen unterbleiben, wenn dieser aufgrund seiner psychischen Erkrankung oder seiner geistigen oder seelischen Behinderung außerstande ist zu begreifen, daß in Zukunft ein anderes Gericht für ihn tätig werden soll. \n Im Abgabeverfahren ist die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s nicht erforderlich.\n\nBayObLG, Beschluss vom 03.07.1998, 3 Z BR 81/98, BayObLGR 1998, 86 = BtPrax 1999, 79 (LS) = FamRZ 1999, 873\n\nBei einer Entscheidung über die Verlängerung der Betreuerbestellung ist in der Regel auch im Beschwerdeverfahren die persönliche Anhörung des Betreuten geboten. Dies gilt insbesondere dann, wenn ihm das Landgericht trotz ganz oder teilweise fehlender Fähigkeit zur [freier Wille](freier-wille) auch keinen [Verfahrenspfleger](verfahrenspfleger) bestellt hat.\n\nLG Essen, Beschluss vom 05.10.1998, 7 T 626/98, NJWE-FER 1999, 59\n\n Vor der Entscheidung über die vom bisherigen Betreuer beantragte [Betreuerentlassung](betreuerentlassung) aus dem Amt und die Neubestellung eines Betreuers ist der widersprechende Betroffene persönlich anzuhören.\n Weigert sich der Betroffene, zur persönlichen Anhörung zu erscheinen, muss er ggf. zwangsweise [Vorführung](vorführung) werden.\n\nLG Berlin, Beschluss vom 05.01.1999, 83 T 1/99, BtPrax 1999, 112\n\n Die Anordnung der zwangsweisen [Vorführung](vorführung) zur Anhörung im Gerichtsgebäude kann mit der Beschwerde selbständig angefochten werden.\n Die Anhörung des Betroffenen soll grundsätzlich in seiner üblichen Umgebung erfolgen. Die zwangsweise Vorführung zu einem Anhörungstermin im Gerichtsgebäude ist daher grundsätzlich dann unzulässig, wenn der Betroffene eine zuvor anberaumte Anhörung in der Wohnung verhindert hat.\n\nBayObLG, Beschluss vom 06.12.1999, 3 Z AR 34/99, BayObLGR 2000, 30 (LS) = BtPrax 2000, 91 (LS) = FamRZ 2000, 1444\nDas Rechtshilfeersuchen, den Betroffenen zur Bestellung eines Betreuers persönlich anzuhören, darf grundsätzlich nicht abgelehnt werden.\n\nBayObLG, Beschluss vom 13.12.2000, 3 Z BR 287/00, BtPrax 2001, 86 (LS) = FamRZ 2001, 1247\n\nAus Art. 103 Abs. 1 GG ergibt sich grundsätzlich kein Anspruch auf persönliche Anhörung im Beschwerdeverfahren.\n\nBayObLG, Beschluss vom 10.01.2001, 3 Z BR 359/00, BayObLGR 2001, 55 (LS) = BtPrax 2001, 218 (LS)\n\nSieht das Beschwerdegericht von der erneuten persönlichen Anhörung des Betroffenen ab, so muss es die hierfür maßgeblichen Gründe in seiner Entscheidung angeben.\n\nBayObLG, Beschluss vom 26.03.2001, 3 Z BR 5/01, BayObLGR 2001, 60 (LS) = BtPrax 2001, 218 (LS) = FamRZ 2001, 1555 = BtPrax 2002, 129 (LS)\n\n Bei der Bestellung einer [Gegenbetreuer](gegenbetreuer)in ist die persönliche Anhörung der Betroffenen in der Regel nicht erforderlich. Bestehen aber Zweifel, ob der Vorschlag der Betroffenen, eine bestimmte Person zu bestellen, dem wirklichen Willen der Betroffenen entspricht, so kann die persönliche Anhörung der Betroffenen geboten sein.\n Bestehen solche Zweifel, muss das Beschwerdegericht diese Anhörung wiederholen, wenn das Erstgericht nach Anhörung der Betroffenen deren Wünschen nicht entsprochen hat und das Beschwerdegericht anders entscheiden will.\n\nBayObLG, Beschluss vom 29.06.2001, 3 Z BR 150/01, FamRZ 2001, 1646 = NJWE-FER 2001, 324\n\nZu den Voraussetzungen, unter denen das Beschwerdegericht von einer erneuten persönlichen Anhörung des Betroffenen absehen kann.\n\nOLG Naumburg, Beschluss vom 19.09.2001, 8 Wx 18/01, FamRZ 2002, 986 = OLGR 2002, 301 (LS)\n\nGrundsätzlich ist der Betroffene vor Bestellung eines Betreuers persönlich anzuhören. Die Anhörung in einem sog. Folgeverfahren ersetzt diese notwendige Anhörung nicht.\n\nBayObLG, Beschluss vom 14.12.2001, 3 Z BR 358/01, BayOLGR 2002, 168\n\nVor einer Betreuerbestellung ist auch zur Klärung der Frage, welche Person zum Betreuer bestimmt werden soll die persönliche Anhörung des Betroffenen oder zumindest die Verschaffung eines mittelbaren Eindrucks durch das Gericht unumgänglich notwendig. Ist das Amtsgericht dieser Pflicht nicht nachgekommen, weil sich der Betroffene auf der Intensivstation befand, hat das Beschwerdegericht die gebotenen Verfahrenshandlungen nachzuholen, auch wenn die Beschwerde auf die Frage der [Betreuerauswahl](betreuerauswahl) beschränkt ist.\n\nOLG Naumburg, Beschluss vom 11.02.2002, 8 Wx 2/02, EzFamR aktuell 2002, 232 (LS)\n\nWiderspricht der Betreute der Anwesenheit Dritter bei der Anhörung hat die Kammer dies zu respektieren.\n\nBayObLG, Beschluss vom 28.02.2003, 3 Z BR 18/03, BtPrax 2003, 184 (LS) = FamRZ 2003, 1043 (LS) = BayOLGR 2003, 287 (LS)\n\nDas Beschwerdegericht hat einen Betroffenen, der gegen eine [Betreuerbestellung](betreuerbestellung) Rechtsmittel eingelegt hat, persönlich anzuhören, wenn in der Beschwerde neue Tatsachen vorgetragen werden, die für die Entscheidung über eine Betreuerbestellung erheblich sind.\n\nBayObLG, Beschluss vom 06.03.2003, 3 Z BR 35/03, BtPrax 2003, 183 (LS) = FamRZ 2003, 963 = BayOLGR 2003, 218 (LS)\n\nBei der Anhörung des Betroffenen ist die Anwesenheit des Betreuers nicht geboten, sofern nicht der Betroffene dies ausdrücklich verlangt hat.\n\nOLG Köln, Beschluss vom 02.05.2003, 16 Wx 107/03, FamRZ 2004, 818\n\nDie Anhörung des Betreuten vor der Betreuerbestellung lediglich durch einen ersuchten Richter ist nicht verboten. Sie darf von dem ersuchten Gericht daher nur verweigert werden, wenn das Rechtshilfeersuchen offensichtlich rechtsmissbräuchlich ist.\n\nOLG Frankfurt am Main, Beschluss vom 20.05.2003, 20 W 161/03, bt-info 2004, 26 =BtPrax 2003, 222 = FamRZ 2003, 1777 (LS) = FGPrax 2003, 221 = OLGR 2003, 419\n\nVon der Bekanntgabe der Entscheidungsgründe an den Betroffenen darf in Betreuungsverfahren nur in eng begrenzten Ausnahmefällen abgesehen werden. Die Befürchtung des behördlichen Sachverständigen, das Vertrauensverhältnis des Betreuten zum [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst) könne gestört werden, reicht hierzu nicht aus.\n\nBayObLG, Beschluss vom 03.05.2004, 3 Z BR 86/04, BtPrax 2004, 197 = OLGR 2004, 317 = FamRZ 2005, 2017 (LS)\n\nDas Beschwerdegericht hat einen Betroffenen, der gegen eine [Betreuerbestellung](betreuerbestellung) Rechtsmittel eingelegt hat, persönlich anzuhören, wenn sich Tatsachen, welche für die Entscheidung über die Notwendigkeit einer Betreuung wesentlich sind, zwischen der erstinstanzlichen Entscheidung und der Beschwerdeentscheidung geändert haben oder hierfür konkrete Anhaltspunkte vorhanden sind.\n\nBayObLG, Beschluss vom 30.06.2004, 3 Z BR 103/04, BtPrax 2005, 75 (LS) = FamRZ 2005, 238 (LS)\nWill das Beschwerdegericht aufgrund eigener Feststellungen das [Sachverständigengutachten](sachverständigengutachten) in der Frage der Möglichkeit freier Willensbildung und –bestätigung ergänzen oder korrigieren, setzt dies einen persönlichen Eindruck der Richter von dem Betroffenen voraus. Die Anhörung des Betroffenen kann in diesem Fall nicht dem beauftragten Richter übertragen werden.\n\nOLG München, Beschluss vom 02.06.2005, 16 Wx 47/05, FamRZ 2006, 146:\n\n Hat der Betroffene während einer erstinstanzlichen richterlichen Anhörung in Gegenwart eines [Sachverständigengutachten](sachverständigengutachten) und eines Mitarbeiters der [Betreuungsstelle](betreuungsstelle) beharrlich geschwiegen und alle Gesprächsversuche über den Fortbestand der Betreuung verweigert, ist es nicht zu beanstanden, wenn das Beschwerdegericht nach ausbleibender Reaktion auf die schriftliche Anfrage, ob der Betroffene sich nunmehr bei einer erneuten richterlichen Anhörung äußern werde, von einer entsprechenden Ladung absieht. Das gilt jedenfalls dann, wenn dem Betroffenen ein [Verfahrenspfleger](verfahrenspfleger) bestellt wird.\n Verweigert der Betroffene jede mündliche oder schriftliche Äußerung ggü. dem Sachverständigen, ist das daraufhin mit dem Ergebnis einer „wahnhaften Störung im Sinne eines Querulantenwahns“ erstellte Gutachten trotz ausschließlich fremdanamnestischer Erkenntnisse jedenfalls dann verwertbar, wenn es sich auf mehrere frühere Begutachtungen durch andere Sachverständige, einen umfangreichen Akteninhalt sowie die Beobachtung des Betroffenen während der von ihm schweigend verbrachten richterlichen Anhörung stützen kann.\n\n[http://www.ra-kotz.de/betreuerbestellung.htm OLG Köln, Beschluss] 16 Wx 83/04; FamRZ 2006, 288 (Ls.):\n\nFehlerhafte Nichtanhörung im Beschwerdeverfahren.\n\nLG Duisburg, Beschluss vom 20.06.2005, 12 T 125/05, FamRZ 2006, 146\n\nIm [Betreuungsverfahren](betreuungsverfahren) kommt das Gericht seiner aus § 18 FGG stammenden Befugnis zur Prüfung der Abhilfe nicht hinreichend nach, wenn es den Betroffenen selbst nicht zumindest nach Einlegung der Beschwerde zur Frage der Betreuerauswahl anhört.\n\nOLG München, Beschluss vom 29.07.2005, 33 AR 24/05, BtPrax 2005, 199 (LS)\n\nIn einer Betreuungssache darf ein Rechtshilfeersuchen um [Anhörung](anhörung) des Betroffenen an seinem Zweitwohnsitz nicht als unzweckmäßig abgelehnt werden, z. B. mit der Begründung, das ersuchende Gericht könne den Betroffenen ebenso gut zur Anhörung an seinem Hauptwohnsitz vorladen.\n\nOLG München, Beschluss vom 17.10.2005, 33 Wx 43/05, BtMan 2006, 46 (LS) = BtPrax 2006, 35 = FamRZ 2006, 289 (LS) = OLGR 2006, 844 = Rpfleger 2006, 16\n\nWenn der Inhalt eines gem. § 68b Abs. 1 S. 1 FGG eingeholten [Sachverständigengutachten](sachverständigengutachten)s dem Betroffenen wegen der Voraussetzungen des § 68 Abs. 2 FGG nicht vollständig in schriftlicher Form und rechtzeitig vor seiner persönlichen Anhörung bekannt gegeben wird, ist es unerlässlich, einen [Verfahrenspfleger](verfahrenspfleger) für den Betroffenen zu bestellen, der das ihm zustehende rechtliche Gehör wahrnehmen kann.\n\nKammergericht, Beschluss vom 28.03.2006, 1 W 71/06, FamRZ 2006, 1228 = FGPrax 2006, 159 = OLGR 2006, 664 = Rpfleger 2006, 467\n\nIn einem Betreuungsverfahren darf dem Betroffenen die Einsicht in das eingeholte ärztliche Gutachten nur verwehrt werden, wenn hiervon nach Einschätzung des Arztes erhebliche Nachteile für die Gesundheit des Betroffenen zu besorgen sind (§ 68 Abs. 2 Nr. 1 FGG)\n\nOLG Rostock, Beschluss vom 24.04.2006, 3 W 20/06 ; BtMan 2006, 162 (LS) = FamRZ 2006, 1630 (LS) = OLGR 2006, 729\n\n Die [Anhörung](anhörung) des Betroffenen im [Beschwerde](beschwerde)verfahren durch den beauftragten Berichterstatter kann zulässig sein, wenn dieser erfahren ist, das Ergebnis der Anhörung umfassend protokolliert und seine Eindrücke dem Richterkollegium so übermitteln kann, dass dieses hierin eine ausreichende Entscheidungsgrundlage findet.\n Es ist nicht verfahrensfehlerhaft, wenn der Betroffene und der Betreuer im [Beschwerde](beschwerde)verfahren nicht gemeinsam in einem Termin gehört werden.\n Im Falle der Aufhebung der Betreuung durch das Gericht ist eine Anhörung der [Betreuungsbehörde](betreuungsbehörde) nicht zwingend.\n\nOLG Stuttgart, Beschluss vom 30.06.2006, 8 W 140/06 ; FGPrax 2007, 47 = Justiz 2006, 402 = MDR 2006, 1439 = OLGR 2006, 914:\n\nIn einem Verfahren zur Bestellung eines Betreuers, das von der Rechtsanwaltskammer nach § 16 Abs. 3 BRAO,  § 224a BRAO (i.V.m. § 1 VO JMBW v. 30.11.1998) beantragt wurde, um einem betroffenen Rechtsanwalt im anwaltsgerichtlichen Verfahren eine ausreichende Wahrnehmung seiner Rechte zu gewährleisten, kann der Betroffene zur Anhörung weder vorgeführt, noch kann zur Begutachtung seines psychischen Zustands eine [Vorführung](vorführung) oder seine [Unterbringung](unterbringung) in einem psychiatrischen Krankenhaus angeordnet werden. Denn nach § 117 BRAO darf ein Rechtsanwalt zur Durchführung eines solchen Verfahrens weder vorläufig festgenommen noch verhaftet oder vorgeführt werden. Er kann auch nicht zur Vorbereitung eines Gutachtens über seinen psychischen Zustand in ein psychiatrisches Krankenhaus verbracht werden.\n\nBGH, Beschluss vom 14.03.2007, XII ZB 201/06; BGHZ 171, 326 = NJW 2007, 3575 = MDR 2007, 1077 = FGPrax 2007, 171 = BGHR 2007, 809 = BtMan 2007, 152 = BtPrax 2007, 167 = FamRZ 2007, 1002 = RdLH 2007, 26 = R&P 2007, 143:\n\nDie Anordnung der psychiatrischen Untersuchung erfordert die persönliche [Anhörung](anhörung) des Betroffenen. Insoweit kann der Betroffene die gerichtliche Anordnung, sich psychiatrisch untersuchen zu lassen, jedenfalls dann mit der Beschwerde (§ 19 FGG, § 20 FGG) angreifen, wenn die Anordnung objektiv willkürlich, d.h. in so krassem Maße rechtsfehlerhaft ist, dass sie unter Berücksichtigung des Schutzzweckes von Art. 3 Abs. 1 GG und Art. 103 Abs. 1 GG nicht mehr verständlich erscheint. § 68 b Abs. 3 Satz 2 FGG ist in solchen krassen Ausnahmefällen nicht anwendbar. Ein solcher krasser Ausnahmefall liegt grundsätzlich vor, wenn das Vormundschaftsgericht die psychiatrische Untersuchung eines Betroffenen anordnet, ohne diesen vorher persönlich gehört oder sonstige Feststellungen, die die Annahme der [Betreuungsvoraussetzung](betreuungsvoraussetzung) des Betroffenen rechtfertigen könnten, getroffen zu haben. \n\nOLG Köln, Beschluss vom 30.03.2007, 16 Wx 70/07, BtMan 2007, 157 (LS) = OLGR 2007, 594\n\nDer Eindruck, den der Betreuungsrichter vor Einleitung des [Betreuungsverfahren](betreuungsverfahren)s in seiner Eigenschaft als Familienrichter anlässlich eines Termins von dem Betroffenen gewonnen hat, kann die gem. § 68 Abs. 1 FGG erforderliche Anhörung nicht ersetzen.\n\nOLG Brandenburg, Beschluss vom 05.04.2007; 11 Wx 4/07, FamRZ 2007, 1688:\n\nBei einer beabsichtigten [Betreuerentlassung](betreuerentlassung) muss der Betroffene angehört werden. Wird die [Entlassung des Betreuers](entlassung-des-betreuers) beabsichtigt, so ist der Betroffene vom Gericht anzuhören (§ 69 i Abs. 7 FGG). Dies betrifft nicht nur die vollständige Entziehung des Betreueramtes, sondern auch den Entzug einzelner [Aufgabenkreis](aufgabenkreis)e, der sodann einem anderen Betreuer übertragen wird.\n\nOLG Hamm, Beschluss vom 10.09.2007, 15 W 235/07, BtPrax 1/2008 = FGPrax 2008, 43:\n\nDas verfahrensrechtliche Gebot der vorherigen persönlichen [Anhörung](anhörung) des Betroffenen wird verletzt, wenn das Amtsgericht des Wohnsitzes des Betroffenen im schriftlichen Verfahren im Wege der einstweiligen Anordnung seine geschlossene [Unterbringung](unterbringung)  genehmigt und sich darauf beschränkt, das Amtsgericht, in dessen Bezirk die Unterbringung vollzogen werden soll, um die nachträgliche Anhörung des Betroffenen zu ersuchen, die dann erst nach 9 Tagen durchgeführt wird.\n\nKammergericht Berlin, Beschluss vom 16.09.2008, 1 W 259/08; FamRZ 2009, 641 = FGPrax 2009, 16 = NJW-RR 2009, 226: \n\nStellt sich bei der Anhörung des Betroffenen zur Entlassung des Betreuers heraus, dass der Betroffene die Frage des [Betreuerwechsel](betreuerwechsel)s offenkundig nicht versteht, so ist die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s erforderlich. Nur auf diesem Wege kann dem [Grundrechte](grundrechte) Anspruch des Betroffenen auf rechtliches Gehör hinreichend entsprochen werden.\n\nOLG München, Beschluss vom 17.09.2008; 33 Wx 84/08; FamRZ 2009, 642:\n\nEs besteht keine Pflicht, den ehemaligen Betreuer zur Anhörung des Betroffenen zu laden [m. Anm. Bienwald, S. 643]\n\nOLG Köln, Beschluss vom 24.11.2008, 16 Wx 209/08, FamRZ 2009, 814 = FGPrax 2009, 71:\n\nBei einer Entscheidung nach § 1907 Abs. 1 BGB (Kündigung der Mietwohnung) ist – für die erste Instanz - die Anhörung des Betroffenen zwingend vorgesehen, § 69d Abs. 1 Satz 2 FGG. Dem ist das Amtsgericht nachgekommen. Für das Beschwerdeverfahren gelten grundsätzlich dieselben Verfahrensregeln wie für die erste Instanz, so dass im Regelfall eine Anhörung des Betroffenen zu wiederholen ist, § 69g Abs. 5 FGG (st. Rspr. des Senats, vgl. Beschluss vom 09.07.2007 – 16 Wx 94/07; vom 07.05.2007 – 16 Wx 79/07; vom 07.03.2007 – 16 Wx 17/07). § 69g Abs. 5 Satz 3 FGG erlaubt ein ausnahmsweises Absehen von der Anhörung, wenn keine zusätzlichen Erkenntnisse zu erwarten sind. Dazu haben sich in Rechtsprechung und Schrifttum verschiedene Fallgruppen herausgebildet, in denen von einer Anhörung nicht abgesehen werden darf (dazu Zusammenstellung bei Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130; Damrau/Zimmermann, Betreuungsrecht, 3. Aufl., § 69 g FGG Rdnr. 50). Danach kann u. a. dann nicht von einer Anhörung abgesehen werden, wenn die Anhörung durch das Amtsgericht längere Zeit zurückliegt. Zwar gibt es keine feste Grenze, deren Überschreiten eine Anhörung zwingend gebietet. Allerdings werden Zeiträume von über sechs Monate regelmäßig als zu lang angesehen. Für diese Zeitgrenze spricht die Fassung des § 69i Abs. 1 Satz 2 FGG, dessen gesetzgeberische Wertung auch als Maßstab für die Erforderlichkeit einer erneuten Anhörung im Beschwerdeverfahren herangezogen werden kann (so überzeugend Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130m.w.N.). Da im vorliegenden Fall die Anhörung durch das Erstgericht bereits am 13.11.2007 erfolgt ist, somit neun Monate zurücklag, als das Landgericht entschieden hat, war allein wegen der derartig lang zurückliegenden Anhörung eine erneute Anhörung zwingend geboten (vgl. auch OLG Frankfurt vom 17.11.2005,FamRZ 2006,1876, wonach auf eine zeitnahe persönliche Anhörung in der Beschwerdeinstanz bei einer Genehmigungsentscheidung nach § 1907 Abs. 1 BGB nicht verzichtet werden kann).\n\nOLG Frankfurt/Main, Beschluss vom 02.04.2009, 20 W 104/09, FGPrax 2009, 161:\n\nWenn ein Eilrichter einen [vorläufiger Betreuer](vorläufiger-betreuer) ohne vorherige [Anhörung](anhörung) des Betroffenen bestellt hat, muss selbst dann die Nachholung der Anhörung vom Eilrichter veranlasst werden, wenn der Betroffene später in eine andere Klinik verlegt wird, die weder in seinem Bezirk noch im Zuständigkeitsbereich des Gerichtes des gewöhnlichen Aufenthaltes liegt.\n\nOLG Hamm, Beschluss vom 12.05.2009, 15 Wx 1-4/09:\n\nAngehörigen steht ein eigenes Recht auf Anwesenheit bei der persönlichen Anhörung des Betroffenen nicht zu.\n\nRechtsprechung zur [Anhörung](anhörung) des Betroffenen in Betreuungs- und Unterbringungsverfahren gemäß neuem [FamFG](famfg)\n\nBGH, Beschluss vom 11.08.2010, XII ZB 171/10, BtPrax 2010, 279 = FamRZ 2010, 1650 = BeckRS 2010, 20860 = IBRRS 76752 = LSK 2010, 440335:\n\nNach § 278 Abs. 1 Satz 2 FamFG hat das Gericht den Betroffenen vor der (erstmaligen) Bestellung eines Betreuers oder der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es persönlich anzuhören, Diese Regelung gilt gem. § 295 FamFG auch für die Verlängerung der Betreuerbestellung entsprechend. Die Pflicht zur persönlichen Anhörung besteht nach § 68 Abs. 3 Satz 1 FamFG grundsätzlich auch im [Beschwerde](beschwerde)verfahren.  Aufgrund des Umstandes, dass der Betroffene auf eine Anhörung durch den Amtsrichter verzichtet hat, wird eine Anhörung durch das Beschwerdegericht nicht entbehrlich (Leitsatz der Red.)\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10:\n\nFür das Gericht erwächst aus Art. 103 Abs. 1 GG die Pflicht, vor dem Erlass einer Entscheidung zu prüfen, ob den Verfahrensbeteiligten rechtliches Gehör gewährt wurde. Maßgebend für diese Pflicht des Gerichts ist der Gedanke, dass die Verfahrensbeteiligten Gelegenheit haben müssen, die Willensbildung des Gerichts zu beeinflussen. Der Anspruch auf rechtliches Gehör fordert, dass das erkennende Gericht die Ausführungen der Verfahrensbeteiligten zur Kenntnis nimmt und in Erwägung zieht.\n\nBVerfG, Beschluss vom 02.07.2010; 1 BvR 2579/08; FamRZ 2010, 1624 = NJW 2010, 3360 = BeckRS 2010, 51305:\n\nFeststellung der Rechtswidrigkeit einer Betreuung nach deren Aufhebung. Aus den Gründen: \nArt. 103 Abs. 1 GG verpflichtet die Gerichte, vor dem Erlass einer Entscheidung den Verfahrensbeteiligten rechtliches Gehör zu gewähren. Die Anhörung der Beteiligten ist Vorausset-zung einer richtigen Entscheidung. Über einen konkreten Lebenssachverhalt ein abschließendes rechtliches Urteil zu fällen, ist in aller Regel ohne Anhörung der Beteiligten nicht zu lösen (BVerfGE 9, 89 [95]). Zudem sichert die Anhörung, dass der  Verfahrensbeteiligte Gelegenheit hat, die Willensbildung des Gerichts zu beeinflussen. \nDiesen verfassungsrechtlichen Vorgaben genügt der Beschluss des Amtsgerichts nicht. Die Beschwerdeführerin wurde von Seiten des Gerichts weder schriftlich noch mündlich von der beabsichtigten Einrichtung einer Betreuung informiert. Sie konnte sich dementsprechend nicht äußern.\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10;  BeckRS 2011, 46767, und 1 BvR 2539/10, BeckRS 2011, 46768 = NJW 2011, 1275 = LSK 2011, 190349:\n\nDie Beschwerdeführerin wurde vor dem Erlass des Beschlusses weder schriftlich noch mündlich vom Betreuungsgericht von der beabsichtigten Untersuchung und Einrichtung einer Betreuung informiert und konnte sich dementsprechend nicht dazu äußern, ob die Einrichtung einer Betreuung angesichts der Unterstützung durch die Familie A., bei der sie lebt, erforderlich ist. Der Beschluss, mit dem die zwangsweise Vorführung und Untersuchung angeordnet wurde, wurde der Beschwerdeführerin nicht zugestellt. Auch wurde sie nicht persönlich angehört. Dies könnte ihr Grundrecht auf rechtliches Gehör gemäß Art. 103 Abs. 1 GG verletzen. Ob darüber hinaus eine Verletzung weiterer Grundrechte in Betracht kommt, kann offen bleiben.\n\nLG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines [Sachverständigengutachten](sachverständigengutachten)s zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich [Anhörung](anhörung) werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung [Vorführung](vorführung) wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).\n\nBGH, Beschluss vom 27.07.2011, XII ZB 118/11, BeckRS 2011, 20615 = MDR 2011, 1039 = FamRZ 2011, 1577 = BtPrax 2011, 208 = RdLH 2011, 141 = NJW-RR 2011, 1507 = FGPrax 2011, 290:\n\n Ist der Amtsrichter trotz eines gegenläufigen [Sachverständigengutachten](sachverständigengutachten)s aufgrund des persönlichen Eindrucks des Betroffenen zu der Überzeugung gelangt, dass dieser einen freien Willen i.S. des § 1896 Abs. 1 a BGB bilden könne, und hat er deshalb die Einrichtung einer Betreuung abgelehnt, darf das Beschwerdegericht die Betreuung grundsätzlich nicht ohne [Anhörung](anhörung) des Betroffenen anordnen.\n Ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) darf nur dann angeordnet werden, wenn hinreichend konkrete Anhaltspunkte für eine Gefahr im Sinne des § 1903 Abs. 1 Satz 1 BGB bestehen. Ob dies der Fall ist, hat das Betreuungsgericht im Rahmen seiner Amtsermittlungspflicht festzustellen.\n Bei der Auswahl des Betreuers sind gemäß § 1897 Abs. 4 BGB auch die Wünsche eines Geschäftsunfähigen zu berücksichtigen, sofern dieser seinen Willen oder Wunsch kundtut, eine bestimmte Person solle sein Betreuer werden. Dabei kommt es maßgeblich auf die Wünsche des Betroffenen im Zeitpunkt der Betreuerbestellung an; das gilt auch für Vorschläge, bestimmte Personen nicht zu bestellen.\n\nBGH, Beschluss vom 09.11.2011 - XII ZB 286/11, BeckRS 2011, 27338 = IBRRS 83577 = FamRZ 2012, 104 = BtPrax 2012, 25 = RuP 2012, 37 = FGPrax 2012, 17:\n \n Das gemäß § 280 FamFG im [Betreuungsverfahren](betreuungsverfahren) einzuholende Sachverständigengutachten muss so gefasst sein, dass das Gericht es auf seine wissenschaftiche Begründung, seine innere Logik und seine Schlüssigkeit hin überprüfen kann (im Anschluss an den Senatsbeschluss vom 19.01.2011, XII ZB 256/10 - FamRZ 2011, 637 Rn. 12 mwN).\n Wurde der Verfahrensbevollmächtigte des Betroffenen zum [Anhörung](anhörung)stermin weder geladen noch hiervon benachrichtigt, leidet die Anhörung an einem Verfahrensfehler, der eine erneute Anhörung - ggf. durch das Beschwerdegericht - erforderlich macht.\n\nBGH, Beschluss vom 15.02.2012, XII ZB 389/11\n \nIm [Unterbringungsverfahren](unterbringungsverfahren) ist der Betroffene grundsätzlich erst nach Einholung des [Sachverständigengutachten](sachverständigengutachten)s und - sofern die Bestellung eines Verfahrenspflegers erforderlich ist - in Anwesenheit des [Verfahrenspfleger](verfahrenspfleger)s [Anhörung](anhörung) (im Anschluss an Senatsbeschluss vom 2. März 2011 XII ZB 346/10 - FamRZ 2011, 805 Rn. 16 ff.).\n Hat sich das Rechtsbeschwerdeverfahren erledigt, weil die angefochtene Genehmigung der Unterbringung des Betroffenen infolge einer Verbesserung seines Zustandes aufgehoben worden ist, sind im Verfahren nach § 62 FamFG regelmäßig keine weiteren Ermittlungen mehr darüber anzustellen, ob die - gegenstandslos gewordene - Genehmigung der Unterbringung auf einer verfahrensfehlerhaften Anhörung beruht; dies wird vielmehr zugunsten des Betroffenen unterstellt.\n Ein Antrag des Verfahrenspflegers auf Feststellung der Rechtswidrigkeit nach § 62 FamFG ist unzulässig. Das ihm in Unterbringungssachen gemäß § 335 Abs. 2 FamFG eingeräumte [Beschwerde](beschwerde)recht umfasst nicht die Antragsbefugnis nach § 62 FamFG.\n\nBGH, Beschluss vom 11.04.2012, XII ZB 504/11, NJW-RR 2012, 833 = FGPrax 2012, 163:\n\n Auch im [Beschwerde](beschwerde)verfahren in einer Betreuungssache besteht grundsätzlich die Pflicht des Beschwerdegerichts, den Betroffenen persönlich anzuhören.\n Sieht das Beschwerdegericht von einer persönlichen Anhörung ab, muss es die Gründe dafür in der Beschwerdeentscheidung nachvollziehbar darlegen. Das ist ausnahmsweise dann entbehrlich, wenn aus den übrigen Gründen ohne weiteres ersichtlich ist, dass eine Anhörung keine weitere Aufklärung erwarten lässt. \n\nOLG Schleswig, Beschluss vom 13.06.2012, 17 W 13/11, FamRZ 2012, 1754:\n\n[Anhörung](anhörung) und [Sachverständigengutachten](sachverständigengutachten) im [Unterbringungsverfahren](unterbringungsverfahren) nach dem Therapieunterbringungsgesetz (ThUG).\n\nBGH, Beschluss vom 17.10.2012, XII ZB 181/12 ,  NJW 2013, 691 = FGPrax 2013, 26 = NJ 2013, 160:   \n \n In einem [Betreuungsverfahren](betreuungsverfahren) darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen [Anhörung](anhörung) bzw. [Begutachtung](begutachtung) nicht mit, so kann das Gericht seine [Vorführung](vorführung) anordnen.\n\nBGH, Beschluss vom 17.07.2013, XII ZB 311/12:\n\nEiner erneuten [Anhörung](anhörung) des Betroffenen bedarf es auch dann grundsätzlich nicht, wenn zunächst nur eine sog. [Kontrollbetreuung](kontrollbetreuung) angeordnet wurde und diese innerhalb von sechs Monaten erweitert worden ist. \n\nOberverwaltungsgericht Berlin-Brandenburg, Beschluss vom 21.01.2014, OVG 12 S 84.13:\n\nDie Sperrung in einer Gesundheitsakte des [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst) enthaltener personenbezogener Daten kann wegen der Befürchtung des Betroffenen, in einem [Unterbringungsverfahren](unterbringungsverfahren) könnte auf diese Daten zurückgegriffen werden, nicht im Wege vorläufigen Rechtsschutzes verlangt werden. Der Betroffene kann darauf verwiesen werden, dass die Wahrheit oder Unwahrheit entsprechender Daten in einem etwaigen Unterbringungsverfahren eigenständig zu prüfen und er in diesem Verfahren anzuhören ist. Die Sperrung einer Akte, die zu einer Person geführt wird, aber über einen längeren Zeitraum zu unterschiedlichen Sachverhalten angefallene personenbezogene Daten enthält, kann regelmäßig nicht beansprucht werden; der Betroffene muss die zu sperrenden Daten konkretisieren.\n\nLG Kleve, Beschluss vom 17.03.2014, 4 T 90/14:\n\n Eine einstweilige Anordnung zur geschlossenen Unterbringung leidet an einem unheilbaren Verfahrensfehler, wenn die Bestellung und Anhörung des Verfahrenspflegers nicht unverzüglich nachgeholt worden sind.\n Ist eine einstweilige Anordnung zur geschlossenen Unterbringung wegen eines unheilbaren Verfahrensfehlers aufzuheben, sind die Kosten der Unterbringung regelmäßig nach § 32 Abs. 2 PsychKG NRW der Staatskasse aufzuerlegen.\n\nBGH, Beschluss vom 26. November 2014 - XII ZB 405/14:\n \nVor der Bestellung eines Betreuers darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG nur dann von der Anhörung des Betroffenen absehen, wenn eine Vorführung des Betroffenen unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n\nBVerfG, Beschluss vom 13.07.2015, 1 BvR 2516/13:\n\nDas BVerfG hat die Verfassungsbeschwerde zwar nicht zur Entscheidung angenommen, jedoch gleichzeitig festgestellt: Unterbleibt bei Anordnung der vorläufigen Betreuung wegen Gefahr im Verzug die unverzügliche Nachholung der Anhörung, kann dieser Verfahrensverstoß nicht mehr rückwirkend geheilt werden.\n\nBGH, Beschluss vom 2. Dezember 2015 - XII ZB 227/12:\n\nHat das Beschwerdegericht ein neues [Sachverständigengutachten](sachverständigengutachten) eingeholt, auf das es seine Entscheidung hauptsächlich zu stützen beabsichtigt, ist der Betroffene vor der Entscheidung erneut persönlich anzuhören. Dem [Verfahrenspfleger](verfahrenspfleger) ist die Teilnahme an dem [Anhörung](anhörung)stermin zu ermöglichen.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 397/15 -:\n \nNach Auffassung des BGH rügt die Rechtsbeschwerde zu Recht einen Verstoß gegen § 37 Abs. 2 FamFG, weil dem Betroffenen das [Sachverständigengutachten](sachverständigengutachten) erst in der [Anhörung](anhörung) überlassen worden ist.\n\nLG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nGemäß § 34 Abs. 3 FamFG kann über die Beschwerde des Betroffenen ohne dessen persönliche Anhörung entschieden werden, wenn dieser ordnungsgemäß sowie unter Hinweis auf die Folgen seines Ausbleibens geladen wurde und dennoch nicht erschienen ist, wenn das Gericht darüber hinaus vergeblich einen Versuch der Anhörung des Betroffenen ohne Zwang in dessen persönlicher Umgebung unternommen hat, und wenn eine Vorführung des Betroffenen nach § 278 Abs. 5 FamFG unverhältnismäßig ist.\n\nBGH, Beschluss vom 11. Mai 2016 - XII ZB 363/15:\n\n Verweigert der Betroffene im Verfahren zur Aufhebung einer Betreuung beim erstinstanzlichen Anhörungstermin die Kommunikation mit dem Richter, ergibt sich allein hieraus keine Verpflichtung des Beschwerdegerichts zur erneuten Anhörung des Betroffenen.\n Die fehlende Bereitschaft des Betroffenen zur Zusammenarbeit mit dem Betreuer (Unbetreubarkeit) lässt die Erforderlichkeit einer Betreuung nicht entfallen, wenn der Betreuer auch ohne Kommunikation mit dem Betroffenen in dessen Interesse und zu dessen Wohl rechtlich tätig werden kann (Fortführung des Senatsbeschlusses vom 28.1.2015. XII ZB 520/14 FamRZ 2015, 650).\n Legt der Betroffene erstmals im Rechtsbeschwerdeverfahren eine einen Dritten zu seiner Vertretung in bestimmten Angelegenheiten ermächtigende Vollmacht vor, handelt es sich hierbei um neues tatsächliches Vorbringen, das in der Rechtsbeschwerdeinstanz keine Berücksichtigung finden kann. \n\nBGH, Beschluss vom 29. Juni 2016 - XII ZB 603/15:\n \n Die persönliche [Anhörung](anhörung) in einem Betreuungsverfahren dient nicht nur der Gewährung rechtlichen Gehörs, sondern hat vor allem den Zweck, dem Gericht einen unmittelbaren Eindruck von dem Betroffenen zu verschaffen. Ihr kommt damit auch in den Fällen, in denen sie nicht durch Gesetz vorgeschrieben ist, eine zentrale Stellung im Rahmen der gemäß § 26 FamFG von Amts wegen durchzuführenden Ermittlungen zu (im Anschluss an Senatsbeschluss vom 29. Januar 2014 XII ZB 519/13 FamRZ 2014, 652).\n Allein die Tatsache, dass der Betroffene sich dahingehend äußert, eine Betreuung nicht haben und mit einem möglichen Betreuer nicht zusammen arbeiten zu wollen, genügt nicht, um die Erforderlichkeit der Betreuung entfallen zu lassen (im Anschluss an Senatsbeschluss vom 28. Januar 2015 XII ZB 520/14 FamRZ 2015, 650).\n\nBVerfG, Beschluss vom 11.04.2018, 2 BvR  328/18\n \nVerletzung des Anspruchs auf rechtliches Gehör durch Unterlassen einer [Anhörung](anhörung) der Betroffenen in einem Unterbringungsverfahren.\n\n BGH, Beschluss vom 17. April 2019 - XII ZB 570/18:\n\n Eine Anhörung des Betroffenen im [Betreuungsverfahren](betreuungsverfahren), die stattgefunden hat, ohne dass der [Verfahrenspfleger](verfahrenspfleger) Gelegenheit hatte, an ihr teilzunehmen, ist verfahrensfehlerhaft (im Anschluss an Senatsbeschluss vom 14. Februar 2018 - XII ZB 465/17 - FamRZ 2018, 705).\n Die Verwertbarkeit des in einem Betreuungsverfahren eingeholten [Gutachten](gutachten)s hängt nicht davon ab, dass ein verbaler Kontakt zwischen dem Betroffenen und dem Sachverständigen hergestellt werden kann. Der Sachverständige muss den Betroffenen aber untersucht und sich damit einen persönlichen Eindruck von ihm verschafft haben (im Anschluss an Senatsbeschluss vom 10. Mai 2017 - XII ZB 536/16 - FamRZ 2017, 1324).\n\nBGH, Beschluss vom 3. Juli 2019 - XII ZB 62/19\n\n Erachtet das Beschwerdegericht das erstinstanzlich eingeholte Sachverständigengutachten für unverwertbar oder gelangt es zu der Auffassung, dass das Gutachten keine ausreichende Grundlage für die zu treffende Entscheidung über die Bestellung eines Betreuers bietet, hat es zur Vorbereitung seiner Entscheidung ein weiteres oder - sofern dies ausreichend ist - ein ergänzendes Sachverständigengutachten einzuholen.\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem das nach § 280 Abs. 1 Satz 1  FamFG einzuholende [Sachverständigengutachten](sachverständigengutachten) vorliegt (im Anschluss an Senatsbeschluss vom 27. Februar 2019 - XII ZB 444/18 - MDR 2019, 626). \n\nBGH, Beschluss vom 31. Juli 2019 - XII ZB 108/19 \n\nHat der Betroffene in der Anhörung vor dem Amtsgericht der Genehmigung seiner Unterbringung zugestimmt, dann aber gegen den amtsgerichtlichen Beschluss Beschwerde eingelegt und damit zu erkennen gegeben, dass er mit der Unterbringung nicht (mehr) einverstanden ist, hat das Landgericht den Betroffenen erneut anzuhören.  \n\nBGH, Beschluss vom 15. Januar 2020 - XII ZB 438/19\n\nEine persönliche [Anhörung](anhörung) des Betroffenen ist auch im Verfahren auf [Aufhebung](aufhebung) einer Betreuung generell unverzichtbar, wenn sich das Gericht zur Einholung eines neuen [Sachverständigengutachten](sachverständigengutachten)s entschließt und dieses Gutachten als Tatsachengrundlage für seine Entscheidung heranziehen will (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 - XII ZB 198/16 - FamRZ 2018, 124).\n\nBGH, Beschluss vom 4. März 2020 - XII ZB 485/19\n\n Den Zweck, den Anspruch des Betroffenen eines Betreuungsverfahrens auf rechtliches Gehör zu sichern, kann die persönliche [Anhörung](anhörung) regelmäßig nur dann erfüllen, wenn das [Sachverständigengutachten](sachverständigengutachten) dem Betroffenen rechtzeitig vor dem Anhörungstermin überlassen wurde. Dem wird eine Aushändigung des Gutachtens an den Betroffenen erst eingangs der Anhörung nicht gerecht (Fortführung des Senatsbeschlusses vom 6. April 2016 - XII ZB 397/15 - FamRZ 2016, 1148).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschlüsse vom 15. Februar 2017 - XII ZB 510/16 - FamRZ 2017, 648 und vom 19. Januar 2011 - XII ZB 256/10 - FamRZ 2011, 637). \n\nRechtsprechung zur [Anhörung](anhörung) des Betroffenen in Betreuungs- und Unterbringungsverfahren während der Corona-Pandemie\n\nAG Dresden, Beschluss vom 23.03.2020, 404 XVII 80/20\n\nZu den Anforderungen an das durch das [Corona](corona)virus ausgelöste Absehen von der persönlichen Anhörung des Betroffenen und des Verfahrenspflegers im Rahmen der Bestellung eines Betreuers.\n\nAG Brandenburg, Beschluss vom 06.04.2020, 85 XVII 69/20\n\nZu den Anforderungen unter denen von der persönlichen Anhörung eines Betroffenen im Rahmen der Bestellung eines Betreuers bei der derzeitigen [Corona](corona)virus SARS-CoV-2 und COVID-19 – Pandemie durch das Gericht abgesehen werden kann.\n\nLG Darmstadt, Beschluss vom 22.04.2020, 5 T 229/20:\n\nIm Lichte der [Grundrechte](grundrechte) und der gesetzlichen Regelungen ist grundsätzlich davon auszugehen, dass die Freiheit des Betroffenen ein sehr hohes Gut ist und die Verfahrensanforderungen bei Freiheitsbeschränkungen so hoch sind, so dass Anhörungen bestmöglich und grundsätzlich auch unter Erschwernissen durchzuführen sind, da gegenüber einem vollständigen Verzicht auf eine Anhörung stets etwaige mildere Mittel vorzuziehen sind.\nBei der Entscheidung über das verhältnismäßige Ob und Wie einer Anhörung sind z.B. die folgenden, als nicht abschließend zu verstehenden Fragen zu stellen:\n Kann die Klinik oder Einrichtung für den Betroffenen und den Richter neben Desinfektionsmitteln ausreichend sichere Schutzkleidung bereitstellen (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille)?\n Ist es möglich, die Anhörung über eine Abtrennung hinweg, z.B. eine Plexiglasscheibe, oder aber durch eine geschlossene Glastür bei gleichzeitiger telefonischer Verbindung zwischen Betroffenem und Richter in der Klinik oder Einrichtung zu führen?\n Ist es möglich, die Anhörung mit dienstlicher Schutzkleidung oder durch eine Trennscheibe hindurch im Gericht zu führen? Dazu ist auch die Frage zu klären, ob und wie eine Betroffene oder ein Betroffener unter Wahrung des Abstandsgebots oder unter den erforderlichen Sicherheitsmaßnahmen ins Gericht kommen oder gebracht werden kann.\n Ist es möglich, die Anhörung unter Verwendung von vom Dienstherrn gestellter ausreichend sicherer Schutzkleidung (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille) und/oder Wahrung von genügend Abstand an einem weiteren Ort (z.B. beim Betroffenen zuhause oder in einem sehr großen Raum innerhalb des Klinikgeländes) durchzuführen?\n Ist es möglich, die Anhörung mit einer Videokonferenz, gegebenenfalls mit kommerziellen Anbietern, durchzuführen?\n Ist eine telefonische Anhörung möglich und sinnvoll?\n Ist eine schriftliche Anhörung möglich und sinnvoll?\n Muss von der Anhörung ganz abgesehen werden? In diesem Fall, der begründet werden müsste, ist zwingend ein Verfahrenspfleger zu bestellen. Außerdem ist die Anhörung bei noch laufenden Verfahren zu einem späteren Zeitpunkt nachzuholen.\n\nLG Freiburg, Beschluss vom 30.04.2020, 4 T 82/20\n\nVon einer persönlichen Anhörung des Betroffenen in einem Unterbringungsverfahren kann nicht gem. §§ 319 Abs. 3, 34 Abs. 2 FamFG abgesehen werden, wenn die geschlossene Station, auf der der Betroffene untergebracht ist, für Außenstehende zugänglich ist, einen hinreichend großen Besprechungsraum besitzt, so dass dort die Abstandsregeln (1,50 Meter von Person zu Person) sowie die vom RKI empfohlenen allgemeinen Hygieneregeln eingehalten werden können und der mit der Anhörung beauftragte Richter, sowie sämtliche an der Anhörung teilnehmenden Personen, eine Mund-Nasen-Bedeckung („Alltagsmaske“) tragen. Unter diesen Umständen sind keine erheblichen Nachteile für die Gesundheit des Betroffenen zu befürchten.\n\nLG Wuppertal, Beschluss vom 05.05.2020, 9 T 71/20\n\nPersönliche Anhörung des Betroffenen in Unterbringungssachen kann trotz [Corona](corona)-Krise nicht (mehr) durch eine telefonische ersetzt werden.\n\nLG Freiburg, Beschluss vom 19.05.2020, 4 T 98/20:\n\n Die in § 319 Abs. 1 FamFG vorgesehene Pflicht, den Kranken grundsätzlich vor Erlass einer einstweiligen Anordnung mündlich anzuhören und sich hierdurch einen persönlichen Eindruck zu verschaffen, gehört zu den bedeutsamen Verfahrensgarantien, deren Beachtung Art. 104 GG fordert und mit grundrechtlichem Schutz versieht.\n Die Anhörung hat dabei zwei, die Verfahrensrechte der Betroffenen sichernde Komponenten. Die Anhörung erschöpft sich, wie sich durch das Erfordernis persönlicher Anhörung erweist, nicht in der bloßen Gewährung rechtlichen Gehörs (Artikel 103 Abs. 1 GG). Vorrangiger Zweck der Anhörung im Unterbringungsverfahren ist es vielmehr, dem Richter einen persönlichen Eindruck von dem Betroffenen und der Art seiner Erkrankung zu verschaffen, damit er in den Stand gesetzt wird, ein klares und umfassendes Bild von der Persönlichkeit des Unterzubringenden zu gewinnen und seiner Pflicht zu genügen, den ärztlichen Gutachten eine echte richterliche Kontrolle entgegenzusetzen. Der persönliche Eindruck des entscheidenden Richters gehört deshalb als Kernstück des Amtsermittlungsverfahrens (§ 26 FamFG) zu den wichtigsten Verfahrensgrundsätzen des Unterbringungsrechts.\n Nur durch die persönliche Anhörung und den persönlichen Eindruck ist gewährleistet, dass der Richter als unabhängige neutrale Instanz die Rechte der kranken Betroffenen am besten und sichersten wahren kann und mit seiner Unterschrift zugleich die persönliche Verantwortung für die Freiheitsentziehung übernimmt.\n Diese verfassungsrechtlichen Garantien haben bei der [Freiheitsentziehung](freiheitsentziehung) psychisch kranker Betroffener besonderes Gewicht. Denn die Betroffenen überblicken häufig krankheitsbedingt ihre Situation nicht und stehen der staatlich veranlassten Freiheitsentziehung deswegen in größerem Maße hilfsbedürftig, weil strukturell unterlegen gegenüber. Dieser Umstand berührt in besonderer Weise den Menschenwürdekern der betroffenen [Grundrechte](grundrechte) und fordert von dem Richter eine gegenüber anderen Fällen der Freiheitsentziehung nochmals gesteigerte Verantwortung für die Gewähr eines rechtsstaatlichen Verfahrens, auf dem seine Entscheidung beruht.\n Zwar hat der Gesetzgeber ausdrücklich Ausnahmen vom Erfordernis der persönlichen Anhörung in den §§ 34 Abs. 2, 278 Abs. 4, 319 Abs. 3, 420 Abs. 2 FamFG vorgesehen. Die Ausnahmevorschriften sind jedoch ihrerseits wiederum im Lichte der Bedeutung von Artikel 104 GG und vor dem Hintergrund des schwerwiegenden Eingriffs in die Freiheitsrechte der kranken Betroffenen zu sehen und daher eng auszulegen.\n Die „analoge“ Anwendung der §§ 319 Abs. 3, 34 Abs. 2 FamFG und des Rechtsgedankens des § 291 ZPO ermöglicht vor dem Hintergrund des schweren Eingriffs in die Grundrechte der untergebrachten Kranken weder ein generelles Absehen vom Erfordernis einer persönlichen Anhörung eines Untergebrachten, noch entfällt die zentrale Pflicht des Amtsgerichts, sich einen persönlichen Eindruck vom untergebrachten Betroffenen zu verschaffen.\n\nBGH, Beschluss vom 29. April 2020 - XII ZB 454/19\n\nStützt das Beschwerdegericht seine Entscheidung in einer Betreuungssache auf ein nach erfolgter [Anhörung](anhörung) des Betroffenen eingeholtes ergänzendes [Sachverständigengutachten](sachverständigengutachten), ist der Betroffene grundsätzlich erneut persönlich anzuhören (im Anschluss an Senatsbeschluss vom 4. Dezember 2019,  XII ZB 392/19 - NJW 2020, 852). \n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 6/20:\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekannt gegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19 - FamRZ 2019, 1648).\n Zu den Anforderungen an den Inhalt eines [Sachverständigengutachten](sachverständigengutachten)s in einem Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 4. März 2020 - XII ZB 485/19 - juris). \n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 504/19\n \nHat das Amtsgericht es in verfahrenswidriger Weise unterlassen, in einem [Betreuungsverfahren](betreuungsverfahren) für den Betroffenen einen Verfahrenspfleger zu bestellen, und hat es demgemäß den Betroffenen ohne Verfahrenspfleger angehört, so hat das Landgericht den Betroffenen erneut anzuhören und dem – nunmehr von ihm bestellten – [Verfahrenspfleger](verfahrenspfleger) Gelegenheit zu geben, an der Anhörung teilzunehmen (im Anschluss an Senatsbeschluss vom 14. Februar 2018 XII ZB 465/17 FamRZ 2018, 705).\n\nLG Meiningen, Beschluss vom 06.07.2020, 4 T 128/20\n \nKein pauschales Absehen von der persönlichen Anhörung des Betroffenen bei der einstweiligen Anordnung einer vorläufigen Unterbringungsmaßnahme wegen der Pandemie mit dem Virus SARS-CoV-2 .\n \nBGH, Beschluss vom 12. August 2020 - XII ZB 204/20\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche [Anhörung](anhörung) des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende [Sachverständigengutachten](sachverständigengutachten) rechtzeitig bekanntgegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19  FamRZ 2019, 1648).\n Hat ein Sachverständiger sein Gutachten ausnahmsweise im Anhörungstermin mündlich erstattet, ist sicherzustellen, dass der Betroffene ausreichend Zeit hat, von dessen Inhalt Kenntnis zu nehmen und sich dazu zu äußern. Kann oder will sich der Betroffene im Anhörungstermin nach einem Hinweis des Gerichts auf die Möglichkeit einer Stellungnahmefrist hierzu nicht abschließend äußern, ist ihm gegebenenfalls das Protokoll der mündlichen Gutachtenerstattung zu übersenden und seine Anhörung erneut durchzuführen.\n\nBGH, Beschluss vom 16. September 2020 - XII ZB 203/20\n\n Zur Bestellung eines behandelnden Arztes zum Sachverständigen im [Betreuungsverfahren](betreuungsverfahren) (im Anschluss an Senatsbeschluss vom 6. Februar 2019 - XII ZB 393/18 - FamRZ 2019, 724).\n Wenn der Betroffene durch seine [Beschwerde](beschwerde) zum Ausdruck bringt, dass er an seiner Zustimmung zur Einrichtung einer Betreuung nicht mehr festhält, hat das Landgericht ihn erneut anzuhören (im Anschluss an Senatsbeschluss vom 16. Dezember 2015 - XII ZB 381/15 - FamRZ 2016, 456). \n\nBGH, Beschluss vom 4. November 2020 - XII ZB 220/20\n\nDas Gericht darf sich bei seiner Entscheidung über die [Betreuerbestellung](betreuerbestellung) nicht allein auf eine Befragung des Betroffenen stützen, die nicht mit der Gewinnung eines unmittelbaren persönlichen Eindrucks im Sinne einer unmittelbaren visuellen und akustischen Wahrnehmung des Betroffenen einhergeht; eine lediglich fernmündlich geführte Unterhaltung mit dem Betroffenen genügt daher den Anforderungen an eine „persönliche Anhörung“ im Sinne von § 278 Abs. 1 FamFG nicht.\n Auch in den Zeiten der [Corona](corona)-Pandemie kann in einem Betreuungsverfahren nur unter den engen Voraussetzungen des § 278 Abs. 4 i.V.m. § 34 Abs. 2 FamFG ausnahmsweise von einer persönlichen Anhörung des Betroffenen nach Maßgabe von § 278 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 zur Veröffentlichung bestimmt).\n\nBGH, Beschluss vom 16. Dezember 2020 - XII ZB 315/20\n \nZum Absehen des [Beschwerde](beschwerde)gerichts von der erneuten persönlichen Anhörung des Betroffenen in einem Betreuungsverfahren.\n\nBGH, Beschluss vom 20. Januar 2021 - XII ZB 202/20\n \nErfolgt die Anhörung des Betroffenen im [Beschwerde](beschwerde)verfahren ohne die Möglichkeit einer Beteiligung des [Verfahrenspfleger](verfahrenspfleger)s, ist sie verfahrensfehlerhaft und verletzt den Betroffenen in seinem Anspruch auf rechtliches Gehör aus Art. 103 Abs. 1 GG (im Anschluss an Senatsbeschluss vom 17. April 2019 XII ZB 570/18 FamRZ 2019, 1272).\n \nBGH, Beschluss vom 27. Januar 2021 - XII ZB 411/20\n \n Ist dem Betroffenen das [Sachverständigengutachten](sachverständigengutachten) nicht rechtzeitig vor dem [Anhörung](anhörung)stermin überlassen worden, leidet die Anhörung an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 244/20 juris).\n Zu den Voraussetzungen, unter denen von einer Bekanntgabe des Gutachtens an den Betroffenen entsprechend § 288 Abs. 1 FamFG abgesehen werden kann, um erhebliche Nachteile für seine Gesundheit zu vermeiden.BGH, Beschluss vom 3. Februar 2021 - XII ZB 415/20 \nIst dem Betroffenen das [Sachverständigengutachten](sachverständigengutachten) nicht rechtzeitig vor dem Anhörungstermin überlassen worden, leidet die [Anhörung](anhörung) an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss vom 21. November 2018 XII ZB 57/18 FamRZ 2019, 387).BGH, Beschluss vom 24. Februar 2021 - XII ZB 503/20:\n \n Im Verfahren betreffend die Anordnung eines Einwilligungsvorbehalts darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG ausnahmsweise dann von der Anhörung des Betroffenen bzw. von der Verschaffung eines persönlichen Eindrucks absehen, wenn eine Vorführung des Betroffenen (§ 278 Abs. 5 FamFG) unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche – einschließlich des Versuchs einer Anhörung in der gewöhnlichen Umgebung – unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n Der pauschale Verweis des Gerichts auf die mit der Corona-Pandemie verbundenen Gesundheitsgefahren ist nicht geeignet, das Absehen von der persönlichen Anhörung des Betroffenen zu rechtfertigen (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 FamRZ 2021, 138, zur Veröffentlichung in BGHZ bestimmt).BGH, Beschluss vom 24. März 2021 - XII ZB 445/20 \nZum Umfang der Anhörungspflicht, wenn sich der Betroffene im Rahmen seiner persönlichen Anhörung nicht zum Verfahrensgegenstand einlässt.BGH, Beschluss vom 16. Juni 2021 - XII ZB 228/21 \nVon einer erneuten persönlichen Anhörung im Beschwerdeverfahren sind in der Regel zusätzliche Erkenntnisse zu erwarten, wenn der Betroffene an seinem im amtsgerichtlichen Verfahren erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 24. Juni 2015 - XII ZB 98/15 - FamRZ 2015, 1603).\n\nRechtsprechung zur [Anhörung](anhörung) des Betroffenen in Betreuungs- und Unterbringungsverfahren nach der [Corona](corona)-PandemieBGH, Beschluss vom 11. Mai 2022 - XII ZB 129/21 \n Hört das Landgericht nur den Betroffenen an und ist sein Verfahrenspfleger damit einverstanden, ist das verfahrensfehlerfrei.\n Der rechtzeitig vom Termin unterrichtete Verfahrenspfleger kann selbst entscheiden, ob er an dem Termin teilnimmt.BGH, Beschluss vom 14.12.2022, XII ZB 366/22 \nDas Beschwerdegericht kann in einem [Unterbringungsverfahren](unterbringungsverfahren) von einer erneuten Anhörung des Betroffenen nicht absehen, wenn es für seine Entscheidung eine neue Tatsachengrundlage heranzieht, die nach der amtsgerichtlichen Entscheidung datiert.LG Berlin, Beschluss vom 04.08.2023, 87 T 468/20, 87 T 474/20'''\n\nVerweigert der Betroffene im Verfahren zur Verlängerung einer Betreuung und eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es beim erstinstanzlichen Anhörungstermin die Kommunikation mit dem Richter, ergibt sich allein hieraus keine Verpflichtung des Beschwerdegerichts zur erneuten Anhörung des Betroffenen.\nDies gilt auch dann, wenn in der ersten Instanz verfahrensfehlerhaft die Bestellung eines Verfahrenspflegers unterblieben ist.\n\nSiehe auch\n [Anhörung](anhörung)\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung)\n [Grundrechte](grundrechte)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Unterbringung](kategorie:unterbringung)\n[Kategorie:Rechtsprechung](kategorie:rechtsprechung)",
  "struktur": [
    {
      "titel": "Rechtsprechung zur Anhörung des Betroffenen in Betreuungs- und Unterbringungsverfahren gemäß altem FGG",
      "inhalt": "BayObLG, Beschluss vom 10.09.1992, 3 Z BR 109/92, BayObLGZ 1992, 271 = FamRZ 1993, 450\n\nDie Anhörungen gemäß § 68 FGG können – allgemein betrachtet – grundsätzlich auch durch den ersuchten Richter vorgenommen werden.\n\nOLG Frankfurt am Main, Beschluss vom 02.05.1993, 20 W 179/93, BtPrax 1993, 138 = MDR 1993, 763 = OLGR 1993, 184 = OLGZ 1994, 75 = BtE 1992/93, 139\n\nIn Betreuungssachen darf ein Ersuchen des entscheidenden Richters, den Betroffenen im Wege der Rechtshilfe persönlich anzuhören, grundsätzlich nicht abgelehnt werden.\n\nOLG Karlsruhe, Beschluss vom 11.10.1993, 11 AR 20/93, FamRZ 1994, 449\n\nIm Aufhebungsverfahren ist die Anhörung des Antragstellers durch das Gericht nicht ausdrücklich vorgeschrieben, da § 69i Abs. 3 FGG nicht auch auf § 68 FGG Bezug nimmt. Eine Verpflichtung zur persönlichen Anhörung wird aber (mit Ausnahme eindeutiger Anträge) in der Regel aus § 12 FGG folgen.\n\nBayObLG, Beschluss vom 28.10.1993, 3 Z BR 220/93, BayObLGR 1994, 3 (LS) = FamRZ 1994, 325\n\nIm Verfahren auf Bestellung eines Gegenbetreuers besteht keine Pflicht zur persönlichen Anhörung des Betroffenen gemäß § 68 FGG, wenn der Aufgabenkreis der Betreuung nicht erweitert werden soll.\n\nBayObLG, Beschluss vom 12.01.1995, 3 Z BR 240/94, BtE 1994/95, 151\n\nZur Bedeutung einer persönlichen Anhörung durch den nicht beauftragten Berichterstatter der Kammer des Landgerichts.\n\nBayObLG, Beschluss vom 26.01.1995, 3 Z BR 366/94, BtPrax 1995, 105 = FamRZ 1995, 1082\n\nBestellt das Landgericht auf die Beschwerde des Betroffenen gegen die Bestellung eines Betreuers eine andere Person zum Betreuer, so muss es den Betroffenen zur Person des neuen Betreuers in der Regel persönlich anhören.\n\nKammergericht, Beschluss vom 26.01.1995, 1 W 7060/94, BtPrax 1995, 106 = FGPrax 1995, 110 = Rpfleger 1995, 411 = FamRZ 1995, 1442 = KGR 1995, 69\n\nDie nach § 68 Abs. 1 FGG grundsätzlich bestehende gerichtliche Verpflichtung zur persönlichen Anhörung des Betroffenen bezieht sich auch darauf, wen der Betroffene als Betreuer vorschlägt, und auf die sonst für die Betreuerauswahl wesentlichen Gesichtspunkte.\n\nOLG Schleswig, Beschluss vom 22.03.1995, 2 W 14/95, FamRZ 1995, 1596 = Rpfleger 1995, 413 = DAVorm 1996, 310\n\nDas Rechtshilfeersuchen von Betreuungsrichtern auf Anhörung der Betroffenen ist offensichtlich rechtsmissbräuchlich und daher unzulässig, wenn die Anhörung durch den ersuchten Richter nach § 68 Abs. 1 Satz 4 FGG zwar nicht grundsätzlich verboten, wohl aber eklatant unrichtig und vom ersuchenden Richter zur Regel in ähnlichen Fällen gemacht werden soll.\n\nOLG Schleswig, Beschluss vom 22.03.1995, 2 W 29/95, BtPrax 1995, 145 = FGPrax 1995, 114 = MDR 1995, 607 = SchlHA 1995, 187\n\nDas Rechtshilfeersuchen von Betreuungsrichtern auf Anhörung der Betroffenen ist offensichtlich rechtsmissbräuchlich und daher unzulässig, wenn die Anhörung durch den ersuchten Richter nach § 68 Abs. 1 Satz 4 FGG zwar nicht grundsätzlich verboten, wohl aber eklatant unrichtig und vom ersuchenden Richter zur Regel in ähnlichen Fällen gemacht werden soll.\n\nOLG Hamm, Beschluss vom 30.05.1996, 15 W 122/96, BtPrax 1996, 189 = FamRZ 1996, 1372 = FGPrax 1996, 183 = NJWE-FER 1997, 59 (LS) = NJW-RR 1997, 70 RdL 1996, 169 = BtE 1996/97, 63\n\nDas Gericht der ersten Beschwerde darf nur in offensichtlich eindeutigen Fällen die vorgeschriebene persönliche Anhörung dem ersuchten Richter übertragen.\n\nOLG Düsseldorf, Beschluss vom 12.06.1996, 25 Wx 8/96; BtPrax 1996, 195 (LS) = FamRZ 1997, 1373 = OLGR 1996, 284 = FGPrax 1996, 184:\n\n Als Sollvorschrift gibt  Abs. 1 S. 2 FGG dem Gericht einen gewissen Spielraum, u. U. von der Anhörung in der üblichen Umgebung des Betreuten abzusehen.\n Auch der Vorschlag eines nicht geschäftsmäßigen Betroffenen, eine bestimmte Person zum Betreuer zu bestellen, ist wirksam. Die vorgeschlagene Person muss zum Betreuer bestellt werden, sofern dies dem Wohl des Betroffenen nicht zuwider läuft.\n Der Umstand, dass eine vom Betroffenen vorgeschlagene Person erbberechtigt ist, steht ihrer Bestellung zum Betreuer zunächst nicht entgegen. Erst konkrete Gefahren rechtfertigen es, einen Betreuervorschlag zu übergehen.\n Das Betreuungsverfahren hat nicht die Aufgabe, die Interessen künftiger Erben zu sichern.\n\nBayObLG, Beschluss vom 30.07.1996, 3Z BR 149/96, FamRZ 1997, 900: Persönliche Anhörung durch den beauftragten Richter der Beschwerdekammer:\n \nDie persönliche Anhörung des Betroffenen allein durch den beauftragten Richter der Kammer ist jedenfalls dann unzulässig, wenn sie dazu dienen soll, den übrigen Kammermitgliedern den persönlichen Eindruck vom Betroffenen zu vermitteln. \n\nBayObLG, Beschluss vom 09.10.1996, 3Z BR 241/96, BtPrax 1997, 37 = FamRZ 1997, 1358 = FuR 1997, 61 (LS) = BayObLGR 1997, 14 = RdL 1997, 189: Erforderliches rechtliches Gehör und ggf. Verfahrenspflegerbestellung vor Entlassung eines Betreuers\n  \n Ist der Betroffene nicht in der Lage, seinen Willen kundzutun, so ist ihm im Verfahren zur Entscheidung über die Entlassung des Betreuers ein Verfahrenspfleger zu bestellen. \n Der Anspruch des Betroffenen und des Betreuers auf Gewährung des rechtlichen Gehörs ist verletzt, wenn ihnen nicht Gelegenheit gegeben wird, zur Anregung der Betreuungsbehörde, den Betreuer (teilweise) zu entlassen, Stellung zu nehmen. \n  \nBayObLG, Beschluss vom 11.06.1997, 3Z BR 54/97; FamRZ 1997, 1360 = BtPrax 1997, 200:  die persönliche Anhörung des Betroffenen und des Betreuers nach § 69i Abs. 7 FGG ist grundsätzlich auch in der Beschwerdeinstanz erforderlich\n \n Die nach  Abs. 7 FGG zwingend vorgeschriebene persönliche Anhörung des Betroffenen und des Betreuers, wenn ein Betreuer gegen den Willen des Betroffenen entlassen werden soll, ist grundsätzlich auch in der Beschwerdeinstanz geboten. Sie darf einem beauftragten Richter nur dann übertragen werden, wenn für das Gericht der persönliche Eindruck von den anzuhörenden Personen nicht entscheidungserheblich ist. \n Die Entlassung des Betreuers gegen den Willen des Betroffenen ist gerechtfertigt, wenn der Betreuer unfähig ist, die Angelegenheiten des Betroffenen in den einzelnen Aufgabenkreisen ordnungsgemäß zu besorgen und deshalb ein Verbleiben im amt dem Wohl des Betroffenen zuwiderlaufen würde. Eine solche Entscheidung erfordert eine sorgfältige Abwägung sämtlicher Umstände durch die Tatsachengerichte. \n\nBayObLG, Beschluss vom 11.02.1998, 3Z AR 6/98; BayObLGZ 1998, 38: zur Anhörung des Betroffenen vor Abgabe des Betreuungsverfahrens\n\n Vor der Abgabe eines Betreuungsverfahrens darf die Anhörung des Betroffenen unterbleiben, wenn dieser aufgrund seiner psychischen Erkrankung oder seiner geistigen oder seelischen Behinderung außerstande ist zu begreifen, daß in Zukunft ein anderes Gericht für ihn tätig werden soll. \n Im Abgabeverfahren ist die Bestellung eines Verfahrenspflegers nicht erforderlich.\n\nBayObLG, Beschluss vom 03.07.1998, 3 Z BR 81/98, BayObLGR 1998, 86 = BtPrax 1999, 79 (LS) = FamRZ 1999, 873\n\nBei einer Entscheidung über die Verlängerung der Betreuerbestellung ist in der Regel auch im Beschwerdeverfahren die persönliche Anhörung des Betreuten geboten. Dies gilt insbesondere dann, wenn ihm das Landgericht trotz ganz oder teilweise fehlender Fähigkeit zur freien Willensbestimmung auch keinen Verfahrenspfleger bestellt hat.\n\nLG Essen, Beschluss vom 05.10.1998, 7 T 626/98, NJWE-FER 1999, 59\n\n Vor der Entscheidung über die vom bisherigen Betreuer beantragte Entlassung aus dem Amt und die Neubestellung eines Betreuers ist der widersprechende Betroffene persönlich anzuhören.\n Weigert sich der Betroffene, zur persönlichen Anhörung zu erscheinen, muss er ggf. zwangsweise vorgeführt werden.\n\nLG Berlin, Beschluss vom 05.01.1999, 83 T 1/99, BtPrax 1999, 112\n\n Die Anordnung der zwangsweisen Vorführung zur Anhörung im Gerichtsgebäude kann mit der Beschwerde selbständig angefochten werden.\n Die Anhörung des Betroffenen soll grundsätzlich in seiner üblichen Umgebung erfolgen. Die zwangsweise Vorführung zu einem Anhörungstermin im Gerichtsgebäude ist daher grundsätzlich dann unzulässig, wenn der Betroffene eine zuvor anberaumte Anhörung in der Wohnung verhindert hat.\n\nBayObLG, Beschluss vom 06.12.1999, 3 Z AR 34/99, BayObLGR 2000, 30 (LS) = BtPrax 2000, 91 (LS) = FamRZ 2000, 1444\nDas Rechtshilfeersuchen, den Betroffenen zur Bestellung eines Betreuers persönlich anzuhören, darf grundsätzlich nicht abgelehnt werden.\n\nBayObLG, Beschluss vom 13.12.2000, 3 Z BR 287/00, BtPrax 2001, 86 (LS) = FamRZ 2001, 1247\n\nAus Art. 103 Abs. 1 GG ergibt sich grundsätzlich kein Anspruch auf persönliche Anhörung im Beschwerdeverfahren.\n\nBayObLG, Beschluss vom 10.01.2001, 3 Z BR 359/00, BayObLGR 2001, 55 (LS) = BtPrax 2001, 218 (LS)\n\nSieht das Beschwerdegericht von der erneuten persönlichen Anhörung des Betroffenen ab, so muss es die hierfür maßgeblichen Gründe in seiner Entscheidung angeben.\n\nBayObLG, Beschluss vom 26.03.2001, 3 Z BR 5/01, BayObLGR 2001, 60 (LS) = BtPrax 2001, 218 (LS) = FamRZ 2001, 1555 = BtPrax 2002, 129 (LS)\n\n Bei der Bestellung einer Gegenbetreuerin ist die persönliche Anhörung der Betroffenen in der Regel nicht erforderlich. Bestehen aber Zweifel, ob der Vorschlag der Betroffenen, eine bestimmte Person zu bestellen, dem wirklichen Willen der Betroffenen entspricht, so kann die persönliche Anhörung der Betroffenen geboten sein.\n Bestehen solche Zweifel, muss das Beschwerdegericht diese Anhörung wiederholen, wenn das Erstgericht nach Anhörung der Betroffenen deren Wünschen nicht entsprochen hat und das Beschwerdegericht anders entscheiden will.\n\nBayObLG, Beschluss vom 29.06.2001, 3 Z BR 150/01, FamRZ 2001, 1646 = NJWE-FER 2001, 324\n\nZu den Voraussetzungen, unter denen das Beschwerdegericht von einer erneuten persönlichen Anhörung des Betroffenen absehen kann.\n\nOLG Naumburg, Beschluss vom 19.09.2001, 8 Wx 18/01, FamRZ 2002, 986 = OLGR 2002, 301 (LS)\n\nGrundsätzlich ist der Betroffene vor Bestellung eines Betreuers persönlich anzuhören. Die Anhörung in einem sog. Folgeverfahren ersetzt diese notwendige Anhörung nicht.\n\nBayObLG, Beschluss vom 14.12.2001, 3 Z BR 358/01, BayOLGR 2002, 168\n\nVor einer Betreuerbestellung ist auch zur Klärung der Frage, welche Person zum Betreuer bestimmt werden soll die persönliche Anhörung des Betroffenen oder zumindest die Verschaffung eines mittelbaren Eindrucks durch das Gericht unumgänglich notwendig. Ist das Amtsgericht dieser Pflicht nicht nachgekommen, weil sich der Betroffene auf der Intensivstation befand, hat das Beschwerdegericht die gebotenen Verfahrenshandlungen nachzuholen, auch wenn die Beschwerde auf die Frage der Betreuerauswahl beschränkt ist.\n\nOLG Naumburg, Beschluss vom 11.02.2002, 8 Wx 2/02, EzFamR aktuell 2002, 232 (LS)\n\nWiderspricht der Betreute der Anwesenheit Dritter bei der Anhörung hat die Kammer dies zu respektieren.\n\nBayObLG, Beschluss vom 28.02.2003, 3 Z BR 18/03, BtPrax 2003, 184 (LS) = FamRZ 2003, 1043 (LS) = BayOLGR 2003, 287 (LS)\n\nDas Beschwerdegericht hat einen Betroffenen, der gegen eine Betreuerbestellung Rechtsmittel eingelegt hat, persönlich anzuhören, wenn in der Beschwerde neue Tatsachen vorgetragen werden, die für die Entscheidung über eine Betreuerbestellung erheblich sind.\n\nBayObLG, Beschluss vom 06.03.2003, 3 Z BR 35/03, BtPrax 2003, 183 (LS) = FamRZ 2003, 963 = BayOLGR 2003, 218 (LS)\n\nBei der Anhörung des Betroffenen ist die Anwesenheit des Betreuers nicht geboten, sofern nicht der Betroffene dies ausdrücklich verlangt hat.\n\nOLG Köln, Beschluss vom 02.05.2003, 16 Wx 107/03, FamRZ 2004, 818\n\nDie Anhörung des Betreuten vor der Betreuerbestellung lediglich durch einen ersuchten Richter ist nicht verboten. Sie darf von dem ersuchten Gericht daher nur verweigert werden, wenn das Rechtshilfeersuchen offensichtlich rechtsmissbräuchlich ist.\n\nOLG Frankfurt am Main, Beschluss vom 20.05.2003, 20 W 161/03, bt-info 2004, 26 =BtPrax 2003, 222 = FamRZ 2003, 1777 (LS) = FGPrax 2003, 221 = OLGR 2003, 419\n\nVon der Bekanntgabe der Entscheidungsgründe an den Betroffenen darf in Betreuungsverfahren nur in eng begrenzten Ausnahmefällen abgesehen werden. Die Befürchtung des behördlichen Sachverständigen, das Vertrauensverhältnis des Betreuten zum sozial-psychiatrischen Dienst könne gestört werden, reicht hierzu nicht aus.\n\nBayObLG, Beschluss vom 03.05.2004, 3 Z BR 86/04, BtPrax 2004, 197 = OLGR 2004, 317 = FamRZ 2005, 2017 (LS)\n\nDas Beschwerdegericht hat einen Betroffenen, der gegen eine Betreuerbestellung Rechtsmittel eingelegt hat, persönlich anzuhören, wenn sich Tatsachen, welche für die Entscheidung über die Notwendigkeit einer Betreuung wesentlich sind, zwischen der erstinstanzlichen Entscheidung und der Beschwerdeentscheidung geändert haben oder hierfür konkrete Anhaltspunkte vorhanden sind.\n\nBayObLG, Beschluss vom 30.06.2004, 3 Z BR 103/04, BtPrax 2005, 75 (LS) = FamRZ 2005, 238 (LS)\nWill das Beschwerdegericht aufgrund eigener Feststellungen das Gutachten des Sachverständigen in der Frage der Möglichkeit freier Willensbildung und –bestätigung ergänzen oder korrigieren, setzt dies einen persönlichen Eindruck der Richter von dem Betroffenen voraus. Die Anhörung des Betroffenen kann in diesem Fall nicht dem beauftragten Richter übertragen werden.\n\nOLG München, Beschluss vom 02.06.2005, 16 Wx 47/05, FamRZ 2006, 146:\n\n Hat der Betroffene während einer erstinstanzlichen richterlichen Anhörung in Gegenwart eines Sachverständigen und eines Mitarbeiters der Betreuungsstelle beharrlich geschwiegen und alle Gesprächsversuche über den Fortbestand der Betreuung verweigert, ist es nicht zu beanstanden, wenn das Beschwerdegericht nach ausbleibender Reaktion auf die schriftliche Anfrage, ob der Betroffene sich nunmehr bei einer erneuten richterlichen Anhörung äußern werde, von einer entsprechenden Ladung absieht. Das gilt jedenfalls dann, wenn dem Betroffenen ein Verfahrenspfleger bestellt wird.\n Verweigert der Betroffene jede mündliche oder schriftliche Äußerung ggü. dem Sachverständigen, ist das daraufhin mit dem Ergebnis einer „wahnhaften Störung im Sinne eines Querulantenwahns“ erstellte Gutachten trotz ausschließlich fremdanamnestischer Erkenntnisse jedenfalls dann verwertbar, wenn es sich auf mehrere frühere Begutachtungen durch andere Sachverständige, einen umfangreichen Akteninhalt sowie die Beobachtung des Betroffenen während der von ihm schweigend verbrachten richterlichen Anhörung stützen kann.\n\n[http://www.ra-kotz.de/betreuerbestellung.htm OLG Köln, Beschluss] 16 Wx 83/04; FamRZ 2006, 288 (Ls.):\n\nFehlerhafte Nichtanhörung im Beschwerdeverfahren.\n\nLG Duisburg, Beschluss vom 20.06.2005, 12 T 125/05, FamRZ 2006, 146\n\nIm Betreuungsverfahren kommt das Gericht seiner aus § 18 FGG stammenden Befugnis zur Prüfung der Abhilfe nicht hinreichend nach, wenn es den Betroffenen selbst nicht zumindest nach Einlegung der Beschwerde zur Frage der Betreuerauswahl anhört.\n\nOLG München, Beschluss vom 29.07.2005, 33 AR 24/05, BtPrax 2005, 199 (LS)\n\nIn einer Betreuungssache darf ein Rechtshilfeersuchen um Anhörung des Betroffenen an seinem Zweitwohnsitz nicht als unzweckmäßig abgelehnt werden, z. B. mit der Begründung, das ersuchende Gericht könne den Betroffenen ebenso gut zur Anhörung an seinem Hauptwohnsitz vorladen.\n\nOLG München, Beschluss vom 17.10.2005, 33 Wx 43/05, BtMan 2006, 46 (LS) = BtPrax 2006, 35 = FamRZ 2006, 289 (LS) = OLGR 2006, 844 = Rpfleger 2006, 16\n\nWenn der Inhalt eines gem. § 68b Abs. 1 S. 1 FGG eingeholten Sachverständigengutachtens dem Betroffenen wegen der Voraussetzungen des § 68 Abs. 2 FGG nicht vollständig in schriftlicher Form und rechtzeitig vor seiner persönlichen Anhörung bekannt gegeben wird, ist es unerlässlich, einen Verfahrenspfleger für den Betroffenen zu bestellen, der das ihm zustehende rechtliche Gehör wahrnehmen kann.\n\nKammergericht, Beschluss vom 28.03.2006, 1 W 71/06, FamRZ 2006, 1228 = FGPrax 2006, 159 = OLGR 2006, 664 = Rpfleger 2006, 467\n\nIn einem Betreuungsverfahren darf dem Betroffenen die Einsicht in das eingeholte ärztliche Gutachten nur verwehrt werden, wenn hiervon nach Einschätzung des Arztes erhebliche Nachteile für die Gesundheit des Betroffenen zu besorgen sind (§ 68 Abs. 2 Nr. 1 FGG)\n\nOLG Rostock, Beschluss vom 24.04.2006, 3 W 20/06 ; BtMan 2006, 162 (LS) = FamRZ 2006, 1630 (LS) = OLGR 2006, 729\n\n Die Anhörung des Betroffenen im Beschwerdeverfahren durch den beauftragten Berichterstatter kann zulässig sein, wenn dieser erfahren ist, das Ergebnis der Anhörung umfassend protokolliert und seine Eindrücke dem Richterkollegium so übermitteln kann, dass dieses hierin eine ausreichende Entscheidungsgrundlage findet.\n Es ist nicht verfahrensfehlerhaft, wenn der Betroffene und der Betreuer im Beschwerdeverfahren nicht gemeinsam in einem Termin gehört werden.\n Im Falle der Aufhebung der Betreuung durch das Gericht ist eine Anhörung der Betreuungsbehörde nicht zwingend.\n\nOLG Stuttgart, Beschluss vom 30.06.2006, 8 W 140/06 ; FGPrax 2007, 47 = Justiz 2006, 402 = MDR 2006, 1439 = OLGR 2006, 914:\n\nIn einem Verfahren zur Bestellung eines Betreuers, das von der Rechtsanwaltskammer nach § 16 Abs. 3 BRAO,  § 224a BRAO (i.V.m. § 1 VO JMBW v. 30.11.1998) beantragt wurde, um einem betroffenen Rechtsanwalt im anwaltsgerichtlichen Verfahren eine ausreichende Wahrnehmung seiner Rechte zu gewährleisten, kann der Betroffene zur Anhörung weder vorgeführt, noch kann zur Begutachtung seines psychischen Zustands eine Vorführung oder seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet werden. Denn nach § 117 BRAO darf ein Rechtsanwalt zur Durchführung eines solchen Verfahrens weder vorläufig festgenommen noch verhaftet oder vorgeführt werden. Er kann auch nicht zur Vorbereitung eines Gutachtens über seinen psychischen Zustand in ein psychiatrisches Krankenhaus verbracht werden.\n\nBGH, Beschluss vom 14.03.2007, XII ZB 201/06; BGHZ 171, 326 = NJW 2007, 3575 = MDR 2007, 1077 = FGPrax 2007, 171 = BGHR 2007, 809 = BtMan 2007, 152 = BtPrax 2007, 167 = FamRZ 2007, 1002 = RdLH 2007, 26 = R&P 2007, 143:\n\nDie Anordnung der psychiatrischen Untersuchung erfordert die persönliche Anhörung des Betroffenen. Insoweit kann der Betroffene die gerichtliche Anordnung, sich psychiatrisch untersuchen zu lassen, jedenfalls dann mit der Beschwerde (§ 19 FGG, § 20 FGG) angreifen, wenn die Anordnung objektiv willkürlich, d.h. in so krassem Maße rechtsfehlerhaft ist, dass sie unter Berücksichtigung des Schutzzweckes von Art. 3 Abs. 1 GG und Art. 103 Abs. 1 GG nicht mehr verständlich erscheint. § 68 b Abs. 3 Satz 2 FGG ist in solchen krassen Ausnahmefällen nicht anwendbar. Ein solcher krasser Ausnahmefall liegt grundsätzlich vor, wenn das Vormundschaftsgericht die psychiatrische Untersuchung eines Betroffenen anordnet, ohne diesen vorher persönlich gehört oder sonstige Feststellungen, die die Annahme der Betreuungsbedürftigkeit des Betroffenen rechtfertigen könnten, getroffen zu haben. \n\nOLG Köln, Beschluss vom 30.03.2007, 16 Wx 70/07, BtMan 2007, 157 (LS) = OLGR 2007, 594\n\nDer Eindruck, den der Betreuungsrichter vor Einleitung des Betreuungsverfahrens in seiner Eigenschaft als Familienrichter anlässlich eines Termins von dem Betroffenen gewonnen hat, kann die gem. § 68 Abs. 1 FGG erforderliche Anhörung nicht ersetzen.\n\nOLG Brandenburg, Beschluss vom 05.04.2007; 11 Wx 4/07, FamRZ 2007, 1688:\n\nBei einer beabsichtigten Betreuerentlassung muss der Betroffene angehört werden. Wird die Entlassung des Betreuers beabsichtigt, so ist der Betroffene vom Gericht anzuhören (§ 69 i Abs. 7 FGG). Dies betrifft nicht nur die vollständige Entziehung des Betreueramtes, sondern auch den Entzug einzelner Aufgabenkreise, der sodann einem anderen Betreuer übertragen wird.\n\nOLG Hamm, Beschluss vom 10.09.2007, 15 W 235/07, BtPrax 1/2008 = FGPrax 2008, 43:\n\nDas verfahrensrechtliche Gebot der vorherigen persönlichen Anhörung des Betroffenen wird verletzt, wenn das Amtsgericht des Wohnsitzes des Betroffenen im schriftlichen Verfahren im Wege der einstweiligen Anordnung seine geschlossene Unterbringung  genehmigt und sich darauf beschränkt, das Amtsgericht, in dessen Bezirk die Unterbringung vollzogen werden soll, um die nachträgliche Anhörung des Betroffenen zu ersuchen, die dann erst nach 9 Tagen durchgeführt wird.\n\nKammergericht Berlin, Beschluss vom 16.09.2008, 1 W 259/08; FamRZ 2009, 641 = FGPrax 2009, 16 = NJW-RR 2009, 226: \n\nStellt sich bei der Anhörung des Betroffenen zur Entlassung des Betreuers heraus, dass der Betroffene die Frage des Betreuerwechsels offenkundig nicht versteht, so ist die Bestellung eines Verfahrenspflegers erforderlich. Nur auf diesem Wege kann dem grundgesetzlichen Anspruch des Betroffenen auf rechtliches Gehör hinreichend entsprochen werden.\n\nOLG München, Beschluss vom 17.09.2008; 33 Wx 84/08; FamRZ 2009, 642:\n\nEs besteht keine Pflicht, den ehemaligen Betreuer zur Anhörung des Betroffenen zu laden [m. Anm. Bienwald, S. 643]\n\nOLG Köln, Beschluss vom 24.11.2008, 16 Wx 209/08, FamRZ 2009, 814 = FGPrax 2009, 71:\n\nBei einer Entscheidung nach § 1907 Abs. 1 BGB (Kündigung der Mietwohnung) ist – für die erste Instanz - die Anhörung des Betroffenen zwingend vorgesehen, § 69d Abs. 1 Satz 2 FGG. Dem ist das Amtsgericht nachgekommen. Für das Beschwerdeverfahren gelten grundsätzlich dieselben Verfahrensregeln wie für die erste Instanz, so dass im Regelfall eine Anhörung des Betroffenen zu wiederholen ist, § 69g Abs. 5 FGG (st. Rspr. des Senats, vgl. Beschluss vom 09.07.2007 – 16 Wx 94/07; vom 07.05.2007 – 16 Wx 79/07; vom 07.03.2007 – 16 Wx 17/07). § 69g Abs. 5 Satz 3 FGG erlaubt ein ausnahmsweises Absehen von der Anhörung, wenn keine zusätzlichen Erkenntnisse zu erwarten sind. Dazu haben sich in Rechtsprechung und Schrifttum verschiedene Fallgruppen herausgebildet, in denen von einer Anhörung nicht abgesehen werden darf (dazu Zusammenstellung bei Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130; Damrau/Zimmermann, Betreuungsrecht, 3. Aufl., § 69 g FGG Rdnr. 50). Danach kann u. a. dann nicht von einer Anhörung abgesehen werden, wenn die Anhörung durch das Amtsgericht längere Zeit zurückliegt. Zwar gibt es keine feste Grenze, deren Überschreiten eine Anhörung zwingend gebietet. Allerdings werden Zeiträume von über sechs Monate regelmäßig als zu lang angesehen. Für diese Zeitgrenze spricht die Fassung des § 69i Abs. 1 Satz 2 FGG, dessen gesetzgeberische Wertung auch als Maßstab für die Erforderlichkeit einer erneuten Anhörung im Beschwerdeverfahren herangezogen werden kann (so überzeugend Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130m.w.N.). Da im vorliegenden Fall die Anhörung durch das Erstgericht bereits am 13.11.2007 erfolgt ist, somit neun Monate zurücklag, als das Landgericht entschieden hat, war allein wegen der derartig lang zurückliegenden Anhörung eine erneute Anhörung zwingend geboten (vgl. auch OLG Frankfurt vom 17.11.2005,FamRZ 2006,1876, wonach auf eine zeitnahe persönliche Anhörung in der Beschwerdeinstanz bei einer Genehmigungsentscheidung nach § 1907 Abs. 1 BGB nicht verzichtet werden kann).\n\nOLG Frankfurt/Main, Beschluss vom 02.04.2009, 20 W 104/09, FGPrax 2009, 161:\n\nWenn ein Eilrichter einen vorläufigen Betreuer ohne vorherige Anhörung des Betroffenen bestellt hat, muss selbst dann die Nachholung der Anhörung vom Eilrichter veranlasst werden, wenn der Betroffene später in eine andere Klinik verlegt wird, die weder in seinem Bezirk noch im Zuständigkeitsbereich des Gerichtes des gewöhnlichen Aufenthaltes liegt.\n\nOLG Hamm, Beschluss vom 12.05.2009, 15 Wx 1-4/09:\n\nAngehörigen steht ein eigenes Recht auf Anwesenheit bei der persönlichen Anhörung des Betroffenen nicht zu.",
      "tags": [
        "anhörung",
        "betroffenen",
        "beschluss",
        "famrz",
        "wenn"
      ]
    },
    {
      "titel": "Rechtsprechung zur Anhörung des Betroffenen in Betreuungs- und Unterbringungsverfahren gemäß neuem FamFG",
      "inhalt": "BGH, Beschluss vom 11.08.2010, XII ZB 171/10, BtPrax 2010, 279 = FamRZ 2010, 1650 = BeckRS 2010, 20860 = IBRRS 76752 = LSK 2010, 440335:\n\nNach § 278 Abs. 1 Satz 2 FamFG hat das Gericht den Betroffenen vor der (erstmaligen) Bestellung eines Betreuers oder der Anordnung eines Einwilligungsvorbehaltes persönlich anzuhören, Diese Regelung gilt gem. § 295 FamFG auch für die Verlängerung der Betreuerbestellung entsprechend. Die Pflicht zur persönlichen Anhörung besteht nach § 68 Abs. 3 Satz 1 FamFG grundsätzlich auch im Beschwerdeverfahren.  Aufgrund des Umstandes, dass der Betroffene auf eine Anhörung durch den Amtsrichter verzichtet hat, wird eine Anhörung durch das Beschwerdegericht nicht entbehrlich (Leitsatz der Red.)\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10:\n\nFür das Gericht erwächst aus Art. 103 Abs. 1 GG die Pflicht, vor dem Erlass einer Entscheidung zu prüfen, ob den Verfahrensbeteiligten rechtliches Gehör gewährt wurde. Maßgebend für diese Pflicht des Gerichts ist der Gedanke, dass die Verfahrensbeteiligten Gelegenheit haben müssen, die Willensbildung des Gerichts zu beeinflussen. Der Anspruch auf rechtliches Gehör fordert, dass das erkennende Gericht die Ausführungen der Verfahrensbeteiligten zur Kenntnis nimmt und in Erwägung zieht.\n\nBVerfG, Beschluss vom 02.07.2010; 1 BvR 2579/08; FamRZ 2010, 1624 = NJW 2010, 3360 = BeckRS 2010, 51305:\n\nFeststellung der Rechtswidrigkeit einer Betreuung nach deren Aufhebung. Aus den Gründen: \nArt. 103 Abs. 1 GG verpflichtet die Gerichte, vor dem Erlass einer Entscheidung den Verfahrensbeteiligten rechtliches Gehör zu gewähren. Die Anhörung der Beteiligten ist Vorausset-zung einer richtigen Entscheidung. Über einen konkreten Lebenssachverhalt ein abschließendes rechtliches Urteil zu fällen, ist in aller Regel ohne Anhörung der Beteiligten nicht zu lösen (BVerfGE 9, 89 [95]). Zudem sichert die Anhörung, dass der  Verfahrensbeteiligte Gelegenheit hat, die Willensbildung des Gerichts zu beeinflussen. \nDiesen verfassungsrechtlichen Vorgaben genügt der Beschluss des Amtsgerichts nicht. Die Beschwerdeführerin wurde von Seiten des Gerichts weder schriftlich noch mündlich von der beabsichtigten Einrichtung einer Betreuung informiert. Sie konnte sich dementsprechend nicht äußern.\n\nBVerfG, Beschluss vom 26.10.2010, 1 BvR 2538/10;  BeckRS 2011, 46767, und 1 BvR 2539/10, BeckRS 2011, 46768 = NJW 2011, 1275 = LSK 2011, 190349:\n\nDie Beschwerdeführerin wurde vor dem Erlass des Beschlusses weder schriftlich noch mündlich vom Betreuungsgericht von der beabsichtigten Untersuchung und Einrichtung einer Betreuung informiert und konnte sich dementsprechend nicht dazu äußern, ob die Einrichtung einer Betreuung angesichts der Unterstützung durch die Familie A., bei der sie lebt, erforderlich ist. Der Beschluss, mit dem die zwangsweise Vorführung und Untersuchung angeordnet wurde, wurde der Beschwerdeführerin nicht zugestellt. Auch wurde sie nicht persönlich angehört. Dies könnte ihr Grundrecht auf rechtliches Gehör gemäß Art. 103 Abs. 1 GG verletzen. Ob darüber hinaus eine Verletzung weiterer Grundrechte in Betracht kommt, kann offen bleiben.\n\nLG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines Sachverständigengutachtens zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich angehört werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung vorgeführt wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).\n\nBGH, Beschluss vom 27.07.2011, XII ZB 118/11, BeckRS 2011, 20615 = MDR 2011, 1039 = FamRZ 2011, 1577 = BtPrax 2011, 208 = RdLH 2011, 141 = NJW-RR 2011, 1507 = FGPrax 2011, 290:\n\n Ist der Amtsrichter trotz eines gegenläufigen Sachverständigengutachtens aufgrund des persönlichen Eindrucks des Betroffenen zu der Überzeugung gelangt, dass dieser einen freien Willen i.S. des § 1896 Abs. 1 a BGB bilden könne, und hat er deshalb die Einrichtung einer Betreuung abgelehnt, darf das Beschwerdegericht die Betreuung grundsätzlich nicht ohne Anhörung des Betroffenen anordnen.\n Ein Einwilligungsvorbehalt darf nur dann angeordnet werden, wenn hinreichend konkrete Anhaltspunkte für eine Gefahr im Sinne des § 1903 Abs. 1 Satz 1 BGB bestehen. Ob dies der Fall ist, hat das Betreuungsgericht im Rahmen seiner Amtsermittlungspflicht festzustellen.\n Bei der Auswahl des Betreuers sind gemäß § 1897 Abs. 4 BGB auch die Wünsche eines Geschäftsunfähigen zu berücksichtigen, sofern dieser seinen Willen oder Wunsch kundtut, eine bestimmte Person solle sein Betreuer werden. Dabei kommt es maßgeblich auf die Wünsche des Betroffenen im Zeitpunkt der Betreuerbestellung an; das gilt auch für Vorschläge, bestimmte Personen nicht zu bestellen.\n\nBGH, Beschluss vom 09.11.2011 - XII ZB 286/11, BeckRS 2011, 27338 = IBRRS 83577 = FamRZ 2012, 104 = BtPrax 2012, 25 = RuP 2012, 37 = FGPrax 2012, 17:\n \n Das gemäß § 280 FamFG im Betreuungsverfahren einzuholende Sachverständigengutachten muss so gefasst sein, dass das Gericht es auf seine wissenschaftiche Begründung, seine innere Logik und seine Schlüssigkeit hin überprüfen kann (im Anschluss an den Senatsbeschluss vom 19.01.2011, XII ZB 256/10 - FamRZ 2011, 637 Rn. 12 mwN).\n Wurde der Verfahrensbevollmächtigte des Betroffenen zum Anhörungstermin weder geladen noch hiervon benachrichtigt, leidet die Anhörung an einem Verfahrensfehler, der eine erneute Anhörung - ggf. durch das Beschwerdegericht - erforderlich macht.\n\nBGH, Beschluss vom 15.02.2012, XII ZB 389/11\n \nIm Unterbringungsverfahren ist der Betroffene grundsätzlich erst nach Einholung des Sachverständigengutachtens und - sofern die Bestellung eines Verfahrenspflegers erforderlich ist - in Anwesenheit des Verfahrenspflegers anzuhören (im Anschluss an Senatsbeschluss vom 2. März 2011 XII ZB 346/10 - FamRZ 2011, 805 Rn. 16 ff.).\n Hat sich das Rechtsbeschwerdeverfahren erledigt, weil die angefochtene Genehmigung der Unterbringung des Betroffenen infolge einer Verbesserung seines Zustandes aufgehoben worden ist, sind im Verfahren nach § 62 FamFG regelmäßig keine weiteren Ermittlungen mehr darüber anzustellen, ob die - gegenstandslos gewordene - Genehmigung der Unterbringung auf einer verfahrensfehlerhaften Anhörung beruht; dies wird vielmehr zugunsten des Betroffenen unterstellt.\n Ein Antrag des Verfahrenspflegers auf Feststellung der Rechtswidrigkeit nach § 62 FamFG ist unzulässig. Das ihm in Unterbringungssachen gemäß § 335 Abs. 2 FamFG eingeräumte Beschwerderecht umfasst nicht die Antragsbefugnis nach § 62 FamFG.\n\nBGH, Beschluss vom 11.04.2012, XII ZB 504/11, NJW-RR 2012, 833 = FGPrax 2012, 163:\n\n Auch im Beschwerdeverfahren in einer Betreuungssache besteht grundsätzlich die Pflicht des Beschwerdegerichts, den Betroffenen persönlich anzuhören.\n Sieht das Beschwerdegericht von einer persönlichen Anhörung ab, muss es die Gründe dafür in der Beschwerdeentscheidung nachvollziehbar darlegen. Das ist ausnahmsweise dann entbehrlich, wenn aus den übrigen Gründen ohne weiteres ersichtlich ist, dass eine Anhörung keine weitere Aufklärung erwarten lässt. \n\nOLG Schleswig, Beschluss vom 13.06.2012, 17 W 13/11, FamRZ 2012, 1754:\n\nAnhörung und Gutachtenerstattung im Unterbringungsverfahren nach dem Therapieunterbringungsgesetz (ThUG).\n\nBGH, Beschluss vom 17.10.2012, XII ZB 181/12 ,  NJW 2013, 691 = FGPrax 2013, 26 = NJ 2013, 160:   \n \n In einem Betreuungsverfahren darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen Anhörung bzw. Begutachtung nicht mit, so kann das Gericht seine Vorführung anordnen.\n\nBGH, Beschluss vom 17.07.2013, XII ZB 311/12:\n\nEiner erneuten Anhörung des Betroffenen bedarf es auch dann grundsätzlich nicht, wenn zunächst nur eine sog. Kontrollbetreuung angeordnet wurde und diese innerhalb von sechs Monaten erweitert worden ist. \n\nOberverwaltungsgericht Berlin-Brandenburg, Beschluss vom 21.01.2014, OVG 12 S 84.13:\n\nDie Sperrung in einer Gesundheitsakte des Sozialpsychiatrischen Dienstes enthaltener personenbezogener Daten kann wegen der Befürchtung des Betroffenen, in einem Unterbringungsverfahren könnte auf diese Daten zurückgegriffen werden, nicht im Wege vorläufigen Rechtsschutzes verlangt werden. Der Betroffene kann darauf verwiesen werden, dass die Wahrheit oder Unwahrheit entsprechender Daten in einem etwaigen Unterbringungsverfahren eigenständig zu prüfen und er in diesem Verfahren anzuhören ist. Die Sperrung einer Akte, die zu einer Person geführt wird, aber über einen längeren Zeitraum zu unterschiedlichen Sachverhalten angefallene personenbezogene Daten enthält, kann regelmäßig nicht beansprucht werden; der Betroffene muss die zu sperrenden Daten konkretisieren.\n\nLG Kleve, Beschluss vom 17.03.2014, 4 T 90/14:\n\n Eine einstweilige Anordnung zur geschlossenen Unterbringung leidet an einem unheilbaren Verfahrensfehler, wenn die Bestellung und Anhörung des Verfahrenspflegers nicht unverzüglich nachgeholt worden sind.\n Ist eine einstweilige Anordnung zur geschlossenen Unterbringung wegen eines unheilbaren Verfahrensfehlers aufzuheben, sind die Kosten der Unterbringung regelmäßig nach § 32 Abs. 2 PsychKG NRW der Staatskasse aufzuerlegen.\n\nBGH, Beschluss vom 26. November 2014 - XII ZB 405/14:\n \nVor der Bestellung eines Betreuers darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG nur dann von der Anhörung des Betroffenen absehen, wenn eine Vorführung des Betroffenen unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n\nBVerfG, Beschluss vom 13.07.2015, 1 BvR 2516/13:\n\nDas BVerfG hat die Verfassungsbeschwerde zwar nicht zur Entscheidung angenommen, jedoch gleichzeitig festgestellt: Unterbleibt bei Anordnung der vorläufigen Betreuung wegen Gefahr im Verzug die unverzügliche Nachholung der Anhörung, kann dieser Verfahrensverstoß nicht mehr rückwirkend geheilt werden.\n\nBGH, Beschluss vom 2. Dezember 2015 - XII ZB 227/12:\n\nHat das Beschwerdegericht ein neues Sachverständigengutachten eingeholt, auf das es seine Entscheidung hauptsächlich zu stützen beabsichtigt, ist der Betroffene vor der Entscheidung erneut persönlich anzuhören. Dem Verfahrenspfleger ist die Teilnahme an dem Anhörungstermin zu ermöglichen.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 397/15 -:\n \nNach Auffassung des BGH rügt die Rechtsbeschwerde zu Recht einen Verstoß gegen § 37 Abs. 2 FamFG, weil dem Betroffenen das Sachverständigengutachten erst in der Anhörung überlassen worden ist.\n\nLG Mainz, Beschluss vom 10.05.2016, 8 T 43/16:\n \nGemäß § 34 Abs. 3 FamFG kann über die Beschwerde des Betroffenen ohne dessen persönliche Anhörung entschieden werden, wenn dieser ordnungsgemäß sowie unter Hinweis auf die Folgen seines Ausbleibens geladen wurde und dennoch nicht erschienen ist, wenn das Gericht darüber hinaus vergeblich einen Versuch der Anhörung des Betroffenen ohne Zwang in dessen persönlicher Umgebung unternommen hat, und wenn eine Vorführung des Betroffenen nach § 278 Abs. 5 FamFG unverhältnismäßig ist.\n\nBGH, Beschluss vom 11. Mai 2016 - XII ZB 363/15:\n\n Verweigert der Betroffene im Verfahren zur Aufhebung einer Betreuung beim erstinstanzlichen Anhörungstermin die Kommunikation mit dem Richter, ergibt sich allein hieraus keine Verpflichtung des Beschwerdegerichts zur erneuten Anhörung des Betroffenen.\n Die fehlende Bereitschaft des Betroffenen zur Zusammenarbeit mit dem Betreuer (Unbetreubarkeit) lässt die Erforderlichkeit einer Betreuung nicht entfallen, wenn der Betreuer auch ohne Kommunikation mit dem Betroffenen in dessen Interesse und zu dessen Wohl rechtlich tätig werden kann (Fortführung des Senatsbeschlusses vom 28.1.2015. XII ZB 520/14 FamRZ 2015, 650).\n Legt der Betroffene erstmals im Rechtsbeschwerdeverfahren eine einen Dritten zu seiner Vertretung in bestimmten Angelegenheiten ermächtigende Vollmacht vor, handelt es sich hierbei um neues tatsächliches Vorbringen, das in der Rechtsbeschwerdeinstanz keine Berücksichtigung finden kann. \n\nBGH, Beschluss vom 29. Juni 2016 - XII ZB 603/15:\n \n Die persönliche Anhörung in einem Betreuungsverfahren dient nicht nur der Gewährung rechtlichen Gehörs, sondern hat vor allem den Zweck, dem Gericht einen unmittelbaren Eindruck von dem Betroffenen zu verschaffen. Ihr kommt damit auch in den Fällen, in denen sie nicht durch Gesetz vorgeschrieben ist, eine zentrale Stellung im Rahmen der gemäß § 26 FamFG von Amts wegen durchzuführenden Ermittlungen zu (im Anschluss an Senatsbeschluss vom 29. Januar 2014 XII ZB 519/13 FamRZ 2014, 652).\n Allein die Tatsache, dass der Betroffene sich dahingehend äußert, eine Betreuung nicht haben und mit einem möglichen Betreuer nicht zusammen arbeiten zu wollen, genügt nicht, um die Erforderlichkeit der Betreuung entfallen zu lassen (im Anschluss an Senatsbeschluss vom 28. Januar 2015 XII ZB 520/14 FamRZ 2015, 650).\n\nBVerfG, Beschluss vom 11.04.2018, 2 BvR  328/18\n \nVerletzung des Anspruchs auf rechtliches Gehör durch Unterlassen einer Anhörung der Betroffenen in einem Unterbringungsverfahren.\n\n BGH, Beschluss vom 17. April 2019 - XII ZB 570/18:\n\n Eine Anhörung des Betroffenen im Betreuungsverfahren, die stattgefunden hat, ohne dass der Verfahrenspfleger Gelegenheit hatte, an ihr teilzunehmen, ist verfahrensfehlerhaft (im Anschluss an Senatsbeschluss vom 14. Februar 2018 - XII ZB 465/17 - FamRZ 2018, 705).\n Die Verwertbarkeit des in einem Betreuungsverfahren eingeholten Gutachtens hängt nicht davon ab, dass ein verbaler Kontakt zwischen dem Betroffenen und dem Sachverständigen hergestellt werden kann. Der Sachverständige muss den Betroffenen aber untersucht und sich damit einen persönlichen Eindruck von ihm verschafft haben (im Anschluss an Senatsbeschluss vom 10. Mai 2017 - XII ZB 536/16 - FamRZ 2017, 1324).\n\nBGH, Beschluss vom 3. Juli 2019 - XII ZB 62/19\n\n Erachtet das Beschwerdegericht das erstinstanzlich eingeholte Sachverständigengutachten für unverwertbar oder gelangt es zu der Auffassung, dass das Gutachten keine ausreichende Grundlage für die zu treffende Entscheidung über die Bestellung eines Betreuers bietet, hat es zur Vorbereitung seiner Entscheidung ein weiteres oder - sofern dies ausreichend ist - ein ergänzendes Sachverständigengutachten einzuholen.\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem das nach § 280 Abs. 1 Satz 1  FamFG einzuholende Sachverständigengutachten vorliegt (im Anschluss an Senatsbeschluss vom 27. Februar 2019 - XII ZB 444/18 - MDR 2019, 626). \n\nBGH, Beschluss vom 31. Juli 2019 - XII ZB 108/19 \n\nHat der Betroffene in der Anhörung vor dem Amtsgericht der Genehmigung seiner Unterbringung zugestimmt, dann aber gegen den amtsgerichtlichen Beschluss Beschwerde eingelegt und damit zu erkennen gegeben, dass er mit der Unterbringung nicht (mehr) einverstanden ist, hat das Landgericht den Betroffenen erneut anzuhören.  \n\nBGH, Beschluss vom 15. Januar 2020 - XII ZB 438/19\n\nEine persönliche Anhörung des Betroffenen ist auch im Verfahren auf Aufhebung einer Betreuung generell unverzichtbar, wenn sich das Gericht zur Einholung eines neuen Sachverständigengutachtens entschließt und dieses Gutachten als Tatsachengrundlage für seine Entscheidung heranziehen will (im Anschluss an Senatsbeschluss vom 18. Oktober 2017 - XII ZB 198/16 - FamRZ 2018, 124).\n\nBGH, Beschluss vom 4. März 2020 - XII ZB 485/19\n\n Den Zweck, den Anspruch des Betroffenen eines Betreuungsverfahrens auf rechtliches Gehör zu sichern, kann die persönliche Anhörung regelmäßig nur dann erfüllen, wenn das Sachverständigengutachten dem Betroffenen rechtzeitig vor dem Anhörungstermin überlassen wurde. Dem wird eine Aushändigung des Gutachtens an den Betroffenen erst eingangs der Anhörung nicht gerecht (Fortführung des Senatsbeschlusses vom 6. April 2016 - XII ZB 397/15 - FamRZ 2016, 1148).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschlüsse vom 15. Februar 2017 - XII ZB 510/16 - FamRZ 2017, 648 und vom 19. Januar 2011 - XII ZB 256/10 - FamRZ 2011, 637).",
      "tags": [
        "betroffenen",
        "beschluss",
        "anhörung",
        "einer",
        "famrz"
      ]
    },
    {
      "titel": "Rechtsprechung zur Anhörung des Betroffenen in Betreuungs- und Unterbringungsverfahren während der Corona-Pandemie",
      "inhalt": "AG Dresden, Beschluss vom 23.03.2020, 404 XVII 80/20\n\nZu den Anforderungen an das durch das Coronavirus ausgelöste Absehen von der persönlichen Anhörung des Betroffenen und des Verfahrenspflegers im Rahmen der Bestellung eines Betreuers.\n\nAG Brandenburg, Beschluss vom 06.04.2020, 85 XVII 69/20\n\nZu den Anforderungen unter denen von der persönlichen Anhörung eines Betroffenen im Rahmen der Bestellung eines Betreuers bei der derzeitigen Coronavirus SARS-CoV-2 und COVID-19 – Pandemie durch das Gericht abgesehen werden kann.\n\nLG Darmstadt, Beschluss vom 22.04.2020, 5 T 229/20:\n\nIm Lichte der Grundrechte und der gesetzlichen Regelungen ist grundsätzlich davon auszugehen, dass die Freiheit des Betroffenen ein sehr hohes Gut ist und die Verfahrensanforderungen bei Freiheitsbeschränkungen so hoch sind, so dass Anhörungen bestmöglich und grundsätzlich auch unter Erschwernissen durchzuführen sind, da gegenüber einem vollständigen Verzicht auf eine Anhörung stets etwaige mildere Mittel vorzuziehen sind.\nBei der Entscheidung über das verhältnismäßige Ob und Wie einer Anhörung sind z.B. die folgenden, als nicht abschließend zu verstehenden Fragen zu stellen:\n Kann die Klinik oder Einrichtung für den Betroffenen und den Richter neben Desinfektionsmitteln ausreichend sichere Schutzkleidung bereitstellen (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille)?\n Ist es möglich, die Anhörung über eine Abtrennung hinweg, z.B. eine Plexiglasscheibe, oder aber durch eine geschlossene Glastür bei gleichzeitiger telefonischer Verbindung zwischen Betroffenem und Richter in der Klinik oder Einrichtung zu führen?\n Ist es möglich, die Anhörung mit dienstlicher Schutzkleidung oder durch eine Trennscheibe hindurch im Gericht zu führen? Dazu ist auch die Frage zu klären, ob und wie eine Betroffene oder ein Betroffener unter Wahrung des Abstandsgebots oder unter den erforderlichen Sicherheitsmaßnahmen ins Gericht kommen oder gebracht werden kann.\n Ist es möglich, die Anhörung unter Verwendung von vom Dienstherrn gestellter ausreichend sicherer Schutzkleidung (Gesichtsmasken, Einmal-Handschuhe, gegebenenfalls Schutzkleidung und Schutzbrille) und/oder Wahrung von genügend Abstand an einem weiteren Ort (z.B. beim Betroffenen zuhause oder in einem sehr großen Raum innerhalb des Klinikgeländes) durchzuführen?\n Ist es möglich, die Anhörung mit einer Videokonferenz, gegebenenfalls mit kommerziellen Anbietern, durchzuführen?\n Ist eine telefonische Anhörung möglich und sinnvoll?\n Ist eine schriftliche Anhörung möglich und sinnvoll?\n Muss von der Anhörung ganz abgesehen werden? In diesem Fall, der begründet werden müsste, ist zwingend ein Verfahrenspfleger zu bestellen. Außerdem ist die Anhörung bei noch laufenden Verfahren zu einem späteren Zeitpunkt nachzuholen.\n\nLG Freiburg, Beschluss vom 30.04.2020, 4 T 82/20\n\nVon einer persönlichen Anhörung des Betroffenen in einem Unterbringungsverfahren kann nicht gem. §§ 319 Abs. 3, 34 Abs. 2 FamFG abgesehen werden, wenn die geschlossene Station, auf der der Betroffene untergebracht ist, für Außenstehende zugänglich ist, einen hinreichend großen Besprechungsraum besitzt, so dass dort die Abstandsregeln (1,50 Meter von Person zu Person) sowie die vom RKI empfohlenen allgemeinen Hygieneregeln eingehalten werden können und der mit der Anhörung beauftragte Richter, sowie sämtliche an der Anhörung teilnehmenden Personen, eine Mund-Nasen-Bedeckung („Alltagsmaske“) tragen. Unter diesen Umständen sind keine erheblichen Nachteile für die Gesundheit des Betroffenen zu befürchten.\n\nLG Wuppertal, Beschluss vom 05.05.2020, 9 T 71/20\n\nPersönliche Anhörung des Betroffenen in Unterbringungssachen kann trotz Corona-Krise nicht (mehr) durch eine telefonische ersetzt werden.\n\nLG Freiburg, Beschluss vom 19.05.2020, 4 T 98/20:\n\n Die in § 319 Abs. 1 FamFG vorgesehene Pflicht, den Kranken grundsätzlich vor Erlass einer einstweiligen Anordnung mündlich anzuhören und sich hierdurch einen persönlichen Eindruck zu verschaffen, gehört zu den bedeutsamen Verfahrensgarantien, deren Beachtung Art. 104 GG fordert und mit grundrechtlichem Schutz versieht.\n Die Anhörung hat dabei zwei, die Verfahrensrechte der Betroffenen sichernde Komponenten. Die Anhörung erschöpft sich, wie sich durch das Erfordernis persönlicher Anhörung erweist, nicht in der bloßen Gewährung rechtlichen Gehörs (Artikel 103 Abs. 1 GG). Vorrangiger Zweck der Anhörung im Unterbringungsverfahren ist es vielmehr, dem Richter einen persönlichen Eindruck von dem Betroffenen und der Art seiner Erkrankung zu verschaffen, damit er in den Stand gesetzt wird, ein klares und umfassendes Bild von der Persönlichkeit des Unterzubringenden zu gewinnen und seiner Pflicht zu genügen, den ärztlichen Gutachten eine echte richterliche Kontrolle entgegenzusetzen. Der persönliche Eindruck des entscheidenden Richters gehört deshalb als Kernstück des Amtsermittlungsverfahrens (§ 26 FamFG) zu den wichtigsten Verfahrensgrundsätzen des Unterbringungsrechts.\n Nur durch die persönliche Anhörung und den persönlichen Eindruck ist gewährleistet, dass der Richter als unabhängige neutrale Instanz die Rechte der kranken Betroffenen am besten und sichersten wahren kann und mit seiner Unterschrift zugleich die persönliche Verantwortung für die Freiheitsentziehung übernimmt.\n Diese verfassungsrechtlichen Garantien haben bei der Freiheitsentziehung psychisch kranker Betroffener besonderes Gewicht. Denn die Betroffenen überblicken häufig krankheitsbedingt ihre Situation nicht und stehen der staatlich veranlassten Freiheitsentziehung deswegen in größerem Maße hilfsbedürftig, weil strukturell unterlegen gegenüber. Dieser Umstand berührt in besonderer Weise den Menschenwürdekern der betroffenen Grundrechte und fordert von dem Richter eine gegenüber anderen Fällen der Freiheitsentziehung nochmals gesteigerte Verantwortung für die Gewähr eines rechtsstaatlichen Verfahrens, auf dem seine Entscheidung beruht.\n Zwar hat der Gesetzgeber ausdrücklich Ausnahmen vom Erfordernis der persönlichen Anhörung in den §§ 34 Abs. 2, 278 Abs. 4, 319 Abs. 3, 420 Abs. 2 FamFG vorgesehen. Die Ausnahmevorschriften sind jedoch ihrerseits wiederum im Lichte der Bedeutung von Artikel 104 GG und vor dem Hintergrund des schwerwiegenden Eingriffs in die Freiheitsrechte der kranken Betroffenen zu sehen und daher eng auszulegen.\n Die „analoge“ Anwendung der §§ 319 Abs. 3, 34 Abs. 2 FamFG und des Rechtsgedankens des § 291 ZPO ermöglicht vor dem Hintergrund des schweren Eingriffs in die Grundrechte der untergebrachten Kranken weder ein generelles Absehen vom Erfordernis einer persönlichen Anhörung eines Untergebrachten, noch entfällt die zentrale Pflicht des Amtsgerichts, sich einen persönlichen Eindruck vom untergebrachten Betroffenen zu verschaffen.\n\nBGH, Beschluss vom 29. April 2020 - XII ZB 454/19\n\nStützt das Beschwerdegericht seine Entscheidung in einer Betreuungssache auf ein nach erfolgter Anhörung des Betroffenen eingeholtes ergänzendes Sachverständigengutachten, ist der Betroffene grundsätzlich erneut persönlich anzuhören (im Anschluss an Senatsbeschluss vom 4. Dezember 2019,  XII ZB 392/19 - NJW 2020, 852). \n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 6/20:\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekannt gegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19 - FamRZ 2019, 1648).\n Zu den Anforderungen an den Inhalt eines Sachverständigengutachtens in einem Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 4. März 2020 - XII ZB 485/19 - juris). \n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 504/19\n \nHat das Amtsgericht es in verfahrenswidriger Weise unterlassen, in einem Betreuungsverfahren für den Betroffenen einen Verfahrenspfleger zu bestellen, und hat es demgemäß den Betroffenen ohne Verfahrenspfleger angehört, so hat das Landgericht den Betroffenen erneut anzuhören und dem – nunmehr von ihm bestellten – Verfahrenspfleger Gelegenheit zu geben, an der Anhörung teilzunehmen (im Anschluss an Senatsbeschluss vom 14. Februar 2018 XII ZB 465/17 FamRZ 2018, 705).\n\nLG Meiningen, Beschluss vom 06.07.2020, 4 T 128/20\n \nKein pauschales Absehen von der persönlichen Anhörung des Betroffenen bei der einstweiligen Anordnung einer vorläufigen Unterbringungsmaßnahme wegen der Pandemie mit dem Virus SARS-CoV-2 .\n \nBGH, Beschluss vom 12. August 2020 - XII ZB 204/20\n\n Die nach § 278 Abs. 1 Satz 1 FamFG erforderliche Anhörung des Betroffenen ist grundsätzlich durchzuführen, nachdem ihm das nach § 280 Abs. 1 Satz 1 FamFG einzuholende Sachverständigengutachten rechtzeitig bekanntgegeben worden ist (im Anschluss an Senatsbeschluss vom 3. Juli 2019  XII ZB 62/19  FamRZ 2019, 1648).\n Hat ein Sachverständiger sein Gutachten ausnahmsweise im Anhörungstermin mündlich erstattet, ist sicherzustellen, dass der Betroffene ausreichend Zeit hat, von dessen Inhalt Kenntnis zu nehmen und sich dazu zu äußern. Kann oder will sich der Betroffene im Anhörungstermin nach einem Hinweis des Gerichts auf die Möglichkeit einer Stellungnahmefrist hierzu nicht abschließend äußern, ist ihm gegebenenfalls das Protokoll der mündlichen Gutachtenerstattung zu übersenden und seine Anhörung erneut durchzuführen.\n\nBGH, Beschluss vom 16. September 2020 - XII ZB 203/20\n\n Zur Bestellung eines behandelnden Arztes zum Sachverständigen im Betreuungsverfahren (im Anschluss an Senatsbeschluss vom 6. Februar 2019 - XII ZB 393/18 - FamRZ 2019, 724).\n Wenn der Betroffene durch seine Beschwerde zum Ausdruck bringt, dass er an seiner Zustimmung zur Einrichtung einer Betreuung nicht mehr festhält, hat das Landgericht ihn erneut anzuhören (im Anschluss an Senatsbeschluss vom 16. Dezember 2015 - XII ZB 381/15 - FamRZ 2016, 456). \n\nBGH, Beschluss vom 4. November 2020 - XII ZB 220/20\n\nDas Gericht darf sich bei seiner Entscheidung über die Betreuerbestellung nicht allein auf eine Befragung des Betroffenen stützen, die nicht mit der Gewinnung eines unmittelbaren persönlichen Eindrucks im Sinne einer unmittelbaren visuellen und akustischen Wahrnehmung des Betroffenen einhergeht; eine lediglich fernmündlich geführte Unterhaltung mit dem Betroffenen genügt daher den Anforderungen an eine „persönliche Anhörung“ im Sinne von § 278 Abs. 1 FamFG nicht.\n Auch in den Zeiten der Corona-Pandemie kann in einem Betreuungsverfahren nur unter den engen Voraussetzungen des § 278 Abs. 4 i.V.m. § 34 Abs. 2 FamFG ausnahmsweise von einer persönlichen Anhörung des Betroffenen nach Maßgabe von § 278 Abs. 1 FamFG abgesehen werden (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 zur Veröffentlichung bestimmt).\n\nBGH, Beschluss vom 16. Dezember 2020 - XII ZB 315/20\n \nZum Absehen des Beschwerdegerichts von der erneuten persönlichen Anhörung des Betroffenen in einem Betreuungsverfahren.\n\nBGH, Beschluss vom 20. Januar 2021 - XII ZB 202/20\n \nErfolgt die Anhörung des Betroffenen im Beschwerdeverfahren ohne die Möglichkeit einer Beteiligung des Verfahrenspflegers, ist sie verfahrensfehlerhaft und verletzt den Betroffenen in seinem Anspruch auf rechtliches Gehör aus Art. 103 Abs. 1 GG (im Anschluss an Senatsbeschluss vom 17. April 2019 XII ZB 570/18 FamRZ 2019, 1272).\n \nBGH, Beschluss vom 27. Januar 2021 - XII ZB 411/20\n \n Ist dem Betroffenen das Sachverständigengutachten nicht rechtzeitig vor dem Anhörungstermin überlassen worden, leidet die Anhörung an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 244/20 juris).\n Zu den Voraussetzungen, unter denen von einer Bekanntgabe des Gutachtens an den Betroffenen entsprechend § 288 Abs. 1 FamFG abgesehen werden kann, um erhebliche Nachteile für seine Gesundheit zu vermeiden.BGH, Beschluss vom 3. Februar 2021 - XII ZB 415/20 \nIst dem Betroffenen das Sachverständigengutachten nicht rechtzeitig vor dem Anhörungstermin überlassen worden, leidet die Anhörung an einem wesentlichen Verfahrensmangel (im Anschluss an Senatsbeschluss vom 21. November 2018 XII ZB 57/18 FamRZ 2019, 387).BGH, Beschluss vom 24. Februar 2021 - XII ZB 503/20:\n \n Im Verfahren betreffend die Anordnung eines Einwilligungsvorbehalts darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG ausnahmsweise dann von der Anhörung des Betroffenen bzw. von der Verschaffung eines persönlichen Eindrucks absehen, wenn eine Vorführung des Betroffenen (§ 278 Abs. 5 FamFG) unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche – einschließlich des Versuchs einer Anhörung in der gewöhnlichen Umgebung – unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n Der pauschale Verweis des Gerichts auf die mit der Corona-Pandemie verbundenen Gesundheitsgefahren ist nicht geeignet, das Absehen von der persönlichen Anhörung des Betroffenen zu rechtfertigen (im Anschluss an Senatsbeschluss vom 14. Oktober 2020 XII ZB 235/20 FamRZ 2021, 138, zur Veröffentlichung in BGHZ bestimmt).BGH, Beschluss vom 24. März 2021 - XII ZB 445/20 \nZum Umfang der Anhörungspflicht, wenn sich der Betroffene im Rahmen seiner persönlichen Anhörung nicht zum Verfahrensgegenstand einlässt.BGH, Beschluss vom 16. Juni 2021 - XII ZB 228/21 \nVon einer erneuten persönlichen Anhörung im Beschwerdeverfahren sind in der Regel zusätzliche Erkenntnisse zu erwarten, wenn der Betroffene an seinem im amtsgerichtlichen Verfahren erklärten Einverständnis mit einer Betreuung im Beschwerdeverfahren nicht mehr festhält (im Anschluss an Senatsbeschluss vom 24. Juni 2015 - XII ZB 98/15 - FamRZ 2015, 1603).\n\nRechtsprechung zur Anhörung des Betroffenen in Betreuungs- und Unterbringungsverfahren nach der Corona-PandemieBGH, Beschluss vom 11. Mai 2022 - XII ZB 129/21 \n Hört das Landgericht nur den Betroffenen an und ist sein Verfahrenspfleger damit einverstanden, ist das verfahrensfehlerfrei.\n Der rechtzeitig vom Termin unterrichtete Verfahrenspfleger kann selbst entscheiden, ob er an dem Termin teilnimmt.BGH, Beschluss vom 14.12.2022, XII ZB 366/22 \nDas Beschwerdegericht kann in einem Unterbringungsverfahren von einer erneuten Anhörung des Betroffenen nicht absehen, wenn es für seine Entscheidung eine neue Tatsachengrundlage heranzieht, die nach der amtsgerichtlichen Entscheidung datiert.LG Berlin, Beschluss vom 04.08.2023, 87 T 468/20, 87 T 474/20'''\n\nVerweigert der Betroffene im Verfahren zur Verlängerung einer Betreuung und eines Einwilligungsvorbehaltes beim erstinstanzlichen Anhörungstermin die Kommunikation mit dem Richter, ergibt sich allein hieraus keine Verpflichtung des Beschwerdegerichts zur erneuten Anhörung des Betroffenen.\nDies gilt auch dann, wenn in der ersten Instanz verfahrensfehlerhaft die Bestellung eines Verfahrenspflegers unterblieben ist.",
      "tags": [
        "anhörung",
        "betroffenen",
        "beschluss",
        "persönlichen",
        "einer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Anhörung\n Rechtsweg in Deutschland\n Unterstützte Entscheidungsfindung\n Grundrechte\n\nKategorie:Betreuungsverfahren\nKategorie:Unterbringung\nKategorie:Rechtsprechung",
      "tags": [
        "kategorie",
        "anhörung",
        "rechtsweg",
        "deutschland",
        "unterstützte"
      ]
    }
  ],
  "zusammenfassung": "Rechtsprechung zur [Anhörung](anhörung) des Betroffenen in Betreuungs- und Unterbringungsverfahren gemäß altem [FGG](fgg)\n\nBayObLG, Beschluss vom 10.09.1992, 3 Z BR 109/92, BayObLGZ 1992, 271 = FamRZ 1993, 450\n\nDie [Anhörung](anhörung)en gemäß § 68 FGG können – allgemein betrachtet – grundsätzlich a...",
  "verwandteArtikel": [
    "begutachtung",
    "freier-wille",
    "sachverständigengutachten",
    "freiheitsentziehung",
    "betreuungsverfahren",
    "entlassung-des-betreuers",
    "betreuungsstelle",
    "einwilligungsvorbehalt",
    "kontrollbetreuung",
    "corona",
    "aufhebung",
    "betreuerbestellung",
    "famfg",
    "unterbringung",
    "kategorie:betreuungsverfahren",
    "fgg",
    "kategorie:rechtsprechung",
    "betreuungsbehörde",
    "betreuungsvoraussetzung",
    "aufhebung-der-betreuung",
    "vorführung",
    "unterbringungsverfahren",
    "betreuerentlassung",
    "unterstützte-entscheidungsfindung",
    "kategorie:unterbringung",
    "betreuerauswahl",
    "vorläufiger-betreuer",
    "betreuerwechsel",
    "anhörung",
    "gutachten",
    "rechtsweg-in-deutschland",
    "beschwerde",
    "gegenbetreuer",
    "verfahrenspfleger",
    "grundrechte",
    "sozialpsychiatrischer-dienst",
    "aufgabenkreis"
  ]
}