{
  "id": "rechtsprechung-zum-verfahrenspfleger",
  "titel": "Rechtsprechung zum Verfahrenspfleger",
  "inhalt": "Bestellung des Verfahrenspflegers gemäß altem FGG\n\nLG Köln, Beschluss vom 19.03.1992, 1 T 80/92, BtPrax 1992, 74 = BtE 1992/93, 149\n\nBestellt das Gericht dem Betroffenen keinen Pfleger für das Verfahren, so ist dies nachvollziehbar und auf den Einzelfall zugeschnitten zu begründen.\n\nBayObLG, Beschluss vom 01.10.1992, 3 Z BR 120/92, FamRZ 1993, 348\n\nKeine zwingende Bestellung eines Verfahrenspflegers im [Betreuungsverfahren](betreuungsverfahren), wenn es sich um einen einfachen Fall handelt und der Betroffene sich verständlich und nachdrücklich äußern kann.\n\nBayObLG, Beschluss vom 21.01.1993, 3 Z BR 169/92, FamRZ 1993, 602 = Rpfleger 1993, 283\n\nEinem schwer ansprechenden Betroffenen ist in der Regel ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen. Dies gilt aber nicht bei unzulässiger weiterer [Beschwerde](beschwerde).\n\nBayObLG, Beschluss vom 24.03.1993, 3 Z BR 61/93, BayObLGZ 1993. 135 = FamRZ 1993, 990\n\n Der nur für die erste Instanz bestellte Verfahrenspfleger für das [Betreuungsverfahren](betreuungsverfahren) im Allgemeinen kann - anders als der Verfahrenspfleger für das [Unterbringungsverfahren](unterbringungsverfahren) - gegen die Entscheidung des Beschwerdegerichts nicht weitere Beschwerde einlegen.\nDas Rechtsbeschwerdegericht kann vor Einlegung eines zulässigen Rechtsmittels dem Betroffenen keinen Verfahrenspfleger für die Rechtsbeschwerdeinstanz bestellen.\n\nBayObLG, Beschluss vom 08.04.1993, 3 Z BR 41/93, Rpfleger 1993, 491 = BayOLGR 1993, 53\n\nAuch im Verfahren zur Entscheidung über einen Antrag auf [Entlassung des Betreuers](entlassung-des-betreuers) ist dem Betroffenen ein Pfleger für das Verfahren zu bestellen, wenn der Betroffene nicht in der Lage ist, seinen Willen kundzutun.\n\nBayObLG, Beschluss vom 23.09.1993, 3 Z BR 122/93, BtPrax 1994, 28 = FamRZ 1994, 327 = Rpfleger 1994, 165\n\nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s ist zwingend, wenn Gegenstand des Verfahrens die Erweiterung des [Aufgabenkreis](aufgabenkreis)es des Betreuers auf alle Angelegenheiten ist.\n\nOLG Düsseldorf, Beschluss vom 24.09.1993, 3 Wx 349/93, BtPrax 1994, 36 (LS) = FamRZ 1994, 451 = BtE 1992/93, 137\n\n§ 67 Abs. 1 Satz 2 Nr. 2 FGG gilt auch, wenn so gut wie alle Lebensbereiche von der Betreuung erfasst werden, auch wenn sie einzeln aufgezählt sind.\n\nOLG Schleswig, Beschluss vom 29.12.1993, 2 W 163/93:\n\n Bei [PsychKG](psychkg) ist die Bestellung eines Verfahrenspflegers in der Regel erforderlich. \n Die einfache Verneinung der Erforderlichkeit ist keine ausreichende Begründung i.S. v. § 70 b Abs. 2 FGG. \n Die Unterbringung ohne vorherige Anhörung ist nur bei Gefahr im Verzug zulässig. Diese Voraussetzung muß durch konkrete Tatsachen begründet werden.\n Sind diese Bedingungen nicht erfüllt, muß das Landgericht im Beschwerdeverfahren in der Regel die Betroffene selbst anhören, auch wenn der Amtsrichter die Anhörung nachgeholt hatte. \n Die aus dem Abbruch einer nach Beginn der Unterbringung angefangenen Medikation resultierende Gesundheitsgefahr kann nicht zur Begründung der nach § 8 PsychKG erforderlichen Gefahr herangezogen werden.\n\nBayObLG, Beschluss vom 27.01.1994, 3 Z BR 303/93, BtPrax 1994, 108 (LS) = FamRZ 1994, 780\n\n Bei der Frage, ob die Bestellung eines Verfahrenspflegers für die Beschwerdeinstanz gemäß § 67 FGG erforderlich ist, ist grundsätzlich vom Standpunkt des Landgerichts auszugehen. Nur ausnahmsweise kann in solchen Fällen das Rechtsbeschwerdegericht die Auffassung vertreten, die Bestellung eines Verfahrenspflegers sei nicht erforderlich gewesen.\n Bei offensichtlich begründeter weiterer Beschwerde des Betroffenen selbst ist die Bestellung eines Verfahrenspflegers für das Rechtsbeschwerdeverfahren nicht erforderlich.\n\nBayObLG, Beschluss vom 13.06.1994, 3 Z BR 78/94, BtE 1994/95, 100\n\nDie Bestellung eines Verfahrenspflegers ist bei offensichtlich unbegründeten [Beschwerde](beschwerde)n häufig nicht sinnvoll; in solchen Fällen ist die Bestellung nicht stets ,erforderlich' im Sinn von § 67 Abs. 1 Satz 1 FGG.\n\nBayObLG, Beschluss vom 04.08.1994, 3 Z BR 220/94, FamRZ 1995, 488 (LS)\n\nEin vom Amtsgericht im Betreuungsverfahren bestellter Verfahrenspfleger kann gegen die Entscheidung des Landgerichts zum Betreuungsverfahren nicht weitere Beschwerde einlegen. Dies gilt auch dann, wenn er vom Amtsgericht zugleich für das Unterbringungsverfahren zum Verfahrenspfleger bestellt worden war.\n\nOLG Oldenburg, Beschluss vom 21.11.1995, 5 W 121/95, FamRZ 1996, 757 = NdsRpfl 1996, 94 = BtE 1994/95, 150 (LS)\n\nEinem Betreuten braucht zur Begründung einer [Beschwerde](beschwerde) kein Verfahrenspfleger beigeordnet zu werden.\n\nOLG Karlsruhe, Beschluss vom 16.05.1996, 18 Wx 6/95, Rpfleger 1996, 27\n\nZur Wahrung der Interessen des Betreuten vor der Festsetzung der [Betreuervergütung](betreuervergütung) ist dem Betreuten ein Verfahrenspfleger zu bestellen; nur so kann dem grundgesetzlich geschützten Anspruch auf Gewährung rechtlichen Gehörs Genüge getan werden.\n\nKammergericht, Beschluss vom 18.07.1996, 1 W 445/96, BtPrax 1996, 184 = BtPrax 1996, 195 (LS) = FamRZ 1996, 1362 = FGPrax 1996, 223= KGR 1996, 244\n\nEinem Betreuten, der bei der persönlichen Anhörung zur sachgerechten Wahrnehmung seiner Interessen im Vergütungsfestsetzungsverfahren nicht in der Lage ist, ist vom Amtsgericht ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen.\n\nOLG Frankfurt am Main, Beschluss vom 21.08.1996, 20 W 263/96, BtPrax 1997, 123 (LS)\n\nIm Betreuungsverfahren kann ein erstinstanzlich bestellter Verfahrenspfleger keine weitere Beschwerde einlegen. Er muss vom Landgericht ausdrücklich oder konkludent auch für die zweite Instanz bestellt worden sein. (Hinweis: aufgrund gesetzlicher Neuregelung ist dies ab 1.9.2009 nicht mehr nötig).\n\nBayObLG, Beschluss vom 09.10.1996, 3 Z BR 241/96, BtPrax 1997, 37 = FamRZ 1997, 1358 = BayObLGR 1997, 14 = FuR 1997, 61 (LS) = RDLH 1997, 189:  erforderliches rechtliches Gehör und ggf. Verfahrenspflegerbestellung vor [Betreuerwechsel](betreuerwechsel)\n  \n Ist der Betroffene nicht in der Lage, seinen [freier Wille](freier-wille) kundzutun, so ist ihm im Verfahren zur Entscheidung über die Entlassung des Betreuers ein Verfahrenspfleger zu bestellen. \n Der Anspruch des Betroffenen und des Betreuers auf Gewährung des rechtlichen Gehörs ist verletzt, wenn ihnen nicht Gelegenheit gegeben wird, zur Anregung der [Betreuungsstelle](betreuungsstelle), den Betreuer (teilweise) zu entlassen, Stellung zu nehmen. \n\nOLG Hamburg, Beschluss vom 15.10.1996, Wx 100/96; FGPrax 1997, 28 = FamRZ 1997, 1293: Unanfechtbarkeit der Bestellung eines Verfahrenspflegers im [Betreuungsverfahren](betreuungsverfahren)\n\nDie Aufhebung der im [Unterbringungsverfahren](unterbringungsverfahren) vom Amtsgericht vorgenommenen Bestellung eines Verfahrenspflegers durch das Landgericht ist als Zwischenentscheidung im [Beschwerde](beschwerde)verfahren seitens des bisherigen Verfahrenspflegers nicht anfechtbar. \n\nOLG Hamm, Beschluss vom 21.10.1996, 15 W 286/96, DAVorm 1997, 135\n\nNach § 67 Abs. 1 Satz 1 FGG ist dem Betroffenen, der nicht in der Lage ist, seinen Willen kundzutun, ein Verfahrenspfleger zu bestellen.\n\nOLG Frankfurt am Main, Beschluss vom 18.03.1997, 20 W 342/96, BtPrax 1997, 201 = FGPrax 1997. 109\n\nAuch im Vergütungsfestsetzungsverfahren ist dem Betroffenen ein Verfahrenspfleger zu bestellen, wenn er zur sachgerechten Wahrnehmung seiner Interessen nicht fähig ist.\n\nOLG Zweibrücken, Beschluss vom 06.02.1998, 3 W 5/98, BtPrax 1998, 156 (LS) = FGPRax 1998, 57 = NJWE-FER 1998, 130 = OLGR 1998, 261\n\nIst ein Betroffener krankheitsbedingt nicht mehr in der Lage, sich zur Frage eines [Betreuerwechsel](betreuerwechsel)s zu äußern, bedarf es zur Wahrnehmung seiner Verfahrensrechte insoweit der Bestellung eines Verfahrenspflegers.\n\nBayObLG, Beschluss vom 14.05.1998, 3 Z BR 51/98, BtPrax 1999, 79 (LS) = BtPrax 1999, 247 (LS)= FamRZ 1999, 874\n\nIm Beschwerdeverfahren kann ein Verfahrenspfleger nicht durch den Vorsitzenden oder Berichterstatter bestellt werden, vielmehr bedarf es hierzu einer Entscheidung des Gerichts (in voller Besetzung).\n\nBayObLG, Beschluss vom 14.07.1999, 3 Z BR 163/99, BtPrax 1999, 247 (LS) = BayObLGR 2000, 6 (LS) = FamRZ 2000, 301\n\nIm [Betreuungsverfahren](betreuungsverfahren) ist die Bestellung eines Verfahrenspflegers durch das Rechtsbeschwerdegericht regelmäßig dann nicht erforderlich, wenn ein Verfahrenspfleger bereits im Beschwerdeverfahren bestellt worden ist und dieser die Rechtsbeschwerde eingelegt und begründet hat.\n\nBayObLG, Beschluss vom 14.12.2001, 3 Z BR 358/01, BayObLGR 2002, 168\n\nDie Bestellung eines Verfahrenspflegers entbindet das Beschwerdegericht nicht von der Verpflichtung, die gebotenen Verfahrenshandlungen (hier: persönliche [Anhörung](anhörung) des Betroffenen oder zumindest Verschaffung eines unmittelbaren Eindrucks) nachzuholen.\n\nOLG Köln, Beschluss vom 16.01.2002, 16 Wx 274/01, FamRZ 2003, 171 = OLGR 2002, 273\n\nAuch dann, wenn für einen Betroffenen relativ weitreichende Betreuung mit den Aufgabenkreisen [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Wohnungsangelegenheiten](wohnungsangelegenheiten), [Gesundheitsfürsorge](gesundheitsfürsorge) und [Vermögenssorge](vermögenssorge) einschließlich [Postkontrolle](postkontrolle) angeordnet ist, muss nicht in jedem Fall, in dem über die Vergütung des Betreuers aus dem Vermögen des Betreuten zu entscheiden ist, ein Verfahrenspfleger bestellt werden. Es kommt in diesen Fällen auf den jeweiligen Einzelfall an, inwieweit der Betroffene die Reichweite der Anträge erfassen und sich äußern kann.\n\nOLG Oldenburg, Beschluss vom 05.07.2002, 5 W 113/02, NJW-RR 2003, 587 = NdsRpfl 2003, 65 = NZM 2003, 232 = OLGR 2003, 234\n\nWegen der Bedeutung der [Wohnungskündigung](wohnungskündigung) muss dem Betreuten ein Verfahrenspfleger bestellt werden.\n\nOLG Karlsruhe, Beschluss vom 04.11.2002, 11 Wx 52/02, MDR 2003, 154 = FamRZ 2003, 405 = FGPrax 2003, 30 = Rpfleger 2003, 124 = NJOZ 2004, 144\n\nAuch im Verfahren über die Festsetzung der [Betreuervergütung](betreuervergütung) des Betreuers muss geprüft werden, ob die Bestellung eines Verfahrenspflegers erforderlich ist. Die Entscheidung, von der Bestellung eines Verfahrenspflegers abzusehen, bedarf der Begründung.\n\nBayObLG, Beschluss vom 18.12.2002, 3Z BR 200/02, BayObLGR 2003, 124 (LS) = FamRZ 2003, 786\n\nIn einem Verfahren zur [Betreuerwechsel](betreuerwechsel) kann ausnahmsweise von der Bestellung eines Verfahrenspflegers abgesehen werden, wenn dies nicht im Interesse der [Geschäftsfähigkeit](geschäftsfähigkeit) Betroffenen liegt, weil wegen Ungereimtheiten im Aufgabenbereich [Vermögenssorge](vermögenssorge) eine [Betreuerwechsel](betreuerwechsel) unumgänglich ist.\n\nBayObLG, Beschluss vom 12.03.2003, 3Z BR 26/03, FamRZ 2003, 1044\n\nZur Erforderlichkeit der Bestellung eines Verfahrenspflegers für den Betroffenen im Verfahren der Beschwerde gegen eine Betreuerbestellung.\n\nKammergericht, Beschluss vom 06.02.2004, 1 W 33/04, FamRZ 2004, 1593 (LS) = FGPrax 2004, 117 = KGR 2004, 344 =\n\nDie Bestellung eines Verfahrenspflegers neben dem anwaltlichen Verfahrensbevollmächtigten kommt nach § 67 Abs. 1 Nr. 6 FGG nur in Ausnahmefällen in Betracht. Ein solcher kann vorliegen, wenn der Rechtsanwalt zugleich die Interessen eines anderen Verfahrensbeteiligten wahrnimmt und deshalb ein Interessenkonflikt nicht auszuschließen ist.\n\nOLG Karlsruhe, Beschluss vom 26.03.2004, 11 Wx 13/04, ArztR 2005, 108 = BtPrax 2004, 202 = DNotI-Report 2004, 192 (LS) = FamRB 2005, 14 FamRZ 2004, 1319 = FGPrax 2004, 228 = NJW 2004, 1882 = NotZ 2004, 441 = OLGR 2004, 399 = PflR 2005, 130 = ZERB 2004, 292 = ZfL 2004, 83\n\nEine Entscheidung des Betreuers gegen eine [PEG-Sonde](peg-sonde) des Betreuten und die betreuungsgerichtliche Zustimmung kommen auch dann in Betracht, wenn das Leiden des Betroffenen einen irreversiblen tödlichen Verlauf angenommen hat, ohne dass der Tod in kurzer Zeit bevorsteht. In Verfahren, deren Gegenstand die betreuungsgerichtliche Zustimmung zu der Entscheidung des Betreuers gegen eine [Sterbehilfe](sterbehilfe) des Patienten ist, muss dem Betreuten zwingend eine [Verfahrenspfleger](verfahrenspfleger) bestellt werden.\n\nBayObLG, Beschluss vom 02.04.2004, 3 Z BR 43/03, BayObLGZ 2004, 94 = BayObLGR 2004, 303 (LS) = BtPrax 2004, 159 (LS) = FGPrax 2004, 124 = FamRZ 2004, 1231 = NJOZ 2004, 2174 = Rpfleger 2004, 625\n\n Kann sich der Betroffene zu einem Antrag des Betreuers auf Festsetzung der [Betreuervergütung](betreuervergütung) aus seinem Vermögen nicht äußern, ist ihm zur Wahrung seiner Rechte grundsätzlich ein Verfahrenspfleger zu bestellen.\n Legt der Betreuer gegen die Festsetzung der Vergütung Beschwerde ein und bestellt das Landgericht dem zu einer Äußerung unfähigen, bereits in erster Instanz nicht beteiligten, Betreuten keinen Verfahrenspfleger, liegt in dessen mangelnder Vertretung ein absoluter Beschwerdegrund, der zur Aufhebung der Beschwerdeentscheidung führen kann.\n\nOLG München, Beschluss vom 23.03.2005, 33 Wx 14/05, FamRZ 2005, 1505 (LS) = OLGR 2005, 379 = Rpfleger 2005, 429\n\n Die Bestellung eines Verfahrenspflegers für einen [Geschäftsfähigkeit](geschäftsfähigkeit) Betroffenen im Beschwerdeverfahren ist regelmäßig geboten, wenn die bestehende Betreuung auf einzeln aufgezählte Angelegenheiten erweitert werden soll, die dem Umfang einer Betreuung für alle Angelegenheiten entsprechen.\n Bestellt das Amtsgericht nach Eingang einer vom Betroffenen selbst eingelegten Beschwerde gegen einer Betreuungsmaßnahme für diesen einen Verfahrenspfleger \"bis zum Zeitpunkt der Aufhebung des Beschlusses\", liegt hierin keine wirksame Bestellung des Pflegers auch für die Beschwerdeinstanz.\n In diesem Fall kann eine von dem Verfahrenspfleger gegenüber dem Amtsgericht abgegebene Stellungnahme in ihrer Bedeutung allenfalls einer Beschwerdebegründung gleichgesetzt werden und ersetzt nicht die unterbliebene Beteiligung eines Pflegers am Beschwerdeverfahren.\n\nOLG München, Beschluss vom 17.10.2005, 33 Wx 43/05, BtMan 2006, 46 (LS) = BtPrax 2006, 35 = FamRZ 2006, 289 (LS) = OLGR 2005, 844 = Rpfleger 2006, 16\n\nWenn der Inhalt eines gem. § 68b Abs. 1 S. 1 FGG eingeholten [Sachverständigengutachten](sachverständigengutachten)s dem Betroffenen wegen der Voraussetzungen des § 68 Abs. 2 FGG nicht vollständig in schriftlicher Form und rechtzeitig vor seiner persönlichen [Anhörung](anhörung) bekannt gegeben wird, ist es unerlässlich, einen Verfahrenspfleger für den Betroffenen zu bestellen, der das ihm zustehende rechtliche Gehör wahrnehmen kann (BayObLG BtPrax 1996, 208 [209]; v. 14.12.1989 - BReg.3 Z 163/89, BayObLGZ 1989, 462 [464]).\n\nOLG München, Beschluss vom 17.11.2005, 33 Wx 170/05 , 33 Wx 180/05 ; FamRZ 2006, 729 (Ls.):\n\n Eine anwaltliche Verfahrensvollmacht „in Sachen Betreuung” befugt im Zweifel auch zur Vertretung in einem zivilrechtlichen [Unterbringungsverfahren](unterbringungsverfahren).\n Eine gerichtlich genehmigte [Unterbringung](unterbringung) durch einen Betreuer mit dem entsprechenden [Aufgabenkreis](aufgabenkreis) kann nicht allein mit der Begründung angefochten werden, der Betroffene habe Dritten eine umfassende [Vorsorgevollmacht](vorsorgevollmacht) erteilt.\n Das Beschwerdegericht darf von der grundsätzlich gebotenen persönlichen Anhörung des Betroffenen vor der Entscheidung über eine auch nur vorläufige [Unterbringung](unterbringung)smaßnahme jedenfalls dann nicht absehen, wenn die erstinstanzliche Anhörung bereits sechs Wochen zurückliegt und zudem fehlerhaft war (Unterbleiben der Bestellung und Beteiligung eines Verfahrenspflegers und der rechtzeitigen vorherigen Aushändigung des Gutachtens an den Betroffenen).\n\nOLG München, Beschluss vom 02.12.2005, 33 Wx 152/05, FamRZ 2006, 578 (Ls.)  :\n\nNur ein Verfahrenspfleger bei [Unterbringungsverfahren](unterbringungsverfahren). Regelmäßig ist bei [Unterbringungsverfahren](unterbringungsverfahren) höchstens ein Verfahrenspfleger zu bestellen. Soll ein weiterer\nVerfahrenspfleger für das Verfahren bestellt werden, so setzt dies die Entlassung des ersten Verfahrenspflegers\nvoraus.\n\nLG Stendal, Beschluss vom 18.12.2006, 25 T 211/06\n\nIm Falle einer vormundschaftsgerichtlichen [Genehmigungspflichten](genehmigungspflichten) der [Wohnungskündigung](wohnungskündigung) ist die betreute Person gemäß § 69d S. 2 FGG zwingend vorab [Anhörung](anhörung). Die in § 69d S. 3 FGG hierzu eröffnete Ausnahme ist restriktiv zu handhaben. Angesichts der überragenden Bedeutung der Wohnung als Lebensmittelpunkt ist regelmäßig, insbesondere aber im Falle des Absehens von einer Anhörung gemäß § 67 FGG ein Verfahrenspfleger zu bestellen und regelmäßig auch gemäß § 12 FGG ein fachärztliches [Gutachten](gutachten) zur Feststellung des Ausschlusses einer Rückkehr in die Wohnung einzuholen.\n\nOLG Brandenburg, Beschluss vom 05.04.2007, , FamRZ 2007, 1688:\n\nDie sofortige weitere Beschwerde weist mit Recht darauf hin, dass die Bestellung eines Verfahrenspflegers im [Beschwerde](beschwerde)verfahren unterblieben ist. Nach § 69 i Abs. 7 FGG (jetzt § 296 Abs. 1 FamFG) hat das  Gericht den Betroffenen anzuhören, wenn es eine [Entlassung des Betreuers](entlassung-des-betreuers) beabsichtigt. Mit dem Merkmal der Entlassung ist nicht nur die vollständige Entziehung des Betreueramts gemeint, sondern ausreichend ist insoweit schon - wie hier - der Entzug einzelner [Aufgabenkreis](aufgabenkreis)e, der gleichzeitig einem anderen Betreuer übertragen wird.\n\nKammergericht Berlin, Beschluss vom 16.09.2008, 1 W 259/08; FamRZ 2009, 641 = FGPrax 2009, 16 = NJW-RR 2009, 226:\n\nStellt sich bei der [Anhörung](anhörung) des Betroffenen zur Entlassung des Betreuers heraus, dass der Betroffene die Frage des [Betreuerwechsel](betreuerwechsel)s offenkundig nicht versteht, so ist die Bestellung eines Verfahrenspflegers erforderlich. Nur auf diesem Wege kann dem [Grundrechte](grundrechte) Anspruch des Betroffenen auf rechtliches Gehör hinreichend entsprochen werden.\n\nBestellung des Verfahrenspflegers gemäß neuem FamFG\n\nBGH, Beschluss vom 04.08.2010, XII ZB 167/10; BtPrax 2010, 280 = FamRZ 2010, 1648 = FGPrax 2010, 287 = MDR 2010, 1278:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung [Aufgabenkreis](aufgabenkreis) als möglich erscheinen lässt. Für einen in diesem Sinne umfassenden Verfahrensgegenstand spricht, dass die vom Gericht getroffene Maßnahme die Betreuung auf [Aufgabenkreis](aufgabenkreis)e erstreckt, die in ihrer Gesamtheit alle wesentlichen Bereiche der Lebensgestaltung des Betroffenen umfassen.BGH, Beschluss vom 02.03.2011, XII ZB 346/10, BtPrax 2011, 125 = FamRZ 2011,805 = NJW 2011, 2365 = R & P 2012, 32:\n\nIst in einem [Unterbringungsverfahren](unterbringungsverfahren) die Bestellung eines Verfahrenspflegers erforderlich, hat diese so frühzeitig zu erfolgen, dass der Verfahrenspfleger noch Einfluss auf die Entscheidung nehmen kann.BGH, Beschluss vom 08.06.2011, XII ZB 43/11, NJW 2011, 2577:\n\nSieht das Betreuungsgericht gem. § 288 FamFG von der vollständigen schriftlichen Bekanntgabe eines [Sachverständigengutachten](sachverständigengutachten)s an den Betroffenen ab, weil zu besorgen ist, dass die Bekanntgabe die Gesundheit des Betroffenen schädigen oder zumindest ernsthaft gefährden werde, muss ein [Verfahrenspfleger](verfahrenspfleger) bestellt, diesem das Gutachten übergeben werden und die Erwartung gerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht.BGH, Beschluss vom 29.06.2011, XII ZB 19/11, BeckRS 2011, 20023 = MDR 2011, 1132 = BtPrax 2011, 211 = FamRZ 2011, 1577 = FGPrax 2011, 232:\n \n Ein Verfahrenspfleger ist im [Betreuungsverfahren](betreuungsverfahren) dann zu bestellen, wenn der Betroffene nicht mehr in der Lage ist, seinen Willen kundzutun bzw. einen [freier Wille](freier-wille) überhaupt noch zu bilden.\n Die Bestellung eines Verfahrenspflegers ist im Verfahren auf [Aufhebung der Betreuung](aufhebung-der-betreuung) grundsätzlich nur geboten, wenn tatsächliche Ermittlungen anzustellen sind. Das setzt wiederum greifbare Anhaltspunkte für eine Veränderung der tatsächlichen Umstände voraus, die der [Betreuerbestellung](betreuerbestellung) zugrunde lagen (im Anschluss an Senatsbeschluss vom 02.02.2011 XII ZB 467/10 - FamRZ 2011, 556 Rn. 10). Bei unveränderter Sachlage hätte die Bestellung eines Verfahrenspflegers einen rein formalen Charakter.BGH, Beschluss vom 28.09.2011, XII ZB 16/11, FamRZ 2011, 1866 = BtPrax 2011, 257 = BeckRS 2011, 24672:\n\nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Für einen in diesem Sinne umfassenden Verfahrensgegenstand spricht, dass die vom Gericht getroffene Maßnahme die Betreuung auf [Aufgabenkreis](aufgabenkreis)e erstreckt, die in ihrer Gesamtheit alle wesentlichen Bereiche der Lebensgestaltung des Betroffenen umfassen (im Anschluss an Senatsbeschluss vom 04.08.2010 - XII ZB 167/10 - FamRZ 2010, 1648).LG Kleve, Beschluss vom 23.08.2012, 4 T 201/12, FamRZ 2013, 240:\n\nBei [Unterbringungsverfahren](unterbringungsverfahren) im Sinne der §§ 312 ff. FamFG ist für den nicht anwaltlich vertretenen Betroffenen ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen, falls kein völlig atypischer Einzelfall vorliegt.BVerfG, Entscheidung vom 22.05.2013, 1 BvR 372/13, NJW 2013, 2658:\n\nKeine Bestellung eines Verfahrenspflegers durch das BVerfG zum Zwecke einer Verfassungsbeschwerde. Der im [Betreuungsverfahren](betreuungsverfahren) bestellte Verfahrenspfleger kann für den Betreuten auch eine Verfassungsbeschwerde erheben.BGH, Beschluss vom 07.08.2013, XII ZB 223/13, FamRZ 2013, 1648 = FGPrax 2013, 262 = NJW 2013, 3522:\n \nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen [Aufgabenkreis](aufgabenkreis) als möglich erscheinen lässt (im Anschluss an Senatsbeschlüsse vom 28. September 2011 XII ZB 16/11 FamRZ 2011, 1866 und vom 4. August 2010 XII ZB 167/10 FamRZ 2010, 1648). Das gilt grundsätzlich auch dann, wenn die beabsichtigte Entscheidung dem [natürlicher Wille](natürlicher-wille) des Betroffenen entspricht.BGH, Beschluss vom 13.11.2013, XII ZB 339/13,  FGPrax 2014, 60 (Ls.) = NJW 2014, 785:\n \n Ob einem Betroffenen auch dann, wenn ein Regelfall nach § 276 Abs. 1 Satz 2 FamFG nicht vorliegt, ein Verfahrenspfleger zu bestellen ist, hängt vom Grad der Krankheit oder Behinderung sowie von der Bedeutung des jeweiligen Verfahrensgegenstandes ab.\n Dem Betroffenen, der aufgrund krankheitsbedingter Beeinträchtigungen in seiner Fähigkeit, seine Interessen im Verfahren wahrzunehmen, erheblich eingeschränkt ist, ist ein Verfahrenspfleger zu bestellen, wenn es um die Anordnung einer [Kontrollbetreuer](kontrollbetreuer) geht, die sich auf eine umfassende [Vorsorgevollmacht](vorsorgevollmacht) beziehtBGH, Beschluss vom 11.12.2013 - XII ZB 280/11; BtPrax 2014, 79 =  FGPrax 2014, 65 = NJW 2014, 787:\n    \nOb einem Betroffenen auch dann, wenn ein Regelfall nach § 276 Abs. 1 Satz 2 FamFG nicht vorliegt, ein Verfahrenspfleger zu bestellen ist, hängt vom Grad der Krankheit oder Behinderung sowie von der Bedeutung des jeweiligen Verfahrensgegenstands ab.BGH, Beschluss vom 15.01.2014 - XII ZB 289/13; BtPrax 2014, 75 = FGPrax 2014, 115 = NJW 2014, 1596:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 und Abs. 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschluss vom 7. August 2013 - XII ZB 223/13 - FamRZ 2013, 1648 mwN)BGH, Beschluss vom 24. September 2014 - XII ZB 444/13:\n \nDie Frage, unter welchen Umständen ein Verfahrenspfleger im Einzelfall die Voraussetzungen erfüllt, unter denen ihm eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz zu bewilligen ist, obliegt einer wertenden Betrachtung des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur daraufhin überprüft werden, ob der Tatrichter die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt hat, von ihm Rechtsbegriffe verkannt oder Erfahrungssätze verletzt wurden und er die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat (Fortführung des Senatsbeschlusses vom 26. Oktober 2011 XII ZB 312/11 FamRZ 2012, 113).BGH Beschl v 1.10.2014, XII ZB 462/14, BeckRS 2014, 20290 = JurionRS 2014, 24634:\n \n Ein in erster Instanz bestellter Verfahrenspfleger ist auch im Beschwerdeverfahren zu beteiligen; seine Bestellung endet, sofern sie nicht vorher aufgehoben worden ist, gemäß § 276 V FamFG erst mit der Rechtskraft der Endentscheidung.\n Die Voraussetzungen für eine Betreuung können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden (im Anschluss an Senatsbeschluss vom 16.5.2012 - XII ZB 584/11 - FamRZ 2012, 1210).BGH, Beschluss vom 16. März 2016 - XII ZB 203/14:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt.VerfGH Baden-Württemberg, Beschluss vom 27.02.2017, 1 VB 107/16 \nDie Verfassungsbeschwerde machte u.a. eine Verletzung des Anspruchs auf rechtliches Gehör bei der Bestellung eines Verfahrenspflegers in einem Betreuungsverfahren geltend und wurde mangels hinreichender Substantiierung als unzulässig verworfen.BGH, Beschluss vom 25. April 2018 - XII ZB 528/17 \nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschluss vom 23. August 2017 XII ZB 611/16 FamRZ 2017, 1865 mwN).BGH, Beschluss vom 16. Mai 2018 - XII ZB 214/17 \nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Begründet der Tatrichter nicht, warum er trotz Vorliegens eines Regelfalls für die Bestellung eines Verfahrenspflegers von dieser absieht, kann das Rechtsbeschwerdegericht weder prüfen, ob er von seinem Ermessen überhaupt Gebrauch gemacht hat, noch ob die Entscheidung ermessensfehlerfrei ergangen ist.BGH, Beschluss vom 12. Juni 2019 - XII ZB 51/19Die Bestellung eines Verfahrenspflegers für den Betroffenen ist regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschluss vom 27. Juni 2018 - XII ZB 559/17 - FamRZ 2018, 1604).BGH, Beschluss vom 5. Juni 2024 - XII ZB 521/23 \n Im Verfahren über die Verlängerung der Bestellung eines Betreuers oder der Anordnung eines Einwilligungsvorbehalts gegen den erklärten Willen des Betroffenen ist gemäß § 276 Abs. 1 Satz 2 Nr. 2 FamFG die Bestellung eines Verfahrenspflegers in der Regel erforderlich.\n Ist in erster Instanz die Bestellung eines Verfahrenspflegers unterblieben, hat das Beschwerdegericht für die Beschwerdeinstanz das Vorliegen der Voraussetzungen des § 276 Abs. 1 FamFG erneut zu prüfen (im Anschluss an Senatsbeschluss vom 16. Februar 2022 - XII ZB 499/21 - FamRZ 2022, 730).\n\nAnfechtung der VerfahrenspflegerbestellungBayObLG, Beschluss vom 08.04.1993, 3 Z BR 51/93, BayObLGZ 1993, 157 = FamRZ 1993, 1106\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Bestellung eines Betreuers kann von den Beteiligten nicht angefochten werden.LG Lübeck, Beschluss vom 31.08.1993, 7 T 538/93, BtPrax 1993, 211 = Rpfleger 1994, 110 = BtE 1992/93, 120\n\nDer Betroffene kann die Bestellung eines Verfahrenspflegers jedenfalls dann anfechten, wenn er für Vergütung und Aufwendungsersatz haftet.BayObLG, Beschluss vom 10.10.1994, 3Z BR 262/94, BtPrax 1995, 27 = FamRZ 1995, 301 = BayObLGR 1995, 14\n\nDie [Beschwerde](beschwerde) des Betroffenen gegen die Bestellung eines Verfahrenspflegers in einem Verfahren auf Entlassung der Betreuerin ist nicht statthaft.LG Stuttgart, Beschluss vom 24.11.1994, 10 T 336/94, BWNotZ 1995, 124\n\nDie Bestellung und Auswahl eines Verfahrenspflegers für den Betreuten im Betreuungsverfahren kann von diesem nicht angefochten werden.OLG Köln, Beschluss vom 20.02.1995, 16 Wx 28/95, FGPrax 1995, 112\n\nDie Anordnung einer Verfahrenspflegschaft im Verfahren auf Bestellung eines Betreuers kann von den Beteiligten nicht mit der Beschwerde angefochten werden.Kammergericht, Beschluss vom 25.04.1995, 1 W 8186/94, FGPrax 1995, 155= KGR 1995, 149 = Rpfleger 1995, 503 = FamRZ 1996, 357\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Bestellung eines Betreuers kann von den Beteiligten nicht angefochten werden, und zwar auch dann nicht, soweit es um die Bestellung seitens des Amtsgerichts für das erstinstanzliche Verfahren geht.OLG Hamm, Beschluss vom 20.06.1996, 15 W 143/96, BtPrax 1996, 195 (LS) = FGPrax 1996, 221 = FamRZ 1997, 440\n\nDie Bestellung eines Verfahrenspflegers stellt im [Betreuungsverfahren](betreuungsverfahren) keine mit Rechtsmitteln anfechtbare Entscheidung dar.OLG Hamburg, Beschluss vom 15.10.1996, 2 Wx 100/96, BtPrax 1997, 123 (LS) = FamRZ 1997, 1293 = FGPrax 1997, 28\n\nDie Aufhebung der im Betreuungsverfahren vom Amtsgericht vorgenommenen Bestellung eines Verfahrenspflegers durch das Landgericht ist als Zwischenentscheidung im Beschwerdeverfahren seitens des bisherigen Verfahrenspflegers nicht anfechtbar.BayObLG, Beschluss vom 06.03.1998, 3Z BR 21/98, BtPrax 1998, 148 = FamRZ 1998, 1183 (LS) = NJWE-FER 1998, 225\n\nDie Einleitung eines Betreuungsverfahrens und die Bestellung eines Verfahrenspflegers in diesem Verfahren stellen keine mit Rechtsmitteln anfechtbaren Verfügungen dar.LG Frankfurt am Main, Beschluss vom 26.01.1999, 2/29 T 6/99, BtPrax 1999, 114\n\nDie Ehefrau eines Betroffenen hat kein Recht zur Beschwerde gegen die Bestellung eines Verfahrenspflegers.OLG Köln, Beschluss vom 05.03.1999, 16 Wx 14/99, NJW 1999, 3205 (LS) = NJWE-FER 1999, 323 (LS) = OLGR 1999, 254 = FamRZ 2000, 492\n\nDie Bestellung eines Verfahrenspflegers für das Betreuungsverfahren ist selbständig anfechtbar (Vorlagebeschluss an BGH).BayObLG, Beschluss vom 01.07.1999, 3Z BR 182/99, BayObLGR 1999, 79 (LS) = FamRZ 2000, 249 = NJWE-FER 2000, 159 (LS) = NJW-RR 2000, 526\n\nDie Bestellung und Auswahl eines Verfahrenspflegers im Verfahren erster Instanz und im Beschwerdeverfahren ist grundsätzlich unanfechtbar.OLG Stuttgart, Beschluss vom 04.05.2000, 8 W 219/00, OLGR 2000, 333 = FamRZ 2001, 39\n\nDie Bestellung eines Verfahrenspflegers ist im Betreuungsverfahren durch den Betroffenen nicht gesondert anfechtbar.OLG Frankfurt am Main, Beschluss vom 29.03.2001, 20 W 119/01, BtPrax 2001, 207 = FPR 2001, 422 = MDR 2001, 1061 = FPR 2002 102\n\nDie Bestellung und Auswahl eines Verfahrenspflegers ist nicht gesondert anfechtbar.OLG Köln , Beschluss vom 11.05.2001, 16 Wx 77/01, OLGR 2001, 392 = FamRZ 2001, 1643 = NJWE-FER 2001, 290 = bt-info 2002, 26 (LS)\n\nDie Feststellung im Bestellungsbeschluss, dass ein Verfahrenspfleger \"als Rechtsanwalt\" bestellt sei, kann vom Bezirksrevisor als Vertreter der Landeskasse angefochten werden.OLG Köln, Beschluss vom 05.10.2001, 16 Wx 198/01, FamRZ 2002, 970 (LS)\n\nDie Beschwerde gegen die Bestellung eines Verfahrenspflegers im Betreuungsverfahren ist jedenfalls dann unzulässig, wenn die Aufgaben des Verfahrenspflegers, für die er bestellt wurde, endgültig beendet sind. Denn die vom Verfahrenspfleger getroffenen Entscheidungen bleiben wirksam und seine Tätigkeit könnte - auch im Hinblick auf die bereits verdienten Gebühren - bei einem Erfolg der Beschwerde nicht rückabgewickelt werden.BayObLG, Beschluss vom 30.08.2002, 3Z BR 163/02, BayOblZ 2002, 279 = FamRZ 2003, 189 = Rpfleger 2003, 19 = BtPrax 2003, 184 (LS)\n\nGegen die Entscheidung des Rechtspflegers, einen Verfahrenspfleger zu bestellen, findet die befristete Erinnerung gemäß §§ 11 Abs. 2 Satz 1 RPflG statt.OLG Schleswig, Beschluss vom 25.03.2003, 2 W 45/03, FamRZ 2003, 1499 = MDR 2003, 1013 = NJOZ 2003, 2313 = OLGR 2003, 482 = SchlHA 2003, 230\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Genehmigung einer [Unterbringung](unterbringung) ist nicht anfechtbar.OLG Köln, Beschluss vom 02.04.2003, 16 Wx 31/03, FamRZ 2004, 715 = NJW-RR 2004, 1012 = JMBl NW 2003, 247\n\nDie Entscheidung, ein Rechtsanwalt sei im Rahmen seiner Berufsausübung zum Verfahrenspfleger bestellt worden, ist für den Bezirksrevisor mit der sofortigen Beschwerde nach § 56 g V FGG analog anfechtbar.BGH, Beschluss vom 25.06.2003, XII ZB 169/99, BGHR 2003, 1069 = BtPrax 2003, 266 = FamRZ 2003, 1275 = Rpfleger 2003, 500 = NJW-RR 2003, 1369 = FamRB 2003, 325 = FuR 2003, 416 = FGPrax 2003, 224 = FPR 2004, 145 = R&P 2004, 108 = JuS 2004, 167\n\nDie Bestellung eines Verfahrenspflegers nach § 67 FGG kann von dem Betroffenen nicht angefochten werden.BayObLG, Beschluss vom 23.07.2003, 3 Z BR 129/03, OLGR 2003, 397 (LS)\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Festsetzung von Betreuervergütung ist unanfechtbar.Kammergericht, Beschluss vom 06.02.2004, 1 W 33/04, FGPrax 2004, 117 = FamRZ 2004, 1593 (LS) = OLGR 2004, 344\n\nDie Bestellung eines Verfahrenspflegers nach § 67 FGG kann vom Betroffenen grundsätzlich nicht angefochten werden.LG Mönchengladbach, Beschluss vom 03.11.2004, 5 T 481/04, FamRZ 2005, 922 = Rpfleger 2005, 257\n\nEin Beschluss, mit welchem festgestellt wird, dass der Verfahrenspfleger seine Tätigkeit als Rechtsanwalt ausübt, ist für den Bezirksrevisor mit der einfachen Beschwerde anfechtbar.BGH, Beschluss vom 02.10.2007, III ZR 16/07; FamRZ 2007, 2063 = NJW 2008, 1818 = MDR 2008, 15 = VersR 2008, 128:\n\nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s in einem Verfahren für eine [Unterbringungsverfahren](unterbringungsverfahren) ist nicht anfechtbar. Gleiches gilt für die Genehmigung einer längeren [Unterbringung](unterbringung) als beantragt.AG Neuruppin, Beschluss vom 28.12.2011,  23 XVII 102/11 :\n\nFür den Verfahrenspfleger ist der Beschluss über seine Bestellung, anders als für den Betroffenen, nicht nur eine verfahrensmäßige Zwischenentscheidung sondern eine seinen Status berührende Grundlagen-Endentscheidung. Sie unterliegt daher nach der Rechtsauffassung des Amtsgerichts der ordentlichen Beschwerde nach § 58 FamFG.BGH, Beschluss vom 15.02.2012, XII ZB 389/11 \nIm [Unterbringungsverfahren](unterbringungsverfahren) ist der Betroffene grundsätzlich erst nach Einholung des [Sachverständigengutachten](sachverständigengutachten)s und - sofern die Bestellung eines Verfahrenspflegers erforderlich ist - in Anwesenheit des Verfahrenspflegers [Anhörung](anhörung) (im Anschluss an Senatsbeschluss vom 2. März 2011 XII ZB 346/10 - FamRZ 2011, 805 Rn. 16 ff.).\n Hat sich das Rechtsbeschwerdeverfahren erledigt, weil die angefochtene Genehmigung der Unterbringung des Betroffenen infolge einer Verbesserung seines Zustandes aufgehoben worden ist, sind im Verfahren nach § 62 FamFG regelmäßig keine weiteren Ermittlungen mehr darüber anzustellen, ob die - gegenstandslos gewordene - Genehmigung der Unterbringung auf einer verfahrensfehlerhaften Anhörung beruht; dies wird vielmehr zugunsten des Betroffenen unterstellt.\n Ein Antrag des Verfahrenspflegers auf Feststellung der Rechtswidrigkeit nach § 62 FamFG ist unzulässig. Das ihm in Unterbringungssachen gemäß § 335 Abs. 2 FamFG eingeräumte Beschwerderecht umfasst nicht die Antragsbefugnis nach § 62 FamFG.OLG Karlsruhe, Beschluss vom 16.03.2018, 2 Ws 58/18:\n \n Die Bestellung eines Verfahrenspflegers ist im Verfahren über die Zustimmung zur Zwangsbehandlung während der einstweiligen Unterbringung selbständig anfechtbar; weder § 276 Abs. 6 FamFG noch § 305 Satz 1 StPO stehen entgegen.\n Vor der Bestellung eines Verfahrenspflegers ist dem Betroffenen grundsätzlich rechtliches Gehör zu gewähren.\n\nAufgaben und Stellung des VerfahrenspflegersBayObLG, Beschluss vom 11.11.1993, 3Z BR 201/93, BtE 1992/93, 134\n\nDer Verfahrenspfleger muss mit dem Betroffenen vor Abgabe einer Stellungnahme nicht persönlich zu sprechen versuchen, wenn nach ärztlichem Zeugnis und dem Ergebnis weiterer Erkundigungen eine sinnvolle Verständigung mit diesem nicht möglich ist.LG München I, Beschluss vom 25.01.1995, 13 T 1275/95, BtPrax 1995. 110 = FamRZ 1995, 1440 = BtE 1994/95, 179\n\nZur Stellung des Verfahrenspflegers im [Betreuungsverfahren](betreuungsverfahren), insbesondere zur Gewährung rechtlichen Gehörs.OLG Hamm, Beschluss vom 30.05.1996, 15 W 122/96, BtPrax 1996, 189 = FamRZ 1996, 1372 = FGPrax 1996, 183 = RDLebenshilfe 1996, 169 = NJWE-FER 1997, 59 (LS) = NJW-RR 1997, 70 = BtE 1996/97, 63\n\nDer Verfahrenspfleger hat als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Betreuungsbedürftigen kein Vorschlagsrecht zu der Person des Betreuers.LG München I, Beschluss vom 23.09.1997, 13 T 16565/97, FamRZ 1998, 1183 (LS)\n\nDer Verfahrenspfleger ist neben dem Betroffenen Beteiligter des Verfahrens. Rechtliches Gehör wird ihm nur dann ausreichend gewährt, wenn ihm ein [Sachverständigengutachten](sachverständigengutachten) unverzüglich nach seiner Bestellung und vor der Anhörung des Betroffenen, spätestens aber rechtzeitig vor Erlass der Entscheidung übermittelt wird.OLG Frankfurt a. M., Beschluss vom 11.10.1999, 20 W 474/99; FGPrax 2000, 20: Beschwerderecht des Verfahrenspflegers in Unterbringungssachen\n\nDie Beschwerde des Verfahrenspflegers gegen die Ablehnung der Genehmigung einer geschlossenen [Unterbringung](unterbringung) des Betroffenen ist unzulässig.OLG Naumburg, Beschluss vom 19.09.2001, 8 Wx 17/01, FamRZ 2002, 986 (LS)\n\nWird der Verfahrenspfleger erst am Tag vor der [Anhörung](anhörung) geladen und wendet er im Hinblick auf die Kurzfristigkeit Verhinderung ein und wird hierauf nicht Rücksicht genommen, stellt dies grundsätzlich eine Verweigerung rechtlichen Gehörs dar.BGH, Urteil vom 22.07.2009 - XII ZR 77/06 , BtPrax 2009, 290 = NJW 2009, 2814 = MDR 2009, 1226 = WM 2009, 1856:\n\nEs gehört jedenfalls dann nicht zu den Aufgaben des [Verfahrenspfleger](verfahrenspfleger)s gemäß § 67 FGG (ab 1.9.2009 § 276 FamFG), die objektiven Interessen des Betreuten zu ermitteln, wenn für den Betroffenen bereits ein Betreuer bestellt ist und dessen [Aufgabenkreis](aufgabenkreis) den jeweiligen Verfahrensgegenstand umfasst. Der Verfahrenspfleger hat hier in erster Linie die Pflicht, den Verfahrensgarantien, insbesondere dem Anspruch des Betreuten auf rechtliches Gehör, Geltung zu verschaffen. Außerdem hat er den tatsächlichen oder mutmaßlichen Willen des Betreuten zu erkunden und in das Verfahren einzubringen (Abgrenzung zum Senatsbeschluss vom 25.06.2003 - XII ZB 169/99 - FamRZ 2003, 1275, 1276 = FGPrax 2003, 224 = NJW-RR 2003, 1369).BGH, Beschluss vom 22.08.2012, XII ZB 474/11 , FamRZ 2012, 1798:\n\nDer [Verfahrenspfleger](verfahrenspfleger) kann für den Betreuten nicht die Einrede der Verjährung beim [Staatsregress](staatsregress) nach § 1836e BGB erheben. Wie seine Bezeichnung in § 276 FamFG zu erkennen gibt, hat der Verfahrenspfleger die rechtlichen Interessen des Betreuten im Verfahren wahrzunehmen bzw. zur Geltung zu bringen. Anders als der Betreuer in den jeweiligen Aufgabenkreisen gemäß § 1902 BGB ist er jedoch nicht (gesetzlicher) Vertreter des Betreuten. Bei der Einrede der Verjährung handelt es sich um eine Einrede im materiellen Sinne. Sie ändert die materielle Rechtslage und weist damit einen rechtsgeschäftsähnlichen Charakter auf. Deshalb kann die Einrede grundsätzlich nur der Schuldner bzw. sein [gesetzlicher Vertreter](gesetzlicher-vertreter) erheben.BGH, Beschluss vom 14.08.2013, XII ZB 270/13:\n \nZur Unzulässigkeit der von der Verfahrenspflegerin eingelegten Beschwerde „in Namen der Betroffenen“, wenn die Verfahrenspflegerin mitteilt, dass ihr ein Beschwerdeauftrag von der Betroffenen nicht erteilt worden sei.LG Kleve, Beschluss vom 17.03.2014, 4 T 90/14:\n\n Eine einstweilige Anordnung zur geschlossenen Unterbringung leidet an einem unheilbaren Verfahrensfehler, wenn die Bestellung und Anhörung des Verfahrenspflegers nicht unverzüglich nachgeholt worden sind.\n Ist eine einstweilige Anordnung zur geschlossenen Unterbringung wegen eines unheilbaren Verfahrensfehlers aufzuheben, sind die Kosten der Unterbringung regelmäßig nach § 32 Abs. 2 PsychKG NRW der Staatskasse aufzuerlegen.BGH Beschl v 11.2.2015,  XII ZB 48/14:\n \nDie in einer Betreuungssache im Namen des Betroffenen eingelegte Rechtsbeschwerde ist unzulässig, wenn der sich für ihn legitimierende Rechtsanwalt nur von dem insoweit nicht vertretungsberechtigten [Verfahrenspfleger](verfahrenspfleger) beauftragt wurde (im Anschl an Senatsbeschl v 14.8.2013 - XII ZB 270/13 - juris).BGH, Beschluss vom 22. Februar 2017 - XII ZB 341/16:\n \n Im Unterbringungsverfahren ist dem Betreuer und dem Verfahrenspfleger die Anwesenheit bei der persönlichen Anhörung des Betroffenen zu ermöglichen (im Anschluss an die Senatsbeschlüsse vom 15. Februar 2012 - XII ZB 389/11 - FamRZ 2012, 619 und vom 2. März 2011 - XII ZB 346/10 - FamRZ 2011, 805).\n Sieht das Gericht im Unterbringungsverfahren von der vollständigen schriftlichen Bekanntgabe eines Gutachtens an den anwaltlich nicht vertretenen Betroffenen ab, weil zu besorgen ist, dass die Bekanntgabe die Gesundheit des Betroffenen schädigen oder zumindest ernsthaft gefährden werde, muss ein Verfahrenspfleger bestellt, diesem das Gutachten übergeben werden und die Erwartung gerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht (im Anschluss an die Senatsbeschlüsse vom 8. Juni 2011 - XII ZB 43/11 - FamRZ 2011, 1289 und vom 11. August 2010 - XII ZB 138/10 - BtPrax 2010, 278).\n Die vorrangige Aufgabe des Verfahrenspflegers besteht darin, gegenüber dem Gericht den Willen des Betreuten kundzutun und dessen aus Art. 103 Abs. 1 GG folgenden Anspruch auf rechtliches Gehör zu verwirklichen (im Anschluss an die Senatsbeschlüsse vom 14. August 2013 - XII ZB 270/13 - FamRZ 2013, 1731 und vom 22. August 2012 - XII ZB 474/11 - FamRZ 2012, 1798).BGH, Beschluss vom 31. Oktober 2018 - XII ZB 288/18:\n\nDer in einer [Unterbringungssache](unterbringungssache) bestellte Verfahrenspfleger ist nicht gesetzlicher Vertreter des Betroffenen; er kann in Vertretung des Betroffenen keine wirksamen Verfahrenshandlungen vornehmen und ist insbesondere nicht zur Einlegung eines Rechtsmittels im Namen des Betroffenen befugt (im Anschluss an Senatsbeschluss vom 15. August 2018 XII ZB 370/17 juris). BGH, Beschluss vom 17. April 2019 - XII ZB 570/18:\n\n Eine Anhörung des Betroffenen im [Betreuungsverfahren](betreuungsverfahren), die stattgefunden hat, ohne dass der Verfahrenspfleger Gelegenheit hatte, an ihr teilzunehmen, ist verfahrensfehlerhaft (im Anschluss an Senatsbeschluss vom 14. Februar 2018 - XII ZB 465/17 - FamRZ 2018, 705).\n Die Verwertbarkeit des in einem Betreuungsverfahren eingeholten [Gutachten](gutachten)s hängt nicht davon ab, dass ein verbaler Kontakt zwischen dem Betroffenen und dem Sachverständigen hergestellt werden kann. Der Sachverständige muss den Betroffenen aber untersucht und sich damit einen persönlichen Eindruck von ihm verschafft haben (im Anschluss an Senatsbeschluss vom 10. Mai 2017 - XII ZB 536/16 - FamRZ 2017, 1324).BGH, Beschluss vom 8. Mai 2019 - XII ZB 2/19In einem Unterbringungsverfahren ersetzt die Bekanntgabe des Sachverständigengutachtens an den Verfahrenspfleger oder an den Betreuer nicht die notwendige Bekanntgabe an den Betroffenen persönlich (im Anschluss an Senatsbeschluss vom 7. Februar 2018 - XII ZB 334/17 - FamRZ 2018, 707).BGH, Beschluss vom 12. Februar 2020 - XII ZB 179/19Sieht das Betreuungsgericht gemäß § 288 Abs. 1 FamFG von der Bekanntgabe eines [Sachverständigengutachten](sachverständigengutachten) an den Betroffenen ab, kann durch die Bekanntgabe des Gutachtens an den Verfahrenspfleger allenfalls dann ein notwendiges Mindestmaß rechtlichen Gehörs sichergestellt werden, wenn zusätzlich die Erwartung gerechtfertigt ist, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht. Letzteres setzt in der Regel einen entsprechenden Hinweis des Betreuungsgerichts an den Verfahrenspfleger voraus (im Anschluss an Senatsbeschluss vom 8. August 2018 - XII ZB 139/18 - FamRZ 2018, 1769).BGH, Beschluss vom 18. März 2020 - XII ZB 570/19Das Betreuungsgericht muss grundsätzlich durch die Benachrichtigung des Verfahrenspflegers vom Anhörungstermin sicherstellen, dass dieser an der Anhörung des Betroffenen teilnehmen kann. Solange die Bestellung des Verfahrenspflegers nicht aufgehoben ist, gilt dies auch dann, wenn der Betroffene durch einen Rechtsanwalt als Verfahrensbevollmächtigten vertreten wird (im Anschluss an Senatsbeschluss vom 15. Mai 2019 - XII ZB 57/19 - FamRZ 2019, 1356).BGH, Beschluss vom 6. Mai 2020 - XII ZB 504/19 \nHat das Amtsgericht es in verfahrenswidriger Weise unterlassen, in einem Betreuungsverfahren für den Betroffenen einen Verfahrenspfleger zu bestellen, und hat es demgemäß den Betroffenen ohne Verfahrenspfleger angehört, so hat das Landgericht den Betroffenen erneut anzuhören und dem – nunmehr von ihm bestellten – [Verfahrenspfleger](verfahrenspfleger) Gelegenheit zu geben, an der Anhörung teilzunehmen (im Anschluss an Senatsbeschluss vom 14. Februar 2018 XII ZB 465/17 FamRZ 2018, 705).OLG München, Beschluss vom 27.09.2021, 34 Wx 252/21 Im betreuungsgerichtlichen Genehmigungsverfahren ist der [Verfahrenspfleger](verfahrenspfleger) gehalten, sich eine eigene Überzeugung davon zu verschaffen, dass der Vorgang, dessentwegen er bestellt wurde, im objektiven Interesse des Betroffenen liegt. Das setzt regelmäßig eine inhaltliche Überprüfung dieses Vorgangs voraus.\n Zu diesem Zweck kann auch die Durchführung eigener Ermittlungen erforderlich sein.BGH, Beschluss vom 12. Januar 2022 - XII ZB 442/21 \nHält das Betreuungsgericht in einem Verfahren auf Aufhebung einer Betreuung die Bestellung eines Verfahrenspflegers für erforderlich, muss es grundsätzlich durch die rechtzeitige Bestellung des Verfahrenspflegers und dessen Benachrichtigung vom Anhörungstermin sicherstellen, dass dieser an der Anhörung des Betroffenen teilnehmen kann (im Anschluss an Senatsbeschluss vom 13. Mai 2020 - XII ZB 541/19 - FamRZ 2020, 1305).BGH, Beschluss vom 11. Mai 2022 - XII ZB 129/21, FamRZ 2022, 1225\n \n Hört das Landgericht nur den Betroffenen an und ist sein Verfahrenspfleger damit einverstanden, ist das verfahrensfehlerfrei.\n Der rechtzeitig vom Termin unterrichtete Verfahrenspfleger kann selbst entscheiden, ob er an dem Termin teilnimmt.LG Lübeck, Beschluss vom 19.12.2024, 7 T 324/23Der durch die Betreuungsrechtsreform 2023 eingefügte § 319 Abs. 2 S. 2 FamFG erfordert, dass ein hinzugezogener Verfahrenspfleger in der Regel an der persönlichen [Anhörung](anhörung) teilnehmen muss. Nicht mehr ausreichend ist, dass das Betreuungsgericht dem Verfahrenspfleger lediglich eine Möglichkeit zur Teilnahme verschafft.\n\n[Betreuer](betreuer) und VerfahrenspflegerBayObLG, Beschluss vom 27.01.1994, 3Z BR 303/93, BtPrax 1994, 108 (LS) = FamRZ 1994, 780\n\nWird in einem Verfahren auf Aufhebung der Betreuung vom Landgericht der [Betreuer](betreuer) auch zum Verfahrenspfleger bestellt, so ist diese Bestellung zwar formell wirksam. Das Rechtsbeschwerdegericht muss aber in der Regel davon ausgehen, dass dem Betroffenen nur ein völlig ungeeigneter Verfahrenspfleger bestellt worden ist. Ein solcher Fehler führt regelmäßig zur Aufhebung der angefochtenen Entscheidung und zur Zurückverweisung an das Landgericht.OLG Naumburg, Beschluss vom 19.09.2001, 8 Wx 17/01, FamRZ 2002, 986 (LS)\n\nDie Bestellung zum [Betreuer](betreuer) und Verfahrenspfleger sind unvereinbar und führt zur Unwirksamkeit der Verfahrenspflegerbestellung.LG Saarbrücken, Beschluss vom 13.05.2002, 5 T 58/02, FamRZ 2003, 60\n\nDer [Betreuer](betreuer) ist nur gegenüber dem Gericht und nicht unmittelbar gegenüber der Verfahrenspflegerin auskunftspflichtig; er muss dieser auch nicht Einsicht in seine \"Betreuungsakten\" gewähren.\n\nVergütung und Kosten des VerfahrenspflegersBayObLG, Beschluss vom 11.03.1993, 3Z BR 183/92, BayObLGZ 1993, 123 = FamRZ 1993, 1229 = JurBüro 1993, 481 = MDR 1993, 768 = BayObLGR 1993, 128 (LS)\n\nIm Verfahren der Festsetzung einer Vergütung aus der Staatskasse für einen als Verfahrenspfleger bestellten Rechtsanwalt findet eine weitere Beschwerde nicht statt.LG Bielefeld, Beschluss vom 11.07.1995, 3 T 547/95, FamRZ 1996, 896 (LS)\n\nFür die Festsetzung der Verfahrenspflegervergütung ist derjenige Richter oder Rechtspfleger zuständig, der den Verfahrenspfleger bestellt hat.LG Augsburg, Beschluss vom 17.02.1997, 5 T 292/97, BtPrax 1997, 167\n\nEs verstößt nicht gegen das Grundgesetz, wenn die Vergütung des Verfahrenspflegers und des Betreuers nach den gleichen Grundsätzen festgesetzt wird.OLG Karlsruhe, Beschluss vom 24.06.1997, 11 Wx 74/96, NJW-RR 1998, 224 = NJWE-FER 1998, 92 (LS)\n\nWeder dem Verfahrenspfleger noch dem Betreuer können die (außergerichtlichen) Kosten nach § 13a Abs. 1 Satz 1 FGG auferlegt werden, selbst wenn sie im vormundschaftsgerichtlichen Verfahren entgegengesetzte Anträge stellen, aber das Interesse des Betreuten verfolgen.BayObLG, Beschluss vom 16.10.1997, 3 Z BR 275/97, FamRZ 1998, 1053\n\n Offenbleiben kann, ob hier die Vergütung durch den Rechtspfleger oder das Gericht festzusetzen ist. Die Entscheidung ist nicht deshalb unwirksam, weil das Gericht die Vergütung festgesetzt hat.\n Die Bewilligung einer Vergütung für einen Verfahrenspfleger setzt nicht die Rechtsmäßigkeit, sondern lediglich die Wirksamkeit seiner Bestellung voraus.LG Braunschweig, Beschluss vom 11.06.1998, 8 T 464/98, BtPrax 1999, 34\n\nVom Unterhaltsanspruch des Betreuten gegenüber seinen Eltern werden regelmäßig nicht die Kosten des Verfahrenspflegers umfasst.OLG Dresden, Beschluss vom 18.08.1999, 15 W 1258/99, AnwBl 1999, 701 = Rpfleger 1999, 539 = JurBüro 2000, 74\n\nDie Neuregelung des § 67 Abs. 3 FGG schließt eine Vergütung des anwaltlichen Verfahrenspflegers über § 1835 Abs. 3 BGB i.V. mit §§ 112, 118 BRAGO grundsätzlich aus.OLG Köln, Beschluss vom 04.11.1999, 14 WF 142/99, FamRZ 2000, 1307 (LS) = OLGR 2000, 152 = NJW-RR 2000, 74 = NJWE-FER 2001, 73 (LS)\n\nDie für die Verfahrenspflegschaft erforderliche Zeit ist nach den Umständen des konkreten Falles zu ermitteln. Eine Herabsetzung auf den durchschnittlich erforderlichen Zeitaufwand ist nicht möglich.BVerfG, Beschluss vom 07.06.2000, 1 BvL 1/99 und 1 BvL 2/00, FamRZ 2000, 1284 = NJWE-FER 2000, 281\n\nEin Rechtsanwalt kann eine Vergütung nach der BRAGO für seine Tätigkeit als Verfahrenspfleger verlangen, soweit diese als rechtsanwaltspezifische Dienstleistung anzusehen ist.BVerfG, Beschluss vom 07.06.2000, 1 BvR 23/00 und 1 BvR 111/00, FamRZ 2000, 1280 = BtPrax 2000, 254 = KindPrax 2000, 190 (LS) = NJWE-FER 2000, 284 JurBüro 2001, 43 = Rpfleger 2001, 23\n\n Es ist sowohl mit Art. 3 Abs. 1 als auch mit Art. 12 Abs. 1 GG vereinbar, wenn dem zum Verfahrenspfleger bestellten Rechtsanwalt eine Vergütung von 60 DM pro Stunde zu bewilligen ist.\n Zur Abgrenzung der Aufgaben des Verfahrenspflegers von denen eines Rechtsanwalts.BayObLG, Beschluss vom 07.06.2000, 3Z BR 121/00, BayObLGZ 2000, 162 = BayObLGR 2000, 63 (LS) = BtPrax 2000, 215 = FamRZ 2000, 1301 = NJWE-FER 2000, 286 = Rpfleger 2000, 453 = R & P 2000, 201 = AnwBl 2001, 181\n\nDie Regelung, wonach ein Rechtsanwalt als Verfahrenspfleger gemäß § 67 Abs. 3 Satz 2 FGG i.V. mit § 1 BVormVG einen Stundensatz von 60 DM erhält, ist mit Art. 3 Abs. 1 GG und Art. 12 Abs. 11 GG vereinbar.LG Berlin, Beschluss vom 20.09.2000, 87 T 551/99, BtPrax 2001, 129 = FamRZ 2001, 1029\n\nEin Rechtsanwalt kann als Verfahrenspfleger Gebühren nach der BRAGO berechnen, wenn er rechtsanwaltsspezifische Dienste leistet. Dies ist der Fall, wenn ein Vergütungsantrag des Betreuers überprüft werden muss.OLG Köln, Beschluss vom 05.12.2000, 16 Wx 154/00, KindPrax 2001, 94 (LS)\n\nDer Verfahrenspfleger in Betreuungssachen ist grundsätzlich nach den Stundensätzen des BVormVG zu entschädigen. Dies gilt auch dann, wenn ein Rechtsanwalt als Verfahrenspfleger bestellt wurde. Abweichend von diesem Grundsatz ist der zum Verfahrenspfleger bestellte Rechtsanwalt nach der BRAGO zu entschädigen, wenn er zusätzlich zur Verfahrenspflegschaft anwaltsspezifische Aufgaben übernommen hat oder wenn ein Verfahrenspfleger ohne volljuristische Ausbildung im konkreten Fall wegen der besonderen mit der Führung der Verfahrenspflegschaft verbundenen rechtlichen Schwierigkeiten professionellen Rechtsrat in Anspruch genommen hätte.LG Essen, Beschluss vom 03.01.2001, 7 T 512/00, NJWE-FER 2001, 133\n\nSind der Staatskasse Kosten für einen Verfahrenspfleger entstanden, so kann von einer Inanspruchnahme des Betroffenen durch die Staatskasse nur dann abgesehen werden, wenn versucht wurde, die Vermögensverhältnisse des Betroffenen zu klären.LG Leipzig, Beschluss vom 11.01.2001, 16 T 178/00, FamRZ 2001, 864\n\n Die Bestellung eines Rechtsanwalts zum Verfahrenspfleger kann in eine vorläufige Betreuerbestellung berichtigt werden. Der Berichtigungsbeschluss hat keine Rückwirkung.\n Ist der zunächst als Verfahrenspfleger bestellte Rechtsanwalt im Auftrag des Gerichts in einem Zwangsversteigerungsverfahren des Betreuten tätig geworden steht ihm ein Anspruch auf Aufwendungsersatz nach § 1835 Abs. 3 BGB, §§ 68ff BRAGO zu.LG Koblenz, Beschluss vom 10.04.2001, 2 T 103/01, JurBüro2001, 472\n\nEin Rechtsanwalt, der zum Verfahrenspfleger bestellt wurde und als solcher spezifisch anwaltliche Dienste erbringt, erhält trotz § 67 Abs. 3 FGG eine Vergütung nach BRAGO. Dies gilt auch, wenn die Verfahrenspflegschaft ein Verfahren nach PsychKG betrifft. § 67 Abs. 3 FGG und § 1835 Abs. 3 BGB stehen dem wegen § 1 Abs. 2 Satz 2 BRAGO nicht entgegen.BayObLG, Beschluss vom 16.01.2002, 3Z BR 300/01, BayOblGR 2002, 215 (LS) = BtPrax 2002, 121 = BRAGOreport 2002, 85 = FamRZ 2002, 1201 = Rpfleger 2002, 441 = FGPrax 2002, 68\n\n Ein Rechtsanwalt, der in einem Betreuungsverfahren zum Verfahrenspfleger bestellt worden ist, kann darauf vertrauen, einen Aufwendungsersatzanspruch nach § 1835 Abs. 3 BGB iVm. BRAGO abrechnen zu können, wenn ihm bei seiner Bestellung der Richter auf den Einzelfall bezogene Tatsachen mitgeteilt hat, die im konkreten Fall die erforderliche Hinzuziehung eines Rechtsanwalts erkennbar begründen.\n In diesem Fall ist es unerheblich, ob im Laufe des [Betreuungsverfahren](betreuungsverfahren)s tatsächlich eine spezifische anwaltliche Tätigkeit stattgefunden hat oder nicht.OLG Düsseldorf, Beschluss vom 29.01.2002, 25 Wx 75/01, BtPrax 2002, 271 (LS) = FamRZ 2003, 706 (LS) = NJW-RR 2003, 427\n\nEin zum Verfahrenspfleger bestellter Rechtsanwalt kann Vergütung nach der BRAGO (jetzt RVG) verlangen, wenn die zu erledigen Dienste derart schwierig oder bedeutend sind, dass ein als Verfahrenspfleger tätiger Nichtjurist einen Rechtsanwalt hinzuziehen würde.OLG Koblenz, Beschluss vom 02.04.2002, 9 WF 604/01, MDR 2002, 847\n\n Die Vergütungsansprüche des Verfahrenspflegers sowie dessen Ansprüche auf [Aufwendungsersatz](aufwendungsersatz) erlöschen, wenn diese nicht binnen 15 Monaten nach ihrer Entstehung gerichtlich geltend gemacht werden (§ 2 VBVG).\nDas Erlöschen der Ansprüche ist von Amts wegen zu beachten und muss nicht erst von der Staatskasse geltend gemacht werden.\n Die einzelnen Vergütungsansprüche entstehen bereits mit der jeweiligen vergütungsbegründenden Tätigkeit des Verfahrenspflegers und nicht erst mit Abschluss des Verfahrens.OLG Koblenz, Beschluss vom 17.05.2002, 13 WF 224/01, JurBüro 2002, 657\n\nZum Erlöschen der Ansprüche des Verfahrenspflegers auf [Aufwendungsersatz](aufwendungsersatz) und Vergütung, wenn diese nicht binnen 15 Monaten nach ihrer Entstehung geltend gemacht werden.Kammergericht, Beschluss vom 11.06.2002, 1 W 507/01, JurBüro 2002, 602 = FamRZ 2003, 936\n\nEin zum Verfahrenspfleger bestellter Rechtsanwalt kann Vergütung nach der BRAGO verlangen, wenn die zu erledigenden Dienste derartig schwierig oder bedeutsam sind, dass ein als Verfahrenspfleger tätiger Nichtjurist einen Rechtsanwalt hinzuziehen würde.LG Mönchengladbach, Beschluss vom 19.02.2003, 5 T 410/02, Rpfleger 2003, 365 (LS) = FamRZ 2003, 559\n\n Eine Pauschalvergütung kann nicht nach Abschluss der Tätigkeit des Verfahrenspflegers festgesetzt werden.\n Sinn der Vergütungspauschale nach § 1836b BGB ist die Pauschalierung der Vergütung des Verfahrenspflegers für die Zukunft. Sie ist kein Mittel, um Streitigkeiten über die Vergütung für eine bereits geleistete Arbeit beizulegen. Eine Pauschalvergütung kann deshalb nur vor der Tätigkeit des Verfahrenspflegers festgesetzt werden. Dies geschieht zweckmäßigerweise zugleich mit der Bestellung zum Verfahrenspfleger.BayObLG, Beschluss vom 06.03.2003, 3 Z BR 230/02, FamRZ 2003, 1046 (LS) = JurBüro 2003, 374 = BtPrax 2003, 184 (LS) = NJW-RR 2003, 1372\n\nEin zum Verfahrenspfleger mit der Aufgabe der Überprüfung eines Antrags auf Betreuervergütung bestellter Rechtsanwalt kann im Regelfall nur eine Vergütung nach § 67 Abs. 3 Satz 2 FGG i.V.m. den für Vormünder geltenden Vorschriften verlangen. Eine Honorierung gemäß § 1835 Abs. 3 BGB auf der Grundlage der BRAGO kommt ausnahmsweise in Betracht, wenn die ihm obliegende Prüfung des Vergütungsantrags die vertiefte Befassung mit Rechtsfragen entsprechend einer anwaltspezifischen Tätigkeit erfordert und damit über das Standardwissen eines Betreuers der höchsten Vergütungsstufe hinausgeht.BayObLG, Beschluss vom 21.05.2003, 3Z BR 92/03, BayOblGZ 2003, 117 = BRAGOreport 2003, 235 = FamRZ 2003, 1413 =Rpfleger 2003, 578 = FGPrax 2003, 177\n\nDie Ausschlussfrist des § 1835 Abs. 1 Satz 3 BGB gilt auch, wenn der Verfahrenspfleger ausnahmsweise Ersatz seiner Aufwendungen nach den Vergütungsvorschriften der BRAGO verlangen kann.BVerfG, Beschl vom 9.3.2004, 1 BvR 455/02 u. a., FamRZ 2004, 1267 = FPR 2004, 622 = FuR 2004, 474 = KindPrax 2004, 622\n\nZu den Grenzen der Vertretungsbefugnis und des Vergütungsanspruchs der Verfahrenspfleger nach § 50 FGG.OLG Oldenburg, Beschl vom 22.3.2004, 12 WF 141/03, FamRZ 2005, 391\n\nSoweit im Einzelfall kein weitgehender gerichtlicher Auftrag vorliegt, hat ein Verfahrenspfleger keinen Vergütungsanspruch für von ihm entfaltete Aktivitäten, die den ihm vom Gesetz zugewiesenen Aufgabenbereich überschreiten.LG Mönchengladbach, Beschl vom 3.11.2004, 5 T 481/04, FamRZ 2005, 922 = Rpfleger 2005, 257\n\n Einem Verfahrenspfleger, der im Hauptberuf Rechtsanwalt ist, steht grundsätzlich nur eine Vergütung nach den Sätzen des § 1 BvormVG (jetzt § 3 VBVG) zu.\n Eine Vergütung nach dem RVG kommt für den anwaltlichen Verfahrenspfleger ausnahmsweise dann in Betracht, wenn ein als Verfahrenspfleger bestellter Laie in gleicher Lage wegen besonderer rechtlicher Anforderungen einen Rechtsanwalt hinzugezogen hätte.LG Limburg, Beschl vom 31.1.2005, 7 T 25/05, Rpfleger 2005, 361\n\nEinem Rechtsanwalt als Verfahrenspfleger steht eine Vergütung nach BRAGO (nunmehr RVG) nur dann zu, wenn eine Einzelfallprüfung ergibt, dass im Rahmne der für den Betroffenen erbrachten Dienste eine Laie vernünftigerweise Rechtsrat eingeolt hätte.OLG Frankfurt am Main, Beschl vom 7.4.2005, 20 W 282/04, NJOZ 2005, 3616 = OLGR 2006, 131\n\nDie Vergütung eines zur Überprüfung der Betreuervergütung bestellten Rechtsanwaltes zum Verfahrenspfleger bemisst sich im Regelfall nach dem Stundensatz des § 1 Abs. 1 S. 2 Nr. 2 BVormVG (jetzt § 3 VBVG).\n Eine Abrechnung nach der BRAGO kommt nur ausnahmsweise in Betracht, wenn der konkrete Fall vertiefte spezifische Rechtskenntnisse erfordert und deshalb ein anderer im Betreuungsrecht erfahrener und beruflich tätiger Verfahrenspfleger der höchsten Vergütungsstufe einen Rechtsanwalt hinzugezogen hätte.OLG München, Beschl vom 14.12.2005, 33 Wx 205/05, BtPrax 2006, 79 (LS) = FamRZ 2006, 577 = NJW 2006, 931 = OLGR 2006, 122 = RVGreport 2006, 57 = Rpfleger 2006, 186\n\nWird ein Rechtsanwalt als Verfahrenspfleger sowohl im Verfahren der vorläufigen [Unterbringung](unterbringung) als auch vor der endgültigen Unterbringungsmaßnahme tätig und kann er unter besonderen Voraussetzungen [Aufwendungsersatz](aufwendungsersatz) für berufliche Dienste im Rahmen des RVG verlangen, steht ihm für beide Verfahren jeweils eine Verfahrensgebühr zu.BGH, Beschl vom 17.11.2010; XII ZB 244/10, NJW 2011, 453 = MDR 2011, 72 = FGPrax 2011, 23 (Ls.)= FamRZ 2011, 203 = BeckRS 2010, 29995  = LSK 2011, 110221 = JurBüro 2011, 130 = BtPrax 2011, 85 =Rpfleger 2011, 205::\n\nDer anwaltliche Verfahrenspfleger kann eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde.\nDie gerichtliche Feststellung, dass eine anwaltsspezifische Tätigkeit erforderlich ist, ist für die anschließende Kostenfestsetzung bindend. Auf die Frage, wie bzw. ob die Erforderlichkeit im Einzelnen durch das Gericht begründet ist, kommt es nicht an.BGH, Beschl vom 12.9.2012, XII ZB 543/11:\n \nHat das [Betreuungsgericht](betreuungsgericht) den anwaltlichen [Verfahrenspfleger](verfahrenspfleger) in einem Verfahren über die Genehmigung einer [Unterbringung](unterbringung) nach § 1906 Abs. 1 bis 3 BGB einerseits und einer [Fixierung](fixierung) nach § 1906 Abs. 4 BGB andererseits bestellt, kann er beide Tätigkeiten jeweils nach Nr. 6300 VV RVG abrechnen; es handelt sich insoweit nicht um dieselbe Angelegenheit im Sinne des § 15 Abs. 2 Satz 1 RVG.OLG Naumburg, Beschl vom 6.5.2013, 2 Wx 54/12:\n\nDie abgeschlossene Hochschulausbildung als Diplom-Museologe ist in ihrem Kernbereich nicht darauf ausgerichtet, auch die Aufgaben eines Verfahrenspflegers im nachlassgerichtlichen Vergütungsfestsetzungsverfahren auszuüben, so dass ein erhöhter Vergütungssatz nicht gerechtfertigt ist.BGH, Beschluss vom 25.2.2015 - XII ZB 608/13:\n\n Kann in einer Betreuungssache ein Rechtsanwalt, der zum [Verfahrenspfleger](verfahrenspfleger) bestellt worden ist, nach anwaltlichem Gebührenrecht abrechnen, weil die Erforderlichkeit anwaltsspezifischer Tätigkeiten im Bestellungsbeschluss festgestellt wurde oder in dem konkreten Einzelfall die Wahrnehmung anwaltstypischer Aufgaben erforderlich war, bestimmt sich die Höhe seiner Vergütung nach den Vorschriften des Rechtsanwaltsvergütungsgesetzes.\n Ist in diesem Fall der Verfahrenspfleger damit beauftragt, einen vom Betreuer zur betreuungsgerichtlichen Genehmigung vorgelegten Mietvertrag zu überprüfen, bestimmt sich der Geschäftswert für die Berechnung der anwaltlichen Gebühren nach § 23 Abs. 3 Satz 1 RVG i.V.m. § 25 Abs. 1 KostO (nunmehr § 99 GNotKG).AG Hamburg-Wandsbek, Beschluss vom 04.09.2019, 706 XIV 56/19 Die Notwendigkeit anwaltlicher Tätigkeit im Rahmen der Tätigkeit als Verfahrenspfleger kann rückwirkend nach der Bestellung zum Verfahrenspfleger festgestellt werden.\n Die bloße Wahrnehmung eines Termins im Rahmen eines Eildienstes ist nicht bereits deshalb als anwaltsspezifische Tätigkeit zu qualifizieren, weil in Fixierungssachen ein besonders schwerer Eingriff in die Freiheit der Person (Art. 2 Abs. 2 S. 2 in Verbindung mit Art. 104 GG) vorliegt.OLG Bremen, Beschluss vom 21.10.2020, 5 W 14/20 \n Die Vergütung eines als Verfahrenspfleger berufsmäßig tätigen Rechtsanwalts für die Prüfung und Erteilung der Zustimmung bzgl. eines vom Nachlasspfleger für die unbekannten Erben geschlossenen Grundstücksverkaufsvertrages richtet sich im Regelfall nach dem RVG.\n Bei der Prüfung und Erteilung der Zustimmung handelt es sich um eine Mitwirkung bei der Gestaltung eines Vertrags i.S.v. Vorbemerkung 2.3 Abs. 3 zu Ziff. 2300 VV RVG, so dass eine Gebühr gem. Ziff. 2300 VV RVG und nicht nur eine Beratungsgebühr gem. § 34 RVG entsteht.BFH, Urteil vom 25. November 2021, V R 34/19Die nach §§ 276, 317 FamFG gerichtlich bestellten Verfahrenspfleger für Betreuungs- und Unterbringungssachen können sich auf die unionsrechtliche Steuerbefreiung nach Art. 132 Abs. 1 Buchst. g MwStSystRL berufen.KG Berlin, Beschl. v. 15.2.2022 – 19 W 170/21 Der Verfahrenspfleger kann eine Vergütung nach dem RVG verlangen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde (iA an BGH Beschl. v. 16.12.2020 – XII ZB 410/20, FamRZ 2021, 549 = juris Rn. 17; KG Beschl. v. 23.9.2021 – 19 W 94/21; OLG Bremen Beschl. v. 21.10.2020 – 5 W 14/20, FamRZ 2921, 453 = juris).\n Fehlt im Bestellungsbeschluss die für das Vergütungsverfahren bindende Feststellung der anwaltsspezifischen Tätigkeit (vgl. BGH Beschl. v. 23.7.2014 – XII ZB 111/14, FamRZ 2014, 1629 = juris Rn. 16), ist anhand der konkreten Umstände des Einzelfalls zu prüfen, ob der Pfleger eine solche Tätigkeit zu erbringen hat.\n Der mit Grundstückskaufverträgen häufig einhergehende anwaltliche Beratungsbedarf bedeutet nicht automatisch, dass jeder notarielle Grundstücksverkauf gesonderter Anwaltsberatung bedarf.\n Die für unbekannte Erben eingerichtete anwaltliche Nachlasspflegschaft führt allein nicht zu einer Veränderung des Schwierigkeitsgrades der Aufgabe eines für einen Grundstückskaufvertrag bestellten Verfahrenspflegers.LG Saarbrücken, Beschluss vom 28.03.2022, 5 T 100/22Bestellt das Amtsgericht einen Rechtsanwalt zum Verfahrenspfleger zur Wahrnehmung der Interessen des Betroffenen in einem Verfahren, das die betreuungsgerichtliche Genehmigung der Veräußerung von Grundbesitz des Betroffenen zum Gegenstand hat mit der Folge, dass der Verfahrenspfleger alle in dem notariellen Kaufvertrag enthaltenen Regelungen eingehend auf ihre Auswirkungen für die Betroffene zu untersuchen hat, so ist eine anwaltsspezifische Tätigkeit beauftragt, aufgrund derer der Verfahrenspfleger Anspruch auf Vergütung nach dem RVG hat.OLG Brandenburg Beschl. v. 19.8.2022 – 3 W 90/22, NJOZ 2023, 1221 Der zum Verfahrenspfleger bestellte Rechtsanwalt ist an seine Entscheidung, ob er die Aufwendungen für die Tätigkeit als Verfahrenspfleger nach § 1835 III BGB in Verbindung mit den Vorschriften des Rechtsanwaltsvergütungsgesetzes geltend macht oder ob er eine Vergütung nach § 1836 BGB in Verbindung mit dem Vormünder- und Betreuervergütungsgesetz verlangt, nicht gebunden, solange die Entscheidung über die beantragte Festsetzung der Vergütung beziehungsweise der Auslagen im Verfahren gem. § 168 FamFG noch nicht rechtkräftig ist.\n Sofern das Gericht bei der Bestellung des Verfahrenspflegers nicht festgestellt hat, dass der Verfahrenspfleger eine anwaltsspezifische Tätigkeit ausübt, ist im Rahmen des Festsetzungsverfahrens anhand der konkreten Umstände des Einzelfalls zu prüfen, ob dieser im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hatte, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde.BGH, Beschluss vom 1. Februar 2023 - XII ZB 104/22 \n Der Anspruch des anwaltlichen Verfahrenspflegers auf Rechtsanwaltsvergü-tung als Aufwendungsersatz für seine anwaltsspezifischen Dienste erlischt nach § 1835 Abs. 1 Satz 3 BGB aF, wenn er nicht binnen 15 Monaten nach seiner Entstehung geltend gemacht wird (im Anschluss an Senatsbeschluss vom 27. Juni 2012 XII ZB 685/11 FamRZ 2012, 1377).\n Die Ausschlussfrist zur Geltendmachung dieses Aufwendungsersatzes beginnt mit der Fälligkeit der Rechtsanwaltsvergütung nach § 8 RVG.\n\nRechtsanwalt als VerfahrenspflegerOLG Köln, Beschluss vom 03.07.1996, 16 Wx 104/96, Rpfleger 1997, 65\n\nAls Verfahrenspfleger sollte in Betreuungsverfahren regelmäßig ein Rechtsanwalt ausgewählt werden, da nur hierdurch sichergestellt ist, dass die zu Gunsten des Betroffenen bestehenden Möglichkeiten des Rechtsschutzes in vollem Umfang gewährt werden.LG München I, Beschluss vom 23.04.2001, 13 T 6894/01, BtPrax 2001, 175\n\nIm Vergütungsverfahren gemäß § 67 Abs. 3 FGG ist die bei der Bestellung eines Rechtsanwalts als Verfahrenspfleger per Formblatt getroffenen Feststellung, die Heranziehung eines Rechtsanwalts als Verfahrenspfleger sei notwendig, auch unter dem Gesichtspunkt des Vertrauensschutzes nicht bindend. Erforderlich ist die einzelfallbezogene Feststellung, dass ein als juristischer Laie hinzugezogener Verfahrenspfleger vernünftigerweise einen Rechtsanwalt hinzugezogen hätte.OLG Köln, Beschluss vom 11.05.2001, 16 Wx 77/01, OLGR 2001, 392 = FamRZ 2001, 1643 = NJWE-FER 2001, 290 = bt-info 2002, 26 (LS)\n\n Die Feststellung im Bestellungsbeschluss, dass ein Verfahrenspfleger \"als Rechtsanwalt\" bestellt sei, kann vom Bezirksrevisor als Vertreter der Landeskasse angefochten werden.\n In Betreuungssachen ohne tatsächliche oder rechtliche Schwierigkeit muss ein Anwalt als Verfahrenspfleger nicht in seiner Funktion als Rechtsanwalt tätig werden.LG Mönchengladbach, Beschluss vom 26.10.2006, 5 T 337/06, NJW-RR 2007, 1084:\n\n''Beiordnung eines Rechtsanwalts für [Betreuungsverfahren](betreuungsverfahren):\n Drohen erhebliche Eingriffe in die Rechte und die Lebensstellung des bedürftigen Betreuten, ist diesem, wenn er sich nicht sachgerecht einlassen kann, ein Rechtsanwalt beizuordnen.\n Stehen eine umfassende Betreuung und ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) im Raum, ist die Beiordnung eines Rechtsanwalts geboten.\n\nVerfahrenspfleger und Abgabe des BetreuungsverfahrensBayObLG, Beschluss vom 11.02.1998, 3Z AR 6/98, BtPrax 1998, 155 (LS) = FamRZ 1998, 1181 = BayObLGR 1998, 38 = MDR 1998, 540 = NJWE-FER 1998, 233 = Rpfleger 1998, 285\n\nIm Abgabeverfahren ist die Bestellung eines Verfahrenspflegers nicht erforderlich.BayObLG, Beschluss vom 26.02.1998, 3Z AR 8/98, FamRZ 1998, 1182\n\nIst dem Betroffenen noch kein Betreuer bestellt, aber bereits ein Verfahrenspfleger, so ist dieser zur Abgabe des [Betreuungsverfahren](betreuungsverfahren)s zu hören. Seine Zustimmung zur Abgabe ist aber nicht erforderlich.\n\nBayObLG, Beschluss vom 28.02.2000, 3Z AR 7/00, BtPrax 2000, 223 (LS) = FamRZ 2000, 1443\n\nDer Verfahrenspfleger des Betroffenen ist auch nach Bestellung eines vorläufigen Betreuers zur Abgabe des Betreuungsverfahrens zu hören.\n\n[Betreuungsverein](betreuungsverein) und VerfahrenspflegerBVerfG, Beschluss vom 11.11.1999, 1 BvR 122/94, FamRZ 2000, 414 = NJWE-FER 2000, 150\n\nEs stellt eine übermäßige, durch keine Gründe des Gemeinwohls gerechtfertigte Einschränkung der Berufsausübungsfreiheit dar, wenn für die Wahrnehmung einer Verfahrenspflegschaft gemäß § 67 FGG (jetzt § 276 FamFG) durch einen Mitarbeiter eines [Betreuungsverein](betreuungsverein)s keine angemessene Entschädigung gewährt wird. Eine solche Handhabung ist auch mit dem Gleichheitssatz unvereinbar.OLG Köln, Beschluss vom 15.12.2000, 16 Wx 113/00, OLGR 2001, 192 = FamRZ 2001, 1400\n\nEinem [Betreuungsverein](betreuungsverein) steht für die Tätigkeit eines seiner Mitarbeiter als Verfahrenspfleger in einer Betreuungssache ein Vergütungsanspruch zu.OLG Brandenburg, Beschluss vom 25.09.2002, 15 WF 106/00, FGPrax 2003, 26 = FamRZ 2003, 882 = Rpfleger 2003, 126\n\n Die Bestimmung des § 1908e BGB (jetzt § 7 VBVG) ist auf Fälle der gesetzlich nicht geregelten \"Vereinsverfahrenspflegschaft\" entsprechend anwendbar.\n Ist der angestellte Mitarbeiter eines anerkannten [Betreuungsverein](betreuungsverein)s im Rahmen dieser Tätigkeit zum Verfahrenspfleger bestellt worden, kann der [Betreuungsverein](betreuungsverein) die auf die Verfahrenspflegschaft entfallende Vergütungs- und [Aufwendungsersatz](aufwendungsersatz)ansprüche in eigenem Namen geltend machen.\n\nBetreuungsbehörde und VerfahrenspflegerLG Stuttgart, Beschluss vom 18.07.1995, 2 T 402/95 (jetzt 2 T 610/95), BWNotZ 1996, 14 = BtE 1994/95, 176\n\nDie zuständige [Betreuungsbehörde](betreuungsbehörde) kann grundsätzlich nicht zum Verfahrenspfleger bestellt werden, da mit den Aufgaben eines Verfahrenspflegers zur neutralen Beratung und Unterstützung eines Betroffenen im Betreuungsverfahren eine solche anderweitige Beteiligung am Verfahren nicht vereinbar ist.BayObLG, Beschluss vom 11.07.2001, 3Z BR 165/01, BtPrax 2002, 129 (LS) = FamRZ 2002, 496 (LS)\n\nWird ein Mitarbeiter einer Betreuungsstelle persönlich zum Verfahrenspfleger bestellt, kann er das Behördenprivileg des § 29 Abs. 1 Satz 3 FGG nicht in Anspruch nehmen.LG Braunschweig, Beschluss vom 27.07.2004, 8 T 645/04''' (200), Betreuung Aktuell 3/2004, 28 = BtMan 2005, 52 (LS)= BtR-Info 1+2/2005, 24 = FamRZ 2005, 304\n\nDie Bestellung der [Betreuungsbehörde](betreuungsbehörde) als Verfahrenspfleger verbietet sich, weil generell ein Interessenkonflikt droht, wenn die Behörde nämlich im Betreuungsverfahren zu Stellungnahmen und Ermittlungen aufgefordert wird, die eine strenge Neutralität sowohl dem Betroffenen als auch dem Betreuer gegenüber erfordern.\n\nSiehe auch\n [Verfahrenspfleger](verfahrenspfleger)\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Rechtsprechung](kategorie:rechtsprechung)\n[Kategorie:Unterbringung](kategorie:unterbringung)\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)",
  "struktur": [
    {
      "titel": "Bestellung des Verfahrenspflegers gemäß altem FGG",
      "inhalt": "LG Köln, Beschluss vom 19.03.1992, 1 T 80/92, BtPrax 1992, 74 = BtE 1992/93, 149\n\nBestellt das Gericht dem Betroffenen keinen Pfleger für das Verfahren, so ist dies nachvollziehbar und auf den Einzelfall zugeschnitten zu begründen.\n\nBayObLG, Beschluss vom 01.10.1992, 3 Z BR 120/92, FamRZ 1993, 348\n\nKeine zwingende Bestellung eines Verfahrenspflegers im Betreuungsverfahren, wenn es sich um einen einfachen Fall handelt und der Betroffene sich verständlich und nachdrücklich äußern kann.\n\nBayObLG, Beschluss vom 21.01.1993, 3 Z BR 169/92, FamRZ 1993, 602 = Rpfleger 1993, 283\n\nEinem schwer ansprechenden Betroffenen ist in der Regel ein Verfahrenspfleger zu bestellen. Dies gilt aber nicht bei unzulässiger weiterer Beschwerde.\n\nBayObLG, Beschluss vom 24.03.1993, 3 Z BR 61/93, BayObLGZ 1993. 135 = FamRZ 1993, 990\n\n Der nur für die erste Instanz bestellte Verfahrenspfleger für das Betreuungsverfahren im Allgemeinen kann - anders als der Verfahrenspfleger für das Unterbringungsverfahren - gegen die Entscheidung des Beschwerdegerichts nicht weitere Beschwerde einlegen.\nDas Rechtsbeschwerdegericht kann vor Einlegung eines zulässigen Rechtsmittels dem Betroffenen keinen Verfahrenspfleger für die Rechtsbeschwerdeinstanz bestellen.\n\nBayObLG, Beschluss vom 08.04.1993, 3 Z BR 41/93, Rpfleger 1993, 491 = BayOLGR 1993, 53\n\nAuch im Verfahren zur Entscheidung über einen Antrag auf Entlassung des Betreuers ist dem Betroffenen ein Pfleger für das Verfahren zu bestellen, wenn der Betroffene nicht in der Lage ist, seinen Willen kundzutun.\n\nBayObLG, Beschluss vom 23.09.1993, 3 Z BR 122/93, BtPrax 1994, 28 = FamRZ 1994, 327 = Rpfleger 1994, 165\n\nDie Bestellung eines Verfahrenspflegers ist zwingend, wenn Gegenstand des Verfahrens die Erweiterung des Aufgabenkreises des Betreuers auf alle Angelegenheiten ist.\n\nOLG Düsseldorf, Beschluss vom 24.09.1993, 3 Wx 349/93, BtPrax 1994, 36 (LS) = FamRZ 1994, 451 = BtE 1992/93, 137\n\n§ 67 Abs. 1 Satz 2 Nr. 2 FGG gilt auch, wenn so gut wie alle Lebensbereiche von der Betreuung erfasst werden, auch wenn sie einzeln aufgezählt sind.\n\nOLG Schleswig, Beschluss vom 29.12.1993, 2 W 163/93:\n\n Bei öffentlich-rechtlicher Unterbringung ist die Bestellung eines Verfahrenspflegers in der Regel erforderlich. \n Die einfache Verneinung der Erforderlichkeit ist keine ausreichende Begründung i.S. v. § 70 b Abs. 2 FGG. \n Die Unterbringung ohne vorherige Anhörung ist nur bei Gefahr im Verzug zulässig. Diese Voraussetzung muß durch konkrete Tatsachen begründet werden.\n Sind diese Bedingungen nicht erfüllt, muß das Landgericht im Beschwerdeverfahren in der Regel die Betroffene selbst anhören, auch wenn der Amtsrichter die Anhörung nachgeholt hatte. \n Die aus dem Abbruch einer nach Beginn der Unterbringung angefangenen Medikation resultierende Gesundheitsgefahr kann nicht zur Begründung der nach § 8 PsychKG erforderlichen Gefahr herangezogen werden.\n\nBayObLG, Beschluss vom 27.01.1994, 3 Z BR 303/93, BtPrax 1994, 108 (LS) = FamRZ 1994, 780\n\n Bei der Frage, ob die Bestellung eines Verfahrenspflegers für die Beschwerdeinstanz gemäß § 67 FGG erforderlich ist, ist grundsätzlich vom Standpunkt des Landgerichts auszugehen. Nur ausnahmsweise kann in solchen Fällen das Rechtsbeschwerdegericht die Auffassung vertreten, die Bestellung eines Verfahrenspflegers sei nicht erforderlich gewesen.\n Bei offensichtlich begründeter weiterer Beschwerde des Betroffenen selbst ist die Bestellung eines Verfahrenspflegers für das Rechtsbeschwerdeverfahren nicht erforderlich.\n\nBayObLG, Beschluss vom 13.06.1994, 3 Z BR 78/94, BtE 1994/95, 100\n\nDie Bestellung eines Verfahrenspflegers ist bei offensichtlich unbegründeten Beschwerden häufig nicht sinnvoll; in solchen Fällen ist die Bestellung nicht stets ,erforderlich' im Sinn von § 67 Abs. 1 Satz 1 FGG.\n\nBayObLG, Beschluss vom 04.08.1994, 3 Z BR 220/94, FamRZ 1995, 488 (LS)\n\nEin vom Amtsgericht im Betreuungsverfahren bestellter Verfahrenspfleger kann gegen die Entscheidung des Landgerichts zum Betreuungsverfahren nicht weitere Beschwerde einlegen. Dies gilt auch dann, wenn er vom Amtsgericht zugleich für das Unterbringungsverfahren zum Verfahrenspfleger bestellt worden war.\n\nOLG Oldenburg, Beschluss vom 21.11.1995, 5 W 121/95, FamRZ 1996, 757 = NdsRpfl 1996, 94 = BtE 1994/95, 150 (LS)\n\nEinem Betreuten braucht zur Begründung einer Beschwerde kein Verfahrenspfleger beigeordnet zu werden.\n\nOLG Karlsruhe, Beschluss vom 16.05.1996, 18 Wx 6/95, Rpfleger 1996, 27\n\nZur Wahrung der Interessen des Betreuten vor der Festsetzung der Vergütung des Betreuers ist dem Betreuten ein Verfahrenspfleger zu bestellen; nur so kann dem grundgesetzlich geschützten Anspruch auf Gewährung rechtlichen Gehörs Genüge getan werden.\n\nKammergericht, Beschluss vom 18.07.1996, 1 W 445/96, BtPrax 1996, 184 = BtPrax 1996, 195 (LS) = FamRZ 1996, 1362 = FGPrax 1996, 223= KGR 1996, 244\n\nEinem Betreuten, der bei der persönlichen Anhörung zur sachgerechten Wahrnehmung seiner Interessen im Vergütungsfestsetzungsverfahren nicht in der Lage ist, ist vom Amtsgericht ein Verfahrenspfleger zu bestellen.\n\nOLG Frankfurt am Main, Beschluss vom 21.08.1996, 20 W 263/96, BtPrax 1997, 123 (LS)\n\nIm Betreuungsverfahren kann ein erstinstanzlich bestellter Verfahrenspfleger keine weitere Beschwerde einlegen. Er muss vom Landgericht ausdrücklich oder konkludent auch für die zweite Instanz bestellt worden sein. (Hinweis: aufgrund gesetzlicher Neuregelung ist dies ab 1.9.2009 nicht mehr nötig).\n\nBayObLG, Beschluss vom 09.10.1996, 3 Z BR 241/96, BtPrax 1997, 37 = FamRZ 1997, 1358 = BayObLGR 1997, 14 = FuR 1997, 61 (LS) = RDLH 1997, 189:  erforderliches rechtliches Gehör und ggf. Verfahrenspflegerbestellung vor Entlassung eines Betreuers\n  \n Ist der Betroffene nicht in der Lage, seinen Willen kundzutun, so ist ihm im Verfahren zur Entscheidung über die Entlassung des Betreuers ein Verfahrenspfleger zu bestellen. \n Der Anspruch des Betroffenen und des Betreuers auf Gewährung des rechtlichen Gehörs ist verletzt, wenn ihnen nicht Gelegenheit gegeben wird, zur Anregung der Betreuungsstelle, den Betreuer (teilweise) zu entlassen, Stellung zu nehmen. \n\nOLG Hamburg, Beschluss vom 15.10.1996, Wx 100/96; FGPrax 1997, 28 = FamRZ 1997, 1293: Unanfechtbarkeit der Bestellung eines Verfahrenspflegers im Betreuungsverfahren\n\nDie Aufhebung der im Unterbringungsverfahren vom Amtsgericht vorgenommenen Bestellung eines Verfahrenspflegers durch das Landgericht ist als Zwischenentscheidung im Beschwerdeverfahren seitens des bisherigen Verfahrenspflegers nicht anfechtbar. \n\nOLG Hamm, Beschluss vom 21.10.1996, 15 W 286/96, DAVorm 1997, 135\n\nNach § 67 Abs. 1 Satz 1 FGG ist dem Betroffenen, der nicht in der Lage ist, seinen Willen kundzutun, ein Verfahrenspfleger zu bestellen.\n\nOLG Frankfurt am Main, Beschluss vom 18.03.1997, 20 W 342/96, BtPrax 1997, 201 = FGPrax 1997. 109\n\nAuch im Vergütungsfestsetzungsverfahren ist dem Betroffenen ein Verfahrenspfleger zu bestellen, wenn er zur sachgerechten Wahrnehmung seiner Interessen nicht fähig ist.\n\nOLG Zweibrücken, Beschluss vom 06.02.1998, 3 W 5/98, BtPrax 1998, 156 (LS) = FGPRax 1998, 57 = NJWE-FER 1998, 130 = OLGR 1998, 261\n\nIst ein Betroffener krankheitsbedingt nicht mehr in der Lage, sich zur Frage eines Betreuerwechsels zu äußern, bedarf es zur Wahrnehmung seiner Verfahrensrechte insoweit der Bestellung eines Verfahrenspflegers.\n\nBayObLG, Beschluss vom 14.05.1998, 3 Z BR 51/98, BtPrax 1999, 79 (LS) = BtPrax 1999, 247 (LS)= FamRZ 1999, 874\n\nIm Beschwerdeverfahren kann ein Verfahrenspfleger nicht durch den Vorsitzenden oder Berichterstatter bestellt werden, vielmehr bedarf es hierzu einer Entscheidung des Gerichts (in voller Besetzung).\n\nBayObLG, Beschluss vom 14.07.1999, 3 Z BR 163/99, BtPrax 1999, 247 (LS) = BayObLGR 2000, 6 (LS) = FamRZ 2000, 301\n\nIm Betreuungsverfahren ist die Bestellung eines Verfahrenspflegers durch das Rechtsbeschwerdegericht regelmäßig dann nicht erforderlich, wenn ein Verfahrenspfleger bereits im Beschwerdeverfahren bestellt worden ist und dieser die Rechtsbeschwerde eingelegt und begründet hat.\n\nBayObLG, Beschluss vom 14.12.2001, 3 Z BR 358/01, BayObLGR 2002, 168\n\nDie Bestellung eines Verfahrenspflegers entbindet das Beschwerdegericht nicht von der Verpflichtung, die gebotenen Verfahrenshandlungen (hier: persönliche Anhörung des Betroffenen oder zumindest Verschaffung eines unmittelbaren Eindrucks) nachzuholen.\n\nOLG Köln, Beschluss vom 16.01.2002, 16 Wx 274/01, FamRZ 2003, 171 = OLGR 2002, 273\n\nAuch dann, wenn für einen Betroffenen relativ weitreichende Betreuung mit den Aufgabenkreisen Aufenthaltsbestimmung, Wohnungsangelegenheiten, Gesundheitsfürsorge und Vermögenssorge einschließlich Postkontrolle angeordnet ist, muss nicht in jedem Fall, in dem über die Vergütung des Betreuers aus dem Vermögen des Betreuten zu entscheiden ist, ein Verfahrenspfleger bestellt werden. Es kommt in diesen Fällen auf den jeweiligen Einzelfall an, inwieweit der Betroffene die Reichweite der Anträge erfassen und sich äußern kann.\n\nOLG Oldenburg, Beschluss vom 05.07.2002, 5 W 113/02, NJW-RR 2003, 587 = NdsRpfl 2003, 65 = NZM 2003, 232 = OLGR 2003, 234\n\nWegen der Bedeutung der Wohnungskündigung muss dem Betreuten ein Verfahrenspfleger bestellt werden.\n\nOLG Karlsruhe, Beschluss vom 04.11.2002, 11 Wx 52/02, MDR 2003, 154 = FamRZ 2003, 405 = FGPrax 2003, 30 = Rpfleger 2003, 124 = NJOZ 2004, 144\n\nAuch im Verfahren über die Festsetzung der Vergütung des Betreuers muss geprüft werden, ob die Bestellung eines Verfahrenspflegers erforderlich ist. Die Entscheidung, von der Bestellung eines Verfahrenspflegers abzusehen, bedarf der Begründung.\n\nBayObLG, Beschluss vom 18.12.2002, 3Z BR 200/02, BayObLGR 2003, 124 (LS) = FamRZ 2003, 786\n\nIn einem Verfahren zur Entlassung eines Betreuers kann ausnahmsweise von der Bestellung eines Verfahrenspflegers abgesehen werden, wenn dies nicht im Interesse der geschäftsunfähigen Betroffenen liegt, weil wegen Ungereimtheiten im Aufgabenbereich Vermögenssorge eine Entlassung unumgänglich ist.\n\nBayObLG, Beschluss vom 12.03.2003, 3Z BR 26/03, FamRZ 2003, 1044\n\nZur Erforderlichkeit der Bestellung eines Verfahrenspflegers für den Betroffenen im Verfahren der Beschwerde gegen eine Betreuerbestellung.\n\nKammergericht, Beschluss vom 06.02.2004, 1 W 33/04, FamRZ 2004, 1593 (LS) = FGPrax 2004, 117 = KGR 2004, 344 =\n\nDie Bestellung eines Verfahrenspflegers neben dem anwaltlichen Verfahrensbevollmächtigten kommt nach § 67 Abs. 1 Nr. 6 FGG nur in Ausnahmefällen in Betracht. Ein solcher kann vorliegen, wenn der Rechtsanwalt zugleich die Interessen eines anderen Verfahrensbeteiligten wahrnimmt und deshalb ein Interessenkonflikt nicht auszuschließen ist.\n\nOLG Karlsruhe, Beschluss vom 26.03.2004, 11 Wx 13/04, ArztR 2005, 108 = BtPrax 2004, 202 = DNotI-Report 2004, 192 (LS) = FamRB 2005, 14 FamRZ 2004, 1319 = FGPrax 2004, 228 = NJW 2004, 1882 = NotZ 2004, 441 = OLGR 2004, 399 = PflR 2005, 130 = ZERB 2004, 292 = ZfL 2004, 83\n\nEine Entscheidung des Betreuers gegen eine lebenserhaltende oder -verlängernde Behandlung des Betreuten und die betreuungsgerichtliche Zustimmung kommen auch dann in Betracht, wenn das Leiden des Betroffenen einen irreversiblen tödlichen Verlauf angenommen hat, ohne dass der Tod in kurzer Zeit bevorsteht. In Verfahren, deren Gegenstand die betreuungsgerichtliche Zustimmung zu der Entscheidung des Betreuers gegen eine lebenserhaltende oder -verlängernde Behandlung des Patienten ist, muss dem Betreuten zwingend eine Verfahrenspfleger bestellt werden.\n\nBayObLG, Beschluss vom 02.04.2004, 3 Z BR 43/03, BayObLGZ 2004, 94 = BayObLGR 2004, 303 (LS) = BtPrax 2004, 159 (LS) = FGPrax 2004, 124 = FamRZ 2004, 1231 = NJOZ 2004, 2174 = Rpfleger 2004, 625\n\n Kann sich der Betroffene zu einem Antrag des Betreuers auf Festsetzung der Vergütung aus seinem Vermögen nicht äußern, ist ihm zur Wahrung seiner Rechte grundsätzlich ein Verfahrenspfleger zu bestellen.\n Legt der Betreuer gegen die Festsetzung der Vergütung Beschwerde ein und bestellt das Landgericht dem zu einer Äußerung unfähigen, bereits in erster Instanz nicht beteiligten, Betreuten keinen Verfahrenspfleger, liegt in dessen mangelnder Vertretung ein absoluter Beschwerdegrund, der zur Aufhebung der Beschwerdeentscheidung führen kann.\n\nOLG München, Beschluss vom 23.03.2005, 33 Wx 14/05, FamRZ 2005, 1505 (LS) = OLGR 2005, 379 = Rpfleger 2005, 429\n\n Die Bestellung eines Verfahrenspflegers für einen geschäftsunfähigen Betroffenen im Beschwerdeverfahren ist regelmäßig geboten, wenn die bestehende Betreuung auf einzeln aufgezählte Angelegenheiten erweitert werden soll, die dem Umfang einer Betreuung für alle Angelegenheiten entsprechen.\n Bestellt das Amtsgericht nach Eingang einer vom Betroffenen selbst eingelegten Beschwerde gegen einer Betreuungsmaßnahme für diesen einen Verfahrenspfleger \"bis zum Zeitpunkt der Aufhebung des Beschlusses\", liegt hierin keine wirksame Bestellung des Pflegers auch für die Beschwerdeinstanz.\n In diesem Fall kann eine von dem Verfahrenspfleger gegenüber dem Amtsgericht abgegebene Stellungnahme in ihrer Bedeutung allenfalls einer Beschwerdebegründung gleichgesetzt werden und ersetzt nicht die unterbliebene Beteiligung eines Pflegers am Beschwerdeverfahren.\n\nOLG München, Beschluss vom 17.10.2005, 33 Wx 43/05, BtMan 2006, 46 (LS) = BtPrax 2006, 35 = FamRZ 2006, 289 (LS) = OLGR 2005, 844 = Rpfleger 2006, 16\n\nWenn der Inhalt eines gem. § 68b Abs. 1 S. 1 FGG eingeholten Sachverständigengutachtens dem Betroffenen wegen der Voraussetzungen des § 68 Abs. 2 FGG nicht vollständig in schriftlicher Form und rechtzeitig vor seiner persönlichen Anhörung bekannt gegeben wird, ist es unerlässlich, einen Verfahrenspfleger für den Betroffenen zu bestellen, der das ihm zustehende rechtliche Gehör wahrnehmen kann (BayObLG BtPrax 1996, 208 [209]; v. 14.12.1989 - BReg.3 Z 163/89, BayObLGZ 1989, 462 [464]).\n\nOLG München, Beschluss vom 17.11.2005, 33 Wx 170/05 , 33 Wx 180/05 ; FamRZ 2006, 729 (Ls.):\n\n Eine anwaltliche Verfahrensvollmacht „in Sachen Betreuung” befugt im Zweifel auch zur Vertretung in einem zivilrechtlichen Unterbringungsverfahren.\n Eine gerichtlich genehmigte Unterbringung durch einen Betreuer mit dem entsprechenden Aufgabenkreis kann nicht allein mit der Begründung angefochten werden, der Betroffene habe Dritten eine umfassende Vorsorgevollmacht erteilt.\n Das Beschwerdegericht darf von der grundsätzlich gebotenen persönlichen Anhörung des Betroffenen vor der Entscheidung über eine auch nur vorläufige Unterbringungsmaßnahme jedenfalls dann nicht absehen, wenn die erstinstanzliche Anhörung bereits sechs Wochen zurückliegt und zudem fehlerhaft war (Unterbleiben der Bestellung und Beteiligung eines Verfahrenspflegers und der rechtzeitigen vorherigen Aushändigung des Gutachtens an den Betroffenen).\n\nOLG München, Beschluss vom 02.12.2005, 33 Wx 152/05, FamRZ 2006, 578 (Ls.)  :\n\nNur ein Verfahrenspfleger bei Unterbringungsverfahren. Regelmäßig ist bei Unterbringungsverfahren höchstens ein Verfahrenspfleger zu bestellen. Soll ein weiterer\nVerfahrenspfleger für das Verfahren bestellt werden, so setzt dies die Entlassung des ersten Verfahrenspflegers\nvoraus.\n\nLG Stendal, Beschluss vom 18.12.2006, 25 T 211/06\n\nIm Falle einer vormundschaftsgerichtlichen Genehmigung der Wohnungskündigung ist die betreute Person gemäß § 69d S. 2 FGG zwingend vorab anzuhören. Die in § 69d S. 3 FGG hierzu eröffnete Ausnahme ist restriktiv zu handhaben. Angesichts der überragenden Bedeutung der Wohnung als Lebensmittelpunkt ist regelmäßig, insbesondere aber im Falle des Absehens von einer Anhörung gemäß § 67 FGG ein Verfahrenspfleger zu bestellen und regelmäßig auch gemäß § 12 FGG ein fachärztliches Gutachten zur Feststellung des Ausschlusses einer Rückkehr in die Wohnung einzuholen.\n\nOLG Brandenburg, Beschluss vom 05.04.2007, , FamRZ 2007, 1688:\n\nDie sofortige weitere Beschwerde weist mit Recht darauf hin, dass die Bestellung eines Verfahrenspflegers im Beschwerdeverfahren unterblieben ist. Nach § 69 i Abs. 7 FGG (jetzt § 296 Abs. 1 FamFG) hat das  Gericht den Betroffenen anzuhören, wenn es eine Entlassung des Betreuers beabsichtigt. Mit dem Merkmal der Entlassung ist nicht nur die vollständige Entziehung des Betreueramts gemeint, sondern ausreichend ist insoweit schon - wie hier - der Entzug einzelner Aufgabenkreise, der gleichzeitig einem anderen Betreuer übertragen wird.\n\nKammergericht Berlin, Beschluss vom 16.09.2008, 1 W 259/08; FamRZ 2009, 641 = FGPrax 2009, 16 = NJW-RR 2009, 226:\n\nStellt sich bei der Anhörung des Betroffenen zur Entlassung des Betreuers heraus, dass der Betroffene die Frage des Betreuerwechsels offenkundig nicht versteht, so ist die Bestellung eines Verfahrenspflegers erforderlich. Nur auf diesem Wege kann dem grundgesetzlichen Anspruch des Betroffenen auf rechtliches Gehör hinreichend entsprochen werden.",
      "tags": [
        "beschluss",
        "eines",
        "verfahrenspfleger",
        "famrz",
        "bestellung"
      ]
    },
    {
      "titel": "Bestellung des Verfahrenspflegers gemäß neuem FamFG",
      "inhalt": "BGH, Beschluss vom 04.08.2010, XII ZB 167/10; BtPrax 2010, 280 = FamRZ 2010, 1648 = FGPrax 2010, 287 = MDR 2010, 1278:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Für einen in diesem Sinne umfassenden Verfahrensgegenstand spricht, dass die vom Gericht getroffene Maßnahme die Betreuung auf Aufgabenkreise erstreckt, die in ihrer Gesamtheit alle wesentlichen Bereiche der Lebensgestaltung des Betroffenen umfassen.BGH, Beschluss vom 02.03.2011, XII ZB 346/10, BtPrax 2011, 125 = FamRZ 2011,805 = NJW 2011, 2365 = R & P 2012, 32:\n\nIst in einem Unterbringungsverfahren die Bestellung eines Verfahrenspflegers erforderlich, hat diese so frühzeitig zu erfolgen, dass der Verfahrenspfleger noch Einfluss auf die Entscheidung nehmen kann.BGH, Beschluss vom 08.06.2011, XII ZB 43/11, NJW 2011, 2577:\n\nSieht das Betreuungsgericht gem. § 288 FamFG von der vollständigen schriftlichen Bekanntgabe eines Sachverständigengutachtens an den Betroffenen ab, weil zu besorgen ist, dass die Bekanntgabe die Gesundheit des Betroffenen schädigen oder zumindest ernsthaft gefährden werde, muss ein Verfahrenspfleger bestellt, diesem das Gutachten übergeben werden und die Erwartung gerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht.BGH, Beschluss vom 29.06.2011, XII ZB 19/11, BeckRS 2011, 20023 = MDR 2011, 1132 = BtPrax 2011, 211 = FamRZ 2011, 1577 = FGPrax 2011, 232:\n \n Ein Verfahrenspfleger ist im Betreuungsverfahren dann zu bestellen, wenn der Betroffene nicht mehr in der Lage ist, seinen Willen kundzutun bzw. einen freien Willen überhaupt noch zu bilden.\n Die Bestellung eines Verfahrenspflegers ist im Verfahren auf Aufhebung der Betreuung grundsätzlich nur geboten, wenn tatsächliche Ermittlungen anzustellen sind. Das setzt wiederum greifbare Anhaltspunkte für eine Veränderung der tatsächlichen Umstände voraus, die der Betreuerbestellung zugrunde lagen (im Anschluss an Senatsbeschluss vom 02.02.2011 XII ZB 467/10 - FamRZ 2011, 556 Rn. 10). Bei unveränderter Sachlage hätte die Bestellung eines Verfahrenspflegers einen rein formalen Charakter.BGH, Beschluss vom 28.09.2011, XII ZB 16/11, FamRZ 2011, 1866 = BtPrax 2011, 257 = BeckRS 2011, 24672:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Für einen in diesem Sinne umfassenden Verfahrensgegenstand spricht, dass die vom Gericht getroffene Maßnahme die Betreuung auf Aufgabenkreise erstreckt, die in ihrer Gesamtheit alle wesentlichen Bereiche der Lebensgestaltung des Betroffenen umfassen (im Anschluss an Senatsbeschluss vom 04.08.2010 - XII ZB 167/10 - FamRZ 2010, 1648).LG Kleve, Beschluss vom 23.08.2012, 4 T 201/12, FamRZ 2013, 240:\n\nBei Unterbringungsverfahren im Sinne der §§ 312 ff. FamFG ist für den nicht anwaltlich vertretenen Betroffenen ein Verfahrenspfleger zu bestellen, falls kein völlig atypischer Einzelfall vorliegt.BVerfG, Entscheidung vom 22.05.2013, 1 BvR 372/13, NJW 2013, 2658:\n\nKeine Bestellung eines Verfahrenspflegers durch das BVerfG zum Zwecke einer Verfassungsbeschwerde. Der im Betreuungsverfahren bestellte Verfahrenspfleger kann für den Betreuten auch eine Verfassungsbeschwerde erheben.BGH, Beschluss vom 07.08.2013, XII ZB 223/13, FamRZ 2013, 1648 = FGPrax 2013, 262 = NJW 2013, 3522:\n \nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschlüsse vom 28. September 2011 XII ZB 16/11 FamRZ 2011, 1866 und vom 4. August 2010 XII ZB 167/10 FamRZ 2010, 1648). Das gilt grundsätzlich auch dann, wenn die beabsichtigte Entscheidung dem natürlichen Willen des Betroffenen entspricht.BGH, Beschluss vom 13.11.2013, XII ZB 339/13,  FGPrax 2014, 60 (Ls.) = NJW 2014, 785:\n \n Ob einem Betroffenen auch dann, wenn ein Regelfall nach § 276 Abs. 1 Satz 2 FamFG nicht vorliegt, ein Verfahrenspfleger zu bestellen ist, hängt vom Grad der Krankheit oder Behinderung sowie von der Bedeutung des jeweiligen Verfahrensgegenstandes ab.\n Dem Betroffenen, der aufgrund krankheitsbedingter Beeinträchtigungen in seiner Fähigkeit, seine Interessen im Verfahren wahrzunehmen, erheblich eingeschränkt ist, ist ein Verfahrenspfleger zu bestellen, wenn es um die Anordnung einer Kontrollbetreuung geht, die sich auf eine umfassende Vorsorgevollmacht beziehtBGH, Beschluss vom 11.12.2013 - XII ZB 280/11; BtPrax 2014, 79 =  FGPrax 2014, 65 = NJW 2014, 787:\n    \nOb einem Betroffenen auch dann, wenn ein Regelfall nach § 276 Abs. 1 Satz 2 FamFG nicht vorliegt, ein Verfahrenspfleger zu bestellen ist, hängt vom Grad der Krankheit oder Behinderung sowie von der Bedeutung des jeweiligen Verfahrensgegenstands ab.BGH, Beschluss vom 15.01.2014 - XII ZB 289/13; BtPrax 2014, 75 = FGPrax 2014, 115 = NJW 2014, 1596:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 und Abs. 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschluss vom 7. August 2013 - XII ZB 223/13 - FamRZ 2013, 1648 mwN)BGH, Beschluss vom 24. September 2014 - XII ZB 444/13:\n \nDie Frage, unter welchen Umständen ein Verfahrenspfleger im Einzelfall die Voraussetzungen erfüllt, unter denen ihm eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz zu bewilligen ist, obliegt einer wertenden Betrachtung des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur daraufhin überprüft werden, ob der Tatrichter die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt hat, von ihm Rechtsbegriffe verkannt oder Erfahrungssätze verletzt wurden und er die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat (Fortführung des Senatsbeschlusses vom 26. Oktober 2011 XII ZB 312/11 FamRZ 2012, 113).BGH Beschl v 1.10.2014, XII ZB 462/14, BeckRS 2014, 20290 = JurionRS 2014, 24634:\n \n Ein in erster Instanz bestellter Verfahrenspfleger ist auch im Beschwerdeverfahren zu beteiligen; seine Bestellung endet, sofern sie nicht vorher aufgehoben worden ist, gemäß § 276 V FamFG erst mit der Rechtskraft der Endentscheidung.\n Die Voraussetzungen für eine Betreuung können nicht aufgrund einer bloßen Verdachtsdiagnose des Sachverständigen festgestellt werden (im Anschluss an Senatsbeschluss vom 16.5.2012 - XII ZB 584/11 - FamRZ 2012, 1210).BGH, Beschluss vom 16. März 2016 - XII ZB 203/14:\n\nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt.VerfGH Baden-Württemberg, Beschluss vom 27.02.2017, 1 VB 107/16 \nDie Verfassungsbeschwerde machte u.a. eine Verletzung des Anspruchs auf rechtliches Gehör bei der Bestellung eines Verfahrenspflegers in einem Betreuungsverfahren geltend und wurde mangels hinreichender Substantiierung als unzulässig verworfen.BGH, Beschluss vom 25. April 2018 - XII ZB 528/17 \nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschluss vom 23. August 2017 XII ZB 611/16 FamRZ 2017, 1865 mwN).BGH, Beschluss vom 16. Mai 2018 - XII ZB 214/17 \nDie Bestellung eines Verfahrenspflegers für den Betroffenen ist nach § 276 Abs. 1 Satz 2 Nr. 2 FamFG regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt. Begründet der Tatrichter nicht, warum er trotz Vorliegens eines Regelfalls für die Bestellung eines Verfahrenspflegers von dieser absieht, kann das Rechtsbeschwerdegericht weder prüfen, ob er von seinem Ermessen überhaupt Gebrauch gemacht hat, noch ob die Entscheidung ermessensfehlerfrei ergangen ist.BGH, Beschluss vom 12. Juni 2019 - XII ZB 51/19Die Bestellung eines Verfahrenspflegers für den Betroffenen ist regelmäßig schon dann geboten, wenn der Verfahrensgegenstand die Anordnung einer Betreuung in allen Angelegenheiten als möglich erscheinen lässt (im Anschluss an Senatsbeschluss vom 27. Juni 2018 - XII ZB 559/17 - FamRZ 2018, 1604).BGH, Beschluss vom 5. Juni 2024 - XII ZB 521/23 \n Im Verfahren über die Verlängerung der Bestellung eines Betreuers oder der Anordnung eines Einwilligungsvorbehalts gegen den erklärten Willen des Betroffenen ist gemäß § 276 Abs. 1 Satz 2 Nr. 2 FamFG die Bestellung eines Verfahrenspflegers in der Regel erforderlich.\n Ist in erster Instanz die Bestellung eines Verfahrenspflegers unterblieben, hat das Beschwerdegericht für die Beschwerdeinstanz das Vorliegen der Voraussetzungen des § 276 Abs. 1 FamFG erneut zu prüfen (im Anschluss an Senatsbeschluss vom 16. Februar 2022 - XII ZB 499/21 - FamRZ 2022, 730).\n\nAnfechtung der VerfahrenspflegerbestellungBayObLG, Beschluss vom 08.04.1993, 3 Z BR 51/93, BayObLGZ 1993, 157 = FamRZ 1993, 1106\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Bestellung eines Betreuers kann von den Beteiligten nicht angefochten werden.LG Lübeck, Beschluss vom 31.08.1993, 7 T 538/93, BtPrax 1993, 211 = Rpfleger 1994, 110 = BtE 1992/93, 120\n\nDer Betroffene kann die Bestellung eines Verfahrenspflegers jedenfalls dann anfechten, wenn er für Vergütung und Aufwendungsersatz haftet.BayObLG, Beschluss vom 10.10.1994, 3Z BR 262/94, BtPrax 1995, 27 = FamRZ 1995, 301 = BayObLGR 1995, 14\n\nDie Beschwerde des Betroffenen gegen die Bestellung eines Verfahrenspflegers in einem Verfahren auf Entlassung der Betreuerin ist nicht statthaft.LG Stuttgart, Beschluss vom 24.11.1994, 10 T 336/94, BWNotZ 1995, 124\n\nDie Bestellung und Auswahl eines Verfahrenspflegers für den Betreuten im Betreuungsverfahren kann von diesem nicht angefochten werden.OLG Köln, Beschluss vom 20.02.1995, 16 Wx 28/95, FGPrax 1995, 112\n\nDie Anordnung einer Verfahrenspflegschaft im Verfahren auf Bestellung eines Betreuers kann von den Beteiligten nicht mit der Beschwerde angefochten werden.Kammergericht, Beschluss vom 25.04.1995, 1 W 8186/94, FGPrax 1995, 155= KGR 1995, 149 = Rpfleger 1995, 503 = FamRZ 1996, 357\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Bestellung eines Betreuers kann von den Beteiligten nicht angefochten werden, und zwar auch dann nicht, soweit es um die Bestellung seitens des Amtsgerichts für das erstinstanzliche Verfahren geht.OLG Hamm, Beschluss vom 20.06.1996, 15 W 143/96, BtPrax 1996, 195 (LS) = FGPrax 1996, 221 = FamRZ 1997, 440\n\nDie Bestellung eines Verfahrenspflegers stellt im Betreuungsverfahren keine mit Rechtsmitteln anfechtbare Entscheidung dar.OLG Hamburg, Beschluss vom 15.10.1996, 2 Wx 100/96, BtPrax 1997, 123 (LS) = FamRZ 1997, 1293 = FGPrax 1997, 28\n\nDie Aufhebung der im Betreuungsverfahren vom Amtsgericht vorgenommenen Bestellung eines Verfahrenspflegers durch das Landgericht ist als Zwischenentscheidung im Beschwerdeverfahren seitens des bisherigen Verfahrenspflegers nicht anfechtbar.BayObLG, Beschluss vom 06.03.1998, 3Z BR 21/98, BtPrax 1998, 148 = FamRZ 1998, 1183 (LS) = NJWE-FER 1998, 225\n\nDie Einleitung eines Betreuungsverfahrens und die Bestellung eines Verfahrenspflegers in diesem Verfahren stellen keine mit Rechtsmitteln anfechtbaren Verfügungen dar.LG Frankfurt am Main, Beschluss vom 26.01.1999, 2/29 T 6/99, BtPrax 1999, 114\n\nDie Ehefrau eines Betroffenen hat kein Recht zur Beschwerde gegen die Bestellung eines Verfahrenspflegers.OLG Köln, Beschluss vom 05.03.1999, 16 Wx 14/99, NJW 1999, 3205 (LS) = NJWE-FER 1999, 323 (LS) = OLGR 1999, 254 = FamRZ 2000, 492\n\nDie Bestellung eines Verfahrenspflegers für das Betreuungsverfahren ist selbständig anfechtbar (Vorlagebeschluss an BGH).BayObLG, Beschluss vom 01.07.1999, 3Z BR 182/99, BayObLGR 1999, 79 (LS) = FamRZ 2000, 249 = NJWE-FER 2000, 159 (LS) = NJW-RR 2000, 526\n\nDie Bestellung und Auswahl eines Verfahrenspflegers im Verfahren erster Instanz und im Beschwerdeverfahren ist grundsätzlich unanfechtbar.OLG Stuttgart, Beschluss vom 04.05.2000, 8 W 219/00, OLGR 2000, 333 = FamRZ 2001, 39\n\nDie Bestellung eines Verfahrenspflegers ist im Betreuungsverfahren durch den Betroffenen nicht gesondert anfechtbar.OLG Frankfurt am Main, Beschluss vom 29.03.2001, 20 W 119/01, BtPrax 2001, 207 = FPR 2001, 422 = MDR 2001, 1061 = FPR 2002 102\n\nDie Bestellung und Auswahl eines Verfahrenspflegers ist nicht gesondert anfechtbar.OLG Köln , Beschluss vom 11.05.2001, 16 Wx 77/01, OLGR 2001, 392 = FamRZ 2001, 1643 = NJWE-FER 2001, 290 = bt-info 2002, 26 (LS)\n\nDie Feststellung im Bestellungsbeschluss, dass ein Verfahrenspfleger \"als Rechtsanwalt\" bestellt sei, kann vom Bezirksrevisor als Vertreter der Landeskasse angefochten werden.OLG Köln, Beschluss vom 05.10.2001, 16 Wx 198/01, FamRZ 2002, 970 (LS)\n\nDie Beschwerde gegen die Bestellung eines Verfahrenspflegers im Betreuungsverfahren ist jedenfalls dann unzulässig, wenn die Aufgaben des Verfahrenspflegers, für die er bestellt wurde, endgültig beendet sind. Denn die vom Verfahrenspfleger getroffenen Entscheidungen bleiben wirksam und seine Tätigkeit könnte - auch im Hinblick auf die bereits verdienten Gebühren - bei einem Erfolg der Beschwerde nicht rückabgewickelt werden.BayObLG, Beschluss vom 30.08.2002, 3Z BR 163/02, BayOblZ 2002, 279 = FamRZ 2003, 189 = Rpfleger 2003, 19 = BtPrax 2003, 184 (LS)\n\nGegen die Entscheidung des Rechtspflegers, einen Verfahrenspfleger zu bestellen, findet die befristete Erinnerung gemäß §§ 11 Abs. 2 Satz 1 RPflG statt.OLG Schleswig, Beschluss vom 25.03.2003, 2 W 45/03, FamRZ 2003, 1499 = MDR 2003, 1013 = NJOZ 2003, 2313 = OLGR 2003, 482 = SchlHA 2003, 230\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Genehmigung einer Unterbringung ist nicht anfechtbar.OLG Köln, Beschluss vom 02.04.2003, 16 Wx 31/03, FamRZ 2004, 715 = NJW-RR 2004, 1012 = JMBl NW 2003, 247\n\nDie Entscheidung, ein Rechtsanwalt sei im Rahmen seiner Berufsausübung zum Verfahrenspfleger bestellt worden, ist für den Bezirksrevisor mit der sofortigen Beschwerde nach § 56 g V FGG analog anfechtbar.BGH, Beschluss vom 25.06.2003, XII ZB 169/99, BGHR 2003, 1069 = BtPrax 2003, 266 = FamRZ 2003, 1275 = Rpfleger 2003, 500 = NJW-RR 2003, 1369 = FamRB 2003, 325 = FuR 2003, 416 = FGPrax 2003, 224 = FPR 2004, 145 = R&P 2004, 108 = JuS 2004, 167\n\nDie Bestellung eines Verfahrenspflegers nach § 67 FGG kann von dem Betroffenen nicht angefochten werden.BayObLG, Beschluss vom 23.07.2003, 3 Z BR 129/03, OLGR 2003, 397 (LS)\n\nDie Bestellung eines Verfahrenspflegers im Verfahren auf Festsetzung von Betreuervergütung ist unanfechtbar.Kammergericht, Beschluss vom 06.02.2004, 1 W 33/04, FGPrax 2004, 117 = FamRZ 2004, 1593 (LS) = OLGR 2004, 344\n\nDie Bestellung eines Verfahrenspflegers nach § 67 FGG kann vom Betroffenen grundsätzlich nicht angefochten werden.LG Mönchengladbach, Beschluss vom 03.11.2004, 5 T 481/04, FamRZ 2005, 922 = Rpfleger 2005, 257\n\nEin Beschluss, mit welchem festgestellt wird, dass der Verfahrenspfleger seine Tätigkeit als Rechtsanwalt ausübt, ist für den Bezirksrevisor mit der einfachen Beschwerde anfechtbar.BGH, Beschluss vom 02.10.2007, III ZR 16/07; FamRZ 2007, 2063 = NJW 2008, 1818 = MDR 2008, 15 = VersR 2008, 128:\n\nDie Bestellung eines Verfahrenspflegers in einem Verfahren für eine Unterbringungsgenehmigung ist nicht anfechtbar. Gleiches gilt für die Genehmigung einer längeren Unterbringung als beantragt.AG Neuruppin, Beschluss vom 28.12.2011,  23 XVII 102/11 :\n\nFür den Verfahrenspfleger ist der Beschluss über seine Bestellung, anders als für den Betroffenen, nicht nur eine verfahrensmäßige Zwischenentscheidung sondern eine seinen Status berührende Grundlagen-Endentscheidung. Sie unterliegt daher nach der Rechtsauffassung des Amtsgerichts der ordentlichen Beschwerde nach § 58 FamFG.BGH, Beschluss vom 15.02.2012, XII ZB 389/11 \nIm Unterbringungsverfahren ist der Betroffene grundsätzlich erst nach Einholung des Sachverständigengutachtens und - sofern die Bestellung eines Verfahrenspflegers erforderlich ist - in Anwesenheit des Verfahrenspflegers anzuhören (im Anschluss an Senatsbeschluss vom 2. März 2011 XII ZB 346/10 - FamRZ 2011, 805 Rn. 16 ff.).\n Hat sich das Rechtsbeschwerdeverfahren erledigt, weil die angefochtene Genehmigung der Unterbringung des Betroffenen infolge einer Verbesserung seines Zustandes aufgehoben worden ist, sind im Verfahren nach § 62 FamFG regelmäßig keine weiteren Ermittlungen mehr darüber anzustellen, ob die - gegenstandslos gewordene - Genehmigung der Unterbringung auf einer verfahrensfehlerhaften Anhörung beruht; dies wird vielmehr zugunsten des Betroffenen unterstellt.\n Ein Antrag des Verfahrenspflegers auf Feststellung der Rechtswidrigkeit nach § 62 FamFG ist unzulässig. Das ihm in Unterbringungssachen gemäß § 335 Abs. 2 FamFG eingeräumte Beschwerderecht umfasst nicht die Antragsbefugnis nach § 62 FamFG.OLG Karlsruhe, Beschluss vom 16.03.2018, 2 Ws 58/18:\n \n Die Bestellung eines Verfahrenspflegers ist im Verfahren über die Zustimmung zur Zwangsbehandlung während der einstweiligen Unterbringung selbständig anfechtbar; weder § 276 Abs. 6 FamFG noch § 305 Satz 1 StPO stehen entgegen.\n Vor der Bestellung eines Verfahrenspflegers ist dem Betroffenen grundsätzlich rechtliches Gehör zu gewähren.\n\nAufgaben und Stellung des VerfahrenspflegersBayObLG, Beschluss vom 11.11.1993, 3Z BR 201/93, BtE 1992/93, 134\n\nDer Verfahrenspfleger muss mit dem Betroffenen vor Abgabe einer Stellungnahme nicht persönlich zu sprechen versuchen, wenn nach ärztlichem Zeugnis und dem Ergebnis weiterer Erkundigungen eine sinnvolle Verständigung mit diesem nicht möglich ist.LG München I, Beschluss vom 25.01.1995, 13 T 1275/95, BtPrax 1995. 110 = FamRZ 1995, 1440 = BtE 1994/95, 179\n\nZur Stellung des Verfahrenspflegers im Betreuungsverfahren, insbesondere zur Gewährung rechtlichen Gehörs.OLG Hamm, Beschluss vom 30.05.1996, 15 W 122/96, BtPrax 1996, 189 = FamRZ 1996, 1372 = FGPrax 1996, 183 = RDLebenshilfe 1996, 169 = NJWE-FER 1997, 59 (LS) = NJW-RR 1997, 70 = BtE 1996/97, 63\n\nDer Verfahrenspfleger hat als gesetzlicher Vertreter des Betreuungsbedürftigen kein Vorschlagsrecht zu der Person des Betreuers.LG München I, Beschluss vom 23.09.1997, 13 T 16565/97, FamRZ 1998, 1183 (LS)\n\nDer Verfahrenspfleger ist neben dem Betroffenen Beteiligter des Verfahrens. Rechtliches Gehör wird ihm nur dann ausreichend gewährt, wenn ihm ein Sachverständigengutachten unverzüglich nach seiner Bestellung und vor der Anhörung des Betroffenen, spätestens aber rechtzeitig vor Erlass der Entscheidung übermittelt wird.OLG Frankfurt a. M., Beschluss vom 11.10.1999, 20 W 474/99; FGPrax 2000, 20: Beschwerderecht des Verfahrenspflegers in Unterbringungssachen\n\nDie Beschwerde des Verfahrenspflegers gegen die Ablehnung der Genehmigung einer geschlossenen Unterbringung des Betroffenen ist unzulässig.OLG Naumburg, Beschluss vom 19.09.2001, 8 Wx 17/01, FamRZ 2002, 986 (LS)\n\nWird der Verfahrenspfleger erst am Tag vor der Anhörung geladen und wendet er im Hinblick auf die Kurzfristigkeit Verhinderung ein und wird hierauf nicht Rücksicht genommen, stellt dies grundsätzlich eine Verweigerung rechtlichen Gehörs dar.BGH, Urteil vom 22.07.2009 - XII ZR 77/06 , BtPrax 2009, 290 = NJW 2009, 2814 = MDR 2009, 1226 = WM 2009, 1856:\n\nEs gehört jedenfalls dann nicht zu den Aufgaben des Verfahrenspflegers gemäß § 67 FGG (ab 1.9.2009 § 276 FamFG), die objektiven Interessen des Betreuten zu ermitteln, wenn für den Betroffenen bereits ein Betreuer bestellt ist und dessen Aufgabenkreis den jeweiligen Verfahrensgegenstand umfasst. Der Verfahrenspfleger hat hier in erster Linie die Pflicht, den Verfahrensgarantien, insbesondere dem Anspruch des Betreuten auf rechtliches Gehör, Geltung zu verschaffen. Außerdem hat er den tatsächlichen oder mutmaßlichen Willen des Betreuten zu erkunden und in das Verfahren einzubringen (Abgrenzung zum Senatsbeschluss vom 25.06.2003 - XII ZB 169/99 - FamRZ 2003, 1275, 1276 = FGPrax 2003, 224 = NJW-RR 2003, 1369).BGH, Beschluss vom 22.08.2012, XII ZB 474/11 , FamRZ 2012, 1798:\n\nDer Verfahrenspfleger kann für den Betreuten nicht die Einrede der Verjährung beim Staatsregress nach § 1836e BGB erheben. Wie seine Bezeichnung in § 276 FamFG zu erkennen gibt, hat der Verfahrenspfleger die rechtlichen Interessen des Betreuten im Verfahren wahrzunehmen bzw. zur Geltung zu bringen. Anders als der Betreuer in den jeweiligen Aufgabenkreisen gemäß § 1902 BGB ist er jedoch nicht (gesetzlicher) Vertreter des Betreuten. Bei der Einrede der Verjährung handelt es sich um eine Einrede im materiellen Sinne. Sie ändert die materielle Rechtslage und weist damit einen rechtsgeschäftsähnlichen Charakter auf. Deshalb kann die Einrede grundsätzlich nur der Schuldner bzw. sein gesetzlicher Vertreter erheben.BGH, Beschluss vom 14.08.2013, XII ZB 270/13:\n \nZur Unzulässigkeit der von der Verfahrenspflegerin eingelegten Beschwerde „in Namen der Betroffenen“, wenn die Verfahrenspflegerin mitteilt, dass ihr ein Beschwerdeauftrag von der Betroffenen nicht erteilt worden sei.LG Kleve, Beschluss vom 17.03.2014, 4 T 90/14:\n\n Eine einstweilige Anordnung zur geschlossenen Unterbringung leidet an einem unheilbaren Verfahrensfehler, wenn die Bestellung und Anhörung des Verfahrenspflegers nicht unverzüglich nachgeholt worden sind.\n Ist eine einstweilige Anordnung zur geschlossenen Unterbringung wegen eines unheilbaren Verfahrensfehlers aufzuheben, sind die Kosten der Unterbringung regelmäßig nach § 32 Abs. 2 PsychKG NRW der Staatskasse aufzuerlegen.BGH Beschl v 11.2.2015,  XII ZB 48/14:\n \nDie in einer Betreuungssache im Namen des Betroffenen eingelegte Rechtsbeschwerde ist unzulässig, wenn der sich für ihn legitimierende Rechtsanwalt nur von dem insoweit nicht vertretungsberechtigten Verfahrenspfleger beauftragt wurde (im Anschl an Senatsbeschl v 14.8.2013 - XII ZB 270/13 - juris).BGH, Beschluss vom 22. Februar 2017 - XII ZB 341/16:\n \n Im Unterbringungsverfahren ist dem Betreuer und dem Verfahrenspfleger die Anwesenheit bei der persönlichen Anhörung des Betroffenen zu ermöglichen (im Anschluss an die Senatsbeschlüsse vom 15. Februar 2012 - XII ZB 389/11 - FamRZ 2012, 619 und vom 2. März 2011 - XII ZB 346/10 - FamRZ 2011, 805).\n Sieht das Gericht im Unterbringungsverfahren von der vollständigen schriftlichen Bekanntgabe eines Gutachtens an den anwaltlich nicht vertretenen Betroffenen ab, weil zu besorgen ist, dass die Bekanntgabe die Gesundheit des Betroffenen schädigen oder zumindest ernsthaft gefährden werde, muss ein Verfahrenspfleger bestellt, diesem das Gutachten übergeben werden und die Erwartung gerechtfertigt sein, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht (im Anschluss an die Senatsbeschlüsse vom 8. Juni 2011 - XII ZB 43/11 - FamRZ 2011, 1289 und vom 11. August 2010 - XII ZB 138/10 - BtPrax 2010, 278).\n Die vorrangige Aufgabe des Verfahrenspflegers besteht darin, gegenüber dem Gericht den Willen des Betreuten kundzutun und dessen aus Art. 103 Abs. 1 GG folgenden Anspruch auf rechtliches Gehör zu verwirklichen (im Anschluss an die Senatsbeschlüsse vom 14. August 2013 - XII ZB 270/13 - FamRZ 2013, 1731 und vom 22. August 2012 - XII ZB 474/11 - FamRZ 2012, 1798).BGH, Beschluss vom 31. Oktober 2018 - XII ZB 288/18:\n\nDer in einer Unterbringungssache bestellte Verfahrenspfleger ist nicht gesetzlicher Vertreter des Betroffenen; er kann in Vertretung des Betroffenen keine wirksamen Verfahrenshandlungen vornehmen und ist insbesondere nicht zur Einlegung eines Rechtsmittels im Namen des Betroffenen befugt (im Anschluss an Senatsbeschluss vom 15. August 2018 XII ZB 370/17 juris). BGH, Beschluss vom 17. April 2019 - XII ZB 570/18:\n\n Eine Anhörung des Betroffenen im Betreuungsverfahren, die stattgefunden hat, ohne dass der Verfahrenspfleger Gelegenheit hatte, an ihr teilzunehmen, ist verfahrensfehlerhaft (im Anschluss an Senatsbeschluss vom 14. Februar 2018 - XII ZB 465/17 - FamRZ 2018, 705).\n Die Verwertbarkeit des in einem Betreuungsverfahren eingeholten Gutachtens hängt nicht davon ab, dass ein verbaler Kontakt zwischen dem Betroffenen und dem Sachverständigen hergestellt werden kann. Der Sachverständige muss den Betroffenen aber untersucht und sich damit einen persönlichen Eindruck von ihm verschafft haben (im Anschluss an Senatsbeschluss vom 10. Mai 2017 - XII ZB 536/16 - FamRZ 2017, 1324).BGH, Beschluss vom 8. Mai 2019 - XII ZB 2/19In einem Unterbringungsverfahren ersetzt die Bekanntgabe des Sachverständigengutachtens an den Verfahrenspfleger oder an den Betreuer nicht die notwendige Bekanntgabe an den Betroffenen persönlich (im Anschluss an Senatsbeschluss vom 7. Februar 2018 - XII ZB 334/17 - FamRZ 2018, 707).BGH, Beschluss vom 12. Februar 2020 - XII ZB 179/19Sieht das Betreuungsgericht gemäß § 288 Abs. 1 FamFG von der Bekanntgabe eines Gutachtens an den Betroffenen ab, kann durch die Bekanntgabe des Gutachtens an den Verfahrenspfleger allenfalls dann ein notwendiges Mindestmaß rechtlichen Gehörs sichergestellt werden, wenn zusätzlich die Erwartung gerechtfertigt ist, dass der Verfahrenspfleger mit dem Betroffenen über das Gutachten spricht. Letzteres setzt in der Regel einen entsprechenden Hinweis des Betreuungsgerichts an den Verfahrenspfleger voraus (im Anschluss an Senatsbeschluss vom 8. August 2018 - XII ZB 139/18 - FamRZ 2018, 1769).BGH, Beschluss vom 18. März 2020 - XII ZB 570/19Das Betreuungsgericht muss grundsätzlich durch die Benachrichtigung des Verfahrenspflegers vom Anhörungstermin sicherstellen, dass dieser an der Anhörung des Betroffenen teilnehmen kann. Solange die Bestellung des Verfahrenspflegers nicht aufgehoben ist, gilt dies auch dann, wenn der Betroffene durch einen Rechtsanwalt als Verfahrensbevollmächtigten vertreten wird (im Anschluss an Senatsbeschluss vom 15. Mai 2019 - XII ZB 57/19 - FamRZ 2019, 1356).BGH, Beschluss vom 6. Mai 2020 - XII ZB 504/19 \nHat das Amtsgericht es in verfahrenswidriger Weise unterlassen, in einem Betreuungsverfahren für den Betroffenen einen Verfahrenspfleger zu bestellen, und hat es demgemäß den Betroffenen ohne Verfahrenspfleger angehört, so hat das Landgericht den Betroffenen erneut anzuhören und dem – nunmehr von ihm bestellten – Verfahrenspfleger Gelegenheit zu geben, an der Anhörung teilzunehmen (im Anschluss an Senatsbeschluss vom 14. Februar 2018 XII ZB 465/17 FamRZ 2018, 705).OLG München, Beschluss vom 27.09.2021, 34 Wx 252/21 Im betreuungsgerichtlichen Genehmigungsverfahren ist der Verfahrenspfleger gehalten, sich eine eigene Überzeugung davon zu verschaffen, dass der Vorgang, dessentwegen er bestellt wurde, im objektiven Interesse des Betroffenen liegt. Das setzt regelmäßig eine inhaltliche Überprüfung dieses Vorgangs voraus.\n Zu diesem Zweck kann auch die Durchführung eigener Ermittlungen erforderlich sein.BGH, Beschluss vom 12. Januar 2022 - XII ZB 442/21 \nHält das Betreuungsgericht in einem Verfahren auf Aufhebung einer Betreuung die Bestellung eines Verfahrenspflegers für erforderlich, muss es grundsätzlich durch die rechtzeitige Bestellung des Verfahrenspflegers und dessen Benachrichtigung vom Anhörungstermin sicherstellen, dass dieser an der Anhörung des Betroffenen teilnehmen kann (im Anschluss an Senatsbeschluss vom 13. Mai 2020 - XII ZB 541/19 - FamRZ 2020, 1305).BGH, Beschluss vom 11. Mai 2022 - XII ZB 129/21, FamRZ 2022, 1225\n \n Hört das Landgericht nur den Betroffenen an und ist sein Verfahrenspfleger damit einverstanden, ist das verfahrensfehlerfrei.\n Der rechtzeitig vom Termin unterrichtete Verfahrenspfleger kann selbst entscheiden, ob er an dem Termin teilnimmt.LG Lübeck, Beschluss vom 19.12.2024, 7 T 324/23Der durch die Betreuungsrechtsreform 2023 eingefügte § 319 Abs. 2 S. 2 FamFG erfordert, dass ein hinzugezogener Verfahrenspfleger in der Regel an der persönlichen Anhörung teilnehmen muss. Nicht mehr ausreichend ist, dass das Betreuungsgericht dem Verfahrenspfleger lediglich eine Möglichkeit zur Teilnahme verschafft.\n\nBetreuer und VerfahrenspflegerBayObLG, Beschluss vom 27.01.1994, 3Z BR 303/93, BtPrax 1994, 108 (LS) = FamRZ 1994, 780\n\nWird in einem Verfahren auf Aufhebung der Betreuung vom Landgericht der Betreuer auch zum Verfahrenspfleger bestellt, so ist diese Bestellung zwar formell wirksam. Das Rechtsbeschwerdegericht muss aber in der Regel davon ausgehen, dass dem Betroffenen nur ein völlig ungeeigneter Verfahrenspfleger bestellt worden ist. Ein solcher Fehler führt regelmäßig zur Aufhebung der angefochtenen Entscheidung und zur Zurückverweisung an das Landgericht.OLG Naumburg, Beschluss vom 19.09.2001, 8 Wx 17/01, FamRZ 2002, 986 (LS)\n\nDie Bestellung zum Betreuer und Verfahrenspfleger sind unvereinbar und führt zur Unwirksamkeit der Verfahrenspflegerbestellung.LG Saarbrücken, Beschluss vom 13.05.2002, 5 T 58/02, FamRZ 2003, 60\n\nDer Betreuer ist nur gegenüber dem Gericht und nicht unmittelbar gegenüber der Verfahrenspflegerin auskunftspflichtig; er muss dieser auch nicht Einsicht in seine \"Betreuungsakten\" gewähren.\n\nVergütung und Kosten des VerfahrenspflegersBayObLG, Beschluss vom 11.03.1993, 3Z BR 183/92, BayObLGZ 1993, 123 = FamRZ 1993, 1229 = JurBüro 1993, 481 = MDR 1993, 768 = BayObLGR 1993, 128 (LS)\n\nIm Verfahren der Festsetzung einer Vergütung aus der Staatskasse für einen als Verfahrenspfleger bestellten Rechtsanwalt findet eine weitere Beschwerde nicht statt.LG Bielefeld, Beschluss vom 11.07.1995, 3 T 547/95, FamRZ 1996, 896 (LS)\n\nFür die Festsetzung der Verfahrenspflegervergütung ist derjenige Richter oder Rechtspfleger zuständig, der den Verfahrenspfleger bestellt hat.LG Augsburg, Beschluss vom 17.02.1997, 5 T 292/97, BtPrax 1997, 167\n\nEs verstößt nicht gegen das Grundgesetz, wenn die Vergütung des Verfahrenspflegers und des Betreuers nach den gleichen Grundsätzen festgesetzt wird.OLG Karlsruhe, Beschluss vom 24.06.1997, 11 Wx 74/96, NJW-RR 1998, 224 = NJWE-FER 1998, 92 (LS)\n\nWeder dem Verfahrenspfleger noch dem Betreuer können die (außergerichtlichen) Kosten nach § 13a Abs. 1 Satz 1 FGG auferlegt werden, selbst wenn sie im vormundschaftsgerichtlichen Verfahren entgegengesetzte Anträge stellen, aber das Interesse des Betreuten verfolgen.BayObLG, Beschluss vom 16.10.1997, 3 Z BR 275/97, FamRZ 1998, 1053\n\n Offenbleiben kann, ob hier die Vergütung durch den Rechtspfleger oder das Gericht festzusetzen ist. Die Entscheidung ist nicht deshalb unwirksam, weil das Gericht die Vergütung festgesetzt hat.\n Die Bewilligung einer Vergütung für einen Verfahrenspfleger setzt nicht die Rechtsmäßigkeit, sondern lediglich die Wirksamkeit seiner Bestellung voraus.LG Braunschweig, Beschluss vom 11.06.1998, 8 T 464/98, BtPrax 1999, 34\n\nVom Unterhaltsanspruch des Betreuten gegenüber seinen Eltern werden regelmäßig nicht die Kosten des Verfahrenspflegers umfasst.OLG Dresden, Beschluss vom 18.08.1999, 15 W 1258/99, AnwBl 1999, 701 = Rpfleger 1999, 539 = JurBüro 2000, 74\n\nDie Neuregelung des § 67 Abs. 3 FGG schließt eine Vergütung des anwaltlichen Verfahrenspflegers über § 1835 Abs. 3 BGB i.V. mit §§ 112, 118 BRAGO grundsätzlich aus.OLG Köln, Beschluss vom 04.11.1999, 14 WF 142/99, FamRZ 2000, 1307 (LS) = OLGR 2000, 152 = NJW-RR 2000, 74 = NJWE-FER 2001, 73 (LS)\n\nDie für die Verfahrenspflegschaft erforderliche Zeit ist nach den Umständen des konkreten Falles zu ermitteln. Eine Herabsetzung auf den durchschnittlich erforderlichen Zeitaufwand ist nicht möglich.BVerfG, Beschluss vom 07.06.2000, 1 BvL 1/99 und 1 BvL 2/00, FamRZ 2000, 1284 = NJWE-FER 2000, 281\n\nEin Rechtsanwalt kann eine Vergütung nach der BRAGO für seine Tätigkeit als Verfahrenspfleger verlangen, soweit diese als rechtsanwaltspezifische Dienstleistung anzusehen ist.BVerfG, Beschluss vom 07.06.2000, 1 BvR 23/00 und 1 BvR 111/00, FamRZ 2000, 1280 = BtPrax 2000, 254 = KindPrax 2000, 190 (LS) = NJWE-FER 2000, 284 JurBüro 2001, 43 = Rpfleger 2001, 23\n\n Es ist sowohl mit Art. 3 Abs. 1 als auch mit Art. 12 Abs. 1 GG vereinbar, wenn dem zum Verfahrenspfleger bestellten Rechtsanwalt eine Vergütung von 60 DM pro Stunde zu bewilligen ist.\n Zur Abgrenzung der Aufgaben des Verfahrenspflegers von denen eines Rechtsanwalts.BayObLG, Beschluss vom 07.06.2000, 3Z BR 121/00, BayObLGZ 2000, 162 = BayObLGR 2000, 63 (LS) = BtPrax 2000, 215 = FamRZ 2000, 1301 = NJWE-FER 2000, 286 = Rpfleger 2000, 453 = R & P 2000, 201 = AnwBl 2001, 181\n\nDie Regelung, wonach ein Rechtsanwalt als Verfahrenspfleger gemäß § 67 Abs. 3 Satz 2 FGG i.V. mit § 1 BVormVG einen Stundensatz von 60 DM erhält, ist mit Art. 3 Abs. 1 GG und Art. 12 Abs. 11 GG vereinbar.LG Berlin, Beschluss vom 20.09.2000, 87 T 551/99, BtPrax 2001, 129 = FamRZ 2001, 1029\n\nEin Rechtsanwalt kann als Verfahrenspfleger Gebühren nach der BRAGO berechnen, wenn er rechtsanwaltsspezifische Dienste leistet. Dies ist der Fall, wenn ein Vergütungsantrag des Betreuers überprüft werden muss.OLG Köln, Beschluss vom 05.12.2000, 16 Wx 154/00, KindPrax 2001, 94 (LS)\n\nDer Verfahrenspfleger in Betreuungssachen ist grundsätzlich nach den Stundensätzen des BVormVG zu entschädigen. Dies gilt auch dann, wenn ein Rechtsanwalt als Verfahrenspfleger bestellt wurde. Abweichend von diesem Grundsatz ist der zum Verfahrenspfleger bestellte Rechtsanwalt nach der BRAGO zu entschädigen, wenn er zusätzlich zur Verfahrenspflegschaft anwaltsspezifische Aufgaben übernommen hat oder wenn ein Verfahrenspfleger ohne volljuristische Ausbildung im konkreten Fall wegen der besonderen mit der Führung der Verfahrenspflegschaft verbundenen rechtlichen Schwierigkeiten professionellen Rechtsrat in Anspruch genommen hätte.LG Essen, Beschluss vom 03.01.2001, 7 T 512/00, NJWE-FER 2001, 133\n\nSind der Staatskasse Kosten für einen Verfahrenspfleger entstanden, so kann von einer Inanspruchnahme des Betroffenen durch die Staatskasse nur dann abgesehen werden, wenn versucht wurde, die Vermögensverhältnisse des Betroffenen zu klären.LG Leipzig, Beschluss vom 11.01.2001, 16 T 178/00, FamRZ 2001, 864\n\n Die Bestellung eines Rechtsanwalts zum Verfahrenspfleger kann in eine vorläufige Betreuerbestellung berichtigt werden. Der Berichtigungsbeschluss hat keine Rückwirkung.\n Ist der zunächst als Verfahrenspfleger bestellte Rechtsanwalt im Auftrag des Gerichts in einem Zwangsversteigerungsverfahren des Betreuten tätig geworden steht ihm ein Anspruch auf Aufwendungsersatz nach § 1835 Abs. 3 BGB, §§ 68ff BRAGO zu.LG Koblenz, Beschluss vom 10.04.2001, 2 T 103/01, JurBüro2001, 472\n\nEin Rechtsanwalt, der zum Verfahrenspfleger bestellt wurde und als solcher spezifisch anwaltliche Dienste erbringt, erhält trotz § 67 Abs. 3 FGG eine Vergütung nach BRAGO. Dies gilt auch, wenn die Verfahrenspflegschaft ein Verfahren nach PsychKG betrifft. § 67 Abs. 3 FGG und § 1835 Abs. 3 BGB stehen dem wegen § 1 Abs. 2 Satz 2 BRAGO nicht entgegen.BayObLG, Beschluss vom 16.01.2002, 3Z BR 300/01, BayOblGR 2002, 215 (LS) = BtPrax 2002, 121 = BRAGOreport 2002, 85 = FamRZ 2002, 1201 = Rpfleger 2002, 441 = FGPrax 2002, 68\n\n Ein Rechtsanwalt, der in einem Betreuungsverfahren zum Verfahrenspfleger bestellt worden ist, kann darauf vertrauen, einen Aufwendungsersatzanspruch nach § 1835 Abs. 3 BGB iVm. BRAGO abrechnen zu können, wenn ihm bei seiner Bestellung der Richter auf den Einzelfall bezogene Tatsachen mitgeteilt hat, die im konkreten Fall die erforderliche Hinzuziehung eines Rechtsanwalts erkennbar begründen.\n In diesem Fall ist es unerheblich, ob im Laufe des Betreuungsverfahrens tatsächlich eine spezifische anwaltliche Tätigkeit stattgefunden hat oder nicht.OLG Düsseldorf, Beschluss vom 29.01.2002, 25 Wx 75/01, BtPrax 2002, 271 (LS) = FamRZ 2003, 706 (LS) = NJW-RR 2003, 427\n\nEin zum Verfahrenspfleger bestellter Rechtsanwalt kann Vergütung nach der BRAGO (jetzt RVG) verlangen, wenn die zu erledigen Dienste derart schwierig oder bedeutend sind, dass ein als Verfahrenspfleger tätiger Nichtjurist einen Rechtsanwalt hinzuziehen würde.OLG Koblenz, Beschluss vom 02.04.2002, 9 WF 604/01, MDR 2002, 847\n\n Die Vergütungsansprüche des Verfahrenspflegers sowie dessen Ansprüche auf Aufwendungsersatz erlöschen, wenn diese nicht binnen 15 Monaten nach ihrer Entstehung gerichtlich geltend gemacht werden (§ 2 VBVG).\nDas Erlöschen der Ansprüche ist von Amts wegen zu beachten und muss nicht erst von der Staatskasse geltend gemacht werden.\n Die einzelnen Vergütungsansprüche entstehen bereits mit der jeweiligen vergütungsbegründenden Tätigkeit des Verfahrenspflegers und nicht erst mit Abschluss des Verfahrens.OLG Koblenz, Beschluss vom 17.05.2002, 13 WF 224/01, JurBüro 2002, 657\n\nZum Erlöschen der Ansprüche des Verfahrenspflegers auf Aufwendungsersatz und Vergütung, wenn diese nicht binnen 15 Monaten nach ihrer Entstehung geltend gemacht werden.Kammergericht, Beschluss vom 11.06.2002, 1 W 507/01, JurBüro 2002, 602 = FamRZ 2003, 936\n\nEin zum Verfahrenspfleger bestellter Rechtsanwalt kann Vergütung nach der BRAGO verlangen, wenn die zu erledigenden Dienste derartig schwierig oder bedeutsam sind, dass ein als Verfahrenspfleger tätiger Nichtjurist einen Rechtsanwalt hinzuziehen würde.LG Mönchengladbach, Beschluss vom 19.02.2003, 5 T 410/02, Rpfleger 2003, 365 (LS) = FamRZ 2003, 559\n\n Eine Pauschalvergütung kann nicht nach Abschluss der Tätigkeit des Verfahrenspflegers festgesetzt werden.\n Sinn der Vergütungspauschale nach § 1836b BGB ist die Pauschalierung der Vergütung des Verfahrenspflegers für die Zukunft. Sie ist kein Mittel, um Streitigkeiten über die Vergütung für eine bereits geleistete Arbeit beizulegen. Eine Pauschalvergütung kann deshalb nur vor der Tätigkeit des Verfahrenspflegers festgesetzt werden. Dies geschieht zweckmäßigerweise zugleich mit der Bestellung zum Verfahrenspfleger.BayObLG, Beschluss vom 06.03.2003, 3 Z BR 230/02, FamRZ 2003, 1046 (LS) = JurBüro 2003, 374 = BtPrax 2003, 184 (LS) = NJW-RR 2003, 1372\n\nEin zum Verfahrenspfleger mit der Aufgabe der Überprüfung eines Antrags auf Betreuervergütung bestellter Rechtsanwalt kann im Regelfall nur eine Vergütung nach § 67 Abs. 3 Satz 2 FGG i.V.m. den für Vormünder geltenden Vorschriften verlangen. Eine Honorierung gemäß § 1835 Abs. 3 BGB auf der Grundlage der BRAGO kommt ausnahmsweise in Betracht, wenn die ihm obliegende Prüfung des Vergütungsantrags die vertiefte Befassung mit Rechtsfragen entsprechend einer anwaltspezifischen Tätigkeit erfordert und damit über das Standardwissen eines Betreuers der höchsten Vergütungsstufe hinausgeht.BayObLG, Beschluss vom 21.05.2003, 3Z BR 92/03, BayOblGZ 2003, 117 = BRAGOreport 2003, 235 = FamRZ 2003, 1413 =Rpfleger 2003, 578 = FGPrax 2003, 177\n\nDie Ausschlussfrist des § 1835 Abs. 1 Satz 3 BGB gilt auch, wenn der Verfahrenspfleger ausnahmsweise Ersatz seiner Aufwendungen nach den Vergütungsvorschriften der BRAGO verlangen kann.BVerfG, Beschl vom 9.3.2004, 1 BvR 455/02 u. a., FamRZ 2004, 1267 = FPR 2004, 622 = FuR 2004, 474 = KindPrax 2004, 622\n\nZu den Grenzen der Vertretungsbefugnis und des Vergütungsanspruchs der Verfahrenspfleger nach § 50 FGG.OLG Oldenburg, Beschl vom 22.3.2004, 12 WF 141/03, FamRZ 2005, 391\n\nSoweit im Einzelfall kein weitgehender gerichtlicher Auftrag vorliegt, hat ein Verfahrenspfleger keinen Vergütungsanspruch für von ihm entfaltete Aktivitäten, die den ihm vom Gesetz zugewiesenen Aufgabenbereich überschreiten.LG Mönchengladbach, Beschl vom 3.11.2004, 5 T 481/04, FamRZ 2005, 922 = Rpfleger 2005, 257\n\n Einem Verfahrenspfleger, der im Hauptberuf Rechtsanwalt ist, steht grundsätzlich nur eine Vergütung nach den Sätzen des § 1 BvormVG (jetzt § 3 VBVG) zu.\n Eine Vergütung nach dem RVG kommt für den anwaltlichen Verfahrenspfleger ausnahmsweise dann in Betracht, wenn ein als Verfahrenspfleger bestellter Laie in gleicher Lage wegen besonderer rechtlicher Anforderungen einen Rechtsanwalt hinzugezogen hätte.LG Limburg, Beschl vom 31.1.2005, 7 T 25/05, Rpfleger 2005, 361\n\nEinem Rechtsanwalt als Verfahrenspfleger steht eine Vergütung nach BRAGO (nunmehr RVG) nur dann zu, wenn eine Einzelfallprüfung ergibt, dass im Rahmne der für den Betroffenen erbrachten Dienste eine Laie vernünftigerweise Rechtsrat eingeolt hätte.OLG Frankfurt am Main, Beschl vom 7.4.2005, 20 W 282/04, NJOZ 2005, 3616 = OLGR 2006, 131\n\nDie Vergütung eines zur Überprüfung der Betreuervergütung bestellten Rechtsanwaltes zum Verfahrenspfleger bemisst sich im Regelfall nach dem Stundensatz des § 1 Abs. 1 S. 2 Nr. 2 BVormVG (jetzt § 3 VBVG).\n Eine Abrechnung nach der BRAGO kommt nur ausnahmsweise in Betracht, wenn der konkrete Fall vertiefte spezifische Rechtskenntnisse erfordert und deshalb ein anderer im Betreuungsrecht erfahrener und beruflich tätiger Verfahrenspfleger der höchsten Vergütungsstufe einen Rechtsanwalt hinzugezogen hätte.OLG München, Beschl vom 14.12.2005, 33 Wx 205/05, BtPrax 2006, 79 (LS) = FamRZ 2006, 577 = NJW 2006, 931 = OLGR 2006, 122 = RVGreport 2006, 57 = Rpfleger 2006, 186\n\nWird ein Rechtsanwalt als Verfahrenspfleger sowohl im Verfahren der vorläufigen Unterbringung als auch vor der endgültigen Unterbringungsmaßnahme tätig und kann er unter besonderen Voraussetzungen Aufwendungsersatz für berufliche Dienste im Rahmen des RVG verlangen, steht ihm für beide Verfahren jeweils eine Verfahrensgebühr zu.BGH, Beschl vom 17.11.2010; XII ZB 244/10, NJW 2011, 453 = MDR 2011, 72 = FGPrax 2011, 23 (Ls.)= FamRZ 2011, 203 = BeckRS 2010, 29995  = LSK 2011, 110221 = JurBüro 2011, 130 = BtPrax 2011, 85 =Rpfleger 2011, 205::\n\nDer anwaltliche Verfahrenspfleger kann eine Vergütung nach dem Rechtsanwaltsvergütungsgesetz beanspruchen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde.\nDie gerichtliche Feststellung, dass eine anwaltsspezifische Tätigkeit erforderlich ist, ist für die anschließende Kostenfestsetzung bindend. Auf die Frage, wie bzw. ob die Erforderlichkeit im Einzelnen durch das Gericht begründet ist, kommt es nicht an.BGH, Beschl vom 12.9.2012, XII ZB 543/11:\n \nHat das Betreuungsgericht den anwaltlichen Verfahrenspfleger in einem Verfahren über die Genehmigung einer Unterbringung nach § 1906 Abs. 1 bis 3 BGB einerseits und einer freiheitsentziehenden Maßnahme nach § 1906 Abs. 4 BGB andererseits bestellt, kann er beide Tätigkeiten jeweils nach Nr. 6300 VV RVG abrechnen; es handelt sich insoweit nicht um dieselbe Angelegenheit im Sinne des § 15 Abs. 2 Satz 1 RVG.OLG Naumburg, Beschl vom 6.5.2013, 2 Wx 54/12:\n\nDie abgeschlossene Hochschulausbildung als Diplom-Museologe ist in ihrem Kernbereich nicht darauf ausgerichtet, auch die Aufgaben eines Verfahrenspflegers im nachlassgerichtlichen Vergütungsfestsetzungsverfahren auszuüben, so dass ein erhöhter Vergütungssatz nicht gerechtfertigt ist.BGH, Beschluss vom 25.2.2015 - XII ZB 608/13:\n\n Kann in einer Betreuungssache ein Rechtsanwalt, der zum Verfahrenspfleger bestellt worden ist, nach anwaltlichem Gebührenrecht abrechnen, weil die Erforderlichkeit anwaltsspezifischer Tätigkeiten im Bestellungsbeschluss festgestellt wurde oder in dem konkreten Einzelfall die Wahrnehmung anwaltstypischer Aufgaben erforderlich war, bestimmt sich die Höhe seiner Vergütung nach den Vorschriften des Rechtsanwaltsvergütungsgesetzes.\n Ist in diesem Fall der Verfahrenspfleger damit beauftragt, einen vom Betreuer zur betreuungsgerichtlichen Genehmigung vorgelegten Mietvertrag zu überprüfen, bestimmt sich der Geschäftswert für die Berechnung der anwaltlichen Gebühren nach § 23 Abs. 3 Satz 1 RVG i.V.m. § 25 Abs. 1 KostO (nunmehr § 99 GNotKG).AG Hamburg-Wandsbek, Beschluss vom 04.09.2019, 706 XIV 56/19 Die Notwendigkeit anwaltlicher Tätigkeit im Rahmen der Tätigkeit als Verfahrenspfleger kann rückwirkend nach der Bestellung zum Verfahrenspfleger festgestellt werden.\n Die bloße Wahrnehmung eines Termins im Rahmen eines Eildienstes ist nicht bereits deshalb als anwaltsspezifische Tätigkeit zu qualifizieren, weil in Fixierungssachen ein besonders schwerer Eingriff in die Freiheit der Person (Art. 2 Abs. 2 S. 2 in Verbindung mit Art. 104 GG) vorliegt.OLG Bremen, Beschluss vom 21.10.2020, 5 W 14/20 \n Die Vergütung eines als Verfahrenspfleger berufsmäßig tätigen Rechtsanwalts für die Prüfung und Erteilung der Zustimmung bzgl. eines vom Nachlasspfleger für die unbekannten Erben geschlossenen Grundstücksverkaufsvertrages richtet sich im Regelfall nach dem RVG.\n Bei der Prüfung und Erteilung der Zustimmung handelt es sich um eine Mitwirkung bei der Gestaltung eines Vertrags i.S.v. Vorbemerkung 2.3 Abs. 3 zu Ziff. 2300 VV RVG, so dass eine Gebühr gem. Ziff. 2300 VV RVG und nicht nur eine Beratungsgebühr gem. § 34 RVG entsteht.BFH, Urteil vom 25. November 2021, V R 34/19Die nach §§ 276, 317 FamFG gerichtlich bestellten Verfahrenspfleger für Betreuungs- und Unterbringungssachen können sich auf die unionsrechtliche Steuerbefreiung nach Art. 132 Abs. 1 Buchst. g MwStSystRL berufen.KG Berlin, Beschl. v. 15.2.2022 – 19 W 170/21 Der Verfahrenspfleger kann eine Vergütung nach dem RVG verlangen, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde (iA an BGH Beschl. v. 16.12.2020 – XII ZB 410/20, FamRZ 2021, 549 = juris Rn. 17; KG Beschl. v. 23.9.2021 – 19 W 94/21; OLG Bremen Beschl. v. 21.10.2020 – 5 W 14/20, FamRZ 2921, 453 = juris).\n Fehlt im Bestellungsbeschluss die für das Vergütungsverfahren bindende Feststellung der anwaltsspezifischen Tätigkeit (vgl. BGH Beschl. v. 23.7.2014 – XII ZB 111/14, FamRZ 2014, 1629 = juris Rn. 16), ist anhand der konkreten Umstände des Einzelfalls zu prüfen, ob der Pfleger eine solche Tätigkeit zu erbringen hat.\n Der mit Grundstückskaufverträgen häufig einhergehende anwaltliche Beratungsbedarf bedeutet nicht automatisch, dass jeder notarielle Grundstücksverkauf gesonderter Anwaltsberatung bedarf.\n Die für unbekannte Erben eingerichtete anwaltliche Nachlasspflegschaft führt allein nicht zu einer Veränderung des Schwierigkeitsgrades der Aufgabe eines für einen Grundstückskaufvertrag bestellten Verfahrenspflegers.LG Saarbrücken, Beschluss vom 28.03.2022, 5 T 100/22Bestellt das Amtsgericht einen Rechtsanwalt zum Verfahrenspfleger zur Wahrnehmung der Interessen des Betroffenen in einem Verfahren, das die betreuungsgerichtliche Genehmigung der Veräußerung von Grundbesitz des Betroffenen zum Gegenstand hat mit der Folge, dass der Verfahrenspfleger alle in dem notariellen Kaufvertrag enthaltenen Regelungen eingehend auf ihre Auswirkungen für die Betroffene zu untersuchen hat, so ist eine anwaltsspezifische Tätigkeit beauftragt, aufgrund derer der Verfahrenspfleger Anspruch auf Vergütung nach dem RVG hat.OLG Brandenburg Beschl. v. 19.8.2022 – 3 W 90/22, NJOZ 2023, 1221 Der zum Verfahrenspfleger bestellte Rechtsanwalt ist an seine Entscheidung, ob er die Aufwendungen für die Tätigkeit als Verfahrenspfleger nach § 1835 III BGB in Verbindung mit den Vorschriften des Rechtsanwaltsvergütungsgesetzes geltend macht oder ob er eine Vergütung nach § 1836 BGB in Verbindung mit dem Vormünder- und Betreuervergütungsgesetz verlangt, nicht gebunden, solange die Entscheidung über die beantragte Festsetzung der Vergütung beziehungsweise der Auslagen im Verfahren gem. § 168 FamFG noch nicht rechtkräftig ist.\n Sofern das Gericht bei der Bestellung des Verfahrenspflegers nicht festgestellt hat, dass der Verfahrenspfleger eine anwaltsspezifische Tätigkeit ausübt, ist im Rahmen des Festsetzungsverfahrens anhand der konkreten Umstände des Einzelfalls zu prüfen, ob dieser im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hatte, für die ein juristischer Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt zuziehen würde.BGH, Beschluss vom 1. Februar 2023 - XII ZB 104/22 \n Der Anspruch des anwaltlichen Verfahrenspflegers auf Rechtsanwaltsvergü-tung als Aufwendungsersatz für seine anwaltsspezifischen Dienste erlischt nach § 1835 Abs. 1 Satz 3 BGB aF, wenn er nicht binnen 15 Monaten nach seiner Entstehung geltend gemacht wird (im Anschluss an Senatsbeschluss vom 27. Juni 2012 XII ZB 685/11 FamRZ 2012, 1377).\n Die Ausschlussfrist zur Geltendmachung dieses Aufwendungsersatzes beginnt mit der Fälligkeit der Rechtsanwaltsvergütung nach § 8 RVG.\n\nRechtsanwalt als VerfahrenspflegerOLG Köln, Beschluss vom 03.07.1996, 16 Wx 104/96, Rpfleger 1997, 65\n\nAls Verfahrenspfleger sollte in Betreuungsverfahren regelmäßig ein Rechtsanwalt ausgewählt werden, da nur hierdurch sichergestellt ist, dass die zu Gunsten des Betroffenen bestehenden Möglichkeiten des Rechtsschutzes in vollem Umfang gewährt werden.LG München I, Beschluss vom 23.04.2001, 13 T 6894/01, BtPrax 2001, 175\n\nIm Vergütungsverfahren gemäß § 67 Abs. 3 FGG ist die bei der Bestellung eines Rechtsanwalts als Verfahrenspfleger per Formblatt getroffenen Feststellung, die Heranziehung eines Rechtsanwalts als Verfahrenspfleger sei notwendig, auch unter dem Gesichtspunkt des Vertrauensschutzes nicht bindend. Erforderlich ist die einzelfallbezogene Feststellung, dass ein als juristischer Laie hinzugezogener Verfahrenspfleger vernünftigerweise einen Rechtsanwalt hinzugezogen hätte.OLG Köln, Beschluss vom 11.05.2001, 16 Wx 77/01, OLGR 2001, 392 = FamRZ 2001, 1643 = NJWE-FER 2001, 290 = bt-info 2002, 26 (LS)\n\n Die Feststellung im Bestellungsbeschluss, dass ein Verfahrenspfleger \"als Rechtsanwalt\" bestellt sei, kann vom Bezirksrevisor als Vertreter der Landeskasse angefochten werden.\n In Betreuungssachen ohne tatsächliche oder rechtliche Schwierigkeit muss ein Anwalt als Verfahrenspfleger nicht in seiner Funktion als Rechtsanwalt tätig werden.LG Mönchengladbach, Beschluss vom 26.10.2006, 5 T 337/06, NJW-RR 2007, 1084:\n\n''Beiordnung eines Rechtsanwalts für Betreuungsverfahren:\n Drohen erhebliche Eingriffe in die Rechte und die Lebensstellung des bedürftigen Betreuten, ist diesem, wenn er sich nicht sachgerecht einlassen kann, ein Rechtsanwalt beizuordnen.\n Stehen eine umfassende Betreuung und ein Einwilligungsvorbehalt im Raum, ist die Beiordnung eines Rechtsanwalts geboten.\n\nVerfahrenspfleger und Abgabe des BetreuungsverfahrensBayObLG, Beschluss vom 11.02.1998, 3Z AR 6/98, BtPrax 1998, 155 (LS) = FamRZ 1998, 1181 = BayObLGR 1998, 38 = MDR 1998, 540 = NJWE-FER 1998, 233 = Rpfleger 1998, 285\n\nIm Abgabeverfahren ist die Bestellung eines Verfahrenspflegers nicht erforderlich.BayObLG, Beschluss vom 26.02.1998, 3Z AR 8/98, FamRZ 1998, 1182\n\nIst dem Betroffenen noch kein Betreuer bestellt, aber bereits ein Verfahrenspfleger, so ist dieser zur Abgabe des Betreuungsverfahrens zu hören. Seine Zustimmung zur Abgabe ist aber nicht erforderlich.\n\nBayObLG, Beschluss vom 28.02.2000, 3Z AR 7/00, BtPrax 2000, 223 (LS) = FamRZ 2000, 1443\n\nDer Verfahrenspfleger des Betroffenen ist auch nach Bestellung eines vorläufigen Betreuers zur Abgabe des Betreuungsverfahrens zu hören.\n\nBetreuungsverein und VerfahrenspflegerBVerfG, Beschluss vom 11.11.1999, 1 BvR 122/94, FamRZ 2000, 414 = NJWE-FER 2000, 150\n\nEs stellt eine übermäßige, durch keine Gründe des Gemeinwohls gerechtfertigte Einschränkung der Berufsausübungsfreiheit dar, wenn für die Wahrnehmung einer Verfahrenspflegschaft gemäß § 67 FGG (jetzt § 276 FamFG) durch einen Mitarbeiter eines Betreuungsvereins keine angemessene Entschädigung gewährt wird. Eine solche Handhabung ist auch mit dem Gleichheitssatz unvereinbar.OLG Köln, Beschluss vom 15.12.2000, 16 Wx 113/00, OLGR 2001, 192 = FamRZ 2001, 1400\n\nEinem Betreuungsverein steht für die Tätigkeit eines seiner Mitarbeiter als Verfahrenspfleger in einer Betreuungssache ein Vergütungsanspruch zu.OLG Brandenburg, Beschluss vom 25.09.2002, 15 WF 106/00, FGPrax 2003, 26 = FamRZ 2003, 882 = Rpfleger 2003, 126\n\n Die Bestimmung des § 1908e BGB (jetzt § 7 VBVG) ist auf Fälle der gesetzlich nicht geregelten \"Vereinsverfahrenspflegschaft\" entsprechend anwendbar.\n Ist der angestellte Mitarbeiter eines anerkannten Betreuungsvereins im Rahmen dieser Tätigkeit zum Verfahrenspfleger bestellt worden, kann der Betreuungsverein die auf die Verfahrenspflegschaft entfallende Vergütungs- und Aufwendungsersatzansprüche in eigenem Namen geltend machen.\n\nBetreuungsbehörde und VerfahrenspflegerLG Stuttgart, Beschluss vom 18.07.1995, 2 T 402/95 (jetzt 2 T 610/95), BWNotZ 1996, 14 = BtE 1994/95, 176\n\nDie zuständige Betreuungsbehörde kann grundsätzlich nicht zum Verfahrenspfleger bestellt werden, da mit den Aufgaben eines Verfahrenspflegers zur neutralen Beratung und Unterstützung eines Betroffenen im Betreuungsverfahren eine solche anderweitige Beteiligung am Verfahren nicht vereinbar ist.BayObLG, Beschluss vom 11.07.2001, 3Z BR 165/01, BtPrax 2002, 129 (LS) = FamRZ 2002, 496 (LS)\n\nWird ein Mitarbeiter einer Betreuungsstelle persönlich zum Verfahrenspfleger bestellt, kann er das Behördenprivileg des § 29 Abs. 1 Satz 3 FGG nicht in Anspruch nehmen.LG Braunschweig, Beschluss vom 27.07.2004, 8 T 645/04''' (200), Betreuung Aktuell 3/2004, 28 = BtMan 2005, 52 (LS)= BtR-Info 1+2/2005, 24 = FamRZ 2005, 304\n\nDie Bestellung der Betreuungsbehörde als Verfahrenspfleger verbietet sich, weil generell ein Interessenkonflikt droht, wenn die Behörde nämlich im Betreuungsverfahren zu Stellungnahmen und Ermittlungen aufgefordert wird, die eine strenge Neutralität sowohl dem Betroffenen als auch dem Betreuer gegenüber erfordern.",
      "tags": [
        "beschluss",
        "verfahrenspfleger",
        "famrz",
        "eines",
        "verfahrenspflegers"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Verfahrenspfleger\n Rechtsweg in Deutschland\n\nKategorie:Betreuungsverfahren\nKategorie:Rechtsprechung\nKategorie:Unterbringung\nKategorie:Betreuerentschädigung",
      "tags": [
        "kategorie",
        "verfahrenspfleger",
        "rechtsweg",
        "deutschland",
        "betreuungsverfahren"
      ]
    }
  ],
  "zusammenfassung": "Bestellung des Verfahrenspflegers gemäß altem FGG\n\nLG Köln, Beschluss vom 19.03.1992, 1 T 80/92, BtPrax 1992, 74 = BtE 1992/93, 149\n\nBestellt das Gericht dem Betroffenen keinen Pfleger für das Verfahren, so ist dies nachvollziehbar und auf den Einzelfall zugeschnitten zu begründen.\n\nBayObLG, Beschlu...",
  "verwandteArtikel": [
    "beschwerde",
    "unterbringungsverfahren",
    "betreuungsbehörde",
    "betreuervergütung",
    "kategorie:rechtsprechung",
    "kontrollbetreuer",
    "betreuerbestellung",
    "peg-sonde",
    "natürlicher-wille",
    "genehmigungspflichten",
    "rechtsweg-in-deutschland",
    "kategorie:betreuungsverfahren",
    "entlassung-des-betreuers",
    "betreuerwechsel",
    "sachverständigengutachten",
    "fixierung",
    "betreuungsgericht",
    "vermögenssorge",
    "gesetzlicher-vertreter",
    "staatsregress",
    "sterbehilfe",
    "freier-wille",
    "unterbringung",
    "betreuungsstelle",
    "gutachten",
    "aufwendungsersatz",
    "betreuungsverein",
    "wohnungsangelegenheiten",
    "geschäftsfähigkeit",
    "unterbringungssache",
    "kategorie:unterbringung",
    "betreuungsverfahren",
    "gesundheitsfürsorge",
    "psychkg",
    "einwilligungsvorbehalt",
    "betreuer",
    "anhörung",
    "wohnungskündigung",
    "kategorie:betreuerentschädigung",
    "verfahrenspfleger",
    "aufgabenkreis",
    "postkontrolle",
    "grundrechte",
    "aufhebung-der-betreuung",
    "vorsorgevollmacht",
    "aufenthaltsbestimmung"
  ]
}