{
  "id": "registrierung",
  "titel": "Registrierung",
  "inhalt": "Allgemeines\nDas deutsche Wort Register stammt aus der mittellateinischen Sprache und hat im Recht die Bedeutung eines Verwaltungsverzeichnisses. Auch die englische Sprache kennt das Wort „register“. Die Ämter der unterschiedlichen Verwaltungen im Staat tragen Beurkundungen von rechtlichen Tatsachen und Rechtsverhältnissen laufend in ihre Register ein und halten sie aktuell. Wichtig für das gute Funktionieren der staatlichen Verwaltung als dritter Gewalt in Europa (wegen der Gewaltenteilung in [Gesetzgebung](gesetzgebung), [Rechtsprechung](rechtsprechung) und Verwaltung) waren seit sehr langer Zeit vor allem die Personenstandsregister, die Güterrechtsregister, die Handelsregister, die Grundbücher und die Strafregister.\n\nHeute gibt es im Rechtsstaat Deutschland viele weitere Register, die zunehmend unter Beachtung des wichtigen [Datenschutz](datenschutz)es digitalisiert werden, zum Beispiel das [Vorsorgeregister](vorsorgeregister).\n\nRegistrierungsnotwendigkeit\nAb 1.1.2023 sind als Folge der [Betreuungsrechtsreform](betreuungsrechtsreform) berufliche Betreuer/innen bei der [Betreuungsbehörde](betreuungsbehörde) ihres [wikipedia:de:Wohnsitz (Deutschland)](wikipedia:de:wohnsitz-(deutschland)), der sog. Stammbehörde, zu registrieren. Die Registrierung ist für selbstständige [Berufsbetreuer](berufsbetreuer) wie auch für [Vereinsbetreuer](vereinsbetreuer) Pflicht. Sie stellt eine Berufszulassung dar, für die es bisher keine Vorgängerregelung gab. Die Regelung findet sich in  BtOG ([Betreuungsorganisationsgesetz](betreuungsorganisationsgesetz)) sowie der [Betreuerregistrierungsverordnung](betreuerregistrierungsverordnung).\n\nOhne eine positive Registrierung (oder die vorübergehende Registriervermutung des   BtOG) kann keine Betreuung nach dem 1.1.23 beruflich übertragen werden. Für vor dem 1.1.2023 übertragene berufliche Betreuungen galt via § 32 BtOG ein Bestandsschutz bis 1.7.2023. Für die weiteren [Betreuervergütung](betreuervergütung) (  VBVG) musste auch hier die Registrierung beantragt und letztlich erfolgreich beschieden werden.\n\nRegistrierantrag\n[Bild:Bewerbung.gif](bild:bewerbung.gif) Dem Registrierantrag beizufügen sind Nachweise über die persönliche und fachliche Eignung. Mit dem Antrag sind beizubringen:\n ein [wikipedia:de:Führungszeugnis](wikipedia:de:führungszeugnis) nach § 30 Absatz 5 BZRG (sog. „Behördenführungszeugnis“), das nicht älter als drei Monate sein soll,\n eine Auskunft aus dem zentralen [wikipedia:de:Schuldnerverzeichnis](wikipedia:de:schuldnerverzeichnis) nach § 882b ZPO, die nicht älter als drei Monate sein soll,\n eine Erklärung, ob ein [wikipedia:de:Insolvenz](wikipedia:de:insolvenz)-, [wikipedia:de:Ermittlungsverfahren](wikipedia:de:ermittlungsverfahren)- oder [wikipedia:de:Strafprozess](wikipedia:de:strafprozess) anhängig ist,\n eine Erklärung, ob in den letzten drei Jahren vor Antragstellung eine Registrierung als [Berufsbetreuer](berufsbetreuer) versagt, zurückgenommen oder widerrufen wurde, und\n geeignete Nachweise über den Erwerb der erforderlichen [Sachkundenachweis](sachkundenachweis) (zB [wikipedia:de:Diplom](wikipedia:de:diplom))- dies entfällt bei Bestandsbetreuern, die vor dem 1.1.2023 mehr als 3 Berufsjahre als Betreuer nachweisen können (  Abs. 2 BtoG)-,\n Nachweis einer [Haftpflichtversicherung](haftpflichtversicherung) über mind. 250.000 € (für Vermögensschäden). \n\nBei Bestandsbetreuern ist auch eine Liste der zZt geführten Betreuungen (mit gerichtlichen Aktenzeichen) beizufügen.\n\nDie Nummer 4 bezieht sich nur auf Antragsverfahren nach neuem Recht, nicht auf die Eignungsfeststellungen der [Betreuungsbehörde](betreuungsbehörde) nach altem Recht (§ 1897 Abs. 7 BGB a.F. - bis 2022); für Registrierverfahren, die Anfang 2023 beginnen, hat das also keine praktische Bedeutung.\n\nDer Versicherungsnachweis kann auch erst dann vorgelegt werden, wenn die Behörde signalisiert, dass alle sonstigen Registriervoraussetzungen erfüllt sind.\n\nZudem hat der Antragsteller der Stammbehörde den beabsichtigten zeitlichen Gesamtumfang und die Organisationsstruktur seiner beruflichen Betreuertätigkeit mitzuteilen. Damit ist gemeint, ob noch andere Berufstätigkeiten ausgeübt werden, ob Büroräume existieren und ob Hilfskräfte beschäftigt sind.\n\nEignungsgespräch\n[Bild:Gespraech.jpeg](bild:gespraech.jpeg)\n\nGemäß der Betreuerregistrierungsverordnung § 12 ist zwingend ein Protokoll zu führen. In diesem Gespräch werden die Vorstellungen des Interessenten sowie die Einschätzung der Behörde, ob und wie diese unter Berücksichtigung des Kompetenz- und Leistungsprofils, möglicher Arbeitsschwerpunkte, organisatorischer Voraussetzungen des Interessenten und regionaler Bedingungen perspektivisch erfüllt werden können. Dem Interessenten werden Informationen über seine Einführungs- und Qualifikationsbedarfe sowie über entsprechende Angebote gegeben.\n\nBei der Registrierung von Bestandsbetreuern (§ 32 BtOG) ist das Eignungsgespräch nach allgemeiner Auffassung nicht zwingend, obwohl § 12 BtRegV das nicht ausdrücklich regelt. Jedoch sieht § 32 BtOG einen Verzicht auf die Eignungsprüfung vor.\n\n[Sachkundenachweis](sachkundenachweis)\n\n[Bild:Lupe.jpg](bild:lupe.jpg)Einzelheiten des [Sachkundenachweis](sachkundenachweis)es und eines etwaigen [Sachkundelehrgang](sachkundelehrgang)s wurden im Rahmen einer [Betreuerregistrierungsverordnung](betreuerregistrierungsverordnung) festgelegt. Hierzu  gehören ( BTRegV):\n\nKenntnisse des [Betreuerpflichten](betreuerpflichten) und [Unterbringung](unterbringung)srechts, des dazugehörigen [Betreuungsverfahren](betreuungsverfahren) sowie auf den Gebieten der [Gesundheitssorge](gesundheitssorge) und [Vermögenssorge](vermögenssorge),\n Kenntnisse des [wikipedia:de:Sozialrecht (Deutschland)](wikipedia:de:sozialrecht-(deutschland)) und\n Kenntnisse der Kommunikation mit Personen mit Erkrankungen und Behinderungen und von Methoden zur [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung).\n\nEs kann davon ausgegangen werden, dass die meisten vorher vorhandenen [Ausbildung](ausbildung)s-/Studiengänge nur einen Teil der geforderten Kenntnisse vermitteln. Für die fehlenden Bestandteile ist von der Pflicht des Besuchs modular aufgebauter Sachkundelehrgänge auszugehen.\n\nÜbergangsvorschrift\nPersonen, die vor dem 1.1.2023 laut [Gerichtsbeschluss](gerichtsbeschluss) mindestens eine berufliche Betreuung führen, galten als vorläufig registriert (  BtOG). Sie mussten den Registrierantrag bis zum 1.7.2023 gestellt haben. Hatten Sie am 1.1.23 noch nicht mindestens 3 Jahre Berufserfahrung als Berufsbetreuer, also in der Regel NACH dem 1.1.2020 mit der beruflichen Betreuungsführung begonnen, müssen Sie zudem die Sachkunde bis zum 30.6.2025 nachgewiesen haben.\n\nMaßgeblich für das jeweilige Datum ist die Wirksamkeit der jeweils ältesten [Betreuerbestellung](betreuerbestellung) als Berufsbetreuer (§ 286 Abs. 1 Nr. 4 [FamFG](famfg), § 287 Abs. 1 oder 2 [FamFG](famfg)). Dies ist ggü der Stammbehörde nachzuweisen, durch eine Kopie des [Gerichtsbeschluss](gerichtsbeschluss) (ohne Begründung, aber mit Nachweis, wann die Wirksamkeit eintrat).\n\nRegistrierungsbescheid\n[Bild:Bericht.jpg](bild:bericht.jpg)\nSind die Registriervoraussetzungen erfüllt, erfolgt ein [wikipedia:de: Verwaltungsakt (Deutschland)](wikipedia:de:-verwaltungsakt-(deutschland)), anderenfalls ein (zu begründender) [wikipedia:de:Ablehnungsbescheid](wikipedia:de:ablehnungsbescheid). Gegen letzteren kann mit [Rechtsmittel](rechtsmittel)n vorgegangen werden ([wikipedia:de:Vorverfahren](wikipedia:de:vorverfahren), Klage beim [wikipedia:de:Verwaltungsgericht (Deutschland)](wikipedia:de:verwaltungsgericht-(deutschland))).\n\nMit dem Registrierbescheid kann der Betreuer beim Vorstand des Amtsgerichtes eine verbindliche Vergütungseinstufung beantragen (  Abs. 3 VBVG). Diese Feststellung ([wikipedia:de:Justizverwaltungsakt](wikipedia:de:justizverwaltungsakt)) gilt für alle von dem\nBetreuer geführten Betreuungen. Die Antragstellung ist optional, bei Unklarheiten über die Einstufung aber zu empfehlen.\n\nEs empfiehlt sich auch, den Registrierbescheid allen Betreuungsgerichten, bei denen der Betreuer Betreuungen führt oder übernehmen will, in Kopie zukommen zu lassen, da der Bescheid nicht von der Behörde an die Gerichte übersandt wird. Es liegt also im Interesse des Betreuers, diesen zu verbreiten. Teilweise wird bei den Gerichten eine Sammelakte für den Berufsbetreuer geführt, bei der Übersendung sollte einer Aufbewahrung in der Sammelakte vorsorglich zugestimmt werden (§ 29 AktO).\n\n[Mitwirkungspflicht](mitwirkungspflicht)en\n\nNach erfolgter Registrierung hat der Betreuer folgende Daten in regelmäßigen Abständen der [Stammbehörde](stammbehörde) zu melden (  BtOG):\n2 mal jährlich: aktuelle Betreuungszahlen (mit Aktenzeichen der Gerichte) sowie Änderungen des zeitlichen Gesamtumfangs und der Organisationsstruktur der beruflichen Betreuertätigkeit und den  Wechsel des Sitzes oder Wohnsitzes.\nalle 3 Jahre erneut Führungszeugnis und Schuldnerauskunft.\n\nWann diese Pflichten jeweils genau erfüllt werden müssen, wird sich in der Regel aus einem Hinweis im Registrierungsbescheid ergeben, sodass der Betreuer entsprechende [wikipedia:de:Wiedervorlage](wikipedia:de:wiedervorlage) eintragen kann, um die Termine nicht versehentlich zu versäumen.\n\nDie Jahresmitteilung nach dem bisherigen\n§ 10 VBVG entfällt (letztmalig Anfang 2022 zu erteilen).\n\nWiderruf der Registrierung\n\nDer [wikipedia:de:Widerruf (Verwaltungsakt)](wikipedia:de:widerruf-(verwaltungsakt)) ( BtOG) ist möglich, wenn der Betreuer:\ndie persönliche Eignung nicht mehr besitzt (siehe  Abs. 2 BtOG, zB bei bestimmten Straftaten oder [wikipedia:de:Vermögensverfall](wikipedia:de:vermögensverfall));\nden [Haftpflichtversicherung](haftpflichtversicherung)sschutz nicht mehr hat;\ndie [Mitwirkungspflicht](mitwirkungspflicht)en ( BtOG) grob verletzt;\nbei mehreren Betreuungen wegen [Betreuerwechsel](betreuerwechsel) (§ 1868 Abs. 1 BGB) entlassen wurde;\ngegen das [Betreuer als Erbe](betreuer-als-erbe) (  BtOG) verstoßen hat.\n\nEine [wikipedia:de:Rücknahme (Verwaltungsrecht)](wikipedia:de:rücknahme-(verwaltungsrecht)) erfolgt, wenn bei der Registrierung wichtige Angaben falsch gemacht wurden, von deren Vorliegen die Registrierung abhängt.\n\nZum Widerruf und zur Rücknahme ist der Betreuer [wikipedia:de:Rechtliches Gehör](wikipedia:de:rechtliches-gehör). Gegen den Bescheid kann mit den gleichen Rechtsmitteln wie oben bei der Ablehnung vorgegangen werden. \n\nBei [wikipedia:de:Bestandskraft](wikipedia:de:bestandskraft) des Bescheides erlischt der Vergütungsanspruch (   Abs. 1 VBVG) und der Betreuer ist aus allen Betreuungen als Berufsbetreuer zu [Betreuerwechsel](betreuerwechsel) (§ 1868 Abs. 2 BGB 2023).\n\nRechtsprechung\n\nVG Magdeburg, Beschluss vom 22.05.2023, 2 B 139/23 MD\n\nDie Vorschrift des   Abs. 1 BtOG räumt der Betreuungsbehörde als Stammbehörde bei der Registrierungsentscheidung von sog. Bestandsbetreuern kein Ermessen ein. Eine Eignungsüberprüfung ist im Rahmen des Antrages auf Registrierung nach § 32 BtOG bei Bestandsbetreuern nicht durchzuführen.\n\nVG Weimar, Beschluss vom 04.10.2023, 8 E 1125/23 We\n\n§ 32 Abs. 1 Satz 1 BtOG enthält die gesetzliche Vermutung des Vorliegens der Eignung und Zuverlässigkeit und der Sachkunde bei der Registrierung von Bestandsbetreuern.\nBestehen trotz gesetzlicher Vermutung grundlegende Zweifel an der Eignung und Zuverlässigkeit von Bestandsbetreuern, kann diesen Zweifeln nach der erfolgten Registrierung in einem separaten Verfahren auf Widerruf dieser Registrierung gemäß § 27 Abs. 1 BtOG nachzugehen sein.\n\nVG Bremen, Beschluss vom 20.11.2023, 5 V 2458/23\n\n Im Einzelfall kein Anordnungsgrund für eine \"Bestandsbetreuerin\" ersichtlich, um eine sofortige Registrierung im einstweiligen Rechtsschutz durchzusetzen, da die vorläufige Registrierung nach § 32 Abs. 1 Satz 6 BtOG eine hinreichende Sicherheit bietet.\n Zur Frage, ob auch bei Bestandsbetreuerinnen dem Registrierungsanspruch eine etwaige Unzuverlässigkeit entgegengehalten werden kann (nach § 242 BGB bejaht).\n Die Betreuungsbehörde darf bei ihrem Vorschlagsrecht (§ 11 Abs. 1 Satz 2 Nr. 2 i.V.m. § 12 BtOG) Eignungszweifel mit einbeziehen.\n\nVG Schleswig, Beschluss vom 16.01.2024, 12 B 62/23\n\n Die Eignung und Zuverlässigkeit eines Berufsbetreuers ist nach § 32 BtOG als sog. Bestandsbetreuer im Registrierungsverfahren durch die zuständige Stammbehörde nicht gesondert zu prüfen.\n Sofern Zweifel an der Eignung eines sog. Bestandsbetreuers bestehen, ist hierfür ein entsprechendes Widerrufs- oder Rücknahmeverfahren nach § 27 BtOG durchzuführen.\n\nLG Nürnberg-Fürth, Beschluss vom 06.06.2024, 13 T 364/24\n\nDem vorläufig nach § 32 Abs. 1 Satz 6 BtOG registrierten Berufsbetreuer, der nicht rechtzeitig einen Antrag auf [Registrierung](registrierung) als [Berufsbetreuer](berufsbetreuer) stellt, steht ab dem 01.07.2023 kein Anspruch auf [Betreuervergütung](betreuervergütung) zu, auch nicht rückwirkend bezogen auf den Zeitpunkt der Antragstellung.\nEr kann jedoch für die Zeit bis zur Entscheidung über seinen Registrierungsantrag eine [Aufwandspauschale](aufwandspauschale) in entsprechender Anwendung des § 1878 Abs. 1 BGB geltend machen.\nHinsichtlich § 1878 Abs. 3 BGB ist hierbei darauf abzustellen, ob im jeweiligen Monat zumindest an einem Tag kein Anspruch auf eine Vergütung als Berufsbetreuer bestanden hat.\n\nVG Köln, Beschluss vom 26.06.2024, 1 L 953/24\n\nDie Behörde darf im Fall des sog. Bestandsbetreuers grundsätzlich den Widerruf der Registrierung nach § 27 BtOG auch auf Sachverhalte stützen, welche zeitlich vor der nach § 32 BtOG erfolgten Registrierung als beruflicher Betreuer liegen.\n Mit Blick auf Art. 12 GG kann es erforderlich sein, dass die Behörde nicht nur rechtliches Gehör hinsichtlich des Widerrufs gibt, sondern auch die praktische Gelegenheit dazu, das beanstandete Verhalten dauerhaft abzustellen und so den Grund für einen Widerruf zu beseitigen.\n(nicht rkr., Beschwerdeverfahren beim OVG Münster - 4 B 628/24) - Stellungnahme von Herrn Bobisch, BvfB zur Entscheidung\n\nVG Hannover, Urteil vom 03.04.2024, 11 A 4007/23\n\nEin Verstoß gegen das Verbot der Annahme eines Erbes nach § 30 Abs. 1 S. 2 BtOG durch einen Berufsbetreuer rechtfertigt nach § 27 Abs. 1 Nr. 1 S.1 BtOG regelhaft die Annahme, dass die persönliche Eignung nicht mehr gegeben und die Registrierung als Berufsbetreuer durch die zuständige Stammbehörde zu widerrufen ist.\nEine ausnahmsweise Genehmigung des Betreuungsgerichts nach § 30 Abs. 3 BtOG kann nicht mehr nach Annahme der Erbschaft erfolgen.\n\nOVG Schleswig-Holstein, Beschluss vom 27.12.2024, 4 MB 5/24\n \nSogenannte Bestandsbetreuer nach § 32 BtOG sind ohne Überprüfung der Voraussetzungen des § 23 Abs. 1 Nr. 1 und Nr. 2 BtOG zu registrieren.\n\nVideos und Podcasts\nPodcast betroyt.de zum Thema Eignungsgespräch\nPodcast betroyt.de zum Registrierverfahren\nPodcast betroyt.de zum Theme Sachkunde\nPodcast betroyt.de zu Mitteilungspflichten\nbetroyt.de-Podcast zur Vergütung bei Betreuern nach § 33 BtOG\nYoutube-Video (Betreuerschmiede) zur Registrierung\nYoutube-Video BGTalk Thema Registrierung\n\nLiteratur\nBücher\nBürkel/Plitzko: Das neue Betreuungsorganisationsgesetz, 2. Aufl Walhalla 2022\n Joecker: Das neue Betreuungsrecht, 2. Aufl. Reguvis, 2022\nMazur (Hrsg.): Textsynopse zum Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, Beck 2022\n\nZeitschriftenbeiträge\n Deinert: Änderungen des Betreuerstatus sowie der Rechte und Pflichten von Berufsbetreuern; BtPrax 2020, 169\n Deinert: Neue Regeln für die Betreuervergütung 2023; Rechtspfleger-Studienhefte 2022, S. 185\n Deinert: Der Status von Ex-Bestandsbetreuern ab dem 1. Juli 2023, btr aktuell 2023, 92\n Deinert/Bürkel: Registrierung von Bestandsbetreuern – was ist wann zu tun? BtPrax 2022, 160\n Krämer: Die neue Funktion der Betreuungsbehörden nach der Reform des Betreuungsrechts; FamRZ 2022, 927\nMarx: Verordnung über die Registrierung von beruflichen Betreuern – Betreuerregistrierungsverordnung (BtRegV) – Teil 1 und 2; Btr aktuell 2022, 77 und 97\nScheulen: Das Verwaltungsverfahren zur Registrierung von beruflichen Betreuern; BtPrax 2023, 51\n Thar: Neue Herausforderungen für die berufliche Betreuung nach der Reform des Betreuungsrechts; BtPrax 2022, 8\n\nSiehe auch\nKurzübersicht für Gerichte: Registrierung und Vergütungsanspruch (PDF)\nText der Betreuerregistrierverordnung im BGBl.\nBdB-Infos zur Berufsregistrierung\nHinweise der BdB-Juristen zum Registrierverfahren\nBGT-Materialien zur Registrierung\n[Betreuungsrechtsreform](betreuungsrechtsreform)\n[Betreuerregistrierungsverordnung](betreuerregistrierungsverordnung)\n[Mitteilungspflicht](mitteilungspflicht)\n[Grundrechte](grundrechte)\n[ordre public](ordre-public)\n[Datenschutz](datenschutz)\n[Neu](neu)\n[Vorsorgeregisterverordnung](vorsorgeregisterverordnung)\n[elektronischer Identitätsnachweis](elektronischer-identitätsnachweis)\n[Rechtsanwalt](rechtsanwalt)\n\nVordrucke\nFührungszeugnis online beantragen\nHinweise zur Selbstauskunft Schuldnerverzeichnis (PDF)\n\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)\n[Kategorie:Betreuungsreform 2023](kategorie:betreuungsreform-2023)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Das deutsche Wort Register stammt aus der mittellateinischen Sprache und hat im Recht die Bedeutung eines Verwaltungsverzeichnisses. Auch die englische Sprache kennt das Wort „register“. Die Ämter der unterschiedlichen Verwaltungen im Staat tragen Beurkundungen von rechtlichen Tatsachen und Rechtsverhältnissen laufend in ihre Register ein und halten sie aktuell. Wichtig für das gute Funktionieren der staatlichen Verwaltung als dritter Gewalt in Europa (wegen der Gewaltenteilung in Gesetzgebung, Rechtsprechung und Verwaltung) waren seit sehr langer Zeit vor allem die Personenstandsregister, die Güterrechtsregister, die Handelsregister, die Grundbücher und die Strafregister.\n\nHeute gibt es im Rechtsstaat Deutschland viele weitere Register, die zunehmend unter Beachtung des wichtigen Datenschutzes digitalisiert werden, zum Beispiel das Vorsorgeregister.",
      "tags": [
        "register",
        "wort",
        "sprache",
        "verwaltung",
        "deutsche"
      ]
    },
    {
      "titel": "Registrierungsnotwendigkeit",
      "inhalt": "Ab 1.1.2023 sind als Folge der Betreuungsrechtsreform berufliche Betreuer/innen bei der Betreuungsbehörde ihres (Wohn)Sitzes, der sog. Stammbehörde, zu registrieren. Die Registrierung ist für selbstständige Berufsbetreuer wie auch für Vereinsbetreuer Pflicht. Sie stellt eine Berufszulassung dar, für die es bisher keine Vorgängerregelung gab. Die Regelung findet sich in  BtOG (Betreuungsorganisationsgesetz) sowie der Betreuerregistrierungsverordnung.\n\nOhne eine positive Registrierung (oder die vorübergehende Registriervermutung des   BtOG) kann keine Betreuung nach dem 1.1.23 beruflich übertragen werden. Für vor dem 1.1.2023 übertragene berufliche Betreuungen galt via § 32 BtOG ein Bestandsschutz bis 1.7.2023. Für die weiteren Vergütungsansprüche (  VBVG) musste auch hier die Registrierung beantragt und letztlich erfolgreich beschieden werden.",
      "tags": [
        "registrierung",
        "btog",
        "berufliche",
        "keine",
        "folge"
      ]
    },
    {
      "titel": "Registrierantrag",
      "inhalt": "right Dem Registrierantrag beizufügen sind Nachweise über die persönliche und fachliche Eignung. Mit dem Antrag sind beizubringen:\n ein Führungszeugnis nach § 30 Absatz 5 BZRG (sog. „Behördenführungszeugnis“), das nicht älter als drei Monate sein soll,\n eine Auskunft aus dem zentralen Schuldnerverzeichnis nach § 882b ZPO, die nicht älter als drei Monate sein soll,\n eine Erklärung, ob ein Insolvenz-, Ermittlungs- oder Strafverfahren anhängig ist,\n eine Erklärung, ob in den letzten drei Jahren vor Antragstellung eine Registrierung als Berufsbetreuer versagt, zurückgenommen oder widerrufen wurde, und\n geeignete Nachweise über den Erwerb der erforderlichen Sachkunde (zB Abschlusszeugnisse)- dies entfällt bei Bestandsbetreuern, die vor dem 1.1.2023 mehr als 3 Berufsjahre als Betreuer nachweisen können (  Abs. 2 BtoG)-,\n Nachweis einer Haftpflichtversicherung über mind. 250.000 € (für Vermögensschäden). \n\nBei Bestandsbetreuern ist auch eine Liste der zZt geführten Betreuungen (mit gerichtlichen Aktenzeichen) beizufügen.\n\nDie Nummer 4 bezieht sich nur auf Antragsverfahren nach neuem Recht, nicht auf die Eignungsfeststellungen der Betreuungsbehörde nach altem Recht (§ 1897 Abs. 7 BGB a.F. - bis 2022); für Registrierverfahren, die Anfang 2023 beginnen, hat das also keine praktische Bedeutung.\n\nDer Versicherungsnachweis kann auch erst dann vorgelegt werden, wenn die Behörde signalisiert, dass alle sonstigen Registriervoraussetzungen erfüllt sind.\n\nZudem hat der Antragsteller der Stammbehörde den beabsichtigten zeitlichen Gesamtumfang und die Organisationsstruktur seiner beruflichen Betreuertätigkeit mitzuteilen. Damit ist gemeint, ob noch andere Berufstätigkeiten ausgeübt werden, ob Büroräume existieren und ob Hilfskräfte beschäftigt sind.",
      "tags": [
        "nach",
        "über",
        "drei",
        "beizufügen",
        "nachweise"
      ]
    },
    {
      "titel": "Eignungsgespräch",
      "inhalt": "right|200px\n\nGemäß der Betreuerregistrierungsverordnung § 12 ist zwingend ein Protokoll zu führen. In diesem Gespräch werden die Vorstellungen des Interessenten sowie die Einschätzung der Behörde, ob und wie diese unter Berücksichtigung des Kompetenz- und Leistungsprofils, möglicher Arbeitsschwerpunkte, organisatorischer Voraussetzungen des Interessenten und regionaler Bedingungen perspektivisch erfüllt werden können. Dem Interessenten werden Informationen über seine Einführungs- und Qualifikationsbedarfe sowie über entsprechende Angebote gegeben.\n\nBei der Registrierung von Bestandsbetreuern (§ 32 BtOG) ist das Eignungsgespräch nach allgemeiner Auffassung nicht zwingend, obwohl § 12 BtRegV das nicht ausdrücklich regelt. Jedoch sieht § 32 BtOG einen Verzicht auf die Eignungsprüfung vor.",
      "tags": [
        "interessenten",
        "zwingend",
        "sowie",
        "über",
        "btog"
      ]
    },
    {
      "titel": "Sachkundenachweis",
      "inhalt": "rightEinzelheiten des Sachkundenachweises und eines etwaigen Sachkundelehrgangs wurden im Rahmen einer Rechtsverordnung festgelegt. Hierzu  gehören ( BTRegV):\n\nKenntnisse des Betreuungs- und Unterbringungsrechts, des dazugehörigen Verfahrensrechts sowie auf den Gebieten der Personen- und Vermögenssorge,\n Kenntnisse des sozialrechtlichen Unterstützungssystems und\n Kenntnisse der Kommunikation mit Personen mit Erkrankungen und Behinderungen und von Methoden zur Unterstützung bei der Entscheidungsfindung.\n\nEs kann davon ausgegangen werden, dass die meisten vorher vorhandenen Ausbildungs-/Studiengänge nur einen Teil der geforderten Kenntnisse vermitteln. Für die fehlenden Bestandteile ist von der Pflicht des Besuchs modular aufgebauter Sachkundelehrgänge auszugehen.",
      "tags": [
        "kenntnisse",
        "personen",
        "righteinzelheiten",
        "sachkundenachweises",
        "eines"
      ]
    },
    {
      "titel": "Übergangsvorschrift",
      "inhalt": "Personen, die vor dem 1.1.2023 laut Bestellungsbeschluss mindestens eine berufliche Betreuung führen, galten als vorläufig registriert (  BtOG). Sie mussten den Registrierantrag bis zum 1.7.2023 gestellt haben. Hatten Sie am 1.1.23 noch nicht mindestens 3 Jahre Berufserfahrung als Berufsbetreuer, also in der Regel NACH dem 1.1.2020 mit der beruflichen Betreuungsführung begonnen, müssen Sie zudem die Sachkunde bis zum 30.6.2025 nachgewiesen haben.\n\nMaßgeblich für das jeweilige Datum ist die Wirksamkeit der jeweils ältesten Betreuerbestellung als Berufsbetreuer (§ 286 Abs. 1 Nr. 4 FamFG, § 287 Abs. 1 oder 2 FamFG). Dies ist ggü der Stammbehörde nachzuweisen, durch eine Kopie des Beschlusses (ohne Begründung, aber mit Nachweis, wann die Wirksamkeit eintrat).",
      "tags": [
        "mindestens",
        "haben",
        "berufsbetreuer",
        "wirksamkeit",
        "famfg"
      ]
    },
    {
      "titel": "Registrierungsbescheid",
      "inhalt": "right\nSind die Registriervoraussetzungen erfüllt, erfolgt ein Registrierungsbescheid, anderenfalls ein (zu begründender) Ablehnungsbescheid. Gegen letzteren kann mit Rechtsmitteln vorgegangen werden (Widerspruch, Klage beim Verwaltungsgericht).\n\nMit dem Registrierbescheid kann der Betreuer beim Vorstand des Amtsgerichtes eine verbindliche Vergütungseinstufung beantragen (  Abs. 3 VBVG). Diese Feststellung (Justizverwaltungsakt) gilt für alle von dem\nBetreuer geführten Betreuungen. Die Antragstellung ist optional, bei Unklarheiten über die Einstufung aber zu empfehlen.\n\nEs empfiehlt sich auch, den Registrierbescheid allen Betreuungsgerichten, bei denen der Betreuer Betreuungen führt oder übernehmen will, in Kopie zukommen zu lassen, da der Bescheid nicht von der Behörde an die Gerichte übersandt wird. Es liegt also im Interesse des Betreuers, diesen zu verbreiten. Teilweise wird bei den Gerichten eine Sammelakte für den Berufsbetreuer geführt, bei der Übersendung sollte einer Aufbewahrung in der Sammelakte vorsorglich zugestimmt werden (§ 29 AktO).",
      "tags": [
        "betreuer",
        "kann",
        "beim",
        "registrierbescheid",
        "betreuungen"
      ]
    },
    {
      "titel": "Mitwirkungspflichten",
      "inhalt": "Nach erfolgter Registrierung hat der Betreuer folgende Daten in regelmäßigen Abständen der Stammbehörde zu melden (  BtOG):\n2 mal jährlich: aktuelle Betreuungszahlen (mit Aktenzeichen der Gerichte) sowie Änderungen des zeitlichen Gesamtumfangs und der Organisationsstruktur der beruflichen Betreuertätigkeit und den  Wechsel des Sitzes oder Wohnsitzes.\nalle 3 Jahre erneut Führungszeugnis und Schuldnerauskunft.\n\nWann diese Pflichten jeweils genau erfüllt werden müssen, wird sich in der Regel aus einem Hinweis im Registrierungsbescheid ergeben, sodass der Betreuer entsprechende Wiedervorlagen eintragen kann, um die Termine nicht versehentlich zu versäumen.\n\nDie Jahresmitteilung nach dem bisherigen\n§ 10 VBVG entfällt (letztmalig Anfang 2022 zu erteilen).",
      "tags": [
        "nach",
        "betreuer",
        "erfolgter",
        "registrierung",
        "folgende"
      ]
    },
    {
      "titel": "Widerruf der Registrierung",
      "inhalt": "Der Registrierungswiderruf ( BtOG) ist möglich, wenn der Betreuer:\ndie persönliche Eignung nicht mehr besitzt (siehe  Abs. 2 BtOG, zB bei bestimmten Straftaten oder Vermögensverfall);\nden Haftpflichtversicherungsschutz nicht mehr hat;\ndie Mitwirkungspflichten ( BtOG) grob verletzt;\nbei mehreren Betreuungen wegen Nichteignung (§ 1868 Abs. 1 BGB) entlassen wurde;\ngegen das Schenkungsverbot (  BtOG) verstoßen hat.\n\nEine Rücknahme der Registrierung erfolgt, wenn bei der Registrierung wichtige Angaben falsch gemacht wurden, von deren Vorliegen die Registrierung abhängt.\n\nZum Widerruf und zur Rücknahme ist der Betreuer anzuhören. Gegen den Bescheid kann mit den gleichen Rechtsmitteln wie oben bei der Ablehnung vorgegangen werden. \n\nBei Unanfechtbarkeit des Bescheides erlischt der Vergütungsanspruch (   Abs. 1 VBVG) und der Betreuer ist aus allen Betreuungen als Berufsbetreuer zu entlassen (§ 1868 Abs. 2 BGB 2023).",
      "tags": [
        "btog",
        "betreuer",
        "registrierung",
        "wenn",
        "mehr"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "VG Magdeburg, Beschluss vom 22.05.2023, 2 B 139/23 MD\n\nDie Vorschrift des   Abs. 1 BtOG räumt der Betreuungsbehörde als Stammbehörde bei der Registrierungsentscheidung von sog. Bestandsbetreuern kein Ermessen ein. Eine Eignungsüberprüfung ist im Rahmen des Antrages auf Registrierung nach § 32 BtOG bei Bestandsbetreuern nicht durchzuführen.\n\nVG Weimar, Beschluss vom 04.10.2023, 8 E 1125/23 We\n\n§ 32 Abs. 1 Satz 1 BtOG enthält die gesetzliche Vermutung des Vorliegens der Eignung und Zuverlässigkeit und der Sachkunde bei der Registrierung von Bestandsbetreuern.\nBestehen trotz gesetzlicher Vermutung grundlegende Zweifel an der Eignung und Zuverlässigkeit von Bestandsbetreuern, kann diesen Zweifeln nach der erfolgten Registrierung in einem separaten Verfahren auf Widerruf dieser Registrierung gemäß § 27 Abs. 1 BtOG nachzugehen sein.\n\nVG Bremen, Beschluss vom 20.11.2023, 5 V 2458/23\n\n Im Einzelfall kein Anordnungsgrund für eine \"Bestandsbetreuerin\" ersichtlich, um eine sofortige Registrierung im einstweiligen Rechtsschutz durchzusetzen, da die vorläufige Registrierung nach § 32 Abs. 1 Satz 6 BtOG eine hinreichende Sicherheit bietet.\n Zur Frage, ob auch bei Bestandsbetreuerinnen dem Registrierungsanspruch eine etwaige Unzuverlässigkeit entgegengehalten werden kann (nach § 242 BGB bejaht).\n Die Betreuungsbehörde darf bei ihrem Vorschlagsrecht (§ 11 Abs. 1 Satz 2 Nr. 2 i.V.m. § 12 BtOG) Eignungszweifel mit einbeziehen.\n\nVG Schleswig, Beschluss vom 16.01.2024, 12 B 62/23\n\n Die Eignung und Zuverlässigkeit eines Berufsbetreuers ist nach § 32 BtOG als sog. Bestandsbetreuer im Registrierungsverfahren durch die zuständige Stammbehörde nicht gesondert zu prüfen.\n Sofern Zweifel an der Eignung eines sog. Bestandsbetreuers bestehen, ist hierfür ein entsprechendes Widerrufs- oder Rücknahmeverfahren nach § 27 BtOG durchzuführen.\n\nLG Nürnberg-Fürth, Beschluss vom 06.06.2024, 13 T 364/24\n\nDem vorläufig nach § 32 Abs. 1 Satz 6 BtOG registrierten Berufsbetreuer, der nicht rechtzeitig einen Antrag auf Registrierung als Berufsbetreuer stellt, steht ab dem 01.07.2023 kein Anspruch auf Betreuervergütung zu, auch nicht rückwirkend bezogen auf den Zeitpunkt der Antragstellung.\nEr kann jedoch für die Zeit bis zur Entscheidung über seinen Registrierungsantrag eine Aufwandspauschale in entsprechender Anwendung des § 1878 Abs. 1 BGB geltend machen.\nHinsichtlich § 1878 Abs. 3 BGB ist hierbei darauf abzustellen, ob im jeweiligen Monat zumindest an einem Tag kein Anspruch auf eine Vergütung als Berufsbetreuer bestanden hat.\n\nVG Köln, Beschluss vom 26.06.2024, 1 L 953/24\n\nDie Behörde darf im Fall des sog. Bestandsbetreuers grundsätzlich den Widerruf der Registrierung nach § 27 BtOG auch auf Sachverhalte stützen, welche zeitlich vor der nach § 32 BtOG erfolgten Registrierung als beruflicher Betreuer liegen.\n Mit Blick auf Art. 12 GG kann es erforderlich sein, dass die Behörde nicht nur rechtliches Gehör hinsichtlich des Widerrufs gibt, sondern auch die praktische Gelegenheit dazu, das beanstandete Verhalten dauerhaft abzustellen und so den Grund für einen Widerruf zu beseitigen.\n(nicht rkr., Beschwerdeverfahren beim OVG Münster - 4 B 628/24) - Stellungnahme von Herrn Bobisch, BvfB zur Entscheidung\n\nVG Hannover, Urteil vom 03.04.2024, 11 A 4007/23\n\nEin Verstoß gegen das Verbot der Annahme eines Erbes nach § 30 Abs. 1 S. 2 BtOG durch einen Berufsbetreuer rechtfertigt nach § 27 Abs. 1 Nr. 1 S.1 BtOG regelhaft die Annahme, dass die persönliche Eignung nicht mehr gegeben und die Registrierung als Berufsbetreuer durch die zuständige Stammbehörde zu widerrufen ist.\nEine ausnahmsweise Genehmigung des Betreuungsgerichts nach § 30 Abs. 3 BtOG kann nicht mehr nach Annahme der Erbschaft erfolgen.\n\nOVG Schleswig-Holstein, Beschluss vom 27.12.2024, 4 MB 5/24\n \nSogenannte Bestandsbetreuer nach § 32 BtOG sind ohne Überprüfung der Voraussetzungen des § 23 Abs. 1 Nr. 1 und Nr. 2 BtOG zu registrieren.",
      "tags": [
        "btog",
        "nach",
        "registrierung",
        "beschluss",
        "eignung"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zum Thema Eignungsgespräch\nPodcast betroyt.de zum Registrierverfahren\nPodcast betroyt.de zum Theme Sachkunde\nPodcast betroyt.de zu Mitteilungspflichten\nbetroyt.de-Podcast zur Vergütung bei Betreuern nach § 33 BtOG\nYoutube-Video (Betreuerschmiede) zur Registrierung\nYoutube-Video BGTalk Thema Registrierung",
      "tags": [
        "podcast",
        "betroyt",
        "thema",
        "youtube",
        "video"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Bürkel/Plitzko: Das neue Betreuungsorganisationsgesetz, 2. Aufl Walhalla 2022\n Joecker: Das neue Betreuungsrecht, 2. Aufl. Reguvis, 2022\nMazur (Hrsg.): Textsynopse zum Gesetz zur Reform des Vormundschafts- und Betreuungsrechts, Beck 2022",
      "tags": [
        "neue",
        "aufl",
        "bürkel",
        "plitzko",
        "betreuungsorganisationsgesetz"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Deinert: Änderungen des Betreuerstatus sowie der Rechte und Pflichten von Berufsbetreuern; BtPrax 2020, 169\n Deinert: Neue Regeln für die Betreuervergütung 2023; Rechtspfleger-Studienhefte 2022, S. 185\n Deinert: Der Status von Ex-Bestandsbetreuern ab dem 1. Juli 2023, btr aktuell 2023, 92\n Deinert/Bürkel: Registrierung von Bestandsbetreuern – was ist wann zu tun? BtPrax 2022, 160\n Krämer: Die neue Funktion der Betreuungsbehörden nach der Reform des Betreuungsrechts; FamRZ 2022, 927\nMarx: Verordnung über die Registrierung von beruflichen Betreuern – Betreuerregistrierungsverordnung (BtRegV) – Teil 1 und 2; Btr aktuell 2022, 77 und 97\nScheulen: Das Verwaltungsverfahren zur Registrierung von beruflichen Betreuern; BtPrax 2023, 51\n Thar: Neue Herausforderungen für die berufliche Betreuung nach der Reform des Betreuungsrechts; BtPrax 2022, 8",
      "tags": [
        "deinert",
        "btprax",
        "neue",
        "registrierung",
        "bestandsbetreuern"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Kurzübersicht für Gerichte: Registrierung und Vergütungsanspruch (PDF)\nText der Betreuerregistrierverordnung im BGBl.\nBdB-Infos zur Berufsregistrierung\nHinweise der BdB-Juristen zum Registrierverfahren\nBGT-Materialien zur Registrierung\nBetreuungsrechtsreform\nBetreuerregistrierungsverordnung\nMitteilungspflicht\nGrundrechte\nordre public\nDatenschutz\nWas ist neu?\nVorsorgeregisterverordnung\nelektronischer Identitätsnachweis\nRechtsanwalt",
      "tags": [
        "registrierung",
        "kurzübersicht",
        "gerichte",
        "vergütungsanspruch",
        "text"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Führungszeugnis online beantragen\nHinweise zur Selbstauskunft Schuldnerverzeichnis (PDF)\n\nKategorie:Berufsbetreuer\nKategorie:Betreuungsbehörde\nKategorie:Betreuungsreform 2023",
      "tags": [
        "kategorie",
        "führungszeugnis",
        "online",
        "beantragen",
        "hinweise"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nDas deutsche Wort Register stammt aus der mittellateinischen Sprache und hat im Recht die Bedeutung eines Verwaltungsverzeichnisses. Auch die englische Sprache kennt das Wort „register“. Die Ämter der unterschiedlichen Verwaltungen im Staat tragen Beurkundungen von rechtlichen Tatsachen ...",
  "verwandteArtikel": [
    "wikipedia:de:verwaltungsgericht-(deutschland)",
    "unterstützte-entscheidungsfindung",
    "sachkundelehrgang",
    "neu",
    "betreuungsrechtsreform",
    "betreuerwechsel",
    "wikipedia:de:sozialrecht-(deutschland)",
    "elektronischer-identitätsnachweis",
    "kategorie:betreuungsreform-2023",
    "kategorie:betreuungsbehörde",
    "wikipedia:de:vorverfahren",
    "betreuervergütung",
    "betreuungsbehörde",
    "aufwandspauschale",
    "bild:bewerbung.gif",
    "gesundheitssorge",
    "vorsorgeregister",
    "vereinsbetreuer",
    "ordre-public",
    "unterbringung",
    "wikipedia:de:justizverwaltungsakt",
    "wikipedia:de:rechtliches-gehör",
    "wikipedia:de:diplom",
    "betreuungsverfahren",
    "mitwirkungspflicht",
    "registrierung",
    "grundrechte",
    "betreuer-als-erbe",
    "betreuerregistrierungsverordnung",
    "wikipedia:de:-verwaltungsakt-(deutschland)",
    "rechtsanwalt",
    "bild:lupe.jpg",
    "kategorie:berufsbetreuer",
    "wikipedia:de:bestandskraft",
    "haftpflichtversicherung",
    "bild:bericht.jpg",
    "stammbehörde",
    "ausbildung",
    "wikipedia:de:insolvenz",
    "bild:gespraech.jpeg",
    "betreuerpflichten",
    "gerichtsbeschluss",
    "wikipedia:de:führungszeugnis",
    "mitteilungspflicht",
    "wikipedia:de:strafprozess",
    "vorsorgeregisterverordnung",
    "gesetzgebung",
    "wikipedia:de:wiedervorlage",
    "famfg",
    "berufsbetreuer",
    "wikipedia:de:widerruf-(verwaltungsakt)",
    "wikipedia:de:ermittlungsverfahren",
    "wikipedia:de:schuldnerverzeichnis",
    "rechtsprechung",
    "wikipedia:de:wohnsitz-(deutschland)",
    "wikipedia:de:ablehnungsbescheid",
    "betreuerbestellung",
    "datenschutz",
    "rechtsmittel",
    "wikipedia:de:rücknahme-(verwaltungsrecht)",
    "wikipedia:de:vermögensverfall",
    "vermögenssorge",
    "betreuungsorganisationsgesetz",
    "sachkundenachweis"
  ]
}