{
  "id": "regress-der-staatskasse",
  "titel": "Regress der Staatskasse",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\n\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nGrundsätzliches\nDie Staatskasse (Landeskasse) kann durch den [Bezirksrevisor](bezirksrevisor) Regressforderungen gegen den Betreuten geltend machen, wenn [Betreuervergütung](betreuervergütung)en und [Aufwendungsersatz](aufwendungsersatz) (einschl. der [Aufwandspauschale](aufwandspauschale)) wegen früherer [Mittellosigkeit](mittellosigkeit) aus der Staatskasse bewilligt wurden und der Betreute nunmehr zur (auch ratenweisen) Zahlung imstande ist (§ 1881 BGB).\n\nSeit dem In-Kraft-Treten des 1. BtÄndG am 01.01.1999 handelt es sich bei den Zahlungen aus der Staatskasse nur noch um eine Vorleistung. Wenn die Staatskasse Auslagen oder Vergütung an den Betreuer gezahlt hat, kann sie sich diese Beträge vom Betroffenen zurückholen, wenn er Vermögen hat, das über der Grenze der Mittellosigkeit liegt (aber zur vollständigen Befriedigung der Ansprüche des Vormunds, Pflegers oder Betreuers nicht ausreicht, entsprechend § 1879 BGB). \n\nEin Regressanspruch entsteht auch dann, wenn der Betreute später Vermögen erwirbt (z.B. durch eine Erbschaft, vgl. § 120 Abs. 4 Satz 1 ZPO). Nach dem Tod des Betreuten kann die Staatskasse sich an den Nachlass halten.\n\nDer Freibetrag für den Erben eines verstorbenen Sozialhilfeempfängers (§ 102 SGB XII) sowie für den Erben des verstorbenen Betreuten (§ 1881 BGB, § 102 SGB XII) ab 1.1.23 3,012 € und ab 1.1.24 3.378 €). Der Freibetrag für pflegende Angehörige nach den obigen Bestimmungen bleibt bei Sozialhilfe bei 15340,-- €.\n\nBei Vormundschaften und Pflegschaften Minderjähriger entfällt der Staatsregress seit 1.1.2023 insgesamt.\n\nHandhabung\nWie das [Betreuungsgericht](betreuungsgericht) diesen Rückgriff auf das Vermögen des Betreuten zu handhaben hat, ist in § 292a FamFG geregelt:\nMit der Festsetzung bestimmt das Gericht Höhe und Zeitpunkt der Zahlungen, die der Mündel an die Staatskasse nach § 1881 des Bürgerlichen Gesetzbuchs zu leisten hat. Es kann die Zahlungen gesondert festsetzen, wenn dies zweckmäßig ist.\n\nDabei kann es den Betreuten nur zu einer einmaligen Zahlung auffordern, z.B. zur Zahlung des über den „Schonbetrag“ hinausgehenden Teils des Sparguthabens, Raten aus dem Einkommen sind seit 2023 nicht mehr zulässig.\n\nEs kann die vom Betreuten zu zahlenden Beträge aber auch später festsetzen. Eine spätere Festsetzung kommt dann in Betracht, wenn\nzunächst davon ausgegangen worden war, dass der Betreute mittellos war, sich dies aber im Nachhinein als falsch herausgestellt hat ;\nder Betreute später Vermögen erwirbt, die ihm Zahlungen ermöglichen, zB eine Erbschaft.\n\nNeuregelung der Rückforderungsfrist zum 1.1.2010\nDas Gesetz war zum 1.1.2010 dahingehend geändert worden, dass die 10-Jahresfrist aus dem damaligen § 1836e BGB herausgenommen wurde. Nunmehr gilt hier die allgemeine Verjährungsfrist von 3 Jahren (§§ 195, 199 BGB). Anders als jedoch im Regierungsentwurf, nach dem die Erlöschensfrist in Satz 2 des § 1836e von zehn auf drei Jahre verkürzt werden sollte, wurde auf\nVorschlag des Rechtausschusses des Bundestags der 2. Satz ersatzlos gestrichen.  Die\nBegründung lautete, dass ja dann ohnehin die gesetzliche Verjährungsfrist von drei Jahren\nnach § 195 BGB bei noch nicht titulierten Ansprüchen gelte.\n\nHierbei wurde nicht bedacht, dass es zwischen der bisherigen materiell-rechtlichen Erlöschensfrist\nund der Verjährung grundsätzliche Unterschiede gibt. Erstere ist beispielsweise\nnicht von der Kenntniserlangung des Anspruchsberechtigten (Staatskasse, vertreten durch\nBezirksrevisor) abhängig, letztere erlischt nicht mit Ablauf der Frist; der Zahlungspflichtige\n(Betreute oder sein Erbe) müsste sich ausdrücklich darauf berufen.\n\nHinzu kommt das Problem der Übergangsbestimmung. Art. 229 § 23 EGBGB bestimmt,\ndass für alle am 1.1.2010 nicht verjährten Ansprüche das neue Recht anzuwenden ist und\nder Lauf der Frist mit diesem Datum beginnt, wenn die Verjährung nach früherem Recht\nlänger gedauert hätte. Da nach altem Recht aufgrund der (ebenfalls zum 1.1.2010) aufgehobenen\nSondervorschrift des § 197 Abs. 2 BGB eine Verjährung der Staatskassenansprüche\nvon 30 Jahren gegeben wäre, bedeutet dies bei wörtlicher Auslegung der Übergangsvorschrift, dass bei allen Ansprüchen der Staatskasse nach § 1836e BGB, die seit 1999 existieren, eine Verjährung erst drei Jahre nach dem Inkrafttreten des neuen\nRechtes, mithin mit Ablauf des 31.12.2012 eintreten wird.\nHierdurch wäre die Absicht des Gesetzgebers, den Regresszeitraum zu verkürzen, in das\nGegenteil verwandelt worden.\n\nDie Landgerichte Duisburg (12 T 110/11), Kleve (BtPrax 2012, 34 = Rpfleger 2/2012), Schweinfurt (BtPrax 2011, 135) und Würzburg (BtPrax 2011, 135) hatten die Anwendung des Art. 229 § 23 EGBGB und damit eine Verlängerung des Staatskassenanspruches\nbejaht. Demgegenüber haben die Landgerichte Augsburg (Beschlüsse vom 23.8.2010 – 052 T 3326/10 und 052 T 3545/10), Dresden (Beschluss 2 T 422/11 vom 23.8.2011) und Mönchengladbach (Beschluss 5 T 151/11 vom 19.7.2011) diese Auslegung ausdrücklich zurückgewiesen. Sie sahen nach dem erklärten Willen des Gesetzgebers eine Verkürzung des Anspruches auf drei Jahre ohne Anwendung des Art. 229 § 23 EGBGB.\n\nDer BGH hat sich durch 3 Entscheidungen vom 25.1.2012 der letztgenannten Ansicht angeschlossen (BGH, Beschlüsse XII ZB 605/10, XII ZB 461/11 und XII ZB 497/11). Es bleibt also bei der seitens des Gesetzgeber auf 3 Jahre verkürzten Frist (auch für Ansprüche aus frührerer Zeit).\n\nGeltendmachung gegen Erben des Betreuten\nIst der Betreute verstorben, bestimmt das Gericht, wann und in welcher Höhe Zahlungen aus dem Nachlass zu leisten sind. Bei Ansprüchen der Staatskasse gegen den Nachlass wird in der Regel nur ein einmaliger Betrag in Betracht kommen. Gehören aber wiederkehrende Leistungen von dritten Personen, z.B. Mieteinnahmen oder Zinsen zum Nachlass, sind auch regelmäßige Erstattungsbeträge an die Staatskasse denkbar. Insgesamt kann der Erbe des Betroffenen in gleicher Weise zum Ersatz der von der Staatskasse für die Betreuung verauslagten Beträge herangezogen werden wie der Erbe eines Empfängers von Sozialhilfe zu deren Kosten\n\nBeerdigungskosten sind vorrangig vor dem Rückgriff der Staatskasse; keine Begrenzung auf den Freibetrag nach § 102 SGB-XII: BayObLG BtPrax 2002, 77 = FamRZ 2002, 699 (m.Anm. Bienwald) = NJW-RR 2002, 1229 = ZEV 2002, 468; OLG Düsseldorf ZEV 2002, 468 = NJW-RR 2002, 1660 = BtPrax 2002, 263, OLG Zweibrücken Rpfleger 2004, 488; ebenso für Sozialhilferecht OVG Rheinland-Pfalz ZfSH/SGB 2003, 25\n\nRechtsprechung\n\nOLG Hamm, Beschluss vom 11.04.2006; 15 W 322/05; FamRZ 2006, 1876 (Ls.):\n\nNachträgliche Veränderung der Leistungsfähigkeit des Betreuten\n\nAnsprüche des Betreuers gegen den Betreuten gehen auf die Staatskasse\nüber, soweit diese den Betreuer wegen seiner Forderungen befriedigt. Bei\nder Geltendmachung und Durchsetzung dieses Anspruchs im Verfahren nach §\n56g FGG ist auch eine nachträgliche Veränderung der tatsächlichen\nVerhältnisse uneingeschränkt zu berücksichtigen. Hierbei kommt es nicht\ndarauf an, ob der Betreute später zusätzliches Vermögen erwirbt, oder\nbereits zur Zeit der Leistung der Staatskasse vorhandene\nVermögensgegenstände aufgrund einer Änderung der tatsächlichen\nVerhältnisse ihre Eigenschaft als privilegiertes Vermögen verlieren.\n\nOLG Stuttgart, Beschluss vom 29.6.2007, 8 W 245/07; FamRZ 2007, 1912 = BtMan 2007, 203 (Ls) = FGPrax 2007, 270 = NJW-RR 2007, 1593 = BWNotZ 2008, 57:\n\n Der [Tod des Betreuten](tod-des-betreuten) im Regressverfahren gem. § 1836e BGB führt nicht zur förmlichen Unterbrechung, sondern zur Fortsetzung des Verfahrens gegen die Rechtsnachfolger von Amts wegen. Die unbekannten Erben werden dabei durch den Nachlasspfleger gesetzlich vertreten. Beim Eintritt des Todes des Betreuten im Rechtsbeschwerdeverfahren ist eine Titelumschreibung auf die Erben ohne Vorbehalt möglich. Zur Beschränkung ihrer Haftung müssen sie eine Vollstreckungsabwehrklage nach §§ 781, 785, 767 ZPO erheben.\n Rückforderungsansprüche des Trägers der Sozialhilfe sind gegenüber dem Regressanspruch gem. § 1836e Abs. 1 Satz 1 BGB nicht vorrangig. Das haftende Aktivvermögen wird nicht bereits durch das Bestehen und die Titulierung eines Anspruchs geschmälert, sondern erst mit dessen Durchsetzung. \n\nLG Koblenz, Beschluss vom 24.07.2007, 2 T 283/07; FamRZ 2007, 2008:\n\nOrdnet das Gericht an, dass nach dem Tod des Betreuten eine aus der Staatskasse gezahlte Betreuervergütung zu erstatten ist, haften die Erben zwar nur mit dem Wert des Nachlasses unter Anwendung der Haftungsgrenzen des § 102 SGB XII (das sind seit 1.7.2008 2.106,00 Euro); für den Anspruch der Staatskasse ist es jedoch unerheblich, dass ein Miterbe sein Erbe nicht ausbezahlt erhielt. Wie die Erben den Nachlass untereinander aufteilen bzw. wer von ihnen die Betreuervergütung letztlich begleicht, ist für das Bestehen des Regressanspruches unerheblich.\n\nLG Koblenz, Beschluss vom 24.6.2008; 2 T 378/08, FamRZ 2009, 371:\n\nAnordnung der Rückzahlung von Betreuungskosten gegen Betreute wegen eventuellem Unterhaltsanspruch gegen ihre Mutter ist rechtmäßig. \nEs ist nicht möglich, gegen einen Gerichtsbeschluss vorzugehen, nach der\ndie durch die Betreuung entstandenen Kosten wegen eines möglicherweise\nbestehenden Unterhaltsanspruchs der Betreuten gegen ihre Mutter\nzurückgefordert werden, wenn die Betreute hierzu vorbringt, über\nentstehende Kostenpflichten zu Lasten ihrer Mutter nicht aufgeklärt\nworden zu sein.\n\nLG Osnabrück, Beschluss vom 10.07.2008, 7 T 486/08, BtMan 2009, 36 (Ls):\n\nRückforderungsbetrag kann zu Lebzeiten des Betreuten festgesetzt werden\n\nEin Beschluss mit der Festsetzung des Rückforderungsbetrages kann auch\nzu Lebzeiten des Betreuten ergehen, wenn ein Betreuer Leistungen aus der\nStaatskasse erhalten hat, da die gleichzeitige Festsetzung von\nBetreuervergütung und Festsetzung von Höhe und Zeitpunkt der Zahlungen,\ndie der Betreute an die Staatskasse zu erbringen hat, grundsätzlich\nvorgesehen ist. Hierbei ist eine Prüfung der wirtschaftlichen\nLeistungsfähigkeit des Betreuten nach Maßgabe des SGB-XII erforderlich.\nRegelmäßig ist das gesamte verwertbare Vermögen einzusetzen - auch eine\nvermietete Eigentumswohnung.\n\nOLG Köln, Beschluss vom 20.11.2008, 16 Wx 207/08; FGPrax 2009, 71 = BtMan 2009, 100 (Ls) = BtPrax 2009, 81:\n\nDer umfassende Begriff der \"Staatskasse\" hat zur Folge, dass in den Fällen eines Wechsels des Bundeslandes die jeweilige Landeskasse des örtlich zuständigen Vormundschaftsgerichts Zahlung nach § 56 g Abs. 1 FGG an die eigene Landeskasse in Verfahrensstandschaft für weitere betroffene Landeskassen verlangen kann. Ob und wie ein Ausgleich zwischen den verschiedenen Bundesländern stattfindet, spielt für die vorliegende Entscheidung keine Rolle.\n\nLG Saarbrücken, Beschluss vom 29.12.2008, 5 T 385/07, BtMan 2009, 101 (Ls) = BtPrax 2009, 88 = FamRZ 2009, 1094:\n\n Die Rückforderung von Betreuungskosten, die aus der Landeskasse gezahlt worden sind, ist auch dann mit der sofortigen Beschwerde angreifbar, wenn die Rückforderung nicht in der Form eines Festsetzungsbeschlusses erfolgt ist.\n Wird einem Betreuten Sozialhilfe als Darlehen gewährt, ist der entsprechende Rückzahlungsanspruch des Sozialhilfeträges bei der Ermittlung des Nachlasswertes im Sinne von § 1836 e Abs. 1 S. 3 BGB vorrangig als Nachlassverbindlichkeit zu berücksichtigen. Führt dies zu einer Überschuldung des Nachlasses, scheidet eine Regressforderung der Staatskasse aus.\n Die Haftungsbeschränkung des § 1836 e Abs. 1 S. 3 BGB gilt auch dann, wenn der Erbe nach dem Tod des Betreuten unmittelbar auf die noch nicht festgesetzte Betreuervergütung in Anspruch genommen werden soll.\n\nLG Kleve, Beschluss von 06.06.2011, 4 T 86/11; BtPrax 2012, 34 = Rpfleger 2/2012:\n\n Nach Streichung des § 1836e Abs. 5 BGB unterfallen die Regressansprüche des § 1836e BGB ab dem 1.Januar 2010 nur noch der dreijährigen Regelverjährung des § 195 BGB. Gem. Art. 229 § 23 EGBGB ist das neue Verjährungsrecht grundsätzlich auf alle am 1. Januar 2010 bestehenden und noch nicht verjährten Ansprüche anwendbar.\n Der Beginn der Verjährung und die Verjährungsfrist bestimmen sich jedoch weiterhin nach altem Recht, wenn nach diesem Recht die Verjährung früher abläuft als nach neuem Recht (Art. 229 § 23 Abs. 1 S. 2 Halbs. 2 EGBGB). Bestimmen sich Verjährungsbeginn und Verjährungsfrist nach neuem Recht, beginnt die Frist nach Art. 229 § 23 Abs. 1 S. 1 EGBGB nicht vor dem 1. Januar 2010.\n Eine Rentennachzahlung ist in vollem Umfange als einzusetzendes und verwertbares Vermögen im Sinne des § 1836c Nr. 2 BGB i. V. m. § 90 SGB XII zu behandeln.\n\nBGH, Beschluss vom 25.1.2012 – XII ZB 605/10\n\n Die – gemäß § 1836 e Abs. 1 Satz 1 BGB auf die Staatskasse übergegangenen – Vergütungs- bzw. Aufwendungsersatzansprüche des Betreuers aus § 1908 i Abs. 1 Satz 1 iVm §§ 1835, 1836 BGB verjähren in drei Jahren, § 195 BGB.\n Die Mittellosigkeit des Betreuten im Sinne von § 1836 d BGB steht dem Verjährungsbeginn nicht entgegen und führt nicht zu einer Hemmung der Verjährung nach § 205 BGB.\n Die Übergangsregelung des Art. 229 § 23 EGBGB findet auf den Regressanspruch aus § 1836 e BGB keine Anwendung.\n\nLG Koblenz, Beschluss vom 22.02.2012, 2 T 458/11\n\nEin Wohnraumvermächtnis ist bei der Ermittlung des Nachlasswerts zur Anordnung der Rückzahlung der Betreuervergütung gegenüber den Erben der vormals betreuten Person nicht abzugsfähig. \n\nLG Koblenz, Beschluss vom 17.07.2012, 2 T 330/12:\n\nWenn das Gericht die vom Betroffenen an die Staatskasse zu leistenden Zahlungen nachträglich gem. § 168 Abs. 1 S. 3 FamFG festsetzt, muss es in diesem Beschluss auch die Höhe und den Zeitpunkt der Zahlungen bestimmen, die der Betroffene an die Staatskasse zu zahlen hat.\n\nBGH, Beschluss vom 22.08.2012, XII ZB 474/11 , BeckRS 2012, 20502 = FamRZ 2012, 1798 = NJW 2012, 3509 = FGPrax 2012, 258 = BtPrax 2012, 252:\n\nDer [Verfahrenspfleger](verfahrenspfleger) kann für den Betreuten nicht die Einrede der Verjährung beim [Staatsregress](staatsregress) nach § 1836e BGB erheben. Wie seine Bezeichnung in § 276 FamFG zu erkennen gibt, hat der Verfahrenspfleger die rechtlichen Interessen des Betreuten im Verfahren wahrzunehmen bzw. zur Geltung zu bringen. Anders als der Betreuer in den jeweiligen Aufgabenkreisen gemäß § 1902 BGB ist er jedoch nicht (gesetzlicher) Vertreter des Betreuten. Bei der Einrede der Verjährung handelt es sich um eine Einrede im materiellen Sinne. Sie ändert die materielle Rechtslage und weist damit einen rechtsgeschäftsähnlichen Charakter auf. Deshalb kann die Einrede grundsätzlich nur der Schuldner bzw. sein [gesetzlicher Vertreter](gesetzlicher-vertreter) erheben.\n\nBGH, Beschluss vom 9.1.2013 – XII ZB 478/11, FamRZ 2013, 440 = Rpfleger 2013, 269\n\n Soweit die Staatskasse den Betreuer gemäß § 1 Abs. 2 Satz 2 VBVG vergütet hat, geht der Vergütungsanspruch auch bei Mittellosigkeit des Betreuten uneingeschränkt auf sie über.\n Das im Sozialhilferecht geltende \"Prinzip der Bedarfsdeckung aus dem Einkommen im Zuflussmonat\" gilt für den auf die Staatskasse übergegangenen Vergütungsanspruch nicht.\n\nBGH, Beschl. vom 30.4.2014, XII ZB 704/13, FamRZ 2014, 1190 = Rpfleger 2014, 498\n\nDer Sozialhilfeträger, der gegen einen Betreuten Rückforderungsansprüche wegen erbrachter Sozialleistungen geltend macht, ist im Festsetzungsverfahren nach § 292 Abs. 1 i.V.m. § 168 Abs. 1 Satz 2 und 3 FamFG, in dem das Amtsgericht Höhe und Zeitpunkt der Zahlungen bestimmt, die der Betreute an die Staatskasse nach § 1908i Abs. 1 Satz 1 i.V.m. § 1836e BGB zu leisten hat, nicht beschwerdebefugt. Führt die Festsetzung dazu, dass der Sozialhilfeträger nur einen geringeren Betrag zurückfordern kann, stellt dies lediglich eine mittelbare Folge der Festsetzungsentscheidung dar.\n\nBGH Beschl v 27.8.2014, XII ZB 133/12:\n\n Der Wert des Nachlasses im Sinn des § 1836e I S 2 Hs 1 BGB ist durch Abzug der Nachlassverbindlichkeiten von dem Aktivvermögen zu ermitteln. Zu den zu berücksichtigenden Nachlassverbindlichkeiten gehören dabei vor allem diejenigen Verpflichtungen, die vom Erblasser herrühren oder die im Zeitpunkt des Erbfalls bereits dem Grunde nach angelegt waren und wegen ihrer Zwangsläufigkeit für den Erben Vorrang beanspruchen können.\n Demgegenüber mindern gleich- oder gar nachrangige Nachlassverbindlichkeiten den Nachlasswert nicht. Die aus einer Vermächtnisanordnung folgende Verpflichtung ist gegenüber dem staatlichen Regressanspruch nachrangig und daher ohne Einfluss auf den Nachlasswert.\n Die Berücksichtigung von im Nachlass befindlichen Vermögensgegenständen bei der Inanspruchnahme der Erben setzt voraus, dass die Gegenstände verwertbar sind. Verwertung bedeutet jede Art der finanziellen Nutzbarmachung. Eine Immobilie kann daher grundsätzlich nicht nur veräußert, sondern auch beliehen werden, um mit dem Darlehen die Vergütungsforderung zu tilgen.\n Eine besondere Härte im Sinn des § 102 III S 3 SGB XII ist nur bei außergewöhnlich gelagerten Sachverhalten anzunehmen, die es unter Berücksichtigung aller Umstände des Einzelfalls als unbillig erscheinen lassen, den Erben für den Kostenersatz in Anspruch zu nehmen. Sie muss besonders gewichtig sein, also objektiv besonders schwer wiegen, und sich in der Person des Erben realisieren (im Anschl an BSG FamRZ 2010, 1660 = NVwZ-RR 2010, 892 = ZEV 2010, 585).\n\nLG Mainz, Urteil vom 24.05.2017, 8 T 90/17:\n\nEin Festsetzungsbeschluss nach § 168 FamFG muss die Höhe des von dem Betroffenen an die Staatskasse zu erstattenden Betrags konkret beziffern und darf die Berechnung nicht dem Betroffenen überlassen oder durch Bezugnahme auf eine nachträglich erstellte Kostenrechnung auf den funktional unzuständigen Kostenbeamten übertragen. Die verjährungshemmende Wirkung des Beschlusses erfasst nur den konkret festgesetzten Erstattungsbetrag und erstreckt sich nicht auf die weiteren gem. § 1908 Abs. 1 Satz 1 i.V.m. § 1836e Abs. 1 Satz 1 BGB auf die Staatkasse übergegangenen Ansprüche.\n\nLG Kassel Beschl v 25.1.2018, 3 T 27/18\n \nWiedereinziehungsbeschlüsse im Sinne von §§ 292 I, 168 I S. 2, 3 FamFG i.V.m. §§ 1908i I S. 1, 1836e Abs. 1 S. 1 BGB müssen die geltend gemachten Forderungen ausreichend bestimmt bezeichnen. Wird der Regress nicht auf sämtliche aus der Staatskasse geleistete Vergütungszahlungen erstreckt (z.B. mangels ausreichenden Vermögens des Betreuten), sind die zur Wiedereinziehung geltend gemachten, auf die Staatskasse übergegangenen Vergütungsforderungen des Betreuers im Einzelnen aufzuführen. Mangelt es bei einem vorausgegangenen Teilregressbeschluss an der erforderlichen Bestimmtheit, kann die Anordnung eines weiteren Regresses ausgeschlossen sein.\n\nSG Duisburg, Urt. vom 3.8.2018, S 52 SO 399/18\n\nKeine grobe Fahrlässigkeit und Sozialwidrigkeit im Sinne des § 103 SGB XII, wenn ein Betreuer nach Erbschaft des Betreuten gegen einen Regressbeschluss nach § 1836e BGB keine Verjährungseinrede erhebt und dadurch den Vermögenseinsatz beim Sozialhilfeträger schmälert.\n\nBGH, Beschluss vom 26.6 2019 - XII ZB 73/19\n\nKeine Anwendbarkeit des § 60a SGB XII auf die Ermittlung des für die Betreuervergütung einzusetzenden Vermögens beim Regress der Staatskasse.\n\nLG Lübeck, Beschluss vom 03.03.2023, 7 T 49/23, NJW 2023, 1526\n\nFür den Rückgriff der Staatskasse gegen den Betreuten (§§ 1881, 1880 BGB) gilt auch in „Altfällen“ der seit dem 01.01.2023 geltende Schonvermögensbetrag in Höhe von EUR 10.000,- €.\n\nLandgericht Halle, Beschluss vom 30.3.2023, 1 T 80/23\n\n Ein Rückforderungsbeschluss gegenüber einem Betreuten, der mit einer Ratenzahlung verbunden ist, ist gemäß § 48 FamFG aufzuheben, soweit die neuen gesetzlichen Regelungen (§ 1880 BGB - höherer Schonbetrag von 10.000 €, Nichteinsetzbarkeit des aktuellen Einkommens) eine abweichende Entscheidung gebieten.\n Bei einem Rückforderungsbeschluss mit angeordneter Ratenzahlung im Zusammenhang mit einer Regressforderung der Staatskasse handelt es sich um eine Entscheidung mit Dauerwirkung i.S.v. § 48 Abs. 1 FamFG. In solchen Fällen kann gemäß § 292a Abs. 1 Satz 3 FamFG i.V.m. § 120a Abs. 1 Satz 1-3 ZPO analog eine Anpassung der Raten unter Berücksichtigung der neuen Vermögensverhältnisse des Betroffenen und der neuen gesetzlichen Lage hinsichtlich der Mittellosigkeit erfolgen.\n\nVideos und Podcasts\nPodcast betroyt.de zum Freibetrag nach dem Todesfall des Betreuten\n\nLiteratur \nClauss-Hasper: Probleme der Verjährungsfrist für auf die Staatskasse übergegangene Aufwandsentschädigungsansprüche des Betreuers; FamFR 2012, 193\nConradis: Sozialhilferegress, Kostenersatz durch den Erben; ZEV 2005, 379\nFelix: Die Vergütung des Berufsbetreuers Von der Anspruchsentstehung bis zum Regress nach § 1836e BGB, Rpfleger 2015, 615 und 683\nSchneider: Die Vergütung des Betreuers in Sonderfällen, des Pflegers und des Verfahrenspflegers, der Regressanspruch der Staatskasse; RpflStud 2007, 165\n\nSiehe auch\nRechtspflegerforum zur Frage\n [Beaufsichtigung](beaufsichtigung)\n [Erbausschlagung](erbausschlagung)\n [Familienverfahrensgesetz](familienverfahrensgesetz)\n [Mittellosigkeit](mittellosigkeit)\n [Neu](neu)\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)\n[Kategorie:Erbrecht](kategorie:erbrecht)",
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\n\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nGrundsätzliches\nDie Staatskasse (Landeskasse) kann durch den [Bezirksrevisor](bezirksrevisor) Regressforderungen gegen den Betreuten geltend machen, wenn [Betreuervergütung](betreuervergütung)en und [Aufwendun...",
  "verwandteArtikel": [
    "verfahrenspfleger",
    "aufwandspauschale",
    "staatsregress",
    "familienverfahrensgesetz",
    "kategorie:betreuerentschädigung",
    "beaufsichtigung",
    "betreuervergütung",
    "mittellosigkeit",
    "bild:geldboerse.jpg",
    "aufwendungsersatz",
    "neu",
    "bezirksrevisor",
    "tod-des-betreuten",
    "erbausschlagung",
    "kategorie:erbrecht",
    "betreuungsgericht",
    "gesetzlicher-vertreter"
  ]
}