{
  "id": "rente",
  "titel": "Rente",
  "inhalt": "Allgemeines\n\nBetreuer haben oft für die betreuten Menschen Renten zu beantragen und entgegen zu nehmen. Hierbei ist zunächst an Renten aus der [wikipedia:de:Deutsche Rentenversicherung](wikipedia:de:deutsche-rentenversicherung) zu denken. Bei dieser wird unterschieden in [wikipedia:de:Altersrente](wikipedia:de:altersrente), [wikipedia:de:Erwerbsminderungsrente#Rechtslage_seit_2001](wikipedia:de:erwerbsminderungsrente#rechtslage_seit_2001) (volle oder teilweise Erwerbsminderung), [wikipedia:de:Erziehungsrente](wikipedia:de:erziehungsrente) und [wikipedia:de:Gesetzliche_Rentenversicherung_(Deutschland)#Renten_wegen_Todes](wikipedia:de:gesetzliche_rentenversicherung_(deutschland)#renten_wegen_todes). Die Anspruchsvoraussetzungen und [wikipedia:de:Regelaltersgrenze](wikipedia:de:regelaltersgrenze) sind unterschiedlich.\n\nDie für den Betreuten jeweils zuständige [wikipedia:de:Berufsgenossenschaft](wikipedia:de:berufsgenossenschaft) (oder Eigenunfallversicherung der öffentlichen Hand) ist zuständig für Unfallrenten, also solche, bei denen die Ursache für Erwerbsminderung oder Tod in einem [wikipedia:de:Arbeitsunfall](wikipedia:de:arbeitsunfall) oder einer [wikipedia:de:Berufskrankheit](wikipedia:de:berufskrankheit) liegt. Auch hier gibt es Erwerbsminderungs- und Hinterbliebenenrenten.\n\nFür [wikipedia:de:Kriegsopferversorgung#Anspruch_auf_und_Umfang_der_Leistungen](wikipedia:de:kriegsopferversorgung#anspruch_auf_und_umfang_der_leistungen) und Ihnen Gleichgestellte kommen Versorgungsrenten nach dem Bundesversorgungsgesetz in Frage. Zuständig hierfür sind in den meisten Bundesländern Landesämter für Soziales und Versorgung (in NRW die Landschaftsverbände Rheinland bzw. Westfalen-Lippe). Gleichgestellt sind Wehr- und Zivildienstgeschädigte, Verfolgte des DDR-Regimes, Opfer von Gewalttaten und Impfgeschädigte.\n\nNeben den gesetzlichen Rentenansprüchen kommen weiterhin [wikipedia:de:Betriebsrente](wikipedia:de:betriebsrente) in Frage (insbesondere bei größeren Betrieben sowie im öffentlichen Dienst), die durch Tarifverträge geregelt sind. Private Rentenansprüche sind z.B. solche aus [wikipedia:de:Riester-Rente](wikipedia:de:riester-rente) oder [wikipedia:de:Rürup-Rente](wikipedia:de:rürup-rente).\n\nVor der Stel­lung eines Antrages auf Erwerbs­min­de­rungs­rente ist es dem Antrag­steller zumutbar, eine Rechts­be­ra­tung durch den Renten­ver­si­che­rungs­träger oder das kommu­nale Versi­che­rungsamt in Anspruch zu nehmen. Für eine anwalt­liche Bera­tung wird dann keine Bera­tungs­hilfe gewährt. Damit bestä­tigte das Bundes­ver­fas­sungs­ge­richt die Entschei­dung des Amts­ge­richts über die Ableh­nung eines Bera­tungs­hil­fean­trages. Die Verfas­sungs­be­schwerde wurde nicht zur Entschei­dung ange­nommen (1 BvR 2735/11, Beschluss vom 14. Dezember 2011). Im Wider­spruchs­ver­fahren kommt wegen des Prin­zips der Waffen­gleich­heit ein Verweis auf den Bera­tungs­an­spruch gem. § 14 SGB I dagegen nicht in Betracht.\n\n[Betreuerhaftung](betreuerhaftung) bei unterlassenem Rentenantrag\n\nGrundsätzlich wird Rente ab dem Monat der Antragstellung gewährt, falls die Voraussetzungen erfüllt sind. Bei der Altersrente kann bis zu 3 Monaten rückwirkend bewilligt werden, wenn der Antrag binnen 3 Monaten nach Erreichen der jeweiligen Altersgrenze gestellt wird. Die Regelaltersgrenze wird für Personen vom Geburtsjahrgang 1947 bis 1964 stufenweise von bisher dem 65. auf das 67. Lebensjahr angehoben.\n\nWar der noch nicht unter Betreuung stehende Versicherte innerhalb von 3 Monaten nach Erreichen der jeweiligen Altersgrenze (§ 99 Abs. 1 SGB VI) [Geschäftsfähigkeit](geschäftsfähigkeit) (§ 104 BGB) oder lagen bereits die Voraussetzungen für die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s in Angelegenheiten der [Vermögenssorge](vermögenssorge) (§ 1825 BGB) vor, endet die Antragsfrist analog zu § 210 BGB frühestens drei Kalendermonate nach Ablauf des Monats, in dem durch Beschluss (bzw. durch eine einstweilige Anordnung) des Betreuungsgerichts ein Betreuer als [gesetzlicher Vertreter](gesetzlicher-vertreter) für Angelegenheiten, die die Rentenversicherung mit erfassen, bestellt worden ist. Maßgebend ist der Zeitpunkt der Bekanntgabe des Beschlusses (bzw. der einstweiligen Anordnung) an den Betreuer (§ 287 FamFG) (siehe die Bearbeitungshinweise der DRV dazu). Hinterbliebenenrenten können maximal 12 Monate rückwirkend gewährt werden.\n\nIst dem Betreuer nicht bekannt, welcher Rententräger zuständig ist, sollte der Antrag bei der Deutschen Rentenversicherung Land (des jeweiligen Bundeslandes) gestellt werden. Falls ein anderen Rententräger zuständig sein sollte, gilt der Antrag dennoch als rechtzeitig gestellt (§ 16 SGB I).\n\nEs empfiehlt sich bei neuen Betreuerbestellungen generell, formlos einen Antrag auf Erwerbeminderungsrente, bei Personen, die die Altersgrenze bereits erreicht haben, auf Altersrente zu stellen, damit keine Haftungssituation entsteht. Dies gilt natürlich nicht, wenn der Betroffene bereits Rente bezieht.\n\nRechtsprechung:\n\nLG Berlin, Urteil vom 20.09.2000 - 11 O 75/99, BtPrax 2001, 83 = NJWE-FER 2001, 210:\n\nEin Betreuer haftet der Betroffenen nicht auf Ersatz der durch verspätete Rentenantragsstellung entgangenen Rentenzahlungen, wenn auf Wunsch der Betroffenen zunächst versucht werden sollte, ihre Erwerbsfähigkeit durch Rehabilitationsmaßnahmen wieder herzustellen. \n\nLG Berlin, Urteil vom 10.05.2001 - 31 O 658/99, BtPrax 2001, 215 = bt-info 2002, 26 (LS) = FamRZ 2002, 345 = FPR 2002, 20\n\n Die Geltendmachung von Rentenansprüchen gehört zum Aufgabenkreis des Betreuers, dem die [Vermögenssorge](vermögenssorge) übertragen ist.\n Der Betroffene hat einen Schadensersatzanspruch gegen den Betreuer, wenn dieser es schuldhaft unterlässt, rechtzeitig einen Antrag auf Erwerbsunfähigkeitsrente zu stellen.\n\nLG Köln, Urteil vom 29.11.2004 - 4 O 215/04, FamRZ 2006,1874 (LS)\n\nDer Betreuer hat durch das Versäumnis, rechtzeitig die Hinterbliebenenrente für den Kläger zu beantragen, seine Pflicht zur ordnungsgemäßen Betreuung gegenüber dem Kläger schuldhaft verletzt. Dem Beklagten war gem. § 1896 Abs. 1 Satz 1 BGB die Betreuung des Klägers auch hinsichtlich der Vermögenssorge übertragen worden. Die Vermögenssorge beinhaltet die Pflicht, für die Erhaltung, Verwertung und Vermehrung des Vermögens des Betreuten innerhalb der durch das Gesetz aufgestellten Schranken zu sorgen. Dazu gehört es auch, Rentenansprüche und andere dem Betreuten zustehende Rechte, die dessen Vermögen zu gute kommen, rechtzeitig geltend zu machen.\n\nSG Mainz , Urteil vom 07.04.2016 - S 10 AS 330/14:\n\nDer Betreuer einer Witwenrentenempfängerin muss bei naheliegender Möglichkeit des weiteren Bezugs einer Altersrente auch dann rechtzeitig einen entsprechenden Antrag stellen, wenn Schwierigkeiten einer Kontaktaufnahme mit der betreuten Person bestehen. Dies hat das Sozialgericht Mainz mit Urteil vom 07.04.2016 entschieden (Az.:S 10 AS 330/14). Die Klägerin hatte seit dem 01.06.2011 die Möglichkeit eine Altersrente zu beziehen, worauf die Rentenversicherung sie schriftlich auch hingewiesen hatte. Zu diesem Zeitpunkt litt die Frau jedoch bereits an einer wahnhaften Störung (“Folie à deux“), die sie davon abhielt, den Rentenantrag zu stellen. Ende Oktober 2012 wurde für die Erkrankte vom Betreuungsgericht ein Betreuer mit umfassenden Befugnissen bestellt. Dieser versuchte zunächst erfolglos schriftlich mit seiner Betreuten in Kontakt zu treten. Nachdem ein Rechtspfleger ihn auf eine drohende Verwahrlosung der Frau hinwies, versuchte der Betreuer im Februar 2013 die Betreute persönlich aufzusuchen, was jedoch ebenfalls nicht fruchtete.\n\nBetreuer stellte Rentenantrag erst drei Monate nach Bestellung  \n\nErst nachdem der Zugang zur Wohnung gerichtlich erzwungen wurde, konnte ein Vertrauensverhältnis aufgebaut werden, und die Frau wies ihn auf die verpasste Rentenantragstellung hin. Im Januar 2014 beantragte der Betreuer die Rente für die Frau, die ihr auch bewilligt wurde, jedoch erst ab Januar 2014. Die Rentenversicherung begründete ihre Entscheidung damit, dass eine Rente ab Juni 2011 nur dann hätte gewährt werden können, wenn die Rente innerhalb von drei Monaten nach Behebung des Hindernisses für die Antragstellung gestellt worden wäre. Da dem Betreuer der Beschluss im November 2012 bekanntgegeben worden sei, hätte der Antrag bis zum Ende Februar 2013 gestellt werden müssen.\n\nSG: Betreuer hätte rechtzeitig Altersrente beatragen müssen\n\nDas Sozialgericht Mainz hat der Rentenversicherung Recht gegeben. Dem Betreuer, auf den es für die Rentenantragstellung ankomme, sei die Betreuung bekanntgegeben worden. Er habe sowohl das Alter der Klägerin gekannt als auch die generelle Möglichkeit der Altersrente. Nach seinen eigenen Angaben habe er auch gewusst, dass die Klägerin eine Witwenrente und nicht eine Altersrente bezog. Er habe letztlich einfach nicht an die Beantragung gedacht. Die Richter waren daher der Auffassung, aufgrund seiner Befugnisse hätte der Betreuer innerhalb von drei Monaten der naheliegenden Frage der Möglichkeit einer Altersrente nachgehen und diese für die Betreute beantragen können.\n\nLG Bonn, Urteil vom 23.06.2019, 19 O 149/16 \n \n Von einem Berufsbetreuer ist zu erwarten, dass er Auskunft zu Rentenanwartschaften des Betreuten bei dem zuständigen Rentenversicherungsträger einholt und sich nicht auf eine Information des Arbeitgebers verlässt.\n Der Aufgabenkreis \"Vermögenssorge\" umfasst auch die Verpflichtung, das Vorliegen etwaiger Ansprüche des Betreuten auf Erwerbsminderungsrente zu prüfen und deren Bewilligung rechtzeitig zu beantragen\n\nRentenversteuerung\nDer Betreuer ist nach § 34 Abgabenordnung auch verpflichtet, [Finanzamt](finanzamt) für den Betreuten abzugeben. Auch Renten unterliegen der Einkommensteuerpflicht, soweit der jeweilige Steuerfreibetrag überschritten ist. Bei Rentnern ist die steuerliche Rechtslage bereits 2005 im Rahmen der sog. nachgelagerten Rentenbesteuerung zu Ungunsten dieser Personen verändert worden. Während zuvor Renten nur mit einem Ertragsanteil zu versteuern waren, der fast immer unter die o.g. Freibeträge fiel, ist das seit 2005 anders. \n\nAllerdings sind hier infolge bis Ende 2009 fehlender Informationen der Finanzbehörden seitens der Rentenversicherungsträger und Unkenntnis der Steuerpflichten in vielen Fällen die Einkünfte bisher nicht deklariert worden. Für Betreuer, die nun bestellt sind, bedeutet das in vielen Fällen, für vergangene Jahre Steuererklärungen für Rentner abgeben zu müssen.\n\nDer Kern der nachgelagerten Rentenbesteuerung ist der so genannte Rentenfreibetrag. Dies ist der Teil der Rente, der nicht versteuert werden muss. Betroffen sind sowohl Alters-, Erwerbsminderungs- wie auch Hinterbliebenenrenten. Versorgungs- und Entschädigungsrenten, etwa Unfallrenten von der Berufsgenossenschaft oder Kriegsbeschädigtenrenten, bleiben allerdings steuerfrei. \n\nDer Anteil der Jahresbruttorente, der nach neuem Recht steuerpflichtig ist, richtet sich nach dem Jahr des Rentenbeginns. Der Rentenfreibetrag beträgt für alle, die am 31.12.2004 bereits Rentner waren, 50 Prozent der Jahresbruttorente 2005. Er ist ein fester Eurobetrag und bleibt auch in den Folgejahren unverändert. Das gilt auch, wenn die Rente durch die jährlichen Rentenanpassungen weiter steigt.\n\nFür diejenigen, die im Laufe des Jahres 2005 erstmals Rente bezogen haben, sind ebenfalls 50 Prozent dieser Rente steuerpflichtig. Seit 2006 steigt der Anteil der Steuerpflicht jährlich um je 2 %. Das heißt, dass bei einem Rentenbeginn im Jahre 2020 80 % der Bruttorente steuerpflichtig sind. Da die meisten Rentner im ersten Jahr ihres Rentenbezuges ihre Rente nur für einen Teil des Jahres beziehen, wird der endgültige Rentenfreibetrag erst aus der vollen Jahresbruttorente des zweiten Rentenbezugsjahres ermittelt. \n\nBei der Ermittlung der sonstigen Einkünfte, zu denen die Renten gehören, ist der Grundfreibetrag von derzeit 8.354 Euro (Stand 2014) jährlich beim Alleinstehenden (§ 32a EStG), sowie  der Werbungskosten-Pauschbetrag in Höhe von 102 € zu berücksichtigen, sofern der Steuerpflichtige keine höheren Aufwendungen nachweist (§ 9a Nr. 3 EStG). Hinzu kommen ggf. weitere Freibeträge, z.B. bei Schwerbehinderung (je nach Behinderungsgrad zwischen 310 und 1.420 Euro (§ 33b EStG). Für behinderte Menschen, die hilflos sind, und für Blinde erhöht sich der Freibetrag auf 3 700 Euro.\n\nRente und Sozialhilfe\nRenten sind vorrangige Sozialleistungen gegenüber [Sozialhilfe](sozialhilfe)/Grundsicherung. Sie werden als Einkommen angerechnet. Das gilt laut BSG v. 3.12.2001 - B 2 U 12/02; BSGE 90, 172 sowie BSGE 99, 47 = NJ 2008, 96 auch für die Unfallrente. Danach ist Verletztenrente nach dem SGB VII eine zweckneutrale Leistung, die auf Sozialhilfe oder Bürgergeld angerechnet wird.\n\nLediglich die Grundrente nach dem Bundesversorgungsgesetz bleibt als Einkommen außen vor (§ 82 Abs. 1 SGB XII). Dies gilt auch analog bei der Frage der [Betreuervergütung](betreuervergütung).\n\nRechtsprechung:\n\nLSG Baden-Württemberg Urteil vom 29.1.2015, L 7 AS 4641/12:\n\nAuch eine Rentenzahlung ist gem. § 11 Abs. 2 SGB II erst ab Beginn des Monats, in welchem die tatsächliche Auszahlung erfolgt, als Einkommen zu berücksichtigen. Eine wesentliche Änderung nach § 48 Abs. 1 Satz 3 SGB X ist damit erst im Monat des Zuflusses eingetreten.\n\nBGH, Urteil vom 02.08.2018 - III ZR 466/16\n\nZu den Anforderungen an die Beratungspflicht des Trägers der Sozialhilfe gemäß § 14 SGB I, wenn bei Beantragung von laufenden Leistungen der Grundsicherung wegen Erwerbsminderung ein dringender rentenversicherungsrechtlicher Beratungsbedarf (des Betreuers) erkennbar ist (Entscheidung zur Amtshaftungspflicht).\n\nMitteilung von Veränderungen\nÄnderungen in den Verhältnissen des Rentenbeziehers, die für die Rente von Belang sein können (Hinzuverdienst, Wiederheirat bei Witwenrenten, Tod des Rentenbeziehers usw.) sind vom Betreuer unaufgefordert mitzuteilen (§ 60 SGB I). Renten, die nach Wegfall des Rentenanspruches noch auf dem Girokonto eingehen, werden von der Rentenversicherung bei der Bank zurück gefordert (§ 118 SGB VI). Bisherige Betreuer sollten über Konten, auf denen sich Rentenbezüge befinden, nicht mehr verfügen.\n\nRentenzahlung nach dem Tod\n\nLSG Hessen, Urteil vom 26.02.2016, L 5 R 152/13, NZS 2016, 316:\n\nDer gesetzliche Betreuer eines Versicherten, der in Unkenntnis von dessen Tod Überweisungen von dessen Konto tätigt, ist nicht Verfügender im Sinne von § 118 Abs. 4 Satz 1 SGB VI und deshalb dem Rentenversicherungsträger nicht zur Erstattung von Geldleistungen verpflichtet, die nach dem Tod des Versicherten zu Unrecht erbracht worden sind.\n\nBSG, Urteil vom 14.12.2016, B 13 R 9/16 R, BtPrax 2017, 79':\n\n Der ehemalige Betreuer eines Versicherten, der in Unkenntnis von dessen Tod Überweisungen von dessen Konto tätigt, ist nicht Verfügender im Sinne von § 118 Abs. 4 S. 1 SGB VI und deshalb dem Rentenversicherungsträger nicht zur Erstattung von Geldleistungen verpflichtet, die nach dem Tod des Versicherten zu Unrecht erbracht worden sind\n Im Gegensatz zum Nachlasspfleger handelt der Betreuer - auch nach dem Tod des Betreuten - nicht als gesetzlicher Vertreter der Erben. Durch die Fiktion des Fortbestehens seiner Vertretungsbefugnis für den Betreuten im Fall seiner Unkenntnis von der Beendigung der Betreuung wird für den Betreuer nach § 1908i Abs. 1 S. 1, § 1893 Abs. 1 iVm § 1698a Abs. 1 S. 1 BGB keine neue gesetzliche Vertretungsmacht für die Erben begründet.\n\nSiehe auch\n[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n[wikipedia:de:Gesetzliche Rentenversicherung (Deutschland)](wikipedia:de:gesetzliche-rentenversicherung-(deutschland)) Wikipedia-Artikel zum Rentenrecht\nBerechnungstool zur Steuerpflicht von Rentnern\n\nZeitschriftenbeiträge\nBienwald:  Zur Vertretung des Betreuten gegenüber Behörden, [BtPrax](btprax) 2003, 71\nDeinert: Rente und Betreuung; BtPrax 2012, 106\nDeinert: Die Handlungs- und [Prozessfähigkeit](prozessfähigkeit) betreuter Menschen; [BtMan](btman) 2007, 182\nMrozynski: Die Zurechnung des Vertreterverhaltens im Sozialrecht; FamRZ 1993, 402\nThar: Zur Geltendmachung von Sozialleistungen; BtPrax 2003, 161\n\nWeblinks\nSozialverband Deutschland (SOVD)\n\n[Kategorie:Sozialrecht](kategorie:sozialrecht)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Betreuer haben oft für die betreuten Menschen Renten zu beantragen und entgegen zu nehmen. Hierbei ist zunächst an Renten aus der gesetzlichen Rentenversicherung zu denken. Bei dieser wird unterschieden in Altersrenten, Erwerbsminderungsrenten (volle oder teilweise Erwerbsminderung), Erziehungsrenten und Hinterbliebenenrenten (Witwer/Witwen/Waisenrenten). Die Anspruchsvoraussetzungen und Altersgrenzen sind unterschiedlich.\n\nDie für den Betreuten jeweils zuständige Berufsgenossenschaft (oder Eigenunfallversicherung der öffentlichen Hand) ist zuständig für Unfallrenten, also solche, bei denen die Ursache für Erwerbsminderung oder Tod in einem Arbeits-/Wegeunfall oder einer Berufskrankheit liegt. Auch hier gibt es Erwerbsminderungs- und Hinterbliebenenrenten.\n\nFür Kriegsopfer und deren Hinterbliebene und Ihnen Gleichgestellte kommen Versorgungsrenten nach dem Bundesversorgungsgesetz in Frage. Zuständig hierfür sind in den meisten Bundesländern Landesämter für Soziales und Versorgung (in NRW die Landschaftsverbände Rheinland bzw. Westfalen-Lippe). Gleichgestellt sind Wehr- und Zivildienstgeschädigte, Verfolgte des DDR-Regimes, Opfer von Gewalttaten und Impfgeschädigte.\n\nNeben den gesetzlichen Rentenansprüchen kommen weiterhin Betriebsrentenansprüche in Frage (insbesondere bei größeren Betrieben sowie im öffentlichen Dienst), die durch Tarifverträge geregelt sind. Private Rentenansprüche sind z.B. solche aus Riester- oder Rürup-Rentenverträgen.\n\nVor der Stel­lung eines Antrages auf Erwerbs­min­de­rungs­rente ist es dem Antrag­steller zumutbar, eine Rechts­be­ra­tung durch den Renten­ver­si­che­rungs­träger oder das kommu­nale Versi­che­rungsamt in Anspruch zu nehmen. Für eine anwalt­liche Bera­tung wird dann keine Bera­tungs­hilfe gewährt. Damit bestä­tigte das Bundes­ver­fas­sungs­ge­richt die Entschei­dung des Amts­ge­richts über die Ableh­nung eines Bera­tungs­hil­fean­trages. Die Verfas­sungs­be­schwerde wurde nicht zur Entschei­dung ange­nommen (1 BvR 2735/11, Beschluss vom 14. Dezember 2011). Im Wider­spruchs­ver­fahren kommt wegen des Prin­zips der Waffen­gleich­heit ein Verweis auf den Bera­tungs­an­spruch gem. § 14 SGB I dagegen nicht in Betracht.",
      "tags": [
        "bera",
        "renten",
        "tungs",
        "betreuten",
        "nehmen"
      ]
    },
    {
      "titel": "Betreuerhaftung bei unterlassenem Rentenantrag",
      "inhalt": "Grundsätzlich wird Rente ab dem Monat der Antragstellung gewährt, falls die Voraussetzungen erfüllt sind. Bei der Altersrente kann bis zu 3 Monaten rückwirkend bewilligt werden, wenn der Antrag binnen 3 Monaten nach Erreichen der jeweiligen Altersgrenze gestellt wird. Die Regelaltersgrenze wird für Personen vom Geburtsjahrgang 1947 bis 1964 stufenweise von bisher dem 65. auf das 67. Lebensjahr angehoben.\n\nWar der noch nicht unter Betreuung stehende Versicherte innerhalb von 3 Monaten nach Erreichen der jeweiligen Altersgrenze (§ 99 Abs. 1 SGB VI) geschäftsunfähig (§ 104 BGB) oder lagen bereits die Voraussetzungen für die Anordnung eines Einwilligungsvorbehalts in Angelegenheiten der Vermögenssorge (§ 1825 BGB) vor, endet die Antragsfrist analog zu § 210 BGB frühestens drei Kalendermonate nach Ablauf des Monats, in dem durch Beschluss (bzw. durch eine einstweilige Anordnung) des Betreuungsgerichts ein Betreuer als gesetzlicher Vertreter für Angelegenheiten, die die Rentenversicherung mit erfassen, bestellt worden ist. Maßgebend ist der Zeitpunkt der Bekanntgabe des Beschlusses (bzw. der einstweiligen Anordnung) an den Betreuer (§ 287 FamFG) (siehe die Bearbeitungshinweise der DRV dazu). Hinterbliebenenrenten können maximal 12 Monate rückwirkend gewährt werden.\n\nIst dem Betreuer nicht bekannt, welcher Rententräger zuständig ist, sollte der Antrag bei der Deutschen Rentenversicherung Land (des jeweiligen Bundeslandes) gestellt werden. Falls ein anderen Rententräger zuständig sein sollte, gilt der Antrag dennoch als rechtzeitig gestellt (§ 16 SGB I).\n\nEs empfiehlt sich bei neuen Betreuerbestellungen generell, formlos einen Antrag auf Erwerbeminderungsrente, bei Personen, die die Altersgrenze bereits erreicht haben, auf Altersrente zu stellen, damit keine Haftungssituation entsteht. Dies gilt natürlich nicht, wenn der Betroffene bereits Rente bezieht.\n\nRechtsprechung:\n\nLG Berlin, Urteil vom 20.09.2000 - 11 O 75/99, BtPrax 2001, 83 = NJWE-FER 2001, 210:\n\nEin Betreuer haftet der Betroffenen nicht auf Ersatz der durch verspätete Rentenantragsstellung entgangenen Rentenzahlungen, wenn auf Wunsch der Betroffenen zunächst versucht werden sollte, ihre Erwerbsfähigkeit durch Rehabilitationsmaßnahmen wieder herzustellen. \n\nLG Berlin, Urteil vom 10.05.2001 - 31 O 658/99, BtPrax 2001, 215 = bt-info 2002, 26 (LS) = FamRZ 2002, 345 = FPR 2002, 20\n\n Die Geltendmachung von Rentenansprüchen gehört zum Aufgabenkreis des Betreuers, dem die Vermögenssorge übertragen ist.\n Der Betroffene hat einen Schadensersatzanspruch gegen den Betreuer, wenn dieser es schuldhaft unterlässt, rechtzeitig einen Antrag auf Erwerbsunfähigkeitsrente zu stellen.\n\nLG Köln, Urteil vom 29.11.2004 - 4 O 215/04, FamRZ 2006,1874 (LS)\n\nDer Betreuer hat durch das Versäumnis, rechtzeitig die Hinterbliebenenrente für den Kläger zu beantragen, seine Pflicht zur ordnungsgemäßen Betreuung gegenüber dem Kläger schuldhaft verletzt. Dem Beklagten war gem. § 1896 Abs. 1 Satz 1 BGB die Betreuung des Klägers auch hinsichtlich der Vermögenssorge übertragen worden. Die Vermögenssorge beinhaltet die Pflicht, für die Erhaltung, Verwertung und Vermehrung des Vermögens des Betreuten innerhalb der durch das Gesetz aufgestellten Schranken zu sorgen. Dazu gehört es auch, Rentenansprüche und andere dem Betreuten zustehende Rechte, die dessen Vermögen zu gute kommen, rechtzeitig geltend zu machen.\n\nSG Mainz , Urteil vom 07.04.2016 - S 10 AS 330/14:\n\nDer Betreuer einer Witwenrentenempfängerin muss bei naheliegender Möglichkeit des weiteren Bezugs einer Altersrente auch dann rechtzeitig einen entsprechenden Antrag stellen, wenn Schwierigkeiten einer Kontaktaufnahme mit der betreuten Person bestehen. Dies hat das Sozialgericht Mainz mit Urteil vom 07.04.2016 entschieden (Az.:S 10 AS 330/14). Die Klägerin hatte seit dem 01.06.2011 die Möglichkeit eine Altersrente zu beziehen, worauf die Rentenversicherung sie schriftlich auch hingewiesen hatte. Zu diesem Zeitpunkt litt die Frau jedoch bereits an einer wahnhaften Störung (“Folie à deux“), die sie davon abhielt, den Rentenantrag zu stellen. Ende Oktober 2012 wurde für die Erkrankte vom Betreuungsgericht ein Betreuer mit umfassenden Befugnissen bestellt. Dieser versuchte zunächst erfolglos schriftlich mit seiner Betreuten in Kontakt zu treten. Nachdem ein Rechtspfleger ihn auf eine drohende Verwahrlosung der Frau hinwies, versuchte der Betreuer im Februar 2013 die Betreute persönlich aufzusuchen, was jedoch ebenfalls nicht fruchtete.\n\nBetreuer stellte Rentenantrag erst drei Monate nach Bestellung  \n\nErst nachdem der Zugang zur Wohnung gerichtlich erzwungen wurde, konnte ein Vertrauensverhältnis aufgebaut werden, und die Frau wies ihn auf die verpasste Rentenantragstellung hin. Im Januar 2014 beantragte der Betreuer die Rente für die Frau, die ihr auch bewilligt wurde, jedoch erst ab Januar 2014. Die Rentenversicherung begründete ihre Entscheidung damit, dass eine Rente ab Juni 2011 nur dann hätte gewährt werden können, wenn die Rente innerhalb von drei Monaten nach Behebung des Hindernisses für die Antragstellung gestellt worden wäre. Da dem Betreuer der Beschluss im November 2012 bekanntgegeben worden sei, hätte der Antrag bis zum Ende Februar 2013 gestellt werden müssen.\n\nSG: Betreuer hätte rechtzeitig Altersrente beatragen müssen\n\nDas Sozialgericht Mainz hat der Rentenversicherung Recht gegeben. Dem Betreuer, auf den es für die Rentenantragstellung ankomme, sei die Betreuung bekanntgegeben worden. Er habe sowohl das Alter der Klägerin gekannt als auch die generelle Möglichkeit der Altersrente. Nach seinen eigenen Angaben habe er auch gewusst, dass die Klägerin eine Witwenrente und nicht eine Altersrente bezog. Er habe letztlich einfach nicht an die Beantragung gedacht. Die Richter waren daher der Auffassung, aufgrund seiner Befugnisse hätte der Betreuer innerhalb von drei Monaten der naheliegenden Frage der Möglichkeit einer Altersrente nachgehen und diese für die Betreute beantragen können.\n\nLG Bonn, Urteil vom 23.06.2019, 19 O 149/16 \n \n Von einem Berufsbetreuer ist zu erwarten, dass er Auskunft zu Rentenanwartschaften des Betreuten bei dem zuständigen Rentenversicherungsträger einholt und sich nicht auf eine Information des Arbeitgebers verlässt.\n Der Aufgabenkreis \"Vermögenssorge\" umfasst auch die Verpflichtung, das Vorliegen etwaiger Ansprüche des Betreuten auf Erwerbsminderungsrente zu prüfen und deren Bewilligung rechtzeitig zu beantragen",
      "tags": [
        "betreuer",
        "altersrente",
        "antrag",
        "rechtzeitig",
        "wenn"
      ]
    },
    {
      "titel": "Rentenversteuerung",
      "inhalt": "Der Betreuer ist nach § 34 Abgabenordnung auch verpflichtet, Steuererklärungen für den Betreuten abzugeben. Auch Renten unterliegen der Einkommensteuerpflicht, soweit der jeweilige Steuerfreibetrag überschritten ist. Bei Rentnern ist die steuerliche Rechtslage bereits 2005 im Rahmen der sog. nachgelagerten Rentenbesteuerung zu Ungunsten dieser Personen verändert worden. Während zuvor Renten nur mit einem Ertragsanteil zu versteuern waren, der fast immer unter die o.g. Freibeträge fiel, ist das seit 2005 anders. \n\nAllerdings sind hier infolge bis Ende 2009 fehlender Informationen der Finanzbehörden seitens der Rentenversicherungsträger und Unkenntnis der Steuerpflichten in vielen Fällen die Einkünfte bisher nicht deklariert worden. Für Betreuer, die nun bestellt sind, bedeutet das in vielen Fällen, für vergangene Jahre Steuererklärungen für Rentner abgeben zu müssen.\n\nDer Kern der nachgelagerten Rentenbesteuerung ist der so genannte Rentenfreibetrag. Dies ist der Teil der Rente, der nicht versteuert werden muss. Betroffen sind sowohl Alters-, Erwerbsminderungs- wie auch Hinterbliebenenrenten. Versorgungs- und Entschädigungsrenten, etwa Unfallrenten von der Berufsgenossenschaft oder Kriegsbeschädigtenrenten, bleiben allerdings steuerfrei. \n\nDer Anteil der Jahresbruttorente, der nach neuem Recht steuerpflichtig ist, richtet sich nach dem Jahr des Rentenbeginns. Der Rentenfreibetrag beträgt für alle, die am 31.12.2004 bereits Rentner waren, 50 Prozent der Jahresbruttorente 2005. Er ist ein fester Eurobetrag und bleibt auch in den Folgejahren unverändert. Das gilt auch, wenn die Rente durch die jährlichen Rentenanpassungen weiter steigt.\n\nFür diejenigen, die im Laufe des Jahres 2005 erstmals Rente bezogen haben, sind ebenfalls 50 Prozent dieser Rente steuerpflichtig. Seit 2006 steigt der Anteil der Steuerpflicht jährlich um je 2 %. Das heißt, dass bei einem Rentenbeginn im Jahre 2020 80 % der Bruttorente steuerpflichtig sind. Da die meisten Rentner im ersten Jahr ihres Rentenbezuges ihre Rente nur für einen Teil des Jahres beziehen, wird der endgültige Rentenfreibetrag erst aus der vollen Jahresbruttorente des zweiten Rentenbezugsjahres ermittelt. \n\nBei der Ermittlung der sonstigen Einkünfte, zu denen die Renten gehören, ist der Grundfreibetrag von derzeit 8.354 Euro (Stand 2014) jährlich beim Alleinstehenden (§ 32a EStG), sowie  der Werbungskosten-Pauschbetrag in Höhe von 102 € zu berücksichtigen, sofern der Steuerpflichtige keine höheren Aufwendungen nachweist (§ 9a Nr. 3 EStG). Hinzu kommen ggf. weitere Freibeträge, z.B. bei Schwerbehinderung (je nach Behinderungsgrad zwischen 310 und 1.420 Euro (§ 33b EStG). Für behinderte Menschen, die hilflos sind, und für Blinde erhöht sich der Freibetrag auf 3 700 Euro.",
      "tags": [
        "rente",
        "nach",
        "renten",
        "rentner",
        "rentenfreibetrag"
      ]
    },
    {
      "titel": "Rente und Sozialhilfe",
      "inhalt": "Renten sind vorrangige Sozialleistungen gegenüber Sozialhilfe/Grundsicherung. Sie werden als Einkommen angerechnet. Das gilt laut BSG v. 3.12.2001 - B 2 U 12/02; BSGE 90, 172 sowie BSGE 99, 47 = NJ 2008, 96 auch für die Unfallrente. Danach ist Verletztenrente nach dem SGB VII eine zweckneutrale Leistung, die auf Sozialhilfe oder Bürgergeld angerechnet wird.\n\nLediglich die Grundrente nach dem Bundesversorgungsgesetz bleibt als Einkommen außen vor (§ 82 Abs. 1 SGB XII). Dies gilt auch analog bei der Frage der Betreuervergütung.\n\nRechtsprechung:\n\nLSG Baden-Württemberg Urteil vom 29.1.2015, L 7 AS 4641/12:\n\nAuch eine Rentenzahlung ist gem. § 11 Abs. 2 SGB II erst ab Beginn des Monats, in welchem die tatsächliche Auszahlung erfolgt, als Einkommen zu berücksichtigen. Eine wesentliche Änderung nach § 48 Abs. 1 Satz 3 SGB X ist damit erst im Monat des Zuflusses eingetreten.\n\nBGH, Urteil vom 02.08.2018 - III ZR 466/16\n\nZu den Anforderungen an die Beratungspflicht des Trägers der Sozialhilfe gemäß § 14 SGB I, wenn bei Beantragung von laufenden Leistungen der Grundsicherung wegen Erwerbsminderung ein dringender rentenversicherungsrechtlicher Beratungsbedarf (des Betreuers) erkennbar ist (Entscheidung zur Amtshaftungspflicht).",
      "tags": [
        "sozialhilfe",
        "einkommen",
        "nach",
        "grundsicherung",
        "angerechnet"
      ]
    },
    {
      "titel": "Mitteilung von Veränderungen",
      "inhalt": "Änderungen in den Verhältnissen des Rentenbeziehers, die für die Rente von Belang sein können (Hinzuverdienst, Wiederheirat bei Witwenrenten, Tod des Rentenbeziehers usw.) sind vom Betreuer unaufgefordert mitzuteilen (§ 60 SGB I). Renten, die nach Wegfall des Rentenanspruches noch auf dem Girokonto eingehen, werden von der Rentenversicherung bei der Bank zurück gefordert (§ 118 SGB VI). Bisherige Betreuer sollten über Konten, auf denen sich Rentenbezüge befinden, nicht mehr verfügen.",
      "tags": [
        "rentenbeziehers",
        "betreuer",
        "änderungen",
        "verhältnissen",
        "rente"
      ]
    },
    {
      "titel": "Rentenzahlung nach dem Tod",
      "inhalt": "LSG Hessen, Urteil vom 26.02.2016, L 5 R 152/13, NZS 2016, 316:\n\nDer gesetzliche Betreuer eines Versicherten, der in Unkenntnis von dessen Tod Überweisungen von dessen Konto tätigt, ist nicht Verfügender im Sinne von § 118 Abs. 4 Satz 1 SGB VI und deshalb dem Rentenversicherungsträger nicht zur Erstattung von Geldleistungen verpflichtet, die nach dem Tod des Versicherten zu Unrecht erbracht worden sind.\n\nBSG, Urteil vom 14.12.2016, B 13 R 9/16 R, BtPrax 2017, 79':\n\n Der ehemalige Betreuer eines Versicherten, der in Unkenntnis von dessen Tod Überweisungen von dessen Konto tätigt, ist nicht Verfügender im Sinne von § 118 Abs. 4 S. 1 SGB VI und deshalb dem Rentenversicherungsträger nicht zur Erstattung von Geldleistungen verpflichtet, die nach dem Tod des Versicherten zu Unrecht erbracht worden sind\n Im Gegensatz zum Nachlasspfleger handelt der Betreuer - auch nach dem Tod des Betreuten - nicht als gesetzlicher Vertreter der Erben. Durch die Fiktion des Fortbestehens seiner Vertretungsbefugnis für den Betreuten im Fall seiner Unkenntnis von der Beendigung der Betreuung wird für den Betreuer nach § 1908i Abs. 1 S. 1, § 1893 Abs. 1 iVm § 1698a Abs. 1 S. 1 BGB keine neue gesetzliche Vertretungsmacht für die Erben begründet.",
      "tags": [
        "betreuer",
        "versicherten",
        "dessen",
        "nach",
        "unkenntnis"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vertretung gegenüber Behörden\nGesetzliche Rentenversicherung (Deutschland) Wikipedia-Artikel zum Rentenrecht\nBerechnungstool zur Steuerpflicht von Rentnern",
      "tags": [
        "vertretung",
        "gegenüber",
        "behörden",
        "gesetzliche",
        "rentenversicherung"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald:  Zur Vertretung des Betreuten gegenüber Behörden, BtPrax 2003, 71\nDeinert: Rente und Betreuung; BtPrax 2012, 106\nDeinert: Die Handlungs- und Prozessfähigkeit betreuter Menschen; BtMan 2007, 182\nMrozynski: Die Zurechnung des Vertreterverhaltens im Sozialrecht; FamRZ 1993, 402\nThar: Zur Geltendmachung von Sozialleistungen; BtPrax 2003, 161",
      "tags": [
        "btprax",
        "deinert",
        "bienwald",
        "vertretung",
        "betreuten"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Sozialverband Deutschland (SOVD)\n\nKategorie:Sozialrecht",
      "tags": [
        "sozialverband",
        "deutschland",
        "sovd",
        "kategorie",
        "sozialrecht"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\n\nBetreuer haben oft für die betreuten Menschen Renten zu beantragen und entgegen zu nehmen. Hierbei ist zunächst an Renten aus der [wikipedia:de:Deutsche Rentenversicherung](wikipedia:de:deutsche-rentenversicherung) zu denken. Bei dieser wird unterschieden in [wikipedia:de:Altersrente](w...",
  "verwandteArtikel": [
    "btprax",
    "geschäftsfähigkeit",
    "wikipedia:de:regelaltersgrenze",
    "gesetzlicher-vertreter",
    "wikipedia:de:betriebsrente",
    "wikipedia:de:gesetzliche_rentenversicherung_(deutschland)#renten_wegen_todes",
    "wikipedia:de:erwerbsminderungsrente#rechtslage_seit_2001",
    "btman",
    "wikipedia:de:berufskrankheit",
    "wikipedia:de:kriegsopferversorgung#anspruch_auf_und_umfang_der_leistungen",
    "wikipedia:de:gesetzliche-rentenversicherung-(deutschland)",
    "kategorie:sozialrecht",
    "wikipedia:de:altersrente",
    "sozialhilfe",
    "betreuerhaftung",
    "finanzamt",
    "wikipedia:de:rürup-rente",
    "wikipedia:de:riester-rente",
    "wikipedia:de:erziehungsrente",
    "vertretung-gegenüber-behörden",
    "wikipedia:de:berufsgenossenschaft",
    "betreuervergütung",
    "wikipedia:de:arbeitsunfall",
    "einwilligungsvorbehalt",
    "prozessfähigkeit",
    "vermögenssorge",
    "wikipedia:de:deutsche-rentenversicherung"
  ]
}