{
  "id": "sachverständigengutachten",
  "titel": "Sachverständigengutachten",
  "inhalt": "[Bild:Gutachten.jpg](bild:gutachten.jpg)\nDas Sachverständigengutachten\n \nBevor das [Betreuungsgericht](betreuungsgericht) über die [Betreuerbestellung](betreuerbestellung), eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es oder die Genehmigung einer [Unterbringung](unterbringung) entscheidet, hat es ein Sachverständigengutachten über die Notwendigkeit der jeweiligen Maßnahme einzuholen. (Rechtsgrundlagen: bei [Betreuungsverfahren](betreuungsverfahren) § 280 FamFG), bei [Unterbringungsverfahren](unterbringungsverfahren) § 321 FamFG.\n\nGleiches gilt bei der Erweiterung der [Aufgabenkreis](aufgabenkreis)e, bei der [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), eines ärztlichen Eingriffes oder einer [Sterilisation](sterilisation). Bei geringfügigen Erweiterungen der Betreuung und bei Änderungen innerhalb eines Zeitraums von 6 Monaten kann auf eine erneute Begutachtung verzichtet werden (§ 293 FamFG). Dann ist allerdings zu begutachten, wenn einem Antrag auf [Aufhebung der Betreuung](aufhebung-der-betreuung) oder –einschränkung nicht stattgegeben werden soll (§ 294 FamFG).\n\nDer Sachverständige hat die betroffene Person vor der Erstattung des Gutachtens persönlich [Anhörung](anhörung) bzw. zu untersuchen. Ferndiagnosen oder Stellungnahmen aufgrund der Aktenlage erfüllen nicht die Voraussetzungen des § 280 FamFG. Schadensersatzansprüche sind in diesem Falle zulässig und begründet (OLG Oldenburg, NJW-RR 1996, 666), weil  i m m e r  eine aktuelle Untersuchung stattfinden muss.\n\nFalls der Sachverständige in seinem Gutachten zu dem Ergebnis kommt, dass die Notwendigkeit einer Betreuung besteht, so hat er auch Aussagen dazu in seinem Gutachten zu treffen, welchen [Aufgabenkreis](aufgabenkreis) die Betreuungen umfassen sollte und auf welche Dauer sie angelegt sein sollte. Für die Einrichtung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es ( BGB) muss in gleicher Weise ein Gutachten erstellt werden.\n\nDer Sachverständige wird nach den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes (JVEG) bezahlt; die Stundensätze liegen zwischen 80 und 120 Euro.\n\nRechtsprechung:\n\nDas OLG Zweibrücken hat mit Beschluss vom 02.03.2000 klar gestellt, dass bei medizinischen Untersuchungen eines zu Betreuenden dieser das Recht auf die Anwesenheit einer [Vertrauensperson](vertrauensperson) hat (FamRZ 2000, 1441 = FGPrax 2000, 109). Das Recht, mit einem Beistand zu erscheinen, sei nicht auf die Abgabe von Erklärungen oder die Vornahme von Prozesshandlungen gegenüber dem Gericht beschränkt. Es erstrecke sich viel mehr auf alle verfahrensbezogenen Maßnahmen, die den Beteiligten betreffen (Quelle: Rechtsdienst der Lebenshilfe 4/2000, S. 185f.)\n\nIn Ausnahmefällen reicht ein ärztliches Zeugnis\n[Bild:Arztzeugnis.jpg](bild:arztzeugnis.jpg)\nBei einer Betreuung auf Antrag des Betroffenen oder einer Betreuung, bei der lediglich ein Bevollmächtigter überwacht werden soll, sog. [Kontrollbetreuer](kontrollbetreuer) ( Abs. 3 BGB), genügt in der Regel statt eines Sachverständigengutachtens ein [Arztzeugnis](arztzeugnis) ( Abs. 1 FGG, ab 1.9.2009 § 281 FamFG). Dies gilt auch bei einer Verlängerung einer bereits angeordneten Betreuung sowie bei einer sog. [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) nach § 1831 Abs. 4 BGB. Siehe für Details unter [Arztzeugnis](arztzeugnis).\n\nRechtsprechung:\n\nOLG Frankfurt, Beschluss vom 30.7.2004, 20 W 299/04, OLGR 2004; 416 = FamRZ 2005, 303 = FGPrax 2005, 23:\n\nEine [Arztzeugnis](arztzeugnis), die ein mit der Erstattung eines Gutachtens beauftragter Sachverständiger ohne zeitnahe persönliche Untersuchung oder Befragung des Betroffenen nur aufgrund eines telefonischen Gespräches mit diesem zur Vereinbarung eines Untersuchungstermins abgibt, genügt nicht den gesetzlichen Anforderungen an ein ärztliches Attest im Verfahren zur vorläufigen Bestellung eines Betreuers.\n\nBGH, Beschluss vom 20. August 2014 - XII ZB 179/14:\n  \nDer Sachverständige hat den Betroffenen vor der Erstellung des Gutachtens persönlich zu untersuchen; eine Begutachtung nach Aktenlage ist grundsätzlich nicht zulässig.\n\nInhalt des Gutachtens\nDas Sachverständigengutachten soll Aussagen über die Notwendigkeit der Betreuung bzw. der zu genehmigenden Handlung machen (§ 280 FamFG). Es sollte beinhalten: Sachverhalt, Vorgeschichte ([wikipedia:de:Anamnese](wikipedia:de:anamnese)), [wikipedia:de:Diagnose](wikipedia:de:diagnose), Beurteilung einschließlich einer Prognose, Zusammenfassung.\n\nDas Gutachten hat sich auch auf die erforderlichen [Aufgabenkreis](aufgabenkreis)e und/oder den Umfang des [Einwilligungsvorbehalt](einwilligungsvorbehalt)s und die voraussichtlich erforderliche Dauer dieser Maßnahmen zu erstrecken (§ 280 FamFG). Es hat sich auch dazu zu äußern, ob der Betroffene aufgrund seiner psychischen Erkrankung seinen [freier Wille](freier-wille) nicht frei bestimmen kann (vgl. BayObLG FGPrax 1995, 63). Der Sachverständige muss Art und Ausmaß der Behinderung des Betroffenen im Einzelnen anhand der Vorgeschichte, der durchgeführten Untersuchungen und sonstiger Erkenntnisse darlegen. Er hat Vorschläge zur Besserung oder Milderung der Hilfsbedürftigkeit des Betroffenen zu unterbreiten (vgl. OLG Düsseldorf FamRZ 1993, 1224/1225).\n\nMit Inkrafttreten des FamFG am 1.9.2009 (das FGG trat zugleich außer Kraft) sind die Inhalte des Gutachtens in § 280 Abs. 3 FamFG geregelt. Hier heißt es:\n\nDas Gutachten hat sich auf folgende Bereiche zu erstrecken:\n das Krankheitsbild (Diagnose) einschließlich der Krankheitsentwicklung (Anamnese),\n die durchgeführten Untersuchungen und die diesen zugrunde gelegten Forschungserkenntnisse,\n den körperlichen und psychiatrischen Zustand des Betroffenen,\n den Umfang des [Aufgabenkreis](aufgabenkreis)es eines Betreuers und \n die voraussichtliche Dauer der Maßnahme.\n\nBei der [Sterilisation](sterilisation) ( BGB) wurde die Aussage des Gutachtens konkretisiert: hier müssen medizinische, psychologische, soziale, sonder- und sexualpädagogische Gesichtspunkte einbezogen werden (§ 297 FamFG).\n\nAußerhalb der [Sterilisation](sterilisation) werden soziale Gesichtspunkte im Regelfall durch einen [Sozialbericht](sozialbericht) der [Betreuungsbehörde](betreuungsbehörde) abgedeckt (gem.  BtBG i.V.m. § 279 FamFG).\n\nKosten des Gutachtens\n\nDie Leistungen des medizinischen [Sachverständigengutachten](sachverständigengutachten) zur Erstellung des Gutachtens bezüglich der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s oder zur Prüfung der Geschäfts- oder [Testierfähigkeit](testierfähigkeit) sowie in [Unterbringungsverfahren](unterbringungsverfahren) sind in die Honorargruppe M3 einzuordnen (Stundensatz 100 € nach § 9 JVEG, ab 1.1.2021 120 €). Die Verlängerung einer Betreuung wird nach M 1 (65 €/Std., ab 1.1.2021 80 €) und die Einrichtung einer Betreuung nach M 2 (75 €/Std., ab 1.1.2021 90 €) aus der Staatskasse bezahlt.\n\nDem Betroffenen werden die Kosten als Teil der [Gerichtskosten](gerichtskosten) dann in Rechnung gestellt, wenn sein Vermögen im Sinne von § 92 Kostenordnung über 25.000 Euro beträgt.\n\nRechtsprechung:\n\nLG Kassel, Beschluss vom 23.07.2009, 3 T 322/09, FamRZ 2010, 150:\n\nDie Vergütung des Sachverständigen für ein [Sachverständigengutachten](sachverständigengutachten) dazu, ob eine bestehende Betreuung um einen [Einwilligungsvorbehalt](einwilligungsvorbehalt) für [Vermögenssorge](vermögenssorge), § 1903 BGB, zu erweitern ist, erfolgt nach der Honorarstufe M2 gemäß der Anlage 1 zu § 9 JVEG (= 75 €/Stunde). \n\nAG Ludwigsburg, Beschluss vom 05.12.2012, 2 XVII 550/12:\n\nDie Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts sind in die Honorargruppe M3 einzuordnen (85 Euro/Std-). Nach der Honorargruppe M3 werden Gutachten mit hohem Schwierigkeitsgrad, d.h. Begutachtungen spezieller Kausalzusammenhänge und/oder differentialdiagnostischer Probleme und/oder Beurteilungen der Prognose und/oder Beurteilung strittiger Kausalitätsfragen honoriert. Beispielshalber nennt die Anlage Gutachten zur Geschäfts-, Testier- oder Prozessfähigkeit.\n\nOLG Schleswig, Beschluss vom 29.04.2013, 9 W 34/13:\n\nEine nachträgliche Festsetzung der Vergütung des Sachverständigen in einem Betreuungsverfahren ist nach Ablauf der dreimonatigen Frist des § 2 Abs. 1 Nr. 1 JVEG nicht mehr möglich.\n\nOLG Naumburg, Beschluss vom 12. Februar 2015 – 2 Wx 9/14\n\n Die Tatbestände des § 10 JVEG stellen gegenüber denen des § 9 JVEG speziellere Regelungen dar und sind vorrangig zu prüfen.\n Maßgebend für die Zuordnung einer Tätigkeit des Sachverständigen zu einem Vergütungstatbestand ist der jeweilige konkrete Auftrag des Gerichts, wie er vom Sachverständigen unter Würdigung aller ihm bekannter Umstände verstanden werden durfte.\n Die im Verfahren zur Verlängerung einer Betreuungsanordnung vom Betreuungsgericht geforderte Stellungnahme eines psychiatrischen Sachverständigen ist im Zweifel kein Zeugnis über einen ärztlichen Befund i. S. v. Nr. 202 Anlage 2 zu § 10 Abs. 1 JVEG, sondern ein Gutachten i. S. v. § 9 Abs. 1 JVEG und nach einer der Honorargruppen der Anlage 1 zur § 9 Abs. 1 JVEG.\n\nLG Darmstadt, Beschluss v 21.09.2016 - 5 T 634/15\n\nEin Sachverständiger, der auftragsgemäß ein ärztliches Zeugnis nach § 281 FamFG erstellt, hat in der Regel einen Anspruch auf Vergütung nach §§ 9, 8 JVEG, nicht lediglich nach Ziffer 202 der Anlage 2 zu § 10 JVEG.\n\nQualifikation des Gutachters\n\nDie Qualifikation des [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) ist im [Betreuungsverfahren](betreuungsverfahren) nicht gesetzlich definiert. Häufig wird es ein Arzt sein, es können aber auch andere Berufsprofessionen als Sachverständige herangezogen werden (z.B. Psychologen, Sozialarbeiter, Sozialpädagogen, Heilpädagogen usw.). Der Sachverständige muss die erforderliche Sachkunde zur Erstellung von Gutachten in Betreuungssachen aufweisen. Ist er ein Facharzt für Psychiatrie, ein in Bayern bestellter Landgerichtsarzt (vgl. BGH NJW 1970, 1981) oder ein auf dem Gebiet der Psychiatrie fachkundiger Klinikarzt, kann das Gericht dies ohne weitere Prüfung annehmen. Bei Ärzten die keine derartige Qualifikation aufweisen, auch bei Ärzten des höheren öffentlichen Gesundheitsdienstes der staatlichen Gesundheitsämter in Bayern, hat der Richter die Sachkunde zu überprüfen und darzulegen (vgl. BayObLGZ 1997, 206).\n\nBayObLG BtPrax 2001, 166 = FamRZ 2001, 1403: Dem Gutachten muss die Qualität eines medizinischen Sachverständigengutachtens zukommen. Anders als bei einer ärztlichen Bescheinigung, die ohne nachprüfbare Begründung lediglich eine Krankheitsdiagnose wiedergibt, müssen die Ausführungen des Sachverständigen so gehalten sein, dass sie eine verantwortliche richterliche Überprüfung auf ihre wissenschaftliche Fundierung, Logik und Schlüssigkeit zulassen. Insbesondere hat der Sachverständige in seinem Gutachten darzulegen, von welchen Anknüpfungstatsachen er ausgeht, welche Befragungen und Untersuchungen er vorgenommen, welche Tests und Forschungsergebnisse er angewandt und welche Befunde er erhoben hat. Nur dann ist das Gericht in der Lage, das Gutachten zu überprüfen und sich das erforderliche eigene Bild von der Richtigkeit der vom Sachverständigen gezogenen Schlüsse zu machen.\n\nDer Sachverständige  m u s s  die erforderliche Qualifikation ausweisen, das Gericht hat dies zu überprüfen (BayObLGZ 1997, 206; BayObLG FamRZ 1997, 1565). Die Sachkunde muss vom Gericht nachvollziehbar dargelegt werden (BayObLG  FamRZ 1997, 901).\n\nAb 01.09.2009 ist die Qualifikation des Gutachters in [Betreuungsverfahren](betreuungsverfahren) in § 280 Abs. 1 FamFG wie folgt festgelegt: Der Sachverständige soll Arzt für Psychiatrie oder Arzt mit Erfahrungen auf dem Gebiet der Psychiatrie sein.\n\nIm [Unterbringungsverfahren](unterbringungsverfahren) soll der Sachverständige bereits jetzt ein Facharzt für Psychiatrie sein, es muss aber zumindest ein Arzt mit Kenntnissen in der Psychiatrie sein ( FGG, ab 01.09.2009 § 321 FamFG).\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 23.01.2007, |1 W 430/03, FamRZ 2007, 1127 (Ls.):\n\nIn einem [Unterbringungsverfahren](unterbringungsverfahren) kann ein Arzt im Praktikum grundsätzlich nicht zum Sachverständigen bestellt werden, weil er in der Regel noch nicht über ausreichende Erfahrungen auf dem Gebiet der Psychiatrie verfügt. Wurde dies von dem Tatrichter nicht berücksichtigt, so führt die Verwertung eines entsprechenden Gutachtens gleichwohl nicht zur Rechtswidrigkeit der Unterbringungsmaßnahme, wenn ein ausreichend qualifizierter Arzt nach eigener Untersuchung des Betroffenen durch Mitunterzeichnung des Gutachtens Verantwortung hierfür übernommen hatte und es deshalb auszuschließen ist, dass der Tatrichter, hätte er den Verfahrensfehler vermieden oder rechtzeitig selbst bemerkt, auf einer anderen Grundlage entschieden hätte.\n\nGutachten der [Pflegeversicherung](pflegeversicherung) kann eigenes Gutachten ersetzen\n\nSeit dem 01.07.2005 ist geregelt, dass das Gericht anstelle eines eigens angeordneten Sachverständigengutachtens auch auf ein Gutachten des medizinischen Dienstes ([MDK-Gutachten](mdk-gutachten)) im Rahmen der [wikipedia:de:Pflegeversicherung](wikipedia:de:pflegeversicherung) zurückgreifen kann ( Abs. 1a FGG). Hierdurch sollen gerichtliche Verfahren beschleunigt werden. Die Zustimmung des Betroffenen oder seines [Verfahrenspfleger](verfahrenspfleger)s ist für eine entsprechende Gutachtenverwertung nötig.\n\nVorführung und Unterbringung zur Begutachtung sind möglich\n[Bild:Handschellen.jpg](bild:handschellen.jpg)\nDas Gericht kann, um die Erstellung eines Gutachtens zu ermöglichen, Zwangsmaßnahmen anordnen:\n\nEs kann anordnen, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zur Untersuchung vorgeführt wird. Diese Anordnung ist nicht anfechtbar ( Abs. 3 FGG). Dies gilt auch für die in der Anordnung enthaltene Ermächtigung der [Betreuungsbehörde](betreuungsbehörde) die Unterstützung der Polizei in Anspruch zu nehmen und die Wohnung des Betroffenen zum Vollzug der [Vorführung](vorführung) zu betreten (BayObLG BtPrax 2002, 215).\n\nZur Vorbereitung des Gutachtens kann der Betroffene ggf. vorläufig auf Beschluss des Gerichtes freiheitsentziehend [Unterbringung](unterbringung) werden, wenn die Gutachtenerstellung anders nicht möglich ist ( Abs. 4 FGG). Die [Vorführung](vorführung) hat auf Ersuchen des Gerichtes durch die [Betreuungsbehörde](betreuungsbehörde) stattzufinden.  Vor der Anordnung ist der Betroffene persönlich [Anhörung](anhörung) ( Abs. 4 Satz 2 FGG). \nDie Anordnung der [Unterbringung](unterbringung) ist mit der einfachen Beschwerde anfechtbar (BayObLG FamRZ 2001, 1559 m.w.N.).\n\nAb 1.9.2009 ist mit dem FamFG (anstelle des FGG) die Vorführung zur Untersuchung anlässlich der Erstattung eines Sachverständigengutachtens (bislang § 68b Abs. 3 FGG) wird in § 283 FamFG ausführlicher neugeregelt. Zunächst ist hierzu eine Anhörung des Betroffenen als Sollvorschrift vorgesehen (§ 283 Abs. 1 FamFG).  Des Weiteren wird, wie bereits bisher bei der Zuführung in § 70g Abs. 5 FGG geregelt, eine Gewaltanwendungsregelung vorgenommen (§ 283 Abs. 2 FamFG). Dies bedeutet, dass in Vorführungsbeschlüssen zur Sachverständigenuntersuchung ausdrücklich die Gewaltanwendung gerichtlich angeordnet werden muss. Außerdem wird, ebenfalls wie bisher bereits bei der Zuführung, die polizeiliche Vollzugshilfe in die Bestimmung aufgenommen. In § 283 Abs. 3 FamFG wird eine neue Regelung zum Wohnungszutritt gegen den Willen des Betroffenen eingeführt. Der Wohnungszutritt muss dann auch ausdrücklich gerichtlich genehmigt werden.\n\nEinsicht in das Gutachten\nDas Gutachten muss dem Betroffenen vor einer gerichtlichen Entscheidung vollständig ausgehändigt werden (OLG Düsseldorf, FamRZ 1997, 1362). Dies gebietet der Anspruch auf rechtliches Gehör ( I GG),(BayObLG FamRZ 1995, 1141). Er persönlich hat ein Recht auf Kenntnis vom Inhalt des Gutachtens (OLG Düsseldorf vom 25.03.1996, 25 Wx 58/95).\n\n[Rechtsmittel](rechtsmittel)\nDer Name des Gutachters muss dem Betroffenen vor der Untersuchung bekannt gegeben werden (KG FamRZ 1995, 1379). Die Benennung allgemein einer Klinik (ohne Name des Arztes) ist unzulässig (OLG Düsseldorf, FamRZ 1889, 110). \n\nAus  FGG, jetzt § 30 FamFG in Verbindung mit  ZPO folgt, dass der Gutachter abgelehnt werden kann, wenn Gründe vorhanden sind, die Misstrauen gegen die Unparteilichkeit des Gutachters rechtfertigen und die Besorgnis der Befangenheit des Gutachters begründen ( ZPO). Zum Beispiel können unsachliche Äußerungen im Vorgutachten die Besorgnis der Befangenheit begründen. Innerhalb von 2 Wochen nach Erhalt des Beweisbeschlusses des Gerichts sollte der Betroffene oder der [Verfahrenspfleger](verfahrenspfleger) (das kann ein Anwalt sein, aber z.B. auch ein sachkundiger Freund/Bekannter) bei Gericht beantragen, dass ein anderer Gutachter bestellt wird. \n\nSollten sich die Anhaltspunkte für die Besorgnis der Befangenheit erst aus dem Gutachten selbst ergeben, kann die Ablehnung auch noch innerhalb einer angemessenen Überlegenszeit nach Erhalt des Gutachtens erfolgen (§ 406 Abs. 2 Satz 2 ZPO; LG Kassel FamRZ 1997, 889). Dass der Sachverständige den Betroffenen zu einem früheren Zeitpunkt, etwa im Rahmen einer geschlossenen [Unterbringung](unterbringung), bereits behandelt hat, steht seiner Bestellung nach herrschender Auffassung nicht zwingend entgegen (vgl. OLG Düsseldorf FamRZ 1995, 11; OLG Hamm, Beschluss vom 07.12.2004, ).\n\nAls gerichtliche Zwischenentscheidung ist die Anordnung der Begutachtung im Betreuungsverfahren als solche nicht selbständig anfechtbar. Der ausgewählte Sachverständige kann bei hinreichenden Anhaltspunkten für fehlende Unvoreingenommenheit aufgrund Besorgnis der Befangenheit wie oben erwähnt abgelehnt werden - der Einwand, der Betroffene habe bei einem früheren Aufenthalt in einer Klinik Zwangsmaßnahmen gegen andere Patienten beobachtet und sei daher nicht mit einem Gutachter aus dieser Klinik einverstanden, ist indes kein Ablehnungsgrund (LG München, Beschluss vom 12.12.2005, 33 Wx 144/05; FamRZ 2006, 557).\n\nWürdigung des Gutachtens\nDer [Richter](richter) muss das Gutachten kritisch würdigen und überprüfen (BayObLG BtPrax 1994, 59/60; 2001, 166) und ggf. ergänzende Stellungnahmen des Sachverständigen erholen. Die richtige Würdigung des Gutachtens ist von größter Bedeutung für das weitere Verfahren.\n\nBayObLG FamRZ 1996, 1370/1371: Die Würdigung von Sachverständigengutachten ist Sache des Tatrichters und vom Rechtsbeschwerdegericht nur auf Rechtsfehler überprüfbar, d.h. dahin, ob der Tatrichter den maßgeblichen Sachverhalt ausreichend ermittelt und bei der Erörterung des Beweisstoffes alle wesentlichen Gesichtspunkte berücksichtigt hat, ob seine Beweiswürdigung in sich widerspruchsfrei ist und nicht gegen gesetzliche Beweisregeln oder Denkgesetze oder feststehende Erfahrungssätze verstößt, ferner, ob die Beweisanforderungen vernachlässigt oder überspannt worden sind.\n\nDie Erholung von Obergutachten liegt im pflichtgemäßen Ermessen des Richters. Sie ist nur in Ausnahmefällen veranlasst, wenn besonders schwierige Fragen beantwortet werden müssen oder wenn das Erstgutachten grobe Mängel aufweist (BayObLG FamRZ 1998, 921).\n\nKG Berlin, Beschluss vom 05.05.2009, 1 W 430/07, FGPrax 2009, 186 = MDR 2009, 946:\n\nGibt der den Untergebrachten behandelnde Arzt auf Bitten des Gerichts eine Stellungnahme über die in der aktuellen Unterbringung getroffenen Befunde ab, unterliegt dieses ärztliche Zeugnis nicht der Befangenheitsablehnung nach §§ 15 FGG, 406 FGG, vielmehr sind die vorgetragenen Befangenheitsgründe bei der Würdigung nach  § 12 FGG (jetzt § 26 FamFG) zu prüfen.\n\nRechtsprechung\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\n\nSiehe unter [Rechtsprechung zum Sachverständigengutachten](rechtsprechung-zum-sachverständigengutachten)\n\nSiehe auch\n[Arztzeugnis](arztzeugnis), [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst), [Elektronische Patientenakte](elektronische-patientenakte), [Gewaltschutzanordnung](gewaltschutzanordnung), [Sachkundenachweis](sachkundenachweis), [Unterstützungspflicht](unterstützungspflicht)\n[Familienverfahrensgesetz](familienverfahrensgesetz)\n[MDK-Gutachten](mdk-gutachten)\n\nLiteratur\nBücher\nHajak/Müller (Hrsg.): Willensbestimmung zwischen Recht und Psychiatrie: Krankheit, Behinderung, Berentung, Betreuung; Berlin 2005, ISBN 3540259228 Vorschau\nLorz: Betreuung bei psychischen Erkrankungen; Kohlhammer 2015, ISBN 3170260804\nUlrike Hoffmann – Richter, Die psychiatrische Begutachtung, Thieme 2005, ISBN 3131363312\n Ventzlaff/Foerster (Hrsg.): Psychiatrische Begutachtung, 4. Aufl., Stuttgart/New York 2004, ISBN 3437229001\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBalloff: Einordnung und Bewertung von Gerichtsgutachten und Stellungnahmen aus Sicht des Verfahrenspflegers, FPR 2006, 36 \nBienwald: Wem nützt § 281 FamFG? BtPrax 2011, 149\nBrosey: Die Würdigung von Sachverständigengutachten in Betreuungs- und Unterbringungssachen unter Berücksichtigung aktueller Rechtsprechung, BtPrax 2011, 141\nCrefeld: Die Begutachtung im Entmündigungsverfahren; R&P 1986, Heft 3\nders.: Der Sachverständige im Betreuungsverfahren; FuR 1990, 272\nders.: Aufgabe und Selbstverständnis des Sachverständigen im Entmündigungsverfahren bzw. Betreuungsverfahren in Brill, Karl-Ernst, Zum Wohle des Betreuten, Bonn 1990\nders.: Was müssen Sozialarbeit und Medizin zu einer besseren Anwendungspraxis des Betreuungsrechts beitragen? [BtPrax](btprax) 1993, 3\n ders.: Sachverständige Beratung bei Betreuungsentscheidungen; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 1, ISBN 3769409930\nDiekmann: Zur Einholung eines Sachverständigengutachtens durch das BetrRG vor der Bestellung eines Betreuers; BtPrax 2015, 169\n Dodegge, Mängel bei Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren, DS 2021, 147\nFoerster: Das neue BtG - Gedanken aus psychiatrischer Sicht; MedR 1991, 180\nHasselbeck: Demenzen- Störungsbilder und deren Abgrenzung aus Sicht des Psychiaters und Sachverständigen im Betreuungsrecht: [BtMan](btman) 2008, 3\nHoffmann: Pflicht von Arzt und Betreuer; BtPrax 2007, 143\nHolzhauer: Zweifelsfragen zur Sachverständigenbegutachtung im Betreuungsrecht, NZS 1996, 255\nKern:  Arzt und Betreuungsrecht, MedR 1993, 245\nKöhle: Zwangsvorführung durch die Betreuungsbehörde; BtPrax 1995, 93\nKonrad: Aufgaben des psychowissenschaftlichen Sachverständigen im neuen Betreuungsrecht; R&P 1992, 2\nLeipold: Die Ablehnung des Sachverständigen im ZPO/FGG/FamFG-Verfahren, DS 2008, 218\nLinnhoff: Gutachten - zum Wohle der Betroffenen oder zur Absicherung von Institutionen? BtPrax 94, 163\nMarschner: Sachverständigengutachten bei vormundschaftsgerichtlicher Unterbringung, R&P 1984, 171\nOberloskamp: Qualität von Gutachten und Sozialberichten; BtPrax 2004, 123\ndies.: Die Qualifikation des Sachverständigen gem. § 68b FGG; BtPrax 1998, 18\nPaul: Verdacht der Betreuungsbedürftigkeit als Voraussetzung für eine Unterbringung zur Begutachtung; FGPrax 2004, 251\nSalzgeber: Qualifikation von Sachverständigen, FPR 2008, 278 \nVennemann: Der Betreuungsrichter an der (zu) kurzen Leine – zur Verhältnismäßigkeit im (Betreuungs-)Verfahrensrecht, BtPrax 1994, 93\nVölker: Die Ablehnung des Sachverständigen im ZPO-/FGG-/FamFG-Verfahren, FPR 2008, 287\nWagner/Thole: Die zivilrechtliche Haftung des gerichtlichen Sachverständigen; FPR 2003, 521\nWalther: Vorführungen und Zuführungen – eine neue Aufgabe örtlicher Betreuungsbehörden – Ein Praxisbericht, BtPrax, 1997, 43\nWigge: Arztrechtliche Fragen des [Unterbringung](unterbringung)srechts; MedR 1996, 121\nWojnar/Bruder: Ärztliche Tätigkeit und das Betreuungsgesetz, BtPrax 1993, 50\nZinkler: Anforderungen an Gutachten im Betreuungsverfahren nach der UN-Konvention über die Rechte von Menschen mit Behinderungen, R&P 2015, 67\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungsvoraussetzungen](kategorie:betreuungsvoraussetzungen)\n[Kategorie:Unterbringung](kategorie:unterbringung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Das Sachverständigengutachten",
      "inhalt": "Bevor das Betreuungsgericht über die Anordnung einer Betreuung, eines Einwilligungsvorbehaltes oder die Genehmigung einer Unterbringung entscheidet, hat es ein Sachverständigengutachten über die Notwendigkeit der jeweiligen Maßnahme einzuholen. (Rechtsgrundlagen: bei Betreuungsverfahren § 280 FamFG), bei Unterbringungsverfahren § 321 FamFG.\n\nGleiches gilt bei der Erweiterung der Aufgabenkreise, bei der Genehmigung einer Heilbehandlung, eines ärztlichen Eingriffes oder einer Sterilisation. Bei geringfügigen Erweiterungen der Betreuung und bei Änderungen innerhalb eines Zeitraums von 6 Monaten kann auf eine erneute Begutachtung verzichtet werden (§ 293 FamFG). Dann ist allerdings zu begutachten, wenn einem Antrag auf Betreuungsaufhebung oder –einschränkung nicht stattgegeben werden soll (§ 294 FamFG).\n\nDer Sachverständige hat die betroffene Person vor der Erstattung des Gutachtens persönlich anzuhören bzw. zu untersuchen. Ferndiagnosen oder Stellungnahmen aufgrund der Aktenlage erfüllen nicht die Voraussetzungen des § 280 FamFG. Schadensersatzansprüche sind in diesem Falle zulässig und begründet (OLG Oldenburg, NJW-RR 1996, 666), weil  i m m e r  eine aktuelle Untersuchung stattfinden muss.\n\nFalls der Sachverständige in seinem Gutachten zu dem Ergebnis kommt, dass die Notwendigkeit einer Betreuung besteht, so hat er auch Aussagen dazu in seinem Gutachten zu treffen, welchen Aufgabenkreis die Betreuungen umfassen sollte und auf welche Dauer sie angelegt sein sollte. Für die Einrichtung eines Einwilligungsvorbehaltes ( BGB) muss in gleicher Weise ein Gutachten erstellt werden.\n\nDer Sachverständige wird nach den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes (JVEG) bezahlt; die Stundensätze liegen zwischen 80 und 120 Euro.\n\nRechtsprechung:\n\nDas OLG Zweibrücken hat mit Beschluss vom 02.03.2000 klar gestellt, dass bei medizinischen Untersuchungen eines zu Betreuenden dieser das Recht auf die Anwesenheit einer Vertrauensperson hat (FamRZ 2000, 1441 = FGPrax 2000, 109). Das Recht, mit einem Beistand zu erscheinen, sei nicht auf die Abgabe von Erklärungen oder die Vornahme von Prozesshandlungen gegenüber dem Gericht beschränkt. Es erstrecke sich viel mehr auf alle verfahrensbezogenen Maßnahmen, die den Beteiligten betreffen (Quelle: Rechtsdienst der Lebenshilfe 4/2000, S. 185f.)",
      "tags": [
        "einer",
        "eines",
        "famfg",
        "betreuung",
        "sachverständige"
      ]
    },
    {
      "titel": "In Ausnahmefällen reicht ein ärztliches Zeugnis",
      "inhalt": "200px|right\nBei einer Betreuung auf Antrag des Betroffenen oder einer Betreuung, bei der lediglich ein Bevollmächtigter überwacht werden soll, sog. Kontrollbetreuung ( Abs. 3 BGB), genügt in der Regel statt eines Sachverständigengutachtens ein ärztliches Zeugnis ( Abs. 1 FGG, ab 1.9.2009 § 281 FamFG). Dies gilt auch bei einer Verlängerung einer bereits angeordneten Betreuung sowie bei einer sog. unterbringungsähnliche Maßnahme nach § 1831 Abs. 4 BGB. Siehe für Details unter Arztzeugnis.\n\nRechtsprechung:\n\nOLG Frankfurt, Beschluss vom 30.7.2004, 20 W 299/04, OLGR 2004; 416 = FamRZ 2005, 303 = FGPrax 2005, 23:\n\nEine ärztliche Stellungnahme, die ein mit der Erstattung eines Gutachtens beauftragter Sachverständiger ohne zeitnahe persönliche Untersuchung oder Befragung des Betroffenen nur aufgrund eines telefonischen Gespräches mit diesem zur Vereinbarung eines Untersuchungstermins abgibt, genügt nicht den gesetzlichen Anforderungen an ein ärztliches Attest im Verfahren zur vorläufigen Bestellung eines Betreuers.\n\nBGH, Beschluss vom 20. August 2014 - XII ZB 179/14:\n  \nDer Sachverständige hat den Betroffenen vor der Erstellung des Gutachtens persönlich zu untersuchen; eine Begutachtung nach Aktenlage ist grundsätzlich nicht zulässig.",
      "tags": [
        "einer",
        "eines",
        "betreuung",
        "betroffenen",
        "genügt"
      ]
    },
    {
      "titel": "Inhalt des Gutachtens",
      "inhalt": "Das Sachverständigengutachten soll Aussagen über die Notwendigkeit der Betreuung bzw. der zu genehmigenden Handlung machen (§ 280 FamFG). Es sollte beinhalten: Sachverhalt, Vorgeschichte (Anamnese), Untersuchungsergebnisse, Beurteilung einschließlich einer Prognose, Zusammenfassung.\n\nDas Gutachten hat sich auch auf die erforderlichen Aufgabenkreise und/oder den Umfang des Einwilligungsvorbehalts und die voraussichtlich erforderliche Dauer dieser Maßnahmen zu erstrecken (§ 280 FamFG). Es hat sich auch dazu zu äußern, ob der Betroffene aufgrund seiner psychischen Erkrankung seinen Willen nicht frei bestimmen kann (vgl. BayObLG FGPrax 1995, 63). Der Sachverständige muss Art und Ausmaß der Behinderung des Betroffenen im Einzelnen anhand der Vorgeschichte, der durchgeführten Untersuchungen und sonstiger Erkenntnisse darlegen. Er hat Vorschläge zur Besserung oder Milderung der Hilfsbedürftigkeit des Betroffenen zu unterbreiten (vgl. OLG Düsseldorf FamRZ 1993, 1224/1225).\n\nMit Inkrafttreten des FamFG am 1.9.2009 (das FGG trat zugleich außer Kraft) sind die Inhalte des Gutachtens in § 280 Abs. 3 FamFG geregelt. Hier heißt es:\n\nDas Gutachten hat sich auf folgende Bereiche zu erstrecken:\n das Krankheitsbild (Diagnose) einschließlich der Krankheitsentwicklung (Anamnese),\n die durchgeführten Untersuchungen und die diesen zugrunde gelegten Forschungserkenntnisse,\n den körperlichen und psychiatrischen Zustand des Betroffenen,\n den Umfang des Aufgabenkreises eines Betreuers und \n die voraussichtliche Dauer der Maßnahme.\n\nBei der Sterilisation ( BGB) wurde die Aussage des Gutachtens konkretisiert: hier müssen medizinische, psychologische, soziale, sonder- und sexualpädagogische Gesichtspunkte einbezogen werden (§ 297 FamFG).\n\nAußerhalb der Sterilisation werden soziale Gesichtspunkte im Regelfall durch einen Sozialbericht der Betreuungsbehörde abgedeckt (gem.  BtBG i.V.m. § 279 FamFG).",
      "tags": [
        "famfg",
        "betroffenen",
        "vorgeschichte",
        "anamnese",
        "einschließlich"
      ]
    },
    {
      "titel": "Kosten des Gutachtens",
      "inhalt": "Die Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts oder zur Prüfung der Geschäfts- oder Testierfähigkeit sowie in Unterbringungsverfahren sind in die Honorargruppe M3 einzuordnen (Stundensatz 100 € nach § 9 JVEG, ab 1.1.2021 120 €). Die Verlängerung einer Betreuung wird nach M 1 (65 €/Std., ab 1.1.2021 80 €) und die Einrichtung einer Betreuung nach M 2 (75 €/Std., ab 1.1.2021 90 €) aus der Staatskasse bezahlt.\n\nDem Betroffenen werden die Kosten als Teil der Gerichtskosten dann in Rechnung gestellt, wenn sein Vermögen im Sinne von § 92 Kostenordnung über 25.000 Euro beträgt.\n\nRechtsprechung:\n\nLG Kassel, Beschluss vom 23.07.2009, 3 T 322/09, FamRZ 2010, 150:\n\nDie Vergütung des Sachverständigen für ein Gutachten dazu, ob eine bestehende Betreuung um einen Einwilligungsvorbehalt für vermögensrechtliche Angelegenheiten, § 1903 BGB, zu erweitern ist, erfolgt nach der Honorarstufe M2 gemäß der Anlage 1 zu § 9 JVEG (= 75 €/Stunde). \n\nAG Ludwigsburg, Beschluss vom 05.12.2012, 2 XVII 550/12:\n\nDie Leistungen des medizinischen Sachverständigen zur Erstellung des Gutachtens bezüglich der Anordnung eines Einwilligungsvorbehalts sind in die Honorargruppe M3 einzuordnen (85 Euro/Std-). Nach der Honorargruppe M3 werden Gutachten mit hohem Schwierigkeitsgrad, d.h. Begutachtungen spezieller Kausalzusammenhänge und/oder differentialdiagnostischer Probleme und/oder Beurteilungen der Prognose und/oder Beurteilung strittiger Kausalitätsfragen honoriert. Beispielshalber nennt die Anlage Gutachten zur Geschäfts-, Testier- oder Prozessfähigkeit.\n\nOLG Schleswig, Beschluss vom 29.04.2013, 9 W 34/13:\n\nEine nachträgliche Festsetzung der Vergütung des Sachverständigen in einem Betreuungsverfahren ist nach Ablauf der dreimonatigen Frist des § 2 Abs. 1 Nr. 1 JVEG nicht mehr möglich.\n\nOLG Naumburg, Beschluss vom 12. Februar 2015 – 2 Wx 9/14\n\n Die Tatbestände des § 10 JVEG stellen gegenüber denen des § 9 JVEG speziellere Regelungen dar und sind vorrangig zu prüfen.\n Maßgebend für die Zuordnung einer Tätigkeit des Sachverständigen zu einem Vergütungstatbestand ist der jeweilige konkrete Auftrag des Gerichts, wie er vom Sachverständigen unter Würdigung aller ihm bekannter Umstände verstanden werden durfte.\n Die im Verfahren zur Verlängerung einer Betreuungsanordnung vom Betreuungsgericht geforderte Stellungnahme eines psychiatrischen Sachverständigen ist im Zweifel kein Zeugnis über einen ärztlichen Befund i. S. v. Nr. 202 Anlage 2 zu § 10 Abs. 1 JVEG, sondern ein Gutachten i. S. v. § 9 Abs. 1 JVEG und nach einer der Honorargruppen der Anlage 1 zur § 9 Abs. 1 JVEG.\n\nLG Darmstadt, Beschluss v 21.09.2016 - 5 T 634/15\n\nEin Sachverständiger, der auftragsgemäß ein ärztliches Zeugnis nach § 281 FamFG erstellt, hat in der Regel einen Anspruch auf Vergütung nach §§ 9, 8 JVEG, nicht lediglich nach Ziffer 202 der Anlage 2 zu § 10 JVEG.",
      "tags": [
        "nach",
        "jveg",
        "sachverständigen",
        "einer",
        "beschluss"
      ]
    },
    {
      "titel": "Qualifikation des Gutachters",
      "inhalt": "Die Qualifikation des Sachverständigen ist im Betreuungsverfahren nicht gesetzlich definiert. Häufig wird es ein Arzt sein, es können aber auch andere Berufsprofessionen als Sachverständige herangezogen werden (z.B. Psychologen, Sozialarbeiter, Sozialpädagogen, Heilpädagogen usw.). Der Sachverständige muss die erforderliche Sachkunde zur Erstellung von Gutachten in Betreuungssachen aufweisen. Ist er ein Facharzt für Psychiatrie, ein in Bayern bestellter Landgerichtsarzt (vgl. BGH NJW 1970, 1981) oder ein auf dem Gebiet der Psychiatrie fachkundiger Klinikarzt, kann das Gericht dies ohne weitere Prüfung annehmen. Bei Ärzten die keine derartige Qualifikation aufweisen, auch bei Ärzten des höheren öffentlichen Gesundheitsdienstes der staatlichen Gesundheitsämter in Bayern, hat der Richter die Sachkunde zu überprüfen und darzulegen (vgl. BayObLGZ 1997, 206).\n\nBayObLG BtPrax 2001, 166 = FamRZ 2001, 1403: Dem Gutachten muss die Qualität eines medizinischen Sachverständigengutachtens zukommen. Anders als bei einer ärztlichen Bescheinigung, die ohne nachprüfbare Begründung lediglich eine Krankheitsdiagnose wiedergibt, müssen die Ausführungen des Sachverständigen so gehalten sein, dass sie eine verantwortliche richterliche Überprüfung auf ihre wissenschaftliche Fundierung, Logik und Schlüssigkeit zulassen. Insbesondere hat der Sachverständige in seinem Gutachten darzulegen, von welchen Anknüpfungstatsachen er ausgeht, welche Befragungen und Untersuchungen er vorgenommen, welche Tests und Forschungsergebnisse er angewandt und welche Befunde er erhoben hat. Nur dann ist das Gericht in der Lage, das Gutachten zu überprüfen und sich das erforderliche eigene Bild von der Richtigkeit der vom Sachverständigen gezogenen Schlüsse zu machen.\n\nDer Sachverständige  m u s s  die erforderliche Qualifikation ausweisen, das Gericht hat dies zu überprüfen (BayObLGZ 1997, 206; BayObLG FamRZ 1997, 1565). Die Sachkunde muss vom Gericht nachvollziehbar dargelegt werden (BayObLG  FamRZ 1997, 901).\n\nAb 01.09.2009 ist die Qualifikation des Gutachters in Betreuungsverfahren in § 280 Abs. 1 FamFG wie folgt festgelegt: Der Sachverständige soll Arzt für Psychiatrie oder Arzt mit Erfahrungen auf dem Gebiet der Psychiatrie sein.\n\nIm Unterbringungsverfahren soll der Sachverständige bereits jetzt ein Facharzt für Psychiatrie sein, es muss aber zumindest ein Arzt mit Kenntnissen in der Psychiatrie sein ( FGG, ab 01.09.2009 § 321 FamFG).\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 23.01.2007, |1 W 430/03, FamRZ 2007, 1127 (Ls.):\n\nIn einem Unterbringungsverfahren kann ein Arzt im Praktikum grundsätzlich nicht zum Sachverständigen bestellt werden, weil er in der Regel noch nicht über ausreichende Erfahrungen auf dem Gebiet der Psychiatrie verfügt. Wurde dies von dem Tatrichter nicht berücksichtigt, so führt die Verwertung eines entsprechenden Gutachtens gleichwohl nicht zur Rechtswidrigkeit der Unterbringungsmaßnahme, wenn ein ausreichend qualifizierter Arzt nach eigener Untersuchung des Betroffenen durch Mitunterzeichnung des Gutachtens Verantwortung hierfür übernommen hatte und es deshalb auszuschließen ist, dass der Tatrichter, hätte er den Verfahrensfehler vermieden oder rechtzeitig selbst bemerkt, auf einer anderen Grundlage entschieden hätte.",
      "tags": [
        "psychiatrie",
        "arzt",
        "sachverständige",
        "sein",
        "qualifikation"
      ]
    },
    {
      "titel": "Gutachten der Pflegeversicherung kann eigenes Gutachten ersetzen",
      "inhalt": "Seit dem 01.07.2005 ist geregelt, dass das Gericht anstelle eines eigens angeordneten Sachverständigengutachtens auch auf ein Gutachten des medizinischen Dienstes (MDK-Gutachten) im Rahmen der Pflegeversicherung  zurückgreifen kann ( Abs. 1a FGG). Hierdurch sollen gerichtliche Verfahren beschleunigt werden. Die Zustimmung des Betroffenen oder seines Verfahrenspflegers ist für eine entsprechende Gutachtenverwertung nötig.",
      "tags": [
        "gutachten",
        "seit",
        "geregelt",
        "gericht",
        "anstelle"
      ]
    },
    {
      "titel": "Vorführung und Unterbringung zur Begutachtung sind möglich",
      "inhalt": "right\nDas Gericht kann, um die Erstellung eines Gutachtens zu ermöglichen, Zwangsmaßnahmen anordnen:\n\nEs kann anordnen, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zur Untersuchung vorgeführt wird. Diese Anordnung ist nicht anfechtbar ( Abs. 3 FGG). Dies gilt auch für die in der Anordnung enthaltene Ermächtigung der Betreuungsbehörde die Unterstützung der Polizei in Anspruch zu nehmen und die Wohnung des Betroffenen zum Vollzug der Vorführung zu betreten (BayObLG BtPrax 2002, 215).\n\nZur Vorbereitung des Gutachtens kann der Betroffene ggf. vorläufig auf Beschluss des Gerichtes freiheitsentziehend untergebracht werden, wenn die Gutachtenerstellung anders nicht möglich ist ( Abs. 4 FGG). Die Vorführung hat auf Ersuchen des Gerichtes durch die Betreuungsbehörde stattzufinden.  Vor der Anordnung ist der Betroffene persönlich anzuhören ( Abs. 4 Satz 2 FGG). \nDie Anordnung der Unterbringung ist mit der einfachen Beschwerde anfechtbar (BayObLG FamRZ 2001, 1559 m.w.N.).\n\nAb 1.9.2009 ist mit dem FamFG (anstelle des FGG) die Vorführung zur Untersuchung anlässlich der Erstattung eines Sachverständigengutachtens (bislang § 68b Abs. 3 FGG) wird in § 283 FamFG ausführlicher neugeregelt. Zunächst ist hierzu eine Anhörung des Betroffenen als Sollvorschrift vorgesehen (§ 283 Abs. 1 FamFG).  Des Weiteren wird, wie bereits bisher bei der Zuführung in § 70g Abs. 5 FGG geregelt, eine Gewaltanwendungsregelung vorgenommen (§ 283 Abs. 2 FamFG). Dies bedeutet, dass in Vorführungsbeschlüssen zur Sachverständigenuntersuchung ausdrücklich die Gewaltanwendung gerichtlich angeordnet werden muss. Außerdem wird, ebenfalls wie bisher bereits bei der Zuführung, die polizeiliche Vollzugshilfe in die Bestimmung aufgenommen. In § 283 Abs. 3 FamFG wird eine neue Regelung zum Wohnungszutritt gegen den Willen des Betroffenen eingeführt. Der Wohnungszutritt muss dann auch ausdrücklich gerichtlich genehmigt werden.",
      "tags": [
        "wird",
        "famfg",
        "anordnung",
        "kann",
        "eines"
      ]
    },
    {
      "titel": "Einsicht in das Gutachten",
      "inhalt": "Das Gutachten muss dem Betroffenen vor einer gerichtlichen Entscheidung vollständig ausgehändigt werden (OLG Düsseldorf, FamRZ 1997, 1362). Dies gebietet der Anspruch auf rechtliches Gehör ( I GG),(BayObLG FamRZ 1995, 1141). Er persönlich hat ein Recht auf Kenntnis vom Inhalt des Gutachtens (OLG Düsseldorf vom 25.03.1996, 25 Wx 58/95).",
      "tags": [
        "düsseldorf",
        "famrz",
        "gutachten",
        "muss",
        "betroffenen"
      ]
    },
    {
      "titel": "Rechtsmittel",
      "inhalt": "Der Name des Gutachters muss dem Betroffenen vor der Untersuchung bekannt gegeben werden (KG FamRZ 1995, 1379). Die Benennung allgemein einer Klinik (ohne Name des Arztes) ist unzulässig (OLG Düsseldorf, FamRZ 1889, 110). \n\nAus  FGG, jetzt § 30 FamFG in Verbindung mit  ZPO folgt, dass der Gutachter abgelehnt werden kann, wenn Gründe vorhanden sind, die Misstrauen gegen die Unparteilichkeit des Gutachters rechtfertigen und die Besorgnis der Befangenheit des Gutachters begründen ( ZPO). Zum Beispiel können unsachliche Äußerungen im Vorgutachten die Besorgnis der Befangenheit begründen. Innerhalb von 2 Wochen nach Erhalt des Beweisbeschlusses des Gerichts sollte der Betroffene oder der Verfahrenspfleger (das kann ein Anwalt sein, aber z.B. auch ein sachkundiger Freund/Bekannter) bei Gericht beantragen, dass ein anderer Gutachter bestellt wird. \n\nSollten sich die Anhaltspunkte für die Besorgnis der Befangenheit erst aus dem Gutachten selbst ergeben, kann die Ablehnung auch noch innerhalb einer angemessenen Überlegenszeit nach Erhalt des Gutachtens erfolgen (§ 406 Abs. 2 Satz 2 ZPO; LG Kassel FamRZ 1997, 889). Dass der Sachverständige den Betroffenen zu einem früheren Zeitpunkt, etwa im Rahmen einer geschlossenen Unterbringung, bereits behandelt hat, steht seiner Bestellung nach herrschender Auffassung nicht zwingend entgegen (vgl. OLG Düsseldorf FamRZ 1995, 11; OLG Hamm, Beschluss vom 07.12.2004, ).\n\nAls gerichtliche Zwischenentscheidung ist die Anordnung der Begutachtung im Betreuungsverfahren als solche nicht selbständig anfechtbar. Der ausgewählte Sachverständige kann bei hinreichenden Anhaltspunkten für fehlende Unvoreingenommenheit aufgrund Besorgnis der Befangenheit wie oben erwähnt abgelehnt werden - der Einwand, der Betroffene habe bei einem früheren Aufenthalt in einer Klinik Zwangsmaßnahmen gegen andere Patienten beobachtet und sei daher nicht mit einem Gutachter aus dieser Klinik einverstanden, ist indes kein Ablehnungsgrund (LG München, Beschluss vom 12.12.2005, 33 Wx 144/05; FamRZ 2006, 557).",
      "tags": [
        "famrz",
        "einer",
        "kann",
        "besorgnis",
        "befangenheit"
      ]
    },
    {
      "titel": "Würdigung des Gutachtens",
      "inhalt": "Der Richter muss das Gutachten kritisch würdigen und überprüfen (BayObLG BtPrax 1994, 59/60; 2001, 166) und ggf. ergänzende Stellungnahmen des Sachverständigen erholen. Die richtige Würdigung des Gutachtens ist von größter Bedeutung für das weitere Verfahren.\n\nBayObLG FamRZ 1996, 1370/1371: Die Würdigung von Sachverständigengutachten ist Sache des Tatrichters und vom Rechtsbeschwerdegericht nur auf Rechtsfehler überprüfbar, d.h. dahin, ob der Tatrichter den maßgeblichen Sachverhalt ausreichend ermittelt und bei der Erörterung des Beweisstoffes alle wesentlichen Gesichtspunkte berücksichtigt hat, ob seine Beweiswürdigung in sich widerspruchsfrei ist und nicht gegen gesetzliche Beweisregeln oder Denkgesetze oder feststehende Erfahrungssätze verstößt, ferner, ob die Beweisanforderungen vernachlässigt oder überspannt worden sind.\n\nDie Erholung von Obergutachten liegt im pflichtgemäßen Ermessen des Richters. Sie ist nur in Ausnahmefällen veranlasst, wenn besonders schwierige Fragen beantwortet werden müssen oder wenn das Erstgutachten grobe Mängel aufweist (BayObLG FamRZ 1998, 921).\n\nKG Berlin, Beschluss vom 05.05.2009, 1 W 430/07, FGPrax 2009, 186 = MDR 2009, 946:\n\nGibt der den Untergebrachten behandelnde Arzt auf Bitten des Gerichts eine Stellungnahme über die in der aktuellen Unterbringung getroffenen Befunde ab, unterliegt dieses ärztliche Zeugnis nicht der Befangenheitsablehnung nach §§ 15 FGG, 406 FGG, vielmehr sind die vorgetragenen Befangenheitsgründe bei der Würdigung nach  § 12 FGG (jetzt § 26 FamFG) zu prüfen.",
      "tags": [
        "bayoblg",
        "würdigung",
        "famrz",
        "wenn",
        "nach"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "right\n\nSiehe unter Rechtsprechung zum Sachverständigengutachten",
      "tags": [
        "right",
        "siehe",
        "unter",
        "rechtsprechung",
        "sachverständigengutachten"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Arztzeugnis, Sozialpsychiatrischer Dienst, Elektronische Patientenakte, Gewaltschutzanordnung, Sachkundenachweis, Unterstützungspflicht\nFamilienverfahrensgesetz\nMDK-Gutachten",
      "tags": [
        "arztzeugnis",
        "sozialpsychiatrischer",
        "dienst",
        "elektronische",
        "patientenakte"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Hajak/Müller (Hrsg.): Willensbestimmung zwischen Recht und Psychiatrie: Krankheit, Behinderung, Berentung, Betreuung; Berlin 2005, ISBN 3540259228 Vorschau\nLorz: Betreuung bei psychischen Erkrankungen; Kohlhammer 2015, ISBN 3170260804\nUlrike Hoffmann – Richter, Die psychiatrische Begutachtung, Thieme 2005, ISBN 3131363312\n Ventzlaff/Foerster (Hrsg.): Psychiatrische Begutachtung, 4. Aufl., Stuttgart/New York 2004, ISBN 3437229001",
      "tags": [
        "isbn",
        "hrsg",
        "betreuung",
        "psychiatrische",
        "begutachtung"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBalloff: Einordnung und Bewertung von Gerichtsgutachten und Stellungnahmen aus Sicht des Verfahrenspflegers, FPR 2006, 36 \nBienwald: Wem nützt § 281 FamFG? BtPrax 2011, 149\nBrosey: Die Würdigung von Sachverständigengutachten in Betreuungs- und Unterbringungssachen unter Berücksichtigung aktueller Rechtsprechung, BtPrax 2011, 141\nCrefeld: Die Begutachtung im Entmündigungsverfahren; R&P 1986, Heft 3\nders.: Der Sachverständige im Betreuungsverfahren; FuR 1990, 272\nders.: Aufgabe und Selbstverständnis des Sachverständigen im Entmündigungsverfahren bzw. Betreuungsverfahren in Brill, Karl-Ernst, Zum Wohle des Betreuten, Bonn 1990\nders.: Was müssen Sozialarbeit und Medizin zu einer besseren Anwendungspraxis des Betreuungsrechts beitragen? BtPrax 1993, 3\n ders.: Sachverständige Beratung bei Betreuungsentscheidungen; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 1, ISBN 3769409930\nDiekmann: Zur Einholung eines Sachverständigengutachtens durch das BetrRG vor der Bestellung eines Betreuers; BtPrax 2015, 169\n Dodegge, Mängel bei Sachverständigengutachten in Betreuungs- und Unterbringungsverfahren, DS 2021, 147\nFoerster: Das neue BtG - Gedanken aus psychiatrischer Sicht; MedR 1991, 180\nHasselbeck: Demenzen- Störungsbilder und deren Abgrenzung aus Sicht des Psychiaters und Sachverständigen im Betreuungsrecht: BtMan 2008, 3\nHoffmann: Pflicht von Arzt und Betreuer; BtPrax 2007, 143\nHolzhauer: Zweifelsfragen zur Sachverständigenbegutachtung im Betreuungsrecht, NZS 1996, 255\nKern:  Arzt und Betreuungsrecht, MedR 1993, 245\nKöhle: Zwangsvorführung durch die Betreuungsbehörde; BtPrax 1995, 93\nKonrad: Aufgaben des psychowissenschaftlichen Sachverständigen im neuen Betreuungsrecht; R&P 1992, 2\nLeipold: Die Ablehnung des Sachverständigen im ZPO/FGG/FamFG-Verfahren, DS 2008, 218\nLinnhoff: Gutachten - zum Wohle der Betroffenen oder zur Absicherung von Institutionen? BtPrax 94, 163\nMarschner: Sachverständigengutachten bei vormundschaftsgerichtlicher Unterbringung, R&P 1984, 171\nOberloskamp: Qualität von Gutachten und Sozialberichten; BtPrax 2004, 123\ndies.: Die Qualifikation des Sachverständigen gem. § 68b FGG; BtPrax 1998, 18\nPaul: Verdacht der Betreuungsbedürftigkeit als Voraussetzung für eine Unterbringung zur Begutachtung; FGPrax 2004, 251\nSalzgeber: Qualifikation von Sachverständigen, FPR 2008, 278 \nVennemann: Der Betreuungsrichter an der (zu) kurzen Leine – zur Verhältnismäßigkeit im (Betreuungs-)Verfahrensrecht, BtPrax 1994, 93\nVölker: Die Ablehnung des Sachverständigen im ZPO-/FGG-/FamFG-Verfahren, FPR 2008, 287\nWagner/Thole: Die zivilrechtliche Haftung des gerichtlichen Sachverständigen; FPR 2003, 521\nWalther: Vorführungen und Zuführungen – eine neue Aufgabe örtlicher Betreuungsbehörden – Ein Praxisbericht, BtPrax, 1997, 43\nWigge: Arztrechtliche Fragen des Unterbringungsrechts; MedR 1996, 121\nWojnar/Bruder: Ärztliche Tätigkeit und das Betreuungsgesetz, BtPrax 1993, 50\nZinkler: Anforderungen an Gutachten im Betreuungsverfahren nach der UN-Konvention über die Rechte von Menschen mit Behinderungen, R&P 2015, 67\n\nKategorie:Betreuungsverfahren\nKategorie:Betreuungsvoraussetzungen\nKategorie:Unterbringung",
      "tags": [
        "btprax",
        "sachverständigen",
        "ders",
        "betreuungsverfahren",
        "betreuungsrecht"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Gutachten.jpg](bild:gutachten.jpg)\nDas Sachverständigengutachten\n \nBevor das [Betreuungsgericht](betreuungsgericht) über die [Betreuerbestellung](betreuerbestellung), eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es oder die Genehmigung einer [Unterbringung](unterbringung) entscheidet,...",
  "verwandteArtikel": [
    "unterbringung",
    "vorführung",
    "sozialpsychiatrischer-dienst",
    "sterilisation",
    "bild:gutachten.jpg",
    "verfahrenspfleger",
    "freier-wille",
    "wikipedia:de:diagnose",
    "unterstützungspflicht",
    "vermögenssorge",
    "aufhebung-der-betreuung",
    "sachverständigengutachten",
    "gewaltschutzanordnung",
    "wikipedia:de:pflegeversicherung",
    "wikipedia:de:anamnese",
    "genehmigung-der-heilbehandlung",
    "rechtsmittel",
    "unterbringungsähnliche-maßnahme",
    "anhörung",
    "pflegeversicherung",
    "mdk-gutachten",
    "bild:handschellen.jpg",
    "testierfähigkeit",
    "kategorie:betreuungsvoraussetzungen",
    "kategorie:betreuungsverfahren",
    "unterbringungsverfahren",
    "familienverfahrensgesetz",
    "bild:arztzeugnis.jpg",
    "bild:gericht2.jpg",
    "betreuerbestellung",
    "aufgabenkreis",
    "bild:zeitschrift.jpg",
    "btman",
    "kategorie:unterbringung",
    "btprax",
    "wikipedia:de:gerichtssachverständiger",
    "elektronische-patientenakte",
    "gerichtskosten",
    "sozialbericht",
    "sachkundenachweis",
    "betreuungsbehörde",
    "betreuungsverfahren",
    "arztzeugnis",
    "einwilligungsvorbehalt",
    "richter",
    "kontrollbetreuer",
    "betreuungsgericht",
    "rechtsprechung-zum-sachverständigengutachten",
    "vertrauensperson"
  ]
}