{
  "id": "schenkung",
  "titel": "Schenkung",
  "inhalt": "Achtung: Schenkungsverbot ab 1.1.2023 entfallen und durch [Genehmigungspflichten](genehmigungspflichten) ersetzt: § 1854 Nr. 8 BGB.\n\nDie Ausführungen zu „Gelegenheitsgeschenken“ sind weiter gültig.\n\nRechtsbegriff Schenkung\n\nDer deutsche Rechtsbegriff Schenkung wird im Bürgerlichen Gesetzbuch, Buch 2 über das Recht der Schuldverhältnisse, im Abschnitt 8, Titel 4, juristisch definiert. Es sind die §§ 516 ff. BGB. Demnach ist die Schenkung eine Zuwendung, durch die jemand aus seinem Vermögen einen anderen Menschen bereichert, wenn sich beide Parteien darüber einig sind, dass die Zuwendung unentgeltlich erfolgt. Eine Schenkung kann jedoch vom Empfänger auch abgelehnt werden innerhalb einer angemessenen Frist. Gewohnheitsrechtliche deutsche Wörter für Schenkungen sind Geschenk, Spende, Almosen, Trinkgeld und milde Gabe. Diese Schenkungen wurden traditionell mit sozialer Anerkennung und Gotteslohn „vergütet“. Bei der gemeinnützigen Stiftung oder Zustiftung ist der Empfänger der Schenkung keine natürliche oder [Gesetzlicher Vertreter](gesetzlicher-vertreter), sondern eine juristische Person (§§ 80 ff. BGB).\n\nSchenkungen durch den Betreuer\n\nDer Betreuer darf grundsätzlich keine Schenkungen in Vertretung des Betreuten machen (= Regel), es sei denn, die Schenkung ist nach den Lebensverhältnissen des Betreuten angemessen oder als Gelegenheitsgeschenk üblich (§ 1854 Nr. 8 BGB = Ausnahme). Der Betreuer darf insbesondere nicht Grundbesitz des Betreuten unentgeltlich auf dessen künftige Erben übertragen (sog. vorweggenommene Erbfolge), auch dann nicht, wenn dadurch Steuern gespart werden können (BayObLG BtPrax 1996,183). Bei Verstoss ist die Schenkung nichtig und zurückzufordern (,  BGB); der Betreuer [Betreuerhaftung](betreuerhaftung) nach  BGB.\n\nfrüheres Schenkungsverbot\n\nDie alte Bestimmung unterwarf den Betreuer einem Schenkungsverbot; unabhängig, ob zu eigenen Gunsten oder zugunsten Dritter. Daneben konnte eine Schenkung an den Betreuer, dessen Ehegatten, Lebenspartner oder einen seiner Verwandten in gerader Linie wegen Verstoss gegen  bzw.  BGB nichtig sein.\n\nVerstöße gegen das Schenkungsverbot konnten darüber hinaus strafrechtlich als [wikipedia:de:Untreue](wikipedia:de:untreue) gewertet werden (Badische Zeitung vom 20.11.2001= Betreuung Aktuell 4/2001 S. 26). In dem in der Tagespresse berichteten Fall hatte eine [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) der Enkelin der Betreuten 10.000 DM für eine Autoanschaffung geschenkt. Das Strafverfahren wegen Untreue ( StGB) wurde wegen geringer Schuld gegen Zahlung einer Geldauflage von 800 DM (ca. 400 Euro) gem.  StPO eingestellt.\n\nDer alte § 1908i II erweiterte die in  BGB zugunsten von Pflicht- und Anstandsschenkungen enthaltene Ausnahme um \"Gelegenheitsgeschenke\", die dem Wunsch des Betreuten entsprachen und nach seinen Lebensverhältnissen üblich waren. Siehe zu Schenkungen anlässlich einer [Wohnungsauflösung](wohnungsauflösung) weiter unten.\n\nEinwilligungsvorbehalt und Geschäftsunfähigkeit\n\nOhne Bedeutung für Schenkungen aus dem Vermögen eines Betreuten war es, wenn zusätzlich ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet war, der Betreute aber ohnehin gem.  Nr. 2 BGB [Geschäftsfähigkeit](geschäftsfähigkeit) war. Dagegen wurden bei [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten durch einen [Einwilligungsvorbehalt](einwilligungsvorbehalt) Schenkungen weitgehend ausgeschlossen. Der Betreute konnte in der Regel nicht mehr selbständig handeln, und der Betreuer war durch § 1908i Abs. 2 S. 1 gehindert, in eine Schenkungserklärung des Betreuten einzuwilligen.\n\nDem Betreuten blieb in diesem Falle seine selbständige Handlungsfähigkeit lediglich im Umfang des  II erhalten  und dem Betreuer insoweit, wie § 1908i II S. 1 das Schenkungsverbot gelockert hatte. Dabei konnten sich die in § 1903 III genannten \"geringfügigen Angelegenheiten des täglichen Lebens\" mit den Anstandsschenkungen überschneiden, die bereits § 1804 vom Schenkungsverbot ausnahm.\n\nDie Lockerung des dem Betreuer auferlegten Schenkungsverbots für wunschgemäße, nach den Lebensverhältnissen des Betreuten übliche Geschenke (§ 1908i Abs. 2 S. 1) kam allen Betreuten zugute: Bei [Geschäftsfähigkeit](geschäftsfähigkeit) wie bei Geschäftsfähigen war die [gesetzlicher Vertreter](gesetzlicher-vertreter) entsprechend erweitert, und zwar auch dann, wenn ein Einwilligungsvorbehalt angeordnet war (Holzhauer, FamRZ 2000, 1063).\n\nRechtsfolge Nichtigkeit\n\nSchenkungen, die der Betreuer vornahm, waren grundsätzlich nichtig, selbst wenn sie vom [Vormundschaftsgericht](vormundschaftsgericht) [Genehmigungspflichten](genehmigungspflichten) wurden (BayObLG, Rpfleger 1988, 22 = FamRZ 1988, 210 [LSe]; BayObLGZ 1996, 118, 120, m.w.N., = FamRZ 1996, 1359). Dies galt auch für Zuwendungen, die eine vorweggenommene Erbfolge beinhalten (BayObLGZ 1996, 118, 120 = FamRZ 1996, 1359; Erman/Holzhauer, BGB, 9. Aufl., § 1804 Rz. 3). Eine Ausnahme galt lediglich für Gelegenheitsgeschenke, Anstandsschenkungen und Schenkungen, durch die einer sittlichen Pflicht genügt wurde. Siehe hierzu u.a. BGB-Kommentar Müko-Wagenitz 4. Aufl. § 1804 Rdnr. 11,12, Palandt-Diederichsen BGB, 65. Aufl. § 1804 Rdnr. 1. Wagenitz macht deutlich: \"Hat der Vormund eine nach § 1804 S. 1 unwirksame Schenkung vorgenommen, so kann diese vom volljährig gewordenen Mündel nicht rückwirkend genehmigt werden. Hier ist Neuvornahme notwendig; § 177 ist bei Verstoß gegen § 1804 nicht anzuwenden. Rechtsprechung u.a. BayObLG OLGE 32, 19; BayObLG RPfleger 1988, 22; OLG Hamm FamRZ 1985, 206, 207.\n\nHierzu entschied das BayObLG: 1. Überträgt der Betreuer Grundbesitz des Betreuten unentgeltlich auf dessen künftige Erben (vorweggenommene [wikipedia:de:Erbschaft](wikipedia:de:erbschaft)), so ist dieser Vertrag grundsätzlich nichtig und deshalb nicht genehmigungsfähig. 2. Eine Ausnahme gelte nur dann, wenn mit der Übertragung einer sittlichen Pflicht genügt wird. 3. Eine sittliche Pflicht, künftigen Erben zu Lebzeiten unentgeltlich Vermögen zu übertragen, bestehe auch dann nicht, wenn mit dieser Übertragung für die künftigen Erben eine Steuerersparnis erreicht werden kann (BayObLGZ 1996, 118 (Nr. 29) = BayObLGR 1996, 61 = BtPrax 1996, 183 = FamRZ 1996, 1359 = FGPrax 1996, 147 = MittBayNot 1996,432 = NJWE-FER 1997,104 (LS)=NJW-RR 1997,452 = RDLH 1996, 171 = Rpfleger 1996, 508 = MittrhNotK 1997,86).\n\nKeine Schenkung bei Gegenleistung\n\nKeine Schenkung liegt vor, wenn eine Entgeltvereinbarung getroffen wurde (Dienst- Werk-, Kauf-, [Arbeitsvertrag](arbeitsvertrag) usw.). Hier wird der Betreuer darauf achten müssen, dass der Geldleistung eine angemessene Gegenleistung gegenübersteht, um sich nicht dem Vorwurf einer verdeckten Schenkung auszusetzen. Hier ist mangels festgelegter Tarife oder Honorarsätze auf ortsübliche Entgelte abzustellen.\n\nErlaubte Sittlichkeits- und Anstandsschenkungen\n\nSchenkungen, durch die einer sittlichen Pflicht oder einer auf den Anstand zu nehmenden Rücksicht entsprochen wird, kann der Betreuer namens des Betreuten machen ( Nr. 8 BGB). Darunter fallen Geschenke zu Geburtstagen, Ostern, Weihnachten, Verlobung, Hochzeit, Examen usw. an nahe Angehörige. Bezüglich der Höhe kommt es auf die Einkommens- und Vermögensverhältnisse des Betreuten an.\n\nDer Begriff des Anstands verweist auf kulturelle und soziale Schenksitten, vor allem auf die Jahresgaben zu allgemeinen (Weihnachten) und persönlichen Feiertagen (Geburtstag) und zu Lebenshöhepunkten wie Taufe, Firmung oder Konfirmation und Hochzeit, Silber- oder Goldhochzeit und bei Beerdigungsfeiern, ferner auf das übliche Trinkgeld (von ca. 10 – 15 % des jeweiligen Preises bei Dienstleistungen wie Bewirtungen).\n\nDer Begriff der sittlichen Pflicht verweist auf die Moral. Die Tendenz zu enger Auslegung wird in Rechtsprechung und Literatur entweder so ausgedruckt, dass das allgemeine Gebot der Nächstenliebe nicht ausreiche, sondern eine besondere dem Schenker gegenüber dem Beschenkten obliegende Pflicht vorliegen müsse, oder dass es nicht ausreiche, wenn die Zuwendung sittlich anzuerkennen sei, sondern dass ihr Unterbleiben eine sittliche Pflicht verletzen müsse (BGHZ 91, 2739 277 = FamRZ 1984, 580; FamRZ 1986, 1079 = NJW 1986,1926). In einem früheren Fall verwirklichte die Zuwendung der Enkel an ihre verwitwete Großmutter die Zielvorstellung des verstorbenen Großvaters, die auf dem erbrechtlichen Weg infolge juristischen Beratungsfehlers verfehlt worden war (KG, JFG 13, 183). Ein anderes in der Literatur genanntes Beispiel geht dahin, dass die Schenkung ein [wikipedia:de:Schenkungsversprechen](wikipedia:de:schenkungsversprechen) des Vertretenen erfüllt (Bobenhausen, BtPrax 1994, 158).\n\nEiner auf den Anstand zu nehmenden Rücksicht entspricht eine Schenkung, wenn ihr Unterbleiben nach den Anschauungen der mit dem Schenkenden sozial gleichgestellten Kreisen nicht unterbleiben könnte, ohne dass der Schenkende eine Einbuße in der Achtung und Anerkennung dieser Kreise erleiden würde (BGH, NJW 1981, 111; Staudinger/Engler, BGB, 12. Aufl., § 1804 Rz. 16; MünchKomm/Kollhosser, BGB, 3. Aufl., § 534 Rz. 7). Als Anstandsschenkung kann auch eine Zuwendung, die für sich betrachtet einen hohen Geldwert darstellt, eingestuft werden, wenn dadurch der Lebensstandard des Schenkers überhaupt nicht und sein Vermögen nicht nennenswert berührt werden (BayObLG, Rpfleger 1988, 22, 23 = FamRZ 1988, 210 [LSe]).\n\nOb eine solche Schenkung vorliegt, musste früher der Betreuer in eigener Verantwortung entscheiden. Für Schenkungen war eine [Genehmigungspflichten](genehmigungspflichten) des Betreuungsgerichtes noch nicht vorgesehen. Bedurfte die Schenkung, nach einer anderen Vorschrift jedoch einer Genehmigung (z.B. Grundstücksangelegenheiten nach , Entnahme aus [Mündelsicher](mündelsicher) nach ) BGB, hatte das Gericht bei der Prüfung der Genehmigungsfähigkeit des Vertrages auch die Frage mit einzubeziehen, ob eine zulässige Schenkung vorliegt (BayObLGZ 1996, 118 = FamRZ 1996, 1359; OLG Hamm, NJW-RR 1987, 453 = FamRZ 1987, 751; BayObLG BayObLGZ 1998,5=NJWE-FER 1998, 81 = BtPrax 1998, 72 = FamRZ 1999, 47).\n\n§ 1804 Satz 2 BGB war verfassungskonform dahin auszulegen, dass bei der Prüfung, ob eine Schenkung sittlicher Pflicht entspricht, auch - soweit feststellbar - auf den [freier Wille](freier-wille) des Betreuten Rücksicht zu nehmen ist, gleichgültig, ob der Betreute [Geschäftsfähigkeit](geschäftsfähigkeit) ist oder nicht.\n\nDas OLG Karlsruhe hatte den Fall eines familienangehörigen Betreuers zu entscheiden, der in Vertretung der Betreuten eine Schenkung an sich vorgenommen hatte, um einen Schadensersatzprozess zu führen (OLG Karlsruhe BtPrax 2000, 177 = FGPrax 2000, 145 = MDR 2000, 1439 = NJW-RR 2000, 1315 = NJWE-FER 2000, 288 (LS)= OLGR 2000, 321). Es kam eine der sittlichen Pflicht entsprechende Schenkung in Betracht. Sie setzte eine aus den Umständen des Einzelfalles erwachsene, in den Geboten der Sittlichkeit wurzelnde Verpflichtung voraus. Dabei waren insbesondere die Vermögensverhältnisse der Beteiligten und die zwischen ihnen bestehenden persönlichen Beziehungen zu würdigen (BGH LM, § 534 BGB Nr. 1; Engler in Staudinger, BGB, 13. Bearb., § 1804 Rdnr. 14). Daher konnte die Unterstützung naher Angehöriger, die keinen rechtlichen (Unterhalts-) Anspruch gegen den Leistenden haben, als Erfüllung einer sittlichen Pflicht angesehen werden (Engler in Staudinger, a. a. O., Rdnr. 15, unter Hinweis auf BayObLG OLGE 32, 19). Das OLG stellte aber klar, dass auch dann, wenn eine solche Schenkung nach § 1804 II möglich sei, ein Verstoss gegen das Verbot von [wikipedia:de:Insich-Geschäft](wikipedia:de:insich-geschäft) vorlag, das die Bestellung eines [Ergänzungsbetreuer](ergänzungsbetreuer)s (§ 1899 Abs. 4 BGB) zur etwaigen Genehmigung erforderlich mache (BGH, NJW-RR 1994, 291; OLG Hamm OLGZ 1984, 432).  Auch das KG (JFG 13, 187) hat einen Verstoß gegen das Schenkungsverbot verneint, wenn das Rechtsgeschäft dazu dient, den Familienfrieden zu wahren (hierzu vgl. auch OLG Köln OLGZ 1969, 263).\n\nEine restriktivere Linie vertrat demgegenüber das BayObLG, das von dem an sich selbstverständlichen Grundsatz ausging, dass niemand gehalten sei, sein\nVermögen zu Lebzeiten auf seine künftigen Erben zu übertragen (FamRZ 1996, 1359) und dass die Verbotsschranke des § 1804 BGB nur überbrückt werden könne, wenn ein Unterbleiben der Schenkung dazu führen würde, dass der Schenkende eine Einbuße an Achtung erlitte (FamRZ 1999, 47).\n\nGelegenheitsgeschenke\n\nGelegenheitsgeschenke kann der Betreuer in Vertretung des Betreuten auch dann machen, wenn dies dem Wunsch des Betreuten entspricht und nach seinen Lebensverhältnissen üblich ist (§ 1854 Nr. 8 BGB). Auf [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten kommt es beim ,,Wunsch\" nicht an; auch der Geschäftsunfähige kann eindeutige Wünsche haben. Wann Üblichkeit nach den Lebensverhältnissen anzunehmen ist, ist unklar. Es wird auf die Einkommens- und Lebensverhältnisse und die bisherigen Gewohnheiten des Betroffenen ankommen. \n\nGelegenheitsgeschenke, die dem Wunsch des geschäftsunfähigen oder unter [Einwilligungsvorbehalt](einwilligungsvorbehalt) stehenden Betreuten entsprechen und nach seinen Lebensverhältnissen angemessen sind wie Mitgliedsbeiträge und Spenden an Vereine, denen der Betreute schon vor der Betreuung angehörte oder die er regelmäßig bedacht hat, können vom Betreuer fortgesetzt werden. Hier ist auch auf frühere Willensäußerungen eines aktuell nicht mehr äußerungsfähigen Betreuten abzustellen,  Abs. 4 ([Betreuungsverfügung](betreuungsverfügung), Aussagen von Angehörigen). Der Betreuer sollte hier im Auge behalten, dass durch Schenkungen eine Hilfebedürftigkeit i.S. des [Sozialhilfe](sozialhilfe)rechtes eintreten oder beschleunigt werden kann. Auch wenn der Betreuer keine Amtspflichten gegenüber dem Sozialhilfeträger hat, sollte er berücksichtigen, dass Schenkungen, die in den letzten 10 Jahren vor Eintritt der Hilfebedürftigkeit ausgesprochen wurden, der Rückforderung nach  BGB unterliegen.\n\nSchenkungen anläßlich Wohnungsauflösungen\n[Bild:Umzug.jpg](bild:umzug.jpg) \nAnläßlich einer [Wohnungsauflösung](wohnungsauflösung), die nach einer Heimaufnahme des Betreuten oft unumgänglich ist, werden Betreuer oft von Angehörigen des Betreuten um Schenkungen aus dem Hausrat angegangen. Hausratsgegenstände, die weder vom Betreuten weiter verwendet werden können noch zur Finanzierung des Heimaufenthaltes veräußert werden müssen, könnten vorübergehend leihweise an Angehörige (gegen Quittung) gehen. Verliehene Gegenstände verbleiben im Eigentum des Betreuten. Die Übergabe von Gebrauchtmöbeln, Kleidung oder anderen Einrichtungsgegenständen (ohne wesentlichen Verkaufswert) an gemeinnützige Organisationen sollte vom [Betreuungsgericht](betreuungsgericht) genehmigt werden.\n\nAusstattung\n\nDie Zahlung einer Ausstattung ([wikipedia:de:Migift](wikipedia:de:migift), Aussteuer, vgl.  BGB) als eine nach  Nr. 8 BGB [Genehmigungspflichten](genehmigungspflichten) Leistung liegt vor, wenn die Vermögenswerte dem Kind mit Rücksicht auf eine Verheiratung oder auf die Erlangung einer selbständigen Lebensstellung zu dem Zweck der Begründung und Erhaltung der Wirtschaft oder der Lebensstellung gegeben werden (BGHZ 44, 91, 93 = FamRZ 1965, 502; Palandt/Diederichsen, BGB, 56. Aufl.,  Rz. 1). Es kann sich dabei in aller Regel nur um Zuwendung des Elternteils gegenüber einem Kind handeln. Weitere Verwandtschaftsbeziehungen berechtigen nicht zu einer (nach Betreuungsrecht erlaubten) Ausstattung. Das OLG Zweibrücken hat am 18.12.1997, 5 UF 166/95  festgestellt: \"Im Sinne von § 1624 BGB privilegiert sind nur Zuwendungen der Eltern, nicht auch der Großeltern. Zuwendungen, die nach Anlass und Zweck § 1624 BGB entsprechen, aber von Dritten, wie etwa anderen Verwandten, gewährt werden, nehmen am Sonderrecht der Ausstattung nicht teil. Personen, die eine Ausstattung erhalten haben, sind im späteren Erbfall des Schenkers ausgleichspflichtig, § 2050 BGB. Die Ausstattung unterliegt im übrigen auch nicht der Schenkungsteuer.\n\nRechtsprechung\nBayObLG, Beschluss vom 24.05.1996, 3Z BR 104/96; FamRZ 1996, 1359 = NJW-RR 1997, 452 = FGPrax 1996, 147 = Rpfleger 1996, 508:\n\nUnentgeltliche Übertragung von Grundbesitz durch Betreuer: Überträgt der Betreuer Grundbesitz unentgeltlich auf seine künftige Erben (vorweggenommene Erbfolge), so ist dieser Vertrag grundsätzlich nichtig und nicht genehmigungsfähig. Eine Ausnahme gilt nur dann, wenn mit der Übertragung einer sittlichen Pflicht genügt wird. Eine sittliche Pflicht, künftigen Erben zu Lebzeiten unentgeltlich Vermögen zu übertragen, besteht auch dann nicht, wenn mit dieser Übertragung für die künftigen Erben eine Steuerersparnis erreicht werden kann. \n\nOLG Düsseldorf, Urteil vom 13.01.1998, 22 U 56/97; FamRZ 1999, 438 = NJW-RR 1998, 1432:\n\nStellt ein Beschenkter einen grundlosen Antrag auf Betreuung des Schenkers, so ist dieser berechtigt seine Schenkung zu widerrufen. \n\nNach einem Streit über ein Bankkonto, für das die Eltern ihrer Tochter eine Vollmacht erteilten, behauptete die Tochter gegenüber dem Amtsgericht, die Zustände in der Wohnung seien unhaltbar und den Eltern sei daher ein Betreuer zu verpassen. Ihr Vater verbrauche außerdem sechs Flaschen Schnaps die Woche. Die Anschuldigungen erwiesen sich als grundlos. Das Gericht urteilte, dass unter diesen Umständen eine grobe Verfehlung vorliege, die die Eltern zum widerruf einer Schenkung wegen groben Undanks berechtige: \n\nOLG Karlsruhe, Beschluss vom 18.04.2000, 11 Wx 148/99; BtPrax 2000, 177 = FGPrax 2000, 145 = MDR 2000, 1439 = NJW-RR 2000, 1315 = NJWE-FER 2000, 288 (LS)= OLGR 2000, 321 zur Sittlichkeitsschenkung:\n\n§ 1804 Satz 2 BGB ist verfassungskonform dahin auszulegen, dass bei der Prüfung, ob eine Schenkung sittlicher Pflicht entspricht, auch - soweit feststellbar - auf den Willen des Betreuten Rücksicht zu nehmen ist. \n\n OLG Stuttgart, Beschluss vom 30.06.2004, 8 W 495/03; FamRZ 2005, 62 = MittBayNot 2005, 229 = Rpfleger 2004, 695: \n\nEin Übergabevertrag, durch den das dem Betreuten gehörende landwirtschaftliche Unternehmen gegen Zusage eines Altenteils auf den Sohn übertragen werden soll, ist nicht generell \"nicht genehmigungsfähig\".\n\n OLG Frankfurt/Main, Beschluss vom 10.09.2007; 20 W 69/07; BtPrax 2008, 84 = FGPrax 2008, 18 = FamRZ 2008, 544 = Rpfleger 2008, 198:\n\nZur rechtlichen Bewertung der Übertragung des Miteigentumsanteils des Betreuten an dessen Eigentumswohnung, die seinen einzigen Vermögenswert darstellt und von ihm zu eigenen Wohnzwecken genutzt wird, im Wege der vorweggenommenen Erbfolge an einen der Abkömmlinge gegen Übernahme einer inhaltlich stark beschränkten Pflegeverpflichtung durch den [Ergänzungsbetreuer](ergänzungsbetreuer) als unzulässige gemischte Schenkung.\n\nBGH, Beschluss vom 25. 01.2012,  XII ZB 479/11;   NJW 2012, 1956 = MDR 2012, 652 =   FGPrax 2012, 108 m. Anm. Zimmer in: NJW 2012, 1919 = NWB DokID: PAAAE-08567:\n\nFür eine Genehmigung eines beabsichtigten Verzichts des Betreuers auf ein zugunsten des Betreuten bestelltes Wohnungsrecht, welches dieser nicht mehr nutzen kann, ist das Interesse des Betreuten maßgebend. Besteht das Interesse an einer Wohnungsnutzung endgültig nicht mehr, verliert das Wohnungsrecht seinen Vermögenswert, wenn das Recht auch nicht durch Vermietung oder Verkauf fruchtbar gemacht werden kann. Der Verzicht auf ein wertlos gewordenes Wohnungsrecht erfüllt nicht den Begriff der Schenkung im Sinne des § 1804 BGB.\n\nKG Berlin, Beschluss vom 13.03.2012, 1 W 542/11, BtPrax 2012, 123  = FGPrax 2012, 145 = MDR 2012, 654:\n \nSoweit der Betreuer zu Schenkungen aus dem Vermögen des Betroffenen nicht befugt ist, wird nicht allein das Verpflichtungs-, sondern auch das dingliche Vollzugsgeschäft erfasst. Im Grundbuchverfahren sind an den Nachweis, dass die Verfügung nicht dem Schenkungsverbot unterfällt, in der Regel ähnliche Grundsätze maßgeblich, wie sie bei der Beurteilung der Entgeltlichkeit von Verfügungen des Testamentsvollstreckers oder befreiten Vorerben maßgebend sind. Der Nachweis ist erbracht, wenn sich die Parteien auf einen Kaufpreis von 80 Prozent des durch ein Gutachten ermittelten Verkehrswerts geeinigt haben und das Betreuungsgericht die Verfügung über das Grundstück genehmigt hat. Zwar ist das Grundbuchamt an die Beurteilung des Betreuungsgerichts nicht gebunden, jedoch stehen diesem gegenüber dem Grundbuchamt weitergehende Mittel zur Ermittlung der für eine Schenkung erforderlichen Vorstellungen der Parteien zur Verfügung, so dass die Genehmigung ein starkes Indiz für die Entgeltlichkeit ist.\n\nLG Kassel, Beschluss vom 12.10.2012,  3 T 349/12, BtPrax 2012, 259 = NJW-RR 2013, 199\t  :\n \nGenehmigung einer durch den Betreuer vorgenommenen schenkweisen Auszahlung von 80.000,00 € an die Söhne der Betroffenen. Der Betreuer bedarf gemäß § 1908 i I Satz 1 BGB i.V.m. § 1812 BGB zur Verfügung über eine Forderung des Betroffenen der betreuungsger. Genehmigung. Nach Maßgabe von § 1908 i II  Satz 1 i.V.m. § 1804 BGB darf der Betreuer keine Schenkungen in Vertretung des Betroffenen vornehmen. Ausgenommen hiervon sind Schenkungen, durch die einer sittlichen Pflicht oder einer auf den Anstand zu nehmenden Rücksicht entsprochen wird sowie Gelegenheitsgeschenke, die dem Wunsch des Betreuten entsprechen und nach seinen Lebensverhältnissen üblich sind. Das Verbot der Schenkung erfasst grundsätzlich sowohl das Verpflichtungs- als auch das Verfügungsgeschäft (KG BtPrax 2012, 123). Die Schenkung als solche bedarf – wenn sie zulässig ist – keiner gerichtlichen Genehmigung. Genehmigungsbedürftig ist allein die Verfügung des Betreuers über das Sparvermögen (vgl. BayObLG RPfleger 2003, 649). Ist – wie vorliegend – die Zulässigkeit der Schenkung indes fraglich und im Streit, kann der Betreuer gleichwohl nach Maßgabe von § 1908 i II  Satz 1 i.V.m. § 1837 BGB eine Entscheidung des Betreuungsgerichts beantragen.\n\nLG Düsseldorf, Urteil vom 15.11.2012, 11 O 259/12, FamRZ 2013, 1836:\n  \nIm vorliegenden Verfahren hat das LG die Änderung eines Bezugsrechts einer Versicherung durch die Betreuerin unter Hinweis auf den Genehmigungsvorbehalt des § 1908 i BGB i.V.m. § 1831 BGB als nichtig angesehen. Die Betreuerin sei aus Rechtsgründen gehindert gewesen, das zu Gunsten einer Dritten bestehende Bezugsrecht zu widerrufen und ein auf ihre Person lautendes Recht zu begründen. In der gewünschten Bezugsrechtsänderung habe ein unentgeltliches Rechtsgeschäft im Sinne einer Schenkung zu Grunde gelegen. Derartige Rechtsgeschäfte seien dem Betreuer gemäß § 1908 Absatz 2 i.V.m. § 1804 BGB untersagt und unheilbar nichtig. Dies betreffe sowohl das Schenkungsversprechen als auch unentgeltliche Verfügungen, so dass nicht nur das Kausalgeschäft, sondern auch die Bezugsrechtsänderung unwirksam gewesen sei.\n\nOLG Nürnberg, Urteil vom 22.07.2013 – 4 U 1571/12, MDR 2014, 22:\n\nDie vereinbarungsgemäß unentgeltliche Aufgabe eines dinglichen Wohnrechts löst im Falle der Verarmung auch dann einen Rückforderungsanspruch aus, wenn der Wohnrechtsinhaber an der Ausübung kein Interesse mehr hat, er aber objektiv die Möglichkeit hätte, sein Recht weiter zu nutzen (Abgrenzung zu BGH, Beschluss vom 25.01.2012, XII ZB 479/11, NJW 2012,1956).\n\nOLG Frankfurt, Beschluss vom 15.05.2018, 20 W 38/18\n \nZum grundbuchrechtlichen Nachweis für einen Betreuer, dass keine Schenkung vorliegt.\n\nGrundsätzlich darf gemäß § 20 GBO im Falle der Auflassung eines Grundstücks die Eintragung nur erfolgen, wenn die erforderliche Einigung des Berechtigten und des anderen Teils wirksam erklärt und dem Grundbuchamt gegenüber in der Form des § 29 GBO nachgewiesen ist. Die Einigung kann auch von Vertretern erklärt werden. In diesem Fall ist dem Grundbuchamt die Vertretungsmacht des Vertreters nachzuweisen; Entsprechendes gilt für eine Eintragungsbewilligung nach § 19 GBO. Dem Nachweiserfordernis genügt ein Betreuer regelmäßig durch Vorlage seiner einen einschlägigen Aufgabenkreis ausweisenden Bestellungsurkunde, § 290 FamFG, und des Beschlusses des Betreuungsgerichts über die Genehmigung des Rechtsgeschäfts, §§ 1908i Abs. 1 Satz 1, 1821 Abs. 1 Nr. 1 BGB, sowie dem Nachweis über dessen Wirksamwerden gegenüber dem Vertreter und dem anderen Teil, §§ 1908i Abs. 1 Satz 1, 1828, 1829 Abs. 1 Satz 2 BGB.\n \nBestehen allerdings Zweifel an der Entgeltlichkeit der Verfügung, ist dem Grundbuchamt darüber hinaus nachzuweisen, dass es sich nicht um eine Schenkung handelt. Denn ungeachtet einer erteilten betreuungsgerichtlichen Genehmigung kann der Betreuer in Vertretung des Betreuten keine Schenkungen machen, §§ 1908i Abs. 2 Satz 1, 1804 Satz 1 BGB; die gesetzlichen Ausnahmen nach den §§ 1908i Abs. 2 Satz 1, 1804 Satz 2 BGB sind vorliegend nicht einschlägig. Das Schenkungsverbot des § 1804 BGB gilt auch für gemischte Schenkungen. Dabei beschränkt sich das Schenkungsverbot nicht allein auf das Verpflichtungsgeschäft. § 1804 BGB verfolgt den Zweck, das Vermögen des Betreuten vor einer Schmälerung durch Schenkungen zu schützen.\n\nBGH, Beschluss vom 2. Oktober 2019 - XII ZB 164/19, FamRZ 2020, 188\n \n Ein von einem Betreuer abgegebenes Schenkungsversprechen, durch das eine unter Betreuung stehende Person ihren gesamten zum Todestag bestehenden Nachlass einer Stiftung verspricht, unterliegt dem Schenkungsverbot der §§ 1908 i Abs. 2 Satz 1, 1804 BGB (im Anschluss an Senatsbeschluss vom 25. Januar 2012 - XII ZB 479/11 - FamRZ 2012, 967).\n Zur Abgrenzung der Schenkung unter Lebenden, deren Erfüllung bis zum Tode des Schenkers aufgeschoben ist, von der Schenkung von Todes wegen.\n\nLG Offenburg, Beschluss vom 18.03.2025, 1 T 23/25\n\nDurch die Reform des Betreuungsrechts ist das allgemeine Schenkungsverbot aufgehoben worden. Eine vom „nicht betreuten“ Ehegatten geplante Übertragung des gemeinsamen Familienheims im Wege der vorweggenommenen Erbfolge, welcher der Betreute durch seinen Betreuer zustimmt, ist grundsätzlich mit gerichtlicher Genehmigung denkbar.\n\nLiteratur\nBücher\n Zeranski: Der Rückforderungsanspruch des verarmten Schenkers, 1998, ISBN 3428093240\n\nZeitschriftenbeiträge\nZum neuen Recht ab 2023\nReinfarth: Möglichkeiten und Grenzen der Schenkungen in der rechtl. Betreuung; BtPrax 2024, 117\n\nZum alten Recht\nBobenhausen:  zwischen dem Willen des Betreuten und des Betreuers: Gesetzliche Vertretung – Kontosperre – Schenkung; BtPrax 1994, 1548\nBöhmer: Verfügungen des Betreuers im Rahmen der vorweggenommenen Erbfolge, MittBayNot 1996, 405\nders.:  Anmerkung zum Beschluss des OLG Stuttgart vom 30.6.2004 (MittBayNot 2005, 229) und des LG Traunstein vom 7.4.2004 (MittBayNot 2005, 231) in MittBayNot 2005, 232\nFühr/Menzel: Grundstücksschenkung des gesetzlichen Vertreters an Minderjährige; FamRZ 2005, 1729\nGitter/Schmitt: Die geschenkte Eigentumswohnung – BGHZ 78, 29; JuS 1982, 253\nHolzhauer: Schenkungen aus dem Vermögen Betreuter; FamRZ 2000, 1063\nJauernig: Noch einmal: Die geschenkte Eigentumswohnung – BGHZ 78, 28; JuS 1982, 576\nJerschke: Ist die Schenkung eines vermieteten Grundstücks rechtlich vorteilhaft?; DNotZ 1982, 459\nKlüsener: Grundstücksschenkung durch die Eltern; Rpfleger 1981, 258\nKöhler: Grundstücksschenkung an Minderjährige – ein „lediglich rechtlicher Vorteil“? JZ 1983, 225\nKollhosser: Der Rückforderungsanspruch des verarmten Schenkers aus § 528 I BGB; ZEV 2001, 289\nKrüger: Grundstücksschenkungen an Minderjährige; ZNotP 2006, 202\nLange: Schenkungen an beschränkt Geschäftsfähige und § 107 BGB; NJW 1955, 1339\nNickel: Zur Wirksamkeit lebzeitiger und letztwilliger Zuwendungen des Betreuten an seinen Betreuer, ZEV 1998, 219\nRastätter: Grundstücksschenkungen an Minderjährige; BWNotZ 2006, 1\nZorn: Ein großzügiges Geschenk; RpflStud. 2000, 142\n\nSiehe auch\n[Wohnungsauflösung](wohnungsauflösung)\n[Betreuer als Erbe](betreuer-als-erbe)\n[Trennungsgebot](trennungsgebot)\n[Geschäftsfähigkeit](geschäftsfähigkeit)\n[Alltagsgeschäfte](alltagsgeschäfte)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Schenkungsverbot ab 1.1.2023 entfallen und durch Genehmigungspflicht ersetzt: § 1854 Nr. 8 BGB.\n\nDie Ausführungen zu „Gelegenheitsgeschenken“ sind weiter gültig.",
      "tags": [
        "achtung",
        "schenkungsverbot",
        "entfallen",
        "genehmigungspflicht",
        "ersetzt"
      ]
    },
    {
      "titel": "Rechtsbegriff Schenkung",
      "inhalt": "Der deutsche Rechtsbegriff Schenkung wird im Bürgerlichen Gesetzbuch, Buch 2 über das Recht der Schuldverhältnisse, im Abschnitt 8, Titel 4, juristisch definiert. Es sind die §§ 516 ff. BGB. Demnach ist die Schenkung eine Zuwendung, durch die jemand aus seinem Vermögen einen anderen Menschen bereichert, wenn sich beide Parteien darüber einig sind, dass die Zuwendung unentgeltlich erfolgt. Eine Schenkung kann jedoch vom Empfänger auch abgelehnt werden innerhalb einer angemessenen Frist. Gewohnheitsrechtliche deutsche Wörter für Schenkungen sind Geschenk, Spende, Almosen, Trinkgeld und milde Gabe. Diese Schenkungen wurden traditionell mit sozialer Anerkennung und Gotteslohn „vergütet“. Bei der gemeinnützigen Stiftung oder Zustiftung ist der Empfänger der Schenkung keine natürliche oder stellvertretende, sondern eine juristische Person (§§ 80 ff. BGB).",
      "tags": [
        "schenkung",
        "deutsche",
        "zuwendung",
        "empfänger",
        "schenkungen"
      ]
    },
    {
      "titel": "Schenkungen durch den Betreuer",
      "inhalt": "Der Betreuer darf grundsätzlich keine Schenkungen in Vertretung des Betreuten machen (= Regel), es sei denn, die Schenkung ist nach den Lebensverhältnissen des Betreuten angemessen oder als Gelegenheitsgeschenk üblich (§ 1854 Nr. 8 BGB = Ausnahme). Der Betreuer darf insbesondere nicht Grundbesitz des Betreuten unentgeltlich auf dessen künftige Erben übertragen (sog. vorweggenommene Erbfolge), auch dann nicht, wenn dadurch Steuern gespart werden können (BayObLG BtPrax 1996,183). Bei Verstoss ist die Schenkung nichtig und zurückzufordern (,  BGB); der Betreuer haftet nach  BGB.",
      "tags": [
        "betreuer",
        "betreuten",
        "darf",
        "schenkung",
        "nach"
      ]
    },
    {
      "titel": "früheres Schenkungsverbot",
      "inhalt": "Die alte Bestimmung unterwarf den Betreuer einem Schenkungsverbot; unabhängig, ob zu eigenen Gunsten oder zugunsten Dritter. Daneben konnte eine Schenkung an den Betreuer, dessen Ehegatten, Lebenspartner oder einen seiner Verwandten in gerader Linie wegen Verstoss gegen  bzw.  BGB nichtig sein.\n\nVerstöße gegen das Schenkungsverbot konnten darüber hinaus strafrechtlich als Untreue  gewertet werden (Badische Zeitung vom 20.11.2001= Betreuung Aktuell 4/2001 S. 26). In dem in der Tagespresse berichteten Fall hatte eine ehrenamtliche Betreuerin der Enkelin der Betreuten 10.000 DM für eine Autoanschaffung geschenkt. Das Strafverfahren wegen Untreue ( StGB) wurde wegen geringer Schuld gegen Zahlung einer Geldauflage von 800 DM (ca. 400 Euro) gem.  StPO eingestellt.\n\nDer alte § 1908i II erweiterte die in  BGB zugunsten von Pflicht- und Anstandsschenkungen enthaltene Ausnahme um \"Gelegenheitsgeschenke\", die dem Wunsch des Betreuten entsprachen und nach seinen Lebensverhältnissen üblich waren. Siehe zu Schenkungen anlässlich einer Wohnungsauflösung weiter unten.",
      "tags": [
        "wegen",
        "gegen",
        "alte",
        "betreuer",
        "schenkungsverbot"
      ]
    },
    {
      "titel": "Einwilligungsvorbehalt und Geschäftsunfähigkeit",
      "inhalt": "Ohne Bedeutung für Schenkungen aus dem Vermögen eines Betreuten war es, wenn zusätzlich ein Einwilligungsvorbehalt angeordnet war, der Betreute aber ohnehin gem.  Nr. 2 BGB geschäftsunfähig war. Dagegen wurden bei Geschäftsfähigkeit des Betreuten durch einen Einwilligungsvorbehalt Schenkungen weitgehend ausgeschlossen. Der Betreute konnte in der Regel nicht mehr selbständig handeln, und der Betreuer war durch § 1908i Abs. 2 S. 1 gehindert, in eine Schenkungserklärung des Betreuten einzuwilligen.\n\nDem Betreuten blieb in diesem Falle seine selbständige Handlungsfähigkeit lediglich im Umfang des  II erhalten  und dem Betreuer insoweit, wie § 1908i II S. 1 das Schenkungsverbot gelockert hatte. Dabei konnten sich die in § 1903 III genannten \"geringfügigen Angelegenheiten des täglichen Lebens\" mit den Anstandsschenkungen überschneiden, die bereits § 1804 vom Schenkungsverbot ausnahm.\n\nDie Lockerung des dem Betreuer auferlegten Schenkungsverbots für wunschgemäße, nach den Lebensverhältnissen des Betreuten übliche Geschenke (§ 1908i Abs. 2 S. 1) kam allen Betreuten zugute: Bei Geschäftsunfähigen wie bei Geschäftsfähigen war die Rechtsmacht des Betreuers entsprechend erweitert, und zwar auch dann, wenn ein Einwilligungsvorbehalt angeordnet war (Holzhauer, FamRZ 2000, 1063).",
      "tags": [
        "betreuten",
        "einwilligungsvorbehalt",
        "betreuer",
        "schenkungen",
        "wenn"
      ]
    },
    {
      "titel": "Rechtsfolge Nichtigkeit",
      "inhalt": "Schenkungen, die der Betreuer vornahm, waren grundsätzlich nichtig, selbst wenn sie vom Vormundschaftsgericht genehmigt wurden (BayObLG, Rpfleger 1988, 22 = FamRZ 1988, 210 [LSe]; BayObLGZ 1996, 118, 120, m.w.N., = FamRZ 1996, 1359). Dies galt auch für Zuwendungen, die eine vorweggenommene Erbfolge beinhalten (BayObLGZ 1996, 118, 120 = FamRZ 1996, 1359; Erman/Holzhauer, BGB, 9. Aufl., § 1804 Rz. 3). Eine Ausnahme galt lediglich für Gelegenheitsgeschenke, Anstandsschenkungen und Schenkungen, durch die einer sittlichen Pflicht genügt wurde. Siehe hierzu u.a. BGB-Kommentar Müko-Wagenitz 4. Aufl. § 1804 Rdnr. 11,12, Palandt-Diederichsen BGB, 65. Aufl. § 1804 Rdnr. 1. Wagenitz macht deutlich: \"Hat der Vormund eine nach § 1804 S. 1 unwirksame Schenkung vorgenommen, so kann diese vom volljährig gewordenen Mündel nicht rückwirkend genehmigt werden. Hier ist Neuvornahme notwendig; § 177 ist bei Verstoß gegen § 1804 nicht anzuwenden. Rechtsprechung u.a. BayObLG OLGE 32, 19; BayObLG RPfleger 1988, 22; OLG Hamm FamRZ 1985, 206, 207.\n\nHierzu entschied das BayObLG: 1. Überträgt der Betreuer Grundbesitz des Betreuten unentgeltlich auf dessen künftige Erben (vorweggenommene Erbfolge), so ist dieser Vertrag grundsätzlich nichtig und deshalb nicht genehmigungsfähig. 2. Eine Ausnahme gelte nur dann, wenn mit der Übertragung einer sittlichen Pflicht genügt wird. 3. Eine sittliche Pflicht, künftigen Erben zu Lebzeiten unentgeltlich Vermögen zu übertragen, bestehe auch dann nicht, wenn mit dieser Übertragung für die künftigen Erben eine Steuerersparnis erreicht werden kann (BayObLGZ 1996, 118 (Nr. 29) = BayObLGR 1996, 61 = BtPrax 1996, 183 = FamRZ 1996, 1359 = FGPrax 1996, 147 = MittBayNot 1996,432 = NJWE-FER 1997,104 (LS)=NJW-RR 1997,452 = RDLH 1996, 171 = Rpfleger 1996, 508 = MittrhNotK 1997,86).",
      "tags": [
        "famrz",
        "bayoblg",
        "wenn",
        "rpfleger",
        "bayoblgz"
      ]
    },
    {
      "titel": "Keine Schenkung bei Gegenleistung",
      "inhalt": "Keine Schenkung liegt vor, wenn eine Entgeltvereinbarung getroffen wurde (Dienst- Werk-, Kauf-, Arbeitsvertrag usw.). Hier wird der Betreuer darauf achten müssen, dass der Geldleistung eine angemessene Gegenleistung gegenübersteht, um sich nicht dem Vorwurf einer verdeckten Schenkung auszusetzen. Hier ist mangels festgelegter Tarife oder Honorarsätze auf ortsübliche Entgelte abzustellen.",
      "tags": [
        "schenkung",
        "hier",
        "keine",
        "liegt",
        "wenn"
      ]
    },
    {
      "titel": "Erlaubte Sittlichkeits- und Anstandsschenkungen",
      "inhalt": "Schenkungen, durch die einer sittlichen Pflicht oder einer auf den Anstand zu nehmenden Rücksicht entsprochen wird, kann der Betreuer namens des Betreuten machen ( Nr. 8 BGB). Darunter fallen Geschenke zu Geburtstagen, Ostern, Weihnachten, Verlobung, Hochzeit, Examen usw. an nahe Angehörige. Bezüglich der Höhe kommt es auf die Einkommens- und Vermögensverhältnisse des Betreuten an.\n\nDer Begriff des Anstands verweist auf kulturelle und soziale Schenksitten, vor allem auf die Jahresgaben zu allgemeinen (Weihnachten) und persönlichen Feiertagen (Geburtstag) und zu Lebenshöhepunkten wie Taufe, Firmung oder Konfirmation und Hochzeit, Silber- oder Goldhochzeit und bei Beerdigungsfeiern, ferner auf das übliche Trinkgeld (von ca. 10 – 15 % des jeweiligen Preises bei Dienstleistungen wie Bewirtungen).\n\nDer Begriff der sittlichen Pflicht verweist auf die Moral. Die Tendenz zu enger Auslegung wird in Rechtsprechung und Literatur entweder so ausgedruckt, dass das allgemeine Gebot der Nächstenliebe nicht ausreiche, sondern eine besondere dem Schenker gegenüber dem Beschenkten obliegende Pflicht vorliegen müsse, oder dass es nicht ausreiche, wenn die Zuwendung sittlich anzuerkennen sei, sondern dass ihr Unterbleiben eine sittliche Pflicht verletzen müsse (BGHZ 91, 2739 277 = FamRZ 1984, 580; FamRZ 1986, 1079 = NJW 1986,1926). In einem früheren Fall verwirklichte die Zuwendung der Enkel an ihre verwitwete Großmutter die Zielvorstellung des verstorbenen Großvaters, die auf dem erbrechtlichen Weg infolge juristischen Beratungsfehlers verfehlt worden war (KG, JFG 13, 183). Ein anderes in der Literatur genanntes Beispiel geht dahin, dass die Schenkung ein formunwirksames Versprechen des Vertretenen erfüllt (Bobenhausen, BtPrax 1994, 158).\n\nEiner auf den Anstand zu nehmenden Rücksicht entspricht eine Schenkung, wenn ihr Unterbleiben nach den Anschauungen der mit dem Schenkenden sozial gleichgestellten Kreisen nicht unterbleiben könnte, ohne dass der Schenkende eine Einbuße in der Achtung und Anerkennung dieser Kreise erleiden würde (BGH, NJW 1981, 111; Staudinger/Engler, BGB, 12. Aufl., § 1804 Rz. 16; MünchKomm/Kollhosser, BGB, 3. Aufl., § 534 Rz. 7). Als Anstandsschenkung kann auch eine Zuwendung, die für sich betrachtet einen hohen Geldwert darstellt, eingestuft werden, wenn dadurch der Lebensstandard des Schenkers überhaupt nicht und sein Vermögen nicht nennenswert berührt werden (BayObLG, Rpfleger 1988, 22, 23 = FamRZ 1988, 210 [LSe]).\n\nOb eine solche Schenkung vorliegt, musste früher der Betreuer in eigener Verantwortung entscheiden. Für Schenkungen war eine Genehmigungspflicht des Betreuungsgerichtes noch nicht vorgesehen. Bedurfte die Schenkung, nach einer anderen Vorschrift jedoch einer Genehmigung (z.B. Grundstücksangelegenheiten nach , Entnahme aus versperrt angelegtem Guthaben nach ) BGB, hatte das Gericht bei der Prüfung der Genehmigungsfähigkeit des Vertrages auch die Frage mit einzubeziehen, ob eine zulässige Schenkung vorliegt (BayObLGZ 1996, 118 = FamRZ 1996, 1359; OLG Hamm, NJW-RR 1987, 453 = FamRZ 1987, 751; BayObLG BayObLGZ 1998,5=NJWE-FER 1998, 81 = BtPrax 1998, 72 = FamRZ 1999, 47).\n\n§ 1804 Satz 2 BGB war verfassungskonform dahin auszulegen, dass bei der Prüfung, ob eine Schenkung sittlicher Pflicht entspricht, auch - soweit feststellbar - auf den Willen des Betreuten Rücksicht zu nehmen ist, gleichgültig, ob der Betreute geschäftsfähig ist oder nicht.\n\nDas OLG Karlsruhe hatte den Fall eines familienangehörigen Betreuers zu entscheiden, der in Vertretung der Betreuten eine Schenkung an sich vorgenommen hatte, um einen Schadensersatzprozess zu führen (OLG Karlsruhe BtPrax 2000, 177 = FGPrax 2000, 145 = MDR 2000, 1439 = NJW-RR 2000, 1315 = NJWE-FER 2000, 288 (LS)= OLGR 2000, 321). Es kam eine der sittlichen Pflicht entsprechende Schenkung in Betracht. Sie setzte eine aus den Umständen des Einzelfalles erwachsene, in den Geboten der Sittlichkeit wurzelnde Verpflichtung voraus. Dabei waren insbesondere die Vermögensverhältnisse der Beteiligten und die zwischen ihnen bestehenden persönlichen Beziehungen zu würdigen (BGH LM, § 534 BGB Nr. 1; Engler in Staudinger, BGB, 13. Bearb., § 1804 Rdnr. 14). Daher konnte die Unterstützung naher Angehöriger, die keinen rechtlichen (Unterhalts-) Anspruch gegen den Leistenden haben, als Erfüllung einer sittlichen Pflicht angesehen werden (Engler in Staudinger, a. a. O., Rdnr. 15, unter Hinweis auf BayObLG OLGE 32, 19). Das OLG stellte aber klar, dass auch dann, wenn eine solche Schenkung nach § 1804 II möglich sei, ein Verstoss gegen das Verbot von Insich-Geschäften vorlag, das die Bestellung eines Ergänzungsbetreuers (§ 1899 Abs. 4 BGB) zur etwaigen Genehmigung erforderlich mache (BGH, NJW-RR 1994, 291; OLG Hamm OLGZ 1984, 432).  Auch das KG (JFG 13, 187) hat einen Verstoß gegen das Schenkungsverbot verneint, wenn das Rechtsgeschäft dazu dient, den Familienfrieden zu wahren (hierzu vgl. auch OLG Köln OLGZ 1969, 263).\n\nEine restriktivere Linie vertrat demgegenüber das BayObLG, das von dem an sich selbstverständlichen Grundsatz ausging, dass niemand gehalten sei, sein\nVermögen zu Lebzeiten auf seine künftigen Erben zu übertragen (FamRZ 1996, 1359) und dass die Verbotsschranke des § 1804 BGB nur überbrückt werden könne, wenn ein Unterbleiben der Schenkung dazu führen würde, dass der Schenkende eine Einbuße an Achtung erlitte (FamRZ 1999, 47).",
      "tags": [
        "schenkung",
        "famrz",
        "pflicht",
        "einer",
        "wenn"
      ]
    },
    {
      "titel": "Gelegenheitsgeschenke",
      "inhalt": "Gelegenheitsgeschenke kann der Betreuer in Vertretung des Betreuten auch dann machen, wenn dies dem Wunsch des Betreuten entspricht und nach seinen Lebensverhältnissen üblich ist (§ 1854 Nr. 8 BGB). Auf Geschäftsfähigkeit des Betreuten kommt es beim ,,Wunsch\" nicht an; auch der Geschäftsunfähige kann eindeutige Wünsche haben. Wann Üblichkeit nach den Lebensverhältnissen anzunehmen ist, ist unklar. Es wird auf die Einkommens- und Lebensverhältnisse und die bisherigen Gewohnheiten des Betroffenen ankommen. \n\nGelegenheitsgeschenke, die dem Wunsch des geschäftsunfähigen oder unter Einwilligungsvorbehalt stehenden Betreuten entsprechen und nach seinen Lebensverhältnissen angemessen sind wie Mitgliedsbeiträge und Spenden an Vereine, denen der Betreute schon vor der Betreuung angehörte oder die er regelmäßig bedacht hat, können vom Betreuer fortgesetzt werden. Hier ist auch auf frühere Willensäußerungen eines aktuell nicht mehr äußerungsfähigen Betreuten abzustellen,  Abs. 4 (Betreuungsverfügung, Aussagen von Angehörigen). Der Betreuer sollte hier im Auge behalten, dass durch Schenkungen eine Hilfebedürftigkeit i.S. des Sozialhilferechtes eintreten oder beschleunigt werden kann. Auch wenn der Betreuer keine Amtspflichten gegenüber dem Sozialhilfeträger hat, sollte er berücksichtigen, dass Schenkungen, die in den letzten 10 Jahren vor Eintritt der Hilfebedürftigkeit ausgesprochen wurden, der Rückforderung nach  BGB unterliegen.",
      "tags": [
        "betreuten",
        "betreuer",
        "nach",
        "kann",
        "wunsch"
      ]
    },
    {
      "titel": "Schenkungen anläßlich Wohnungsauflösungen",
      "inhalt": "right \nAnläßlich einer Wohnungsauflösung, die nach einer Heimaufnahme des Betreuten oft unumgänglich ist, werden Betreuer oft von Angehörigen des Betreuten um Schenkungen aus dem Hausrat angegangen. Hausratsgegenstände, die weder vom Betreuten weiter verwendet werden können noch zur Finanzierung des Heimaufenthaltes veräußert werden müssen, könnten vorübergehend leihweise an Angehörige (gegen Quittung) gehen. Verliehene Gegenstände verbleiben im Eigentum des Betreuten. Die Übergabe von Gebrauchtmöbeln, Kleidung oder anderen Einrichtungsgegenständen (ohne wesentlichen Verkaufswert) an gemeinnützige Organisationen sollte vom Betreuungsgericht genehmigt werden.",
      "tags": [
        "betreuten",
        "einer",
        "right",
        "anläßlich",
        "wohnungsauflösung"
      ]
    },
    {
      "titel": "Ausstattung",
      "inhalt": "Die Zahlung einer Ausstattung (Mitgift, Aussteuer, vgl.  BGB) als eine nach  Nr. 8 BGB genehmigungspflichtige Leistung liegt vor, wenn die Vermögenswerte dem Kind mit Rücksicht auf eine Verheiratung oder auf die Erlangung einer selbständigen Lebensstellung zu dem Zweck der Begründung und Erhaltung der Wirtschaft oder der Lebensstellung gegeben werden (BGHZ 44, 91, 93 = FamRZ 1965, 502; Palandt/Diederichsen, BGB, 56. Aufl.,  Rz. 1). Es kann sich dabei in aller Regel nur um Zuwendung des Elternteils gegenüber einem Kind handeln. Weitere Verwandtschaftsbeziehungen berechtigen nicht zu einer (nach Betreuungsrecht erlaubten) Ausstattung. Das OLG Zweibrücken hat am 18.12.1997, 5 UF 166/95  festgestellt: \"Im Sinne von § 1624 BGB privilegiert sind nur Zuwendungen der Eltern, nicht auch der Großeltern. Zuwendungen, die nach Anlass und Zweck § 1624 BGB entsprechen, aber von Dritten, wie etwa anderen Verwandten, gewährt werden, nehmen am Sonderrecht der Ausstattung nicht teil. Personen, die eine Ausstattung erhalten haben, sind im späteren Erbfall des Schenkers ausgleichspflichtig, § 2050 BGB. Die Ausstattung unterliegt im übrigen auch nicht der Schenkungsteuer.",
      "tags": [
        "ausstattung",
        "einer",
        "nach",
        "kind",
        "lebensstellung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BayObLG, Beschluss vom 24.05.1996, 3Z BR 104/96; FamRZ 1996, 1359 = NJW-RR 1997, 452 = FGPrax 1996, 147 = Rpfleger 1996, 508:\n\nUnentgeltliche Übertragung von Grundbesitz durch Betreuer: Überträgt der Betreuer Grundbesitz unentgeltlich auf seine künftige Erben (vorweggenommene Erbfolge), so ist dieser Vertrag grundsätzlich nichtig und nicht genehmigungsfähig. Eine Ausnahme gilt nur dann, wenn mit der Übertragung einer sittlichen Pflicht genügt wird. Eine sittliche Pflicht, künftigen Erben zu Lebzeiten unentgeltlich Vermögen zu übertragen, besteht auch dann nicht, wenn mit dieser Übertragung für die künftigen Erben eine Steuerersparnis erreicht werden kann. \n\nOLG Düsseldorf, Urteil vom 13.01.1998, 22 U 56/97; FamRZ 1999, 438 = NJW-RR 1998, 1432:\n\nStellt ein Beschenkter einen grundlosen Antrag auf Betreuung des Schenkers, so ist dieser berechtigt seine Schenkung zu widerrufen. \n\nNach einem Streit über ein Bankkonto, für das die Eltern ihrer Tochter eine Vollmacht erteilten, behauptete die Tochter gegenüber dem Amtsgericht, die Zustände in der Wohnung seien unhaltbar und den Eltern sei daher ein Betreuer zu verpassen. Ihr Vater verbrauche außerdem sechs Flaschen Schnaps die Woche. Die Anschuldigungen erwiesen sich als grundlos. Das Gericht urteilte, dass unter diesen Umständen eine grobe Verfehlung vorliege, die die Eltern zum widerruf einer Schenkung wegen groben Undanks berechtige: \n\nOLG Karlsruhe, Beschluss vom 18.04.2000, 11 Wx 148/99; BtPrax 2000, 177 = FGPrax 2000, 145 = MDR 2000, 1439 = NJW-RR 2000, 1315 = NJWE-FER 2000, 288 (LS)= OLGR 2000, 321 zur Sittlichkeitsschenkung:\n\n§ 1804 Satz 2 BGB ist verfassungskonform dahin auszulegen, dass bei der Prüfung, ob eine Schenkung sittlicher Pflicht entspricht, auch - soweit feststellbar - auf den Willen des Betreuten Rücksicht zu nehmen ist. \n\n OLG Stuttgart, Beschluss vom 30.06.2004, 8 W 495/03; FamRZ 2005, 62 = MittBayNot 2005, 229 = Rpfleger 2004, 695: \n\nEin Übergabevertrag, durch den das dem Betreuten gehörende landwirtschaftliche Unternehmen gegen Zusage eines Altenteils auf den Sohn übertragen werden soll, ist nicht generell \"nicht genehmigungsfähig\".\n\n OLG Frankfurt/Main, Beschluss vom 10.09.2007; 20 W 69/07; BtPrax 2008, 84 = FGPrax 2008, 18 = FamRZ 2008, 544 = Rpfleger 2008, 198:\n\nZur rechtlichen Bewertung der Übertragung des Miteigentumsanteils des Betreuten an dessen Eigentumswohnung, die seinen einzigen Vermögenswert darstellt und von ihm zu eigenen Wohnzwecken genutzt wird, im Wege der vorweggenommenen Erbfolge an einen der Abkömmlinge gegen Übernahme einer inhaltlich stark beschränkten Pflegeverpflichtung durch den Ergänzungsbetreuer als unzulässige gemischte Schenkung.\n\nBGH, Beschluss vom 25. 01.2012,  XII ZB 479/11;   NJW 2012, 1956 = MDR 2012, 652 =   FGPrax 2012, 108 m. Anm. Zimmer in: NJW 2012, 1919 = NWB DokID: PAAAE-08567:\n\nFür eine Genehmigung eines beabsichtigten Verzichts des Betreuers auf ein zugunsten des Betreuten bestelltes Wohnungsrecht, welches dieser nicht mehr nutzen kann, ist das Interesse des Betreuten maßgebend. Besteht das Interesse an einer Wohnungsnutzung endgültig nicht mehr, verliert das Wohnungsrecht seinen Vermögenswert, wenn das Recht auch nicht durch Vermietung oder Verkauf fruchtbar gemacht werden kann. Der Verzicht auf ein wertlos gewordenes Wohnungsrecht erfüllt nicht den Begriff der Schenkung im Sinne des § 1804 BGB.\n\nKG Berlin, Beschluss vom 13.03.2012, 1 W 542/11, BtPrax 2012, 123  = FGPrax 2012, 145 = MDR 2012, 654:\n \nSoweit der Betreuer zu Schenkungen aus dem Vermögen des Betroffenen nicht befugt ist, wird nicht allein das Verpflichtungs-, sondern auch das dingliche Vollzugsgeschäft erfasst. Im Grundbuchverfahren sind an den Nachweis, dass die Verfügung nicht dem Schenkungsverbot unterfällt, in der Regel ähnliche Grundsätze maßgeblich, wie sie bei der Beurteilung der Entgeltlichkeit von Verfügungen des Testamentsvollstreckers oder befreiten Vorerben maßgebend sind. Der Nachweis ist erbracht, wenn sich die Parteien auf einen Kaufpreis von 80 Prozent des durch ein Gutachten ermittelten Verkehrswerts geeinigt haben und das Betreuungsgericht die Verfügung über das Grundstück genehmigt hat. Zwar ist das Grundbuchamt an die Beurteilung des Betreuungsgerichts nicht gebunden, jedoch stehen diesem gegenüber dem Grundbuchamt weitergehende Mittel zur Ermittlung der für eine Schenkung erforderlichen Vorstellungen der Parteien zur Verfügung, so dass die Genehmigung ein starkes Indiz für die Entgeltlichkeit ist.\n\nLG Kassel, Beschluss vom 12.10.2012,  3 T 349/12, BtPrax 2012, 259 = NJW-RR 2013, 199\t  :\n \nGenehmigung einer durch den Betreuer vorgenommenen schenkweisen Auszahlung von 80.000,00 € an die Söhne der Betroffenen. Der Betreuer bedarf gemäß § 1908 i I Satz 1 BGB i.V.m. § 1812 BGB zur Verfügung über eine Forderung des Betroffenen der betreuungsger. Genehmigung. Nach Maßgabe von § 1908 i II  Satz 1 i.V.m. § 1804 BGB darf der Betreuer keine Schenkungen in Vertretung des Betroffenen vornehmen. Ausgenommen hiervon sind Schenkungen, durch die einer sittlichen Pflicht oder einer auf den Anstand zu nehmenden Rücksicht entsprochen wird sowie Gelegenheitsgeschenke, die dem Wunsch des Betreuten entsprechen und nach seinen Lebensverhältnissen üblich sind. Das Verbot der Schenkung erfasst grundsätzlich sowohl das Verpflichtungs- als auch das Verfügungsgeschäft (KG BtPrax 2012, 123). Die Schenkung als solche bedarf – wenn sie zulässig ist – keiner gerichtlichen Genehmigung. Genehmigungsbedürftig ist allein die Verfügung des Betreuers über das Sparvermögen (vgl. BayObLG RPfleger 2003, 649). Ist – wie vorliegend – die Zulässigkeit der Schenkung indes fraglich und im Streit, kann der Betreuer gleichwohl nach Maßgabe von § 1908 i II  Satz 1 i.V.m. § 1837 BGB eine Entscheidung des Betreuungsgerichts beantragen.\n\nLG Düsseldorf, Urteil vom 15.11.2012, 11 O 259/12, FamRZ 2013, 1836:\n  \nIm vorliegenden Verfahren hat das LG die Änderung eines Bezugsrechts einer Versicherung durch die Betreuerin unter Hinweis auf den Genehmigungsvorbehalt des § 1908 i BGB i.V.m. § 1831 BGB als nichtig angesehen. Die Betreuerin sei aus Rechtsgründen gehindert gewesen, das zu Gunsten einer Dritten bestehende Bezugsrecht zu widerrufen und ein auf ihre Person lautendes Recht zu begründen. In der gewünschten Bezugsrechtsänderung habe ein unentgeltliches Rechtsgeschäft im Sinne einer Schenkung zu Grunde gelegen. Derartige Rechtsgeschäfte seien dem Betreuer gemäß § 1908 Absatz 2 i.V.m. § 1804 BGB untersagt und unheilbar nichtig. Dies betreffe sowohl das Schenkungsversprechen als auch unentgeltliche Verfügungen, so dass nicht nur das Kausalgeschäft, sondern auch die Bezugsrechtsänderung unwirksam gewesen sei.\n\nOLG Nürnberg, Urteil vom 22.07.2013 – 4 U 1571/12, MDR 2014, 22:\n\nDie vereinbarungsgemäß unentgeltliche Aufgabe eines dinglichen Wohnrechts löst im Falle der Verarmung auch dann einen Rückforderungsanspruch aus, wenn der Wohnrechtsinhaber an der Ausübung kein Interesse mehr hat, er aber objektiv die Möglichkeit hätte, sein Recht weiter zu nutzen (Abgrenzung zu BGH, Beschluss vom 25.01.2012, XII ZB 479/11, NJW 2012,1956).\n\nOLG Frankfurt, Beschluss vom 15.05.2018, 20 W 38/18\n \nZum grundbuchrechtlichen Nachweis für einen Betreuer, dass keine Schenkung vorliegt.\n\nGrundsätzlich darf gemäß § 20 GBO im Falle der Auflassung eines Grundstücks die Eintragung nur erfolgen, wenn die erforderliche Einigung des Berechtigten und des anderen Teils wirksam erklärt und dem Grundbuchamt gegenüber in der Form des § 29 GBO nachgewiesen ist. Die Einigung kann auch von Vertretern erklärt werden. In diesem Fall ist dem Grundbuchamt die Vertretungsmacht des Vertreters nachzuweisen; Entsprechendes gilt für eine Eintragungsbewilligung nach § 19 GBO. Dem Nachweiserfordernis genügt ein Betreuer regelmäßig durch Vorlage seiner einen einschlägigen Aufgabenkreis ausweisenden Bestellungsurkunde, § 290 FamFG, und des Beschlusses des Betreuungsgerichts über die Genehmigung des Rechtsgeschäfts, §§ 1908i Abs. 1 Satz 1, 1821 Abs. 1 Nr. 1 BGB, sowie dem Nachweis über dessen Wirksamwerden gegenüber dem Vertreter und dem anderen Teil, §§ 1908i Abs. 1 Satz 1, 1828, 1829 Abs. 1 Satz 2 BGB.\n \nBestehen allerdings Zweifel an der Entgeltlichkeit der Verfügung, ist dem Grundbuchamt darüber hinaus nachzuweisen, dass es sich nicht um eine Schenkung handelt. Denn ungeachtet einer erteilten betreuungsgerichtlichen Genehmigung kann der Betreuer in Vertretung des Betreuten keine Schenkungen machen, §§ 1908i Abs. 2 Satz 1, 1804 Satz 1 BGB; die gesetzlichen Ausnahmen nach den §§ 1908i Abs. 2 Satz 1, 1804 Satz 2 BGB sind vorliegend nicht einschlägig. Das Schenkungsverbot des § 1804 BGB gilt auch für gemischte Schenkungen. Dabei beschränkt sich das Schenkungsverbot nicht allein auf das Verpflichtungsgeschäft. § 1804 BGB verfolgt den Zweck, das Vermögen des Betreuten vor einer Schmälerung durch Schenkungen zu schützen.\n\nBGH, Beschluss vom 2. Oktober 2019 - XII ZB 164/19, FamRZ 2020, 188\n \n Ein von einem Betreuer abgegebenes Schenkungsversprechen, durch das eine unter Betreuung stehende Person ihren gesamten zum Todestag bestehenden Nachlass einer Stiftung verspricht, unterliegt dem Schenkungsverbot der §§ 1908 i Abs. 2 Satz 1, 1804 BGB (im Anschluss an Senatsbeschluss vom 25. Januar 2012 - XII ZB 479/11 - FamRZ 2012, 967).\n Zur Abgrenzung der Schenkung unter Lebenden, deren Erfüllung bis zum Tode des Schenkers aufgeschoben ist, von der Schenkung von Todes wegen.\n\nLG Offenburg, Beschluss vom 18.03.2025, 1 T 23/25\n\nDurch die Reform des Betreuungsrechts ist das allgemeine Schenkungsverbot aufgehoben worden. Eine vom „nicht betreuten“ Ehegatten geplante Übertragung des gemeinsamen Familienheims im Wege der vorweggenommenen Erbfolge, welcher der Betreute durch seinen Betreuer zustimmt, ist grundsätzlich mit gerichtlicher Genehmigung denkbar.",
      "tags": [
        "betreuer",
        "schenkung",
        "einer",
        "satz",
        "beschluss"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Zeranski: Der Rückforderungsanspruch des verarmten Schenkers, 1998, ISBN 3428093240",
      "tags": [
        "zeranski",
        "rückforderungsanspruch",
        "verarmten",
        "schenkers",
        "isbn"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zum neuen Recht ab 2023",
      "inhalt": "Reinfarth: Möglichkeiten und Grenzen der Schenkungen in der rechtl. Betreuung; BtPrax 2024, 117",
      "tags": [
        "reinfarth",
        "möglichkeiten",
        "grenzen",
        "schenkungen",
        "rechtl"
      ]
    },
    {
      "titel": "Zum alten Recht",
      "inhalt": "Bobenhausen:  zwischen dem Willen des Betreuten und des Betreuers: Gesetzliche Vertretung – Kontosperre – Schenkung; BtPrax 1994, 1548\nBöhmer: Verfügungen des Betreuers im Rahmen der vorweggenommenen Erbfolge, MittBayNot 1996, 405\nders.:  Anmerkung zum Beschluss des OLG Stuttgart vom 30.6.2004 (MittBayNot 2005, 229) und des LG Traunstein vom 7.4.2004 (MittBayNot 2005, 231) in MittBayNot 2005, 232\nFühr/Menzel: Grundstücksschenkung des gesetzlichen Vertreters an Minderjährige; FamRZ 2005, 1729\nGitter/Schmitt: Die geschenkte Eigentumswohnung – BGHZ 78, 29; JuS 1982, 253\nHolzhauer: Schenkungen aus dem Vermögen Betreuter; FamRZ 2000, 1063\nJauernig: Noch einmal: Die geschenkte Eigentumswohnung – BGHZ 78, 28; JuS 1982, 576\nJerschke: Ist die Schenkung eines vermieteten Grundstücks rechtlich vorteilhaft?; DNotZ 1982, 459\nKlüsener: Grundstücksschenkung durch die Eltern; Rpfleger 1981, 258\nKöhler: Grundstücksschenkung an Minderjährige – ein „lediglich rechtlicher Vorteil“? JZ 1983, 225\nKollhosser: Der Rückforderungsanspruch des verarmten Schenkers aus § 528 I BGB; ZEV 2001, 289\nKrüger: Grundstücksschenkungen an Minderjährige; ZNotP 2006, 202\nLange: Schenkungen an beschränkt Geschäftsfähige und § 107 BGB; NJW 1955, 1339\nNickel: Zur Wirksamkeit lebzeitiger und letztwilliger Zuwendungen des Betreuten an seinen Betreuer, ZEV 1998, 219\nRastätter: Grundstücksschenkungen an Minderjährige; BWNotZ 2006, 1\nZorn: Ein großzügiges Geschenk; RpflStud. 2000, 142",
      "tags": [
        "mittbaynot",
        "minderjährige",
        "grundstücksschenkung",
        "betreuten",
        "betreuers"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Wohnungsauflösung\nBetreuer als Erbe\nTrennungsgebot\nGeschäftsfähigkeit\nAlltagsgeschäfte\n\nKategorie:Betreuerpflichten\nKategorie:Auswirkungen",
      "tags": [
        "kategorie",
        "wohnungsauflösung",
        "betreuer",
        "erbe",
        "trennungsgebot"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Schenkungsverbot ab 1.1.2023 entfallen und durch [Genehmigungspflichten](genehmigungspflichten) ersetzt: § 1854 Nr. 8 BGB.\n\nDie Ausführungen zu „Gelegenheitsgeschenken“ sind weiter gültig.\n\nRechtsbegriff Schenkung\n\nDer deutsche Rechtsbegriff Schenkung wird im Bürgerlichen Gesetzbuch, Buch 2...",
  "verwandteArtikel": [
    "bild:umzug.jpg",
    "kategorie:auswirkungen",
    "betreuerhaftung",
    "wikipedia:de:migift",
    "alltagsgeschäfte",
    "sozialhilfe",
    "mündelsicher",
    "betreuer-(ehrenamt)",
    "genehmigungspflichten",
    "wohnungsauflösung",
    "wikipedia:de:schenkungsversprechen",
    "wikipedia:de:untreue",
    "wikipedia:de:erbschaft",
    "vormundschaftsgericht",
    "arbeitsvertrag",
    "betreuungsverfügung",
    "trennungsgebot",
    "freier-wille",
    "wikipedia:de:insich-geschäft",
    "kategorie:betreuerpflichten",
    "geschäftsfähigkeit",
    "ergänzungsbetreuer",
    "gesetzlicher-vertreter",
    "betreuungsgericht",
    "einwilligungsvorbehalt",
    "betreuer-als-erbe"
  ]
}