{
  "id": "schlusstätigkeiten",
  "titel": "Schlusstätigkeiten",
  "inhalt": "Nach dem [Betreuerwechsel](betreuerwechsel) oder der [Aufhebung der Betreuung](aufhebung-der-betreuung) hat der (bisherige) Betreuer abschließende Pflichten.\n[Bild:Alte_akten.jpg](bild:alte_akten.jpg)\nRückgabe des Betreuerausweises\n\nNach dem Ende der Betreuung (§§ 1870, 1871 BGB), sei es durch [Aufhebung der Betreuung](aufhebung-der-betreuung) oder [Tod des Betreuten](tod-des-betreuten), wie auch nach einer [Betreuerentlassung](betreuerentlassung) (§ 1868 BGB) infolge [Betreuerwechsel](betreuerwechsel)s, hat der bisherige Betreuer dem [Betreuungsgericht](betreuungsgericht) den [Betreuerausweis](betreuerausweis) zurückzugeben ( FamfG). Üblicherweise wird auch erwartet, einen [Schlussbericht](schlussbericht) einzureichen ( Abs. 5 BGB).\n\nSchlussbericht und Schlussrechnungslegung\n\nDieser [Schlussbericht](schlussbericht) und die [Schlussrechnungslegung](schlussrechnungslegung) ( BGB) sind beim [Betreuungsgericht](betreuungsgericht) vorzulegen ( BGB). Soweit der Betreuer schon bisher rechnungslegungspflichtig war (nicht befreiter Betreuer), beinhaltet die Schlussrechnungslegung den Zeitraum seit der letzten regelmäßigen [Rechnungslegung](rechnungslegung) ( BGB) bis zum Betreuungsende.\n\nSoweit der bisherige Betreuer ein [befreiter Betreuer](befreiter-betreuer) war ( Abs. 2 BGB), also ein naher Angehöriger des Betreuten oder ein [Vereinsbetreuer](vereinsbetreuer) oder [Behördenbetreuer](behördenbetreuer), ist nur nach § 1872 Abs. 5 BGB eine letzte [Vermögensverzeichnis](vermögensverzeichnis) anzufertigen.\n\nDie Schlussrechnung ist allerdings nur dann dem Gericht vorzulegen, wenn entweder\nein [Betreuerwechsel](betreuerwechsel) vorliegt\nder Ex-Betreute oder der Erbe es binnen 6 Wochen nach dem Hinweis auf dieses Recht schriftich ggü dem Gericht verlangen\nder Ex-Betreute oder der Erbe binnen 6 Monaten nach Betreuungsende unbekannt oder unauffindbar sind.\n\nVermögensherausgabe und Rechenschaft\n[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\nDiese Pflicht besteht gegenüber dem Betreuten, seinem Erben bzw. dem Nachfolgebetreuer\n\nDer bisherige Betreuer hat außerdem eine umfassende Rechenschafts- und Herausgabepflicht gegenüber dem bisherigen Betreuten im Falle der [Betreuungsaufhebung](betreuungsaufhebung). Sofern es sich um einen [Betreuerwechsel](betreuerwechsel) handelt, besteht diese Pflicht gegenüber dem Nachfolgebetreuer.\n\nIm Falle des [Tod des Betreuten](tod-des-betreuten) besteht die Pflicht gegenüber dem Erben ( BGB). Dieser sollte sich entweder mit einem [wikipedia:de:Erbschein](wikipedia:de:erbschein) ( BGB) ausweisen oder auf sonstige Weise durch schriftliche Erklärung bestätigen, dass er die Erbschaft angenommen hat.\n\nSind mehrere Personen Erben, bilden diese eine [wikipedia:de:Erbengemeinschaft](wikipedia:de:erbengemeinschaft) ( BGB). In einem solchen Fall kann die Auskunft bzw. Herausgabe nur gegenüber der gesamten Erbengemeinschaft erfolgen ( BGB). Ggf. muss sich ein einzelner der Erben von den anderen Erben zur Auskunft und Herausgabe bevollmächtigen lassen. Für eine solche Vollmacht gibt es keine Formvorschrift. Sie sollte aber schriftlich vorliegen.\n\nSoweit infolge unklarer Erbschaftsverhältnisse durch das [wikipedia:de:Nachlassgericht](wikipedia:de:nachlassgericht) ein [wikipedia:de:Nachlasspfleger](wikipedia:de:nachlasspfleger) bestellt wurde (,  BGB), hat der bisherige Betreuer die Auskunft und Vermögensherausgabe an den Nachlasspfleger vorzunehmen.\n\nZur Vermögensherausgabe gehört die Herausgabe von Wohnungsschlüsseln, hinterlegtem Schmuck, Kontounterlagen, Bargeld. Der Betreuer sollte sich den Empfang im Einzelnen quittieren lassen. Bei einer Aktenherausgabe sollte diese durchnummeriert und der Empfang auch so detailliert quittiert werden. Sonstiges Erlangte ist insbesondere der gesamte Schriftverkehr im Rahmen der [gesetzliche Vertretung](gesetzliche-vertretung).\n\nIst vom Nachlassgericht ein Nachlasspfleger bestellt, hat der bisherige Betreuer die Vermögenswerte an den Nachlasspfleger herauszugeben, so das OLG Karlsruhe, Beschluss vom 27.06.07, 7 U 248/06, NJW-RR 2008, 313 = FamRZ 2007, 2109 = Rpfleger 2007, 606; \nBesprechung dieses Beschlusses.\n\nRechtsprechung:\n\nOLG Schleswig, Beschluss vom 01.12.2005, 2 W 197/05; FamRZ 2006, 574\n\n Ob ein Betreuer seine Pflicht zur Rechenschaftslegung materiell erfüllt hat, kann allein das Prozessgericht im Rahmen eines Klageverfahrens entscheiden. Das BetrG kann lediglich die Einreichung einer formell ordnungsgemäßen Schlussrechnung verlangen und den Betreuer hinzu mit Zwangsmitteln anhalten.\n Hat der Betreuer zwecks Erfüllung des Rechenschaftsanspruchs auf die Betreuungsakte Bezug genommen, so hindert dies den Betreuten nicht, ergänzend Auskunft zur sachlichen Rechtfertigung von bestimmten Vermögensdispositionen zu verlangen.\n\nLG Saarbrücken, Beschluss vom 23.04.2009, 5 T 12/09; 5 T 33/09, BtPrax 2009, 195 = FamRZ 2009, 1350 (Ls):\n\n Nach der Beendigung einer rechtlichen Betreuung ist der Betreuer dem Betreuungsgericht gegenüber nicht mehr zur laufenden Rechnungslegung verpflichtet.\n An die Stelle der Rechnungslegungspflicht tritt die Rechenschaftspflicht nach § 1890 BGB (jetzt § 1872 BGB), die das Betreuungsgericht grundsätzlich durch die Verhängung von Zwangsgeld durchsetzen kann.\n Verzichtet der ehemalige Betreute oder sein Rechtsnachfolger auf die Rechenschaft durch den Betreuer, darf das Betreuungsgericht zur Durchsetzung dieser Pflicht gegen den Betreuer kein Zwangsgeld mehr anordnen.\n Erklärt der ehemalige Betreute oder sein Rechtsnachfolger die Anfechtung der Verzichtserklärung, ist der Streit um die Wirksamkeit der Anfechtung nicht von dem Betreuungsgericht zu entscheiden, sondern vor dem Prozessgericht auszutragen.\n\nOLG Zweibrücken, Urteil vom 12.11.2009, 4 U 135/08:\n\nAuch in einer mangels Gleichartigkeit der Forderung unzulässigen Aufrechnung kann eine Berufung auf ein Zurückbehaltungsrecht zu sehen sein.\nEin Betreuer hat gegen den Anspruch der Erben des verstorbenen Betreuten auf Herausgabe von Sparbüchern auch dann ein Zurückbehaltungsrecht, wenn er seine behaupteten Gegenansprüche in der mündlichen Verhandlung nicht ausdrücklich im Wege einer entsprechenden Einrede geltend gemacht haben sollte. Denn in jeder nicht zulässigen Aufrechnung liegt im Zweifel die Berufung auf ein Zurückbehaltungsrecht. Fehlt es etwa an der Gleichartigkeit der jeweils geltend gemachten Forderung, so ist eine Umdeutung des Aufrechnungseinwandes in die Geltendmachung eines Zurückbehaltungsrechtes zulässig und daher zu prüfen.\n\nOLG Saarbrücken, Urteil vom 22.12.2010, 8 U 622/09-164, FamRZ 2011, 1170:\n\n Der Betreuer ist wie ein Bevollmächtigter verpflichtet, Gelder, die er bei Ausübung der Betreuung aus dem Vermögen des Betreuten erlangt, herauszugeben, soweit er sie nicht bestimmungsgemäß verwendet hat.\n Er trägt, wie ein Beauftragter, die Darlegungs- und Beweislast dafür, dass er die erlangten Gelder bestimmungsgemäß verwendet hat.\n Gelingt dem Betreuer der Nachweis (s. Nr. 2), kann der geltend gemachte Anspruch (s. Nr. 1) als Schadensersatz gerechtfertigt sein,\nweil der Betreuer hohe Geldbeträge in kurzen Abständen der unter Demenz in einem fortgeschrittenen Stadium leidenden Betreuten ausgehändigt hat, ohne eine Kontrolle über deren Verwendung zu haben.\n\nKG Berlin, Beschluss vom 06.10.2011, 1 AR 13/11 , FGPrax 2012, 19:\n\nEntlässt das Betreuungsgericht einen Betreuer unter gleichzeitiger Bestellung eines neuen Betreuers, steht der noch ausstehende Schlussbericht des bisherigen Betreuers der Abgabe des Verfahrens an das Betreuungsgericht des neuen Wohnorts des Betroffenen grundsätzlich nicht entgegen.\n\nLG Mainz, Urteil vom 08.03.2012, 1 O 20/11:\n\nHinsichtlich der bestimmungsgemäßen Verwendung der aus dem Vermögen der Kläger erlangten Gelder muss der Betreuer darlegen und - soweit bestritten -, beweisen, dass er die Bargeldgeldbeträge bestimmungsgemäß für die Zwecke der Beteroffenen verwendet hat. Vorgelegte Quittungen eines geschäftsunfähigen Betroffenen reichen nicht aus.\nDer Betreuer haftet für die Geldbeträge, für deren bestimmungsgemäße Verwendung er keine Beweis erbringen kann.\n\nLG Paderborn · Beschluss vom 08.04.2013, 5 T 124/13, BtPrax 2013, 212 = JurionRS 2013, 41361:\n\nDer Betreuer ist verpflichtet, eine formell ordnungsgemäße Schlussrechnung vorzulegen. Erfüllt der Betreuer diese Verpflichtung nicht, kann gegen ihn ein Zwangsgeld verhängt werden. Die Rechnung muss eine geordnete Zusammenstellung sein, d.h. die Einnahmen und Ausgaben im Rechnungsjahr schriftlich so klar und übersichtlich darstellen, dass das Gericht ohne Zuziehung von Sachverständigen einen Überblick über alle Vorgänge erhält und seiner eigenen Verpflichtung zur Aufsicht über den Betreuer nachkommen kann. \n\nOLG Saarbrücken Urt vom 12.6.2013, 1 U 157/12, NJW-RR 2013, 1476:\n \n Der Betreuer hat dem Betreuten gegenüber einen Nachweis darüber zu führen, dass er die aus dem Vermögen des Betreuten erhaltenen Gelder bestimmungsgemäß verwendet hat.\n Der Betreuer ist wie ein Beauftragter verpflichtet, Gelder, die er bei der Ausübung der Betreuung aus dem Vermögen des Betreuten erlangt hat, herauszugeben, soweit er sie nicht bestimmungsgemäß verwendet hat.\n Der Anspruch des Betreuten ergibt sich aus § 667 BGB analog und setzt – anders als der Schadensersatzanspruch nach §§ 1908i, 1833 BGB – weder eine Pflichtverletzung noch ein Verschulden voraus.\n Der Umstand, dass eine Vereinsbetreuerin Arbeitnehmerin eines Betreuungsvereins war und nur dieser die Vergütung für die Betreuung beanspruchen konnte, macht den Verein in diesen Fällen nicht zum Betreuer. Vereinsbetreuerin nach § 1897 II BGB ist die einzelne Mitarbeiterin, die damit auch die Darlegungs- und Beweislast hinsichtlich der ordnungsgemäßen Verwendung der erhaltenen Gelder trifft.\n Auch eine sog. Entlastungserklärung steht der Herausgabeverpflichtung des (ehemaligen) Betreuers nicht entgegen. Der dort erklärte Verzicht reicht nur soweit, wie eventuelle Ansprüche aus den Betreuungsakten und den sonstigen Unterlagen erkennbar sind. Unter Beachtung der schutzwürdigen Interessen des Betreuten kann hierin kein Verzicht auf noch unbekannte Haftungsansprüche gesehen werden.\n\nLG Düsseldorf, Beschluss vom 15.01.2014, 9 O 444/12 U:\n \n Der Auskunftsanspruch aus § 666 BGB gegenüber der als Verwalterin des Nachlasses tätig gewordenen ehemaligen Betreuerin verjährt nach §§ 195, 199 BGB drei Jahre ab Ende des Jahres, in dem der Anspruch entstanden ist und der Anspruchsinhaber Kenntnis bzw. grob fahrlässige Unkenntnis von den anspruchsbegründenden Tatsachen hatte.\n Die 30jährige Verjährungsfrist für familien- und erbrechtliche Ansprüche nach § 197 Abs. 1 Nr. 2 BGB a.F., Art. 229 § 23 EGBGB ist nicht einschlägig, da es sich um einen betreuungsrechtlichen Auskunftsanspruch handelt.\n\nOLG Hamm, Urteil vom 20.02.2018, 10 U 41/17\n\nEin Betreuter und nach seinem Tod seine Erben haben grundsätzlich einen Anspruch auf Rechnungslegung des verwalteten Vermögens. Zur Erfüllung kann auf eine abgegebene ordnungsgemäße Schlussrechnung, die gegenüber dem Betreuungsgericht erfolgt ist, Bezug genommen werden.\n\nOLG Koblenz, Beschluss vom 12.05.2016 - 1 W 161/16\n\nPflicht des Nachfolgebetreuers zur Anforderung und Prüfung der Schlussrechnung des ausgeschiedenen Betreuers.\n\nAkteneinsicht bzw. –herausgabe; Entlastungserklärung\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\n\nAchtung: die nachstehende Zweifelsfrage ist seit 1.1.23 geklärt. Die Herausgabepflicht ergibt sich nun aus § 1872 BGB.\n\nNicht ganz eindeutig ist es, ob es auch eine Pflicht zur Herausgabe der Betreuerakte (sog. Handakte) gibt. Jedenfalls ist zumindest alles herauszugeben, was der frühere Betreute, der Erbe bzw. der Nachfolgebetreuer für weitere Ansprüche benötigt. Hierzu sollte umfassende Akteneinsicht gewährt werden.\n\nBei Forderungen und hinterlegten Werten kommt nur die Herausgabe der dazu gehörenden Urkunden in Frage (z.B. Sparbuchurkunden, Schuldscheine, Hinterlegungsscheine usw.), vgl. Staudinger/Engler § 1890 Rz 11. Dies bezieht sich auch auf Dokumente, die der Betreuer selbst besorgt hat (Damrau/Zimmermann § 1890 BGB Rz 2; KG NJW 1971, 566/567). Hierzu gehören auch die zur unbaren Zahlung und Geldabhebung beschafften EC-, Konto- und Kreditkarten (Bienwald aaO Rz. 176).\n\nNicht gefolgt werden konnteder Ansicht von Zimmermann, Akteneinsicht oder Herausgabe der Handakte des Betreuers werde nicht geschuldet (Damrau/Zimmermann  BGB, Rz 2. Unstrittig ist, dass zum Herausgabeanspruch auch alle Urkunden zählen, aus denen Forderungen geltend gemacht werden können (z.B. Vertragsunterlagen), vgl. BtKomm/H III, Rz 14; Erman/Holzhauer § 1890 Rz. 2). Hierzu gehören aber auch etwaige [Betreuerhaftung](betreuerhaftung) sowie Ansprüche auf Herausgabe entnommener Vermögenswerte gem. § 667 BGB, für die der Betreuer keinen bestimmungsgemäßen Verwendungsnachweis beibringen kann (OLG Karlsruhe FamRZ 2004, 1601 m. Anm. Bienwald). Mit dem 1.1.23 ist klar, dass der gesamte Schriftverkehr, der der gesetzlichen Vertretung diente, herauszugeben ist.\n\nOb ein Schadensersatzanspruch gegen den bisherigen Betreuer gem. § 1826 BGB besteht, kann oft erst nach eingehendem Studium der Handakte festgestellt werden, dessen Anfertigung jedenfalls bei beruflichen Betreuern als Standard gelten dürfte. Dies betrifft auch die Geltendmachung von Sozialleistungsansprüchen aller Art durch den Anspruchsberechtigten, für die abgeheftete Bewilligungs- oder Ablehnungsbescheide von großer Bedeutung sind. Im Übrigen ist eine Korrespondenz des Anspruchsberechtigten mit den Vertrags- und Geschäftspartnern des bisherigen Betreuten ohne Akteneinsicht kaum möglich.\n\nIm übrigen lässt sich ein Herausgabeanspruch im Hinblick auf die für den Betreuten geführte Korrespondenz auch auf das Eigentumsrecht des Betreuten (§ 985 BGB) begründen. Schriftstücke von Dritten (Vertragspartner des Betreuten, Bescheide von Behörden) erhält der Betreuer nicht zu seinem Eigentum, sondern nur in seiner damaligen Funktion als [gesetzlicher Vertreter](gesetzlicher-vertreter) (vgl. dazu u.a.  BGB, § 6 VwZG, § 171 ZPO). Schriftstücke, die der Betreute für den Betreuten verfasst hat, sind, sofern es sich um Kopien oder Durchschriften handelt, die sich in der Handakte des Betreuers befinden, durch den [Aufwendungsersatz](aufwendungsersatz) nach § 1835 Abs. 1 BGB (ggf. in pauschalierter Form des § 1835a BGB oder § 4 Abs. 2 VBVG) abgegolten.\n[Bild:Akten.jpg](bild:akten.jpg)\n\nNicht zum Herausgabeanspruch gehört freilich die Korrespondenz des bisherigen Betreuers mit dem [Betreuungsgericht](betreuungsgericht), also neben den [Betreuervergütung](betreuervergütung) in eigener Sache die [Jahresbericht](jahresbericht)e und [Rechnungslegung](rechnungslegung) nach § 1865 BGB. Hierbei geht es nicht um die [gesetzliche Vertretung](gesetzliche-vertretung) des Betreuten, sondern um [Betreuerpflichten](betreuerpflichten) ggü. dem Betreuungsgericht bzw. eigene Ansprüche des Betreuers. Dies ist auch unschädlich, da der Anspruchsberechtigte dieses Schriftwechsels durch Einsicht in die Akte des BetrG (§ 13 FamFG) gewahr werden kann.\n\nFür Betreuer empfiehlt sich, von Anbeginn einer Betreuung die Führung von Handakten zu trennen, in eine Akte, die die Angelegenheiten des Betreuten umfasst und bei Bedarf an den Anspruchsberechtigten herauszugeben wäre und in eine, die die eigenen Angelegenheiten des Betreuers und seine Berichtspflichten umfasst und die auch nach Amtsende beim Betreuer verbleibt.\n\nDie Herausgabepflicht ist gem. § 269 BGB eine Holschuld. Der Herausgabeberechtigte hat die Gegenstände also beim bisherigen abzuholen. Ein Versand an den Empfänger sollte der Betreuer nur dann in Betracht ziehen, wenn der Empfänger zuvor schriftlich versichert hat, dass die Sendung auf Kosten und Gefahr des Empfängers versendet werden kann. Aber auch dann bleibt noch das Problem der fehlender Empfangsquittung, so dass von dieser Verfahrensweise grundsätzlich abzuraten ist.\n\nDie oft erwähnte Entlastungserklärung findet sich im Gesetz nicht. Neben einer Empfangsquittung für herausgegebene Vermögenswerte kann man darunter eine Bestätigung verstehen, dass der Rechenschaftspflicht korrekt nachgekommen wurde.\n\nRechtsprechung:\n\nLG München I, Urteil vom 08.04.2009, 34 O 17817 / 08, FamRZ 2009, 2117: \nDie generelle Entlastung des Betreuers für die Führung der Betreuung enthält keinen Verzicht auf zum Zeitpunkt der Erklärung noch unbekannte Haftungsansprüche gegen den Betreuer.\n\nBei [Tod des Betreuten](tod-des-betreuten) hat der Betreuer die Geschäfte, die nicht ohne Gefahr aufgeschoben werden können, zu besorgen, bis der Erbe anderweitig Fürsorge treffen kann (§ 1874 Abs. 2 BGB).\n\nRechtsnatur des Anspruches auf Rechenschaftslegung \n\nEinen Anspruch auf Rechenschaftslegung hat grundsätzlich die eine (vertretene) Seite des Schuldverhältnisses gegen die andere.  Der Anspruch auf Rechenschaftslegung ist demnach zunächst privatrechtlicher Natur.  Für die Geltendmachung eines solchen Anspruches ist der Prozessweg gegeben.  Die Pflicht zur jährlichen [Rechnungslegung](rechnungslegung) dagegen ist eine Amtspflicht des öffentlichen Betreueramtes,  sie kann nur vom [Betreuungsgericht](betreuungsgericht) geltend gemacht werden und ist mit Zwangsmitteln durchsetzbar (§ 1865 BGB, § 35 FamFG).\n\nDie Befreiung des Betreuers von seiner Pflicht zur jährlichen Rechnungslegung befreit ihn von einer Amtspflicht. Die [Aufsicht](aufsicht) des Betreuungsgericht sind durch diese Befreiung verringert. Eine nachteilige Folge der Befreiung für die betreute Person kann sich nur mittelbar ergeben, wenn nach einer [Amtspflichtverletzung](amtspflichtverletzung) des Betreuers (die im Rahmen einer jährlichen Rechnungslegung hätte erkannt werden können) eine Maßnahme des Betreuungsgerichtes (§ 1862 Abs. 2 BGB) nicht zeitnah erfolgt. Mit der Befreiung von der Pflicht zur Rechenschaftslegung und damit von der [Schlussrechnung](schlussrechnung) wäre der betreuten Person jedoch ein privatrechtlicher Anspruch genommen worden. Dies wäre ein Eingriff in die Privatautonomie und das Eigentumsrecht (Art. 14 GG) und kaum zu rechtfertigen.\n\nBetreuer ohne einen [Aufgabenkreis](aufgabenkreis) zur [Vermögenssorge](vermögenssorge) müssen eine Rechenschaft gem. §§ 1872, 259 Abs. 1 BGB nicht ablegen können. Als [gesetzlicher Vertreter](gesetzlicher-vertreter) waren sie nicht zu vermögensverwaltenden Entscheidungen und Rechtshandlungen befugt; es kann von Ihnen daher auch keine Aufzeichnung von solchen Vorgängen verlangt werden.\n\nVerzicht auf die Schlussrechnung\n\nDer Anspruchsberechtigte konnte schon bisher durch Vertrag mit dem bisherigen Betreuer auf eine Schlussrechenschaft verzichten, wodurch auch die Prüfung der Schlussrechnung durch das BetrG (§ 1873 BGB) entfällt. Dies ist allgemeine Ansicht, sofern es sich beim Anspruchsberechtigten um den bisherigen Betreuten (soweit dieser geschäftsfähig ist) oder den Erben des verstorbenen Betreuten handelt (RGZ 115, 368/370; Damrau/Zimmermann aaO Rz 7; Staudinger/Engler aaO Rz 31; MünchKomm/Wagenitz aaO Rz 8; Erman/Holzhauer aaO Rz 3; Soergel/Zimmermann aaO Rz 7; Wesche Rpfleger 1986, 44, LG Saarbrücken BtPrax 2009, 195 = FamRZ 2009, 1350). \n\nSoweit ein Nachfolgebetreuer der Anspruchsberechtigte ist, war die Rechtsauffassung zum Verzicht auf eine Schlussrechenschaft strittig. Nach der Neuregelung besteht die Verpflichtung beim [Betreuerwechsel](betreuerwechsel) immer (§ 1872 Abs. 4 BGB)\n\nBleibt die Betreuung (Im Rahmen eines Betreuerwechsels oder nach dem Tod des Betreuers) als solche bestehen, kann der Betreute den bisherigen Betreuer (oder dessen Erben) nicht von der Pflicht zur Schlussrechenschaft entbinden (OLG Hamm Rpfleger 1989, 20; Jürgens/Klüsener aaO Rz 11).\n\nSiehe auch\n [Eidesstattliche Versicherung](eidesstattliche-versicherung)\n [Schlussrechnung](schlussrechnung), [Schlussbericht](schlussbericht)\n\nLiteratur\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBienwald: Rechungslegungspflicht des Ersatzbetreuers nach dem Tod des Regelbetreuers? Rpfleger 2012, 593\nGimbel: Neues am Ende: die Herausgabeverpflichtung gemäß § 1872 Abs. 1 BGB, BtR 2024, 65\nGleißner: Entlastungserklärung für Vormund und Pfleger; Rpfleger 1986, 462\nGrothe: Befreite Betreuer und [Rechnungslegung](rechnungslegung) nach Beendigung der Betreuung; Rpfleger 2005, 173\nHoltermann: Die Reform der Schlusstätigkeiten – Arbeitserleichterung oder Arbeit ohne Ende? Betrachtung der §§ 1872, 1873 BGB unter der Lupe der Erforderlichkeit; BtR 2024, 25\nJochum: Keine Verfügung über Nachlasskonten nach dem Tode des Betreuten, [BtPrax](btprax) 1996, 88\nPardey: Vermögensherausgabe und [Rechnungslegung](rechnungslegung); DAVorm 1987, 415\nThielke: Anfangsbericht - Anfangsgespräch - Jahresbericht - Schlussbericht; BtPrax 2022, 39\nThielke: Gut gemeint, aber Ziel verfehlt? Die neuen Vorschriften zur Schlussabwicklung; Teil 1 BtPrax 2023, 193; Teil 2 BtPrax 2024, 3\nVogt: Tod der betreuten Person - Die Führung von Nachlasskonten, [BtPrax](btprax) 1996, 52\nWesche: Rechenschaftspflicht am Ende einer befreiten Vormundschaft; Rpfleger 1986, 44 = DAVorm 1987, 167\n\nFormulare\nSchlussbericht (PDF)\n\n[Kategorie:Berichterstattung](kategorie:berichterstattung)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Betreuungsende](kategorie:betreuungsende)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Nach dem Betreuerwechsel oder der Aufhebung der Betreuung hat der (bisherige) Betreuer abschließende Pflichten.\n200px|right",
      "tags": [
        "nach",
        "betreuerwechsel",
        "aufhebung",
        "betreuung",
        "bisherige"
      ]
    },
    {
      "titel": "Rückgabe des Betreuerausweises",
      "inhalt": "Nach dem Ende der Betreuung (§§ 1870, 1871 BGB), sei es durch Aufhebung der Betreuung oder Tod des Betreuten, wie auch nach einer Betreuerentlassung (§ 1868 BGB) infolge Betreuerwechsels, hat der bisherige Betreuer dem Betreuungsgericht den Betreuerausweis zurückzugeben ( FamfG). Üblicherweise wird auch erwartet, einen Schlussbericht einzureichen ( Abs. 5 BGB).",
      "tags": [
        "nach",
        "betreuung",
        "ende",
        "aufhebung",
        "betreuten"
      ]
    },
    {
      "titel": "Schlussbericht und Schlussrechnungslegung",
      "inhalt": "Dieser Schlussbericht und die Schlussrechnungslegung ( BGB) sind beim Betreuungsgericht vorzulegen ( BGB). Soweit der Betreuer schon bisher rechnungslegungspflichtig war (nicht befreiter Betreuer), beinhaltet die Schlussrechnungslegung den Zeitraum seit der letzten regelmäßigen Rechnungslegung ( BGB) bis zum Betreuungsende.\n\nSoweit der bisherige Betreuer ein befreiter Betreuer war ( Abs. 2 BGB), also ein naher Angehöriger des Betreuten oder ein Vereins- oder Behördenbetreuer, ist nur nach § 1872 Abs. 5 BGB eine letzte Vermögenszusammenstellung anzufertigen.\n\nDie Schlussrechnung ist allerdings nur dann dem Gericht vorzulegen, wenn entweder\nein Betreuerwechsel vorliegt\nder Ex-Betreute oder der Erbe es binnen 6 Wochen nach dem Hinweis auf dieses Recht schriftich ggü dem Gericht verlangen\nder Ex-Betreute oder der Erbe binnen 6 Monaten nach Betreuungsende unbekannt oder unauffindbar sind.",
      "tags": [
        "betreuer",
        "nach",
        "schlussrechnungslegung",
        "vorzulegen",
        "soweit"
      ]
    },
    {
      "titel": "Vermögensherausgabe und Rechenschaft",
      "inhalt": "200px|right\nDiese Pflicht besteht gegenüber dem Betreuten, seinem Erben bzw. dem Nachfolgebetreuer\n\nDer bisherige Betreuer hat außerdem eine umfassende Rechenschafts- und Herausgabepflicht gegenüber dem bisherigen Betreuten im Falle der Betreuungsaufhebung. Sofern es sich um einen Betreuerwechsel handelt, besteht diese Pflicht gegenüber dem Nachfolgebetreuer.\n\nIm Falle des Todes besteht die Pflicht gegenüber dem Erben ( BGB). Dieser sollte sich entweder mit einem Erbschein ( BGB) ausweisen oder auf sonstige Weise durch schriftliche Erklärung bestätigen, dass er die Erbschaft angenommen hat.\n\nSind mehrere Personen Erben, bilden diese eine Erbengemeinschaft ( BGB). In einem solchen Fall kann die Auskunft bzw. Herausgabe nur gegenüber der gesamten Erbengemeinschaft erfolgen ( BGB). Ggf. muss sich ein einzelner der Erben von den anderen Erben zur Auskunft und Herausgabe bevollmächtigen lassen. Für eine solche Vollmacht gibt es keine Formvorschrift. Sie sollte aber schriftlich vorliegen.\n\nSoweit infolge unklarer Erbschaftsverhältnisse durch das Nachlassgericht ein Nachlasspfleger bestellt wurde (,  BGB), hat der bisherige Betreuer die Auskunft und Vermögensherausgabe an den Nachlasspfleger vorzunehmen.\n\nZur Vermögensherausgabe gehört die Herausgabe von Wohnungsschlüsseln, hinterlegtem Schmuck, Kontounterlagen, Bargeld. Der Betreuer sollte sich den Empfang im Einzelnen quittieren lassen. Bei einer Aktenherausgabe sollte diese durchnummeriert und der Empfang auch so detailliert quittiert werden. Sonstiges Erlangte ist insbesondere der gesamte Schriftverkehr im Rahmen der gesetzlichen Vertretung.\n\nIst vom Nachlassgericht ein Nachlasspfleger bestellt, hat der bisherige Betreuer die Vermögenswerte an den Nachlasspfleger herauszugeben, so das OLG Karlsruhe, Beschluss vom 27.06.07, 7 U 248/06, NJW-RR 2008, 313 = FamRZ 2007, 2109 = Rpfleger 2007, 606; \nBesprechung dieses Beschlusses.\n\nRechtsprechung:\n\nOLG Schleswig, Beschluss vom 01.12.2005, 2 W 197/05; FamRZ 2006, 574\n\n Ob ein Betreuer seine Pflicht zur Rechenschaftslegung materiell erfüllt hat, kann allein das Prozessgericht im Rahmen eines Klageverfahrens entscheiden. Das BetrG kann lediglich die Einreichung einer formell ordnungsgemäßen Schlussrechnung verlangen und den Betreuer hinzu mit Zwangsmitteln anhalten.\n Hat der Betreuer zwecks Erfüllung des Rechenschaftsanspruchs auf die Betreuungsakte Bezug genommen, so hindert dies den Betreuten nicht, ergänzend Auskunft zur sachlichen Rechtfertigung von bestimmten Vermögensdispositionen zu verlangen.\n\nLG Saarbrücken, Beschluss vom 23.04.2009, 5 T 12/09; 5 T 33/09, BtPrax 2009, 195 = FamRZ 2009, 1350 (Ls):\n\n Nach der Beendigung einer rechtlichen Betreuung ist der Betreuer dem Betreuungsgericht gegenüber nicht mehr zur laufenden Rechnungslegung verpflichtet.\n An die Stelle der Rechnungslegungspflicht tritt die Rechenschaftspflicht nach § 1890 BGB (jetzt § 1872 BGB), die das Betreuungsgericht grundsätzlich durch die Verhängung von Zwangsgeld durchsetzen kann.\n Verzichtet der ehemalige Betreute oder sein Rechtsnachfolger auf die Rechenschaft durch den Betreuer, darf das Betreuungsgericht zur Durchsetzung dieser Pflicht gegen den Betreuer kein Zwangsgeld mehr anordnen.\n Erklärt der ehemalige Betreute oder sein Rechtsnachfolger die Anfechtung der Verzichtserklärung, ist der Streit um die Wirksamkeit der Anfechtung nicht von dem Betreuungsgericht zu entscheiden, sondern vor dem Prozessgericht auszutragen.\n\nOLG Zweibrücken, Urteil vom 12.11.2009, 4 U 135/08:\n\nAuch in einer mangels Gleichartigkeit der Forderung unzulässigen Aufrechnung kann eine Berufung auf ein Zurückbehaltungsrecht zu sehen sein.\nEin Betreuer hat gegen den Anspruch der Erben des verstorbenen Betreuten auf Herausgabe von Sparbüchern auch dann ein Zurückbehaltungsrecht, wenn er seine behaupteten Gegenansprüche in der mündlichen Verhandlung nicht ausdrücklich im Wege einer entsprechenden Einrede geltend gemacht haben sollte. Denn in jeder nicht zulässigen Aufrechnung liegt im Zweifel die Berufung auf ein Zurückbehaltungsrecht. Fehlt es etwa an der Gleichartigkeit der jeweils geltend gemachten Forderung, so ist eine Umdeutung des Aufrechnungseinwandes in die Geltendmachung eines Zurückbehaltungsrechtes zulässig und daher zu prüfen.\n\nOLG Saarbrücken, Urteil vom 22.12.2010, 8 U 622/09-164, FamRZ 2011, 1170:\n\n Der Betreuer ist wie ein Bevollmächtigter verpflichtet, Gelder, die er bei Ausübung der Betreuung aus dem Vermögen des Betreuten erlangt, herauszugeben, soweit er sie nicht bestimmungsgemäß verwendet hat.\n Er trägt, wie ein Beauftragter, die Darlegungs- und Beweislast dafür, dass er die erlangten Gelder bestimmungsgemäß verwendet hat.\n Gelingt dem Betreuer der Nachweis (s. Nr. 2), kann der geltend gemachte Anspruch (s. Nr. 1) als Schadensersatz gerechtfertigt sein,\nweil der Betreuer hohe Geldbeträge in kurzen Abständen der unter Demenz in einem fortgeschrittenen Stadium leidenden Betreuten ausgehändigt hat, ohne eine Kontrolle über deren Verwendung zu haben.\n\nKG Berlin, Beschluss vom 06.10.2011, 1 AR 13/11 , FGPrax 2012, 19:\n\nEntlässt das Betreuungsgericht einen Betreuer unter gleichzeitiger Bestellung eines neuen Betreuers, steht der noch ausstehende Schlussbericht des bisherigen Betreuers der Abgabe des Verfahrens an das Betreuungsgericht des neuen Wohnorts des Betroffenen grundsätzlich nicht entgegen.\n\nLG Mainz, Urteil vom 08.03.2012, 1 O 20/11:\n\nHinsichtlich der bestimmungsgemäßen Verwendung der aus dem Vermögen der Kläger erlangten Gelder muss der Betreuer darlegen und - soweit bestritten -, beweisen, dass er die Bargeldgeldbeträge bestimmungsgemäß für die Zwecke der Beteroffenen verwendet hat. Vorgelegte Quittungen eines geschäftsunfähigen Betroffenen reichen nicht aus.\nDer Betreuer haftet für die Geldbeträge, für deren bestimmungsgemäße Verwendung er keine Beweis erbringen kann.\n\nLG Paderborn · Beschluss vom 08.04.2013, 5 T 124/13, BtPrax 2013, 212 = JurionRS 2013, 41361:\n\nDer Betreuer ist verpflichtet, eine formell ordnungsgemäße Schlussrechnung vorzulegen. Erfüllt der Betreuer diese Verpflichtung nicht, kann gegen ihn ein Zwangsgeld verhängt werden. Die Rechnung muss eine geordnete Zusammenstellung sein, d.h. die Einnahmen und Ausgaben im Rechnungsjahr schriftlich so klar und übersichtlich darstellen, dass das Gericht ohne Zuziehung von Sachverständigen einen Überblick über alle Vorgänge erhält und seiner eigenen Verpflichtung zur Aufsicht über den Betreuer nachkommen kann. \n\nOLG Saarbrücken Urt vom 12.6.2013, 1 U 157/12, NJW-RR 2013, 1476:\n \n Der Betreuer hat dem Betreuten gegenüber einen Nachweis darüber zu führen, dass er die aus dem Vermögen des Betreuten erhaltenen Gelder bestimmungsgemäß verwendet hat.\n Der Betreuer ist wie ein Beauftragter verpflichtet, Gelder, die er bei der Ausübung der Betreuung aus dem Vermögen des Betreuten erlangt hat, herauszugeben, soweit er sie nicht bestimmungsgemäß verwendet hat.\n Der Anspruch des Betreuten ergibt sich aus § 667 BGB analog und setzt – anders als der Schadensersatzanspruch nach §§ 1908i, 1833 BGB – weder eine Pflichtverletzung noch ein Verschulden voraus.\n Der Umstand, dass eine Vereinsbetreuerin Arbeitnehmerin eines Betreuungsvereins war und nur dieser die Vergütung für die Betreuung beanspruchen konnte, macht den Verein in diesen Fällen nicht zum Betreuer. Vereinsbetreuerin nach § 1897 II BGB ist die einzelne Mitarbeiterin, die damit auch die Darlegungs- und Beweislast hinsichtlich der ordnungsgemäßen Verwendung der erhaltenen Gelder trifft.\n Auch eine sog. Entlastungserklärung steht der Herausgabeverpflichtung des (ehemaligen) Betreuers nicht entgegen. Der dort erklärte Verzicht reicht nur soweit, wie eventuelle Ansprüche aus den Betreuungsakten und den sonstigen Unterlagen erkennbar sind. Unter Beachtung der schutzwürdigen Interessen des Betreuten kann hierin kein Verzicht auf noch unbekannte Haftungsansprüche gesehen werden.\n\nLG Düsseldorf, Beschluss vom 15.01.2014, 9 O 444/12 U:\n \n Der Auskunftsanspruch aus § 666 BGB gegenüber der als Verwalterin des Nachlasses tätig gewordenen ehemaligen Betreuerin verjährt nach §§ 195, 199 BGB drei Jahre ab Ende des Jahres, in dem der Anspruch entstanden ist und der Anspruchsinhaber Kenntnis bzw. grob fahrlässige Unkenntnis von den anspruchsbegründenden Tatsachen hatte.\n Die 30jährige Verjährungsfrist für familien- und erbrechtliche Ansprüche nach § 197 Abs. 1 Nr. 2 BGB a.F., Art. 229 § 23 EGBGB ist nicht einschlägig, da es sich um einen betreuungsrechtlichen Auskunftsanspruch handelt.\n\nOLG Hamm, Urteil vom 20.02.2018, 10 U 41/17\n\nEin Betreuter und nach seinem Tod seine Erben haben grundsätzlich einen Anspruch auf Rechnungslegung des verwalteten Vermögens. Zur Erfüllung kann auf eine abgegebene ordnungsgemäße Schlussrechnung, die gegenüber dem Betreuungsgericht erfolgt ist, Bezug genommen werden.\n\nOLG Koblenz, Beschluss vom 12.05.2016 - 1 W 161/16\n\nPflicht des Nachfolgebetreuers zur Anforderung und Prüfung der Schlussrechnung des ausgeschiedenen Betreuers.",
      "tags": [
        "betreuer",
        "betreuten",
        "kann",
        "gegenüber",
        "erben"
      ]
    },
    {
      "titel": "Akteneinsicht bzw. –herausgabe; Entlastungserklärung",
      "inhalt": "200px|right\n\nAchtung: die nachstehende Zweifelsfrage ist seit 1.1.23 geklärt. Die Herausgabepflicht ergibt sich nun aus § 1872 BGB.\n\nNicht ganz eindeutig ist es, ob es auch eine Pflicht zur Herausgabe der Betreuerakte (sog. Handakte) gibt. Jedenfalls ist zumindest alles herauszugeben, was der frühere Betreute, der Erbe bzw. der Nachfolgebetreuer für weitere Ansprüche benötigt. Hierzu sollte umfassende Akteneinsicht gewährt werden.\n\nBei Forderungen und hinterlegten Werten kommt nur die Herausgabe der dazu gehörenden Urkunden in Frage (z.B. Sparbuchurkunden, Schuldscheine, Hinterlegungsscheine usw.), vgl. Staudinger/Engler § 1890 Rz 11. Dies bezieht sich auch auf Dokumente, die der Betreuer selbst besorgt hat (Damrau/Zimmermann § 1890 BGB Rz 2; KG NJW 1971, 566/567). Hierzu gehören auch die zur unbaren Zahlung und Geldabhebung beschafften EC-, Konto- und Kreditkarten (Bienwald aaO Rz. 176).\n\nNicht gefolgt werden konnteder Ansicht von Zimmermann, Akteneinsicht oder Herausgabe der Handakte des Betreuers werde nicht geschuldet (Damrau/Zimmermann  BGB, Rz 2. Unstrittig ist, dass zum Herausgabeanspruch auch alle Urkunden zählen, aus denen Forderungen geltend gemacht werden können (z.B. Vertragsunterlagen), vgl. BtKomm/H III, Rz 14; Erman/Holzhauer § 1890 Rz. 2). Hierzu gehören aber auch etwaige Schadensersatzansprüche sowie Ansprüche auf Herausgabe entnommener Vermögenswerte gem. § 667 BGB, für die der Betreuer keinen bestimmungsgemäßen Verwendungsnachweis beibringen kann (OLG Karlsruhe FamRZ 2004, 1601 m. Anm. Bienwald). Mit dem 1.1.23 ist klar, dass der gesamte Schriftverkehr, der der gesetzlichen Vertretung diente, herauszugeben ist.\n\nOb ein Schadensersatzanspruch gegen den bisherigen Betreuer gem. § 1826 BGB besteht, kann oft erst nach eingehendem Studium der Handakte festgestellt werden, dessen Anfertigung jedenfalls bei beruflichen Betreuern als Standard gelten dürfte. Dies betrifft auch die Geltendmachung von Sozialleistungsansprüchen aller Art durch den Anspruchsberechtigten, für die abgeheftete Bewilligungs- oder Ablehnungsbescheide von großer Bedeutung sind. Im Übrigen ist eine Korrespondenz des Anspruchsberechtigten mit den Vertrags- und Geschäftspartnern des bisherigen Betreuten ohne Akteneinsicht kaum möglich.\n\nIm übrigen lässt sich ein Herausgabeanspruch im Hinblick auf die für den Betreuten geführte Korrespondenz auch auf das Eigentumsrecht des Betreuten (§ 985 BGB) begründen. Schriftstücke von Dritten (Vertragspartner des Betreuten, Bescheide von Behörden) erhält der Betreuer nicht zu seinem Eigentum, sondern nur in seiner damaligen Funktion als gesetzlicher Vertreter (vgl. dazu u.a.  BGB, § 6 VwZG, § 171 ZPO). Schriftstücke, die der Betreute für den Betreuten verfasst hat, sind, sofern es sich um Kopien oder Durchschriften handelt, die sich in der Handakte des Betreuers befinden, durch den Aufwendungsersatz nach § 1835 Abs. 1 BGB (ggf. in pauschalierter Form des § 1835a BGB oder § 4 Abs. 2 VBVG) abgegolten.\n200px|right\n\nNicht zum Herausgabeanspruch gehört freilich die Korrespondenz des bisherigen Betreuers mit dem Betreuungsgericht, also neben den Vergütungsanträgen in eigener Sache die Jahresberichte und Rechnungslegung nach § 1865 BGB. Hierbei geht es nicht um die gesetzliche Vertretung des Betreuten, sondern um Betreuerpflichten ggü. dem Betreuungsgericht bzw. eigene Ansprüche des Betreuers. Dies ist auch unschädlich, da der Anspruchsberechtigte dieses Schriftwechsels durch Einsicht in die Akte des BetrG (§ 13 FamFG) gewahr werden kann.\n\nFür Betreuer empfiehlt sich, von Anbeginn einer Betreuung die Führung von Handakten zu trennen, in eine Akte, die die Angelegenheiten des Betreuten umfasst und bei Bedarf an den Anspruchsberechtigten herauszugeben wäre und in eine, die die eigenen Angelegenheiten des Betreuers und seine Berichtspflichten umfasst und die auch nach Amtsende beim Betreuer verbleibt.\n\nDie Herausgabepflicht ist gem. § 269 BGB eine Holschuld. Der Herausgabeberechtigte hat die Gegenstände also beim bisherigen abzuholen. Ein Versand an den Empfänger sollte der Betreuer nur dann in Betracht ziehen, wenn der Empfänger zuvor schriftlich versichert hat, dass die Sendung auf Kosten und Gefahr des Empfängers versendet werden kann. Aber auch dann bleibt noch das Problem der fehlender Empfangsquittung, so dass von dieser Verfahrensweise grundsätzlich abzuraten ist.\n\nDie oft erwähnte Entlastungserklärung findet sich im Gesetz nicht. Neben einer Empfangsquittung für herausgegebene Vermögenswerte kann man darunter eine Bestätigung verstehen, dass der Rechenschaftspflicht korrekt nachgekommen wurde.\n\nRechtsprechung:\n\nLG München I, Urteil vom 08.04.2009, 34 O 17817 / 08, FamRZ 2009, 2117: \nDie generelle Entlastung des Betreuers für die Führung der Betreuung enthält keinen Verzicht auf zum Zeitpunkt der Erklärung noch unbekannte Haftungsansprüche gegen den Betreuer.\n\nBei Tod des Betreuten hat der Betreuer die Geschäfte, die nicht ohne Gefahr aufgeschoben werden können, zu besorgen, bis der Erbe anderweitig Fürsorge treffen kann (§ 1874 Abs. 2 BGB).",
      "tags": [
        "betreuer",
        "betreuten",
        "betreuers",
        "kann",
        "herausgabe"
      ]
    },
    {
      "titel": "Rechtsnatur des Anspruches auf Rechenschaftslegung",
      "inhalt": "Einen Anspruch auf Rechenschaftslegung hat grundsätzlich die eine (vertretene) Seite des Schuldverhältnisses gegen die andere.  Der Anspruch auf Rechenschaftslegung ist demnach zunächst privatrechtlicher Natur.  Für die Geltendmachung eines solchen Anspruches ist der Prozessweg gegeben.  Die Pflicht zur jährlichen Rechnungslegung dagegen ist eine Amtspflicht des öffentlichen Betreueramtes,  sie kann nur vom Betreuungsgericht geltend gemacht werden und ist mit Zwangsmitteln durchsetzbar (§ 1865 BGB, § 35 FamFG).\n\nDie Befreiung des Betreuers von seiner Pflicht zur jährlichen Rechnungslegung befreit ihn von einer Amtspflicht. Die Kontrollbefugnisse des Betreuungsgericht sind durch diese Befreiung verringert. Eine nachteilige Folge der Befreiung für die betreute Person kann sich nur mittelbar ergeben, wenn nach einer Amtspflichtverletzung des Betreuers (die im Rahmen einer jährlichen Rechnungslegung hätte erkannt werden können) eine Maßnahme des Betreuungsgerichtes (§ 1862 Abs. 2 BGB) nicht zeitnah erfolgt. Mit der Befreiung von der Pflicht zur Rechenschaftslegung und damit von der Schlussrechnung wäre der betreuten Person jedoch ein privatrechtlicher Anspruch genommen worden. Dies wäre ein Eingriff in die Privatautonomie und das Eigentumsrecht (Art. 14 GG) und kaum zu rechtfertigen.\n\nBetreuer ohne einen Aufgabenkreis zur Vermögensverwaltung müssen eine Rechenschaft gem. §§ 1872, 259 Abs. 1 BGB nicht ablegen können. Als gesetzliche Vertreter waren sie nicht zu vermögensverwaltenden Entscheidungen und Rechtshandlungen befugt; es kann von Ihnen daher auch keine Aufzeichnung von solchen Vorgängen verlangt werden.",
      "tags": [
        "befreiung",
        "anspruch",
        "rechenschaftslegung",
        "pflicht",
        "jährlichen"
      ]
    },
    {
      "titel": "Verzicht auf die Schlussrechnung",
      "inhalt": "Der Anspruchsberechtigte konnte schon bisher durch Vertrag mit dem bisherigen Betreuer auf eine Schlussrechenschaft verzichten, wodurch auch die Prüfung der Schlussrechnung durch das BetrG (§ 1873 BGB) entfällt. Dies ist allgemeine Ansicht, sofern es sich beim Anspruchsberechtigten um den bisherigen Betreuten (soweit dieser geschäftsfähig ist) oder den Erben des verstorbenen Betreuten handelt (RGZ 115, 368/370; Damrau/Zimmermann aaO Rz 7; Staudinger/Engler aaO Rz 31; MünchKomm/Wagenitz aaO Rz 8; Erman/Holzhauer aaO Rz 3; Soergel/Zimmermann aaO Rz 7; Wesche Rpfleger 1986, 44, LG Saarbrücken BtPrax 2009, 195 = FamRZ 2009, 1350). \n\nSoweit ein Nachfolgebetreuer der Anspruchsberechtigte ist, war die Rechtsauffassung zum Verzicht auf eine Schlussrechenschaft strittig. Nach der Neuregelung besteht die Verpflichtung beim Betreuerwechsel immer (§ 1872 Abs. 4 BGB)\n\nBleibt die Betreuung (Im Rahmen eines Betreuerwechsels oder nach dem Tod des Betreuers) als solche bestehen, kann der Betreute den bisherigen Betreuer (oder dessen Erben) nicht von der Pflicht zur Schlussrechenschaft entbinden (OLG Hamm Rpfleger 1989, 20; Jürgens/Klüsener aaO Rz 11).",
      "tags": [
        "bisherigen",
        "schlussrechenschaft",
        "anspruchsberechtigte",
        "betreuer",
        "beim"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Eidesstattliche Versicherung\n Schlussrechnung, Schlussbericht",
      "tags": [
        "eidesstattliche",
        "versicherung",
        "schlussrechnung",
        "schlussbericht"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "right\nBienwald: Rechungslegungspflicht des Ersatzbetreuers nach dem Tod des Regelbetreuers? Rpfleger 2012, 593\nGimbel: Neues am Ende: die Herausgabeverpflichtung gemäß § 1872 Abs. 1 BGB, BtR 2024, 65\nGleißner: Entlastungserklärung für Vormund und Pfleger; Rpfleger 1986, 462\nGrothe: Befreite Betreuer und Rechnungslegung nach Beendigung der Betreuung; Rpfleger 2005, 173\nHoltermann: Die Reform der Schlusstätigkeiten – Arbeitserleichterung oder Arbeit ohne Ende? Betrachtung der §§ 1872, 1873 BGB unter der Lupe der Erforderlichkeit; BtR 2024, 25\nJochum: Keine Verfügung über Nachlasskonten nach dem Tode des Betreuten, BtPrax 1996, 88\nPardey: Vermögensherausgabe und Rechnungslegung; DAVorm 1987, 415\nThielke: Anfangsbericht - Anfangsgespräch - Jahresbericht - Schlussbericht; BtPrax 2022, 39\nThielke: Gut gemeint, aber Ziel verfehlt? Die neuen Vorschriften zur Schlussabwicklung; Teil 1 BtPrax 2023, 193; Teil 2 BtPrax 2024, 3\nVogt: Tod der betreuten Person - Die Führung von Nachlasskonten, BtPrax 1996, 52\nWesche: Rechenschaftspflicht am Ende einer befreiten Vormundschaft; Rpfleger 1986, 44 = DAVorm 1987, 167",
      "tags": [
        "btprax",
        "rpfleger",
        "nach",
        "ende",
        "rechnungslegung"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Schlussbericht (PDF)\n\nKategorie:Berichterstattung\nKategorie:Betreuerpflichten\nKategorie:Betreuungsende",
      "tags": [
        "kategorie",
        "schlussbericht",
        "berichterstattung",
        "betreuerpflichten",
        "betreuungsende"
      ]
    }
  ],
  "zusammenfassung": "Nach dem [Betreuerwechsel](betreuerwechsel) oder der [Aufhebung der Betreuung](aufhebung-der-betreuung) hat der (bisherige) Betreuer abschließende Pflichten.\n[Bild:Alte_akten.jpg](bild:alte_akten.jpg)\nRückgabe des Betreuerausweises\n\nNach dem Ende der Betreuung (§§ 1870, 1871 BGB), sei es durch [Aufh...",
  "verwandteArtikel": [
    "schlussrechnung",
    "bild:akten.jpg",
    "bild:geldboerse.jpg",
    "amtspflichtverletzung",
    "bild:zeitschrift.jpg",
    "betreuungsgericht",
    "betreuervergütung",
    "kategorie:betreuerpflichten",
    "kategorie:betreuungsende",
    "btprax",
    "kategorie:berichterstattung",
    "aufgabenkreis",
    "aufhebung-der-betreuung",
    "eidesstattliche-versicherung",
    "befreiter-betreuer",
    "vereinsbetreuer",
    "schlussrechnungslegung",
    "betreuerausweis",
    "gesetzliche-vertretung",
    "gesetzlicher-vertreter",
    "tod-des-betreuten",
    "aufsicht",
    "schlussbericht",
    "wikipedia:de:nachlasspfleger",
    "betreuungsaufhebung",
    "bild:alte_akten.jpg",
    "betreuerentlassung",
    "vermögensverzeichnis",
    "aufwendungsersatz",
    "wikipedia:de:erbschein",
    "behördenbetreuer",
    "bild:behoerde.jpg",
    "jahresbericht",
    "betreuerhaftung",
    "rechnungslegung",
    "betreuerpflichten",
    "vermögenssorge",
    "wikipedia:de:nachlassgericht",
    "betreuerwechsel",
    "wikipedia:de:erbengemeinschaft"
  ]
}