{
  "id": "selbstverwaltung-der-deutschen-gemeinden",
  "titel": "Selbstverwaltung der deutschen Gemeinden",
  "inhalt": "Rechtsgeschichte\nDie preußische Städteordnung von 1808 auf Initiative des Freiherrn von Stein markiert den gesetzlichen Startpunkt für die lange Rechtsentwicklung der modernen kommunalen Selbstverwaltung in Deutschland. Die bisher politisch unmündigen männlichen Bürger sollten damals zumindest in den protestantischen Städten und Gemeinden Preußens zur Mitarbeit im Staat gewonnen werden. Die kämpferischen liberal-demokratischen Auseinandersetzungen zwischen Bürgertum und Monarchie führten nach der deutschen Reichsgründung von 1871 und nach den beiden Weltkriegen schließlich 1949 zum Art. 28 GG, der auch der bundesstaatlichen Demokratisierungspolitik der US-amerikanischen Besatzungsmacht zu verdanken ist. Diese Verfassungspolitik traf vor allem in Süddeutschland auf den hier traditionell starken [Föderalismus](föderalismus) (Grenznähe zur Schweiz).\n\neigene Landesverfassungen\nIn den westdeutschen Ländern, Kreisen und säkularen Gemeinden sollte das Volk demnach eine Vertretung haben, die aus allgemeinen, unmittelbaren, freien, gleichen und geheimen Wahlen hervorgegangen ist. Bei diesen Kommunalwahlen sind später auch natürliche Personen, die die [Ausländer](ausländer) besitzen, [Wahlrecht](wahlrecht) und wählbar geworden. Diese gewählten Volksvertretungen regeln unter der Leitung der BürgermeisterInnen alle Angelegenheiten der örtlichen Gemeinschaft im Rahmen der deutschen Gesetze in eigener Verantwortung. Die Gewährung dieser Selbstverwaltung umfasst auch die Grundlagen der finanziellen Eigenverantwortung durch kommunale Haushaltssatzungen, die jedoch ggf. vom zuständigen Regierungspräsidium genehmigt werden müssen.\n\nVolksvertretungen in der ehemaligen DDR\nIn der ehemaligen DDR waren die sogenannten „Volksvertretungen“ weisungsgebunden und damit Organe der sozialistischen Staatsmacht, die den Staat zentralistisch von Ostberlin aus regierte. Die DDR-Regierung wiederum erhielt ihre Weisungen aus der sowjetischen Regierungszentrale in Moskau. Es gab in der DDR keine [Wahlrecht](wahlrecht), sondern es herrschte die sogenannte \"Diktatur des Proletariats\"! Mit dem „Gesetz über die Selbstverwaltung der Gemeinden und der Landkreise in der DDR“ vom 17. Mai 1990 wurden die wirksamen Rechtsgrundlagen für eine echte kommunale Selbstverwaltung auch in den fünf neuen Bundesländern [Brandenburg](brandenburg), [Mecklenburg-Vorpommern](mecklenburg-vorpommern), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt) und [Thüringen](thüringen) [neu](neu) geschaffen. Die Regelung des Kommunalrechts ist gemäß der deutschen Verfassung nun ausschließlich Sache der sechzehn deutschen [Bundesländer](bundesländer).\n\nlandeseigene Verwaltung\nDas [Gesetzestexte](gesetzestexte) gehört gemäß Art. 74 Abs. 1 Nr. 1 GG zur konkurrierenden [Gesetzgebung](gesetzgebung). Im Bereich der konkurrierenden [Gesetzgebung](gesetzgebung) haben die Länder gemäß Art. 72 Abs 1 GG die Befugnis zur [Gesetzgebung](gesetzgebung), solange und soweit der Bund von seiner Gesetzgebungszuständigkeit nicht durch Gesetz Gebrauch gemacht hat - wie im Fall der großen [Betreuungsrechtsreform](betreuungsrechtsreform). Die landeseigene Verwaltung von Bundesgesetzen ist in Art. 84 GG verfassungsrechtlich geregelt. Eine Verwaltungszusammenarbeit zwischen Bund und Ländern könnte gemäß Art. 91a Abs. 2 GG durch ein Bundesgesetz mit Zustimmung des Bundesrats näher geregelt werden, wenn die Mitwirkung des Bundes erforderlich ist bei Aufgaben der Länder - wie z.B. zur Verbesserung der Lebensverhältnisse alleinstehender Betroffener durch rechtliche Betreuungen.\n\nSiehe auch\n [Subsidiaritätsprinzip](subsidiaritätsprinzip), [Föderalismus](föderalismus), [Finanzamt](finanzamt), [Grundstück](grundstück)\n [ordre public](ordre-public), [Bezirksrevisor](bezirksrevisor)\n [Amtspflichtverletzung](amtspflichtverletzung), [Behördenbetreuer](behördenbetreuer)\n [Selbstverwaltungserklärung](selbstverwaltungserklärung)\n [MDK-Gutachten](mdk-gutachten)\n [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung)\n [sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst)\n [Vulnerabilität](vulnerabilität), [Haftpflichtversicherung](haftpflichtversicherung)\n [Unterstützungspflicht](unterstützungspflicht)en\n [Sterbehilfe](sterbehilfe)\n [Bestattung](bestattung) oder Wo ist die \"letzte Ruhestätte\"?\n [Bestattungsvertrag](bestattungsvertrag)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Rechtsgeschichte",
      "inhalt": "Die preußische Städteordnung von 1808 auf Initiative des Freiherrn von Stein markiert den gesetzlichen Startpunkt für die lange Rechtsentwicklung der modernen kommunalen Selbstverwaltung in Deutschland. Die bisher politisch unmündigen männlichen Bürger sollten damals zumindest in den protestantischen Städten und Gemeinden Preußens zur Mitarbeit im Staat gewonnen werden. Die kämpferischen liberal-demokratischen Auseinandersetzungen zwischen Bürgertum und Monarchie führten nach der deutschen Reichsgründung von 1871 und nach den beiden Weltkriegen schließlich 1949 zum Art. 28 GG, der auch der bundesstaatlichen Demokratisierungspolitik der US-amerikanischen Besatzungsmacht zu verdanken ist. Diese Verfassungspolitik traf vor allem in Süddeutschland auf den hier traditionell starken Föderalismus (Grenznähe zur Schweiz).",
      "tags": [
        "nach",
        "preußische",
        "städteordnung",
        "initiative",
        "freiherrn"
      ]
    },
    {
      "titel": "eigene Landesverfassungen",
      "inhalt": "In den westdeutschen Ländern, Kreisen und säkularen Gemeinden sollte das Volk demnach eine Vertretung haben, die aus allgemeinen, unmittelbaren, freien, gleichen und geheimen Wahlen hervorgegangen ist. Bei diesen Kommunalwahlen sind später auch natürliche Personen, die die Staatsangehörigkeit eines Mitgliedstaates der Europäischen Union besitzen, wahlberechtigt und wählbar geworden. Diese gewählten Volksvertretungen regeln unter der Leitung der BürgermeisterInnen alle Angelegenheiten der örtlichen Gemeinschaft im Rahmen der deutschen Gesetze in eigener Verantwortung. Die Gewährung dieser Selbstverwaltung umfasst auch die Grundlagen der finanziellen Eigenverantwortung durch kommunale Haushaltssatzungen, die jedoch ggf. vom zuständigen Regierungspräsidium genehmigt werden müssen.",
      "tags": [
        "westdeutschen",
        "ländern",
        "kreisen",
        "säkularen",
        "gemeinden"
      ]
    },
    {
      "titel": "Volksvertretungen in der ehemaligen DDR",
      "inhalt": "In der ehemaligen DDR waren die sogenannten „Volksvertretungen“ weisungsgebunden und damit Organe der sozialistischen Staatsmacht, die den Staat zentralistisch von Ostberlin aus regierte. Die DDR-Regierung wiederum erhielt ihre Weisungen aus der sowjetischen Regierungszentrale in Moskau. Es gab in der DDR keine freien Wahlen, sondern es herrschte die sogenannte \"Diktatur des Proletariats\"! Mit dem „Gesetz über die Selbstverwaltung der Gemeinden und der Landkreise in der DDR“ vom 17. Mai 1990 wurden die wirksamen Rechtsgrundlagen für eine echte kommunale Selbstverwaltung auch in den fünf neuen Bundesländern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Thüringen neu geschaffen. Die Regelung des Kommunalrechts ist gemäß der deutschen Verfassung nun ausschließlich Sache der sechzehn deutschen Bundesländer.",
      "tags": [
        "selbstverwaltung",
        "sachsen",
        "deutschen",
        "ehemaligen",
        "waren"
      ]
    },
    {
      "titel": "landeseigene Verwaltung",
      "inhalt": "Das deutsche Betreuungsrecht im BGB gehört gemäß Art. 74 Abs. 1 Nr. 1 GG zur konkurrierenden Gesetzgebung. Im Bereich der konkurrierenden Gesetzgebung haben die Länder gemäß Art. 72 Abs 1 GG die Befugnis zur Gesetzgebung, solange und soweit der Bund von seiner Gesetzgebungszuständigkeit nicht durch Gesetz Gebrauch gemacht hat - wie im Fall der großen Betreuungsrechtsreform. Die landeseigene Verwaltung von Bundesgesetzen ist in Art. 84 GG verfassungsrechtlich geregelt. Eine Verwaltungszusammenarbeit zwischen Bund und Ländern könnte gemäß Art. 91a Abs. 2 GG durch ein Bundesgesetz mit Zustimmung des Bundesrats näher geregelt werden, wenn die Mitwirkung des Bundes erforderlich ist bei Aufgaben der Länder - wie z.B. zur Verbesserung der Lebensverhältnisse alleinstehender Betroffener durch rechtliche Betreuungen.",
      "tags": [
        "gemäß",
        "gesetzgebung",
        "konkurrierenden",
        "länder",
        "bund"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Subsidiaritätsprinzip, Föderalismus, Finanzamt, Grundstück\n ordre public, Bezirksrevisor\n Amtspflichtverletzung, Behördenbetreuer\n Selbstverwaltungserklärung\n MDK-Gutachten\n Anregung der Betreuerbestellung\n sozialpsychiatrischer Dienst\n Vulnerabilität, Haftpflichtversicherung\n Unterstützungspflichten\n Sterbehilfe\n Bestattung oder Wo ist die \"letzte Ruhestätte\"?\n Bestattungsvertrag\n\nKategorie:Rechtsnormen\nKategorie:Auswirkungen",
      "tags": [
        "kategorie",
        "subsidiaritätsprinzip",
        "föderalismus",
        "finanzamt",
        "grundstück"
      ]
    }
  ],
  "zusammenfassung": "Rechtsgeschichte\nDie preußische Städteordnung von 1808 auf Initiative des Freiherrn von Stein markiert den gesetzlichen Startpunkt für die lange Rechtsentwicklung der modernen kommunalen Selbstverwaltung in Deutschland. Die bisher politisch unmündigen männlichen Bürger sollten damals zumindest in de...",
  "verwandteArtikel": [
    "neu",
    "mecklenburg-vorpommern",
    "gesetzgebung",
    "betreuungsrechtsreform",
    "sachsen-anhalt",
    "sachsen",
    "gesetzestexte",
    "bestattungsvertrag",
    "bundesländer",
    "selbstverwaltungserklärung",
    "haftpflichtversicherung",
    "subsidiaritätsprinzip",
    "sozialpsychiatrischer-dienst",
    "thüringen",
    "grundstück",
    "brandenburg",
    "kategorie:auswirkungen",
    "sterbehilfe",
    "kategorie:rechtsnormen",
    "ausländer",
    "unterstützungspflicht",
    "föderalismus",
    "wahlrecht",
    "anregung-der-betreuerbestellung",
    "bestattung",
    "behördenbetreuer",
    "vulnerabilität",
    "ordre-public",
    "finanzamt",
    "amtspflichtverletzung",
    "mdk-gutachten",
    "bezirksrevisor"
  ]
}