{
  "id": "selbstbestimmung",
  "titel": "Selbstbestimmung",
  "inhalt": "[Bild:Helfer.png](bild:helfer.png)\nDas Recht auf selbstbestimmtes Leben auch für [Behindertenkonvention](behindertenkonvention)\n\nAchtung: ab 1.1.2023 ist vom Betreuer § 1821 BGB zu beachten. \n\nAllgemeines\nDie Betreuung soll so geführt werden, dass der oder die Betreute das Leben weiterhin weitgehend nach den eigenen Wünschen und gemäß § 1 SGB IX möglichst selbstbestimmt gestalten kann. Dies ist in § 1821 Absatz 2 BGB seit 2023 so gesetzlich geregelt.\n\nIm Einzelnen:\n\nWohl und Wünsche des Betreuten\n[Bild:Kompass.jpg](bild:kompass.jpg)\n\nEs ist neu, dass der vertrauensvolle persönliche Kontakt zwischen Betreuer und Betreutem im Vordergrund steht.\n\nDer Betreuer hat die Wünsche des oder der Betreuten festzustellen\n\nDie Betreuertätigkeit soll die Lebenssituation des Betreuten verbessern oder stabilisieren. Oft fehlen dem Betreuten die Möglichkeiten, sich selbst zu helfen. Auf die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten kommt es nicht an. \nWünsche kann der Betreute auch gegenüber dem Personal der Einrichtung äußern, in der er lebt. Der Betreuer sollte auch deshalb Kontakt zum Pflegepersonal halten, damit er Kenntnis von diesen Wünschen bekommt. Lassen sich die Wünsche des Betreuten nicht feststellen, so sollte der Betreuer versuchen, den vermeintlichen Willen des Betroffenen herauszufinden. Hierzu sind Auskünfte nahestehender Personen nützlich. Anhaltspunkte dürften sich auch aus der früheren Lebensführung, [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung), einer [Patientenverfügung](patientenverfügung) oder einer [Betreuungsverfügung](betreuungsverfügung) ergeben.\n\nRechtsprechung:\n\nKammergericht Berlin,  Beschluss vom 07.07.2009, 1 W 15/09 FamRZ 2009, 1942:\n\nIst nicht feststellbar, ob an den Betreuer herangetragene Wünsche tatsächlich von dem Betroffenen stammen, weil dieser bzw. Dritte jeden Kontakt mit dem Betreuer und dem Gericht verhindern, kann der Betreuer nicht durch gerichtliche Weisung zur Erfüllung dieser Wünsche angehalten werden.\n\nBGH, Urteil vom 22.07.2009 - XII ZR 77/06 , BtPrax 2009, 290 = NJW 2009, 2814 = MDR 2009, 1226 = WM 2009, 1856:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des Selbstbestimmungsrechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck\nder Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.\n\nWidersprechen Wünsche dem Wohl des Betreuten, muss der Betreuer sie nicht beachten\n\nDer Betreuer muss sich durch regelmäßige persönliche Kontakte und Besprechung wichtiger anstehender Entscheidungen ein Bild davon machen, welche Vorstellungen der Betreute hat, was er gerne möchte und was er nicht will. Danach muss er sich auch richten, es sei denn, dies liefe eindeutig dem Wohl des Betreuten zuwider oder wäre für den Betreuer selbst unzumutbar. Der Betreuer darf seine eigenen Vorstellungen nicht ohne zwingenden Grund an die Stelle derjenigen des Betreuten setzen. Leider sind die Vorstellungen betreuter Menschen oft unrealistisch oder sie lehnen die Hilfen des Betreuers gänzlich ab. In einem solchen Widerspruch zwischen Wünschen und Wohl des Betreuten muss der Betreuer oft eine schwierige Gratwanderung gehen.\n\nIm Zweifel muss er sich oft für das objektive Wohl des Betreuten entscheiden. Beispiele hierfür sind gegeben, wenn es darum geht, ob ein betreuter Mensch noch in der gewohnten häuslichen Umgebung wohnen kann oder in einer geschützten Umgebung (z.B. Behindertenwohnheim oder Pflegeheim) wohnen muss. Nachdem der Betreuer alle Möglichkeiten ausschöpft, ambulante Hilfen zu organisieren (§ 1821 Abs. 2 BGB), kann es sein, dass aufgrund der Schwere der Krankheit oder Behinderung ein häusliches Wohnen nicht (mehr) möglich ist. In solchen Fällen muss der Betreuer ggf. auch gegen den erklärten Willen des Betreuten handeln. Vgl. unter [Wohnungsauflösung](wohnungsauflösung).\n\nDas gleiche gilt, wenn Wünsche dem Betreuer nicht zugemutet werden können\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\nDer Betreuer soll tolerant mit Wünschen des Betreuten umgehen und nicht seine eigenen Moralvorstellungen beachten, sondern versuchen, sich in die Sichtweise des Betreuten zu versetzen. Indes können hier Grenzen erreicht werden, die es dem Betreuer unmöglich machen, die Wünsche des Betreuten zu erfüllen. So wird es selten möglich sein, ständige oder tägliche Kontakte mit dem Betreuten aufzunehmen. Persönliche Pflegetätigkeiten und hauswirtschaftliche Hilfe sind nicht Sache des Betreuers, sondern ggf. anderer vom Betreuer zu organisierender Hilfskräfte, sofern diese nötig und finanzierbar sind. Auch hier soll der Betreuer sich bemühen, die Maßstäbe aus der Sicht des Betreuten anzunehmen und ihm hierbei auch ein gewisses Recht auf Verwirrtheit zugestehen. Übergeht der Betreuer Wünsche des Betreuten ohne triftigen Grund, so kann das Gericht ihn gem. § 1862 Abs. 3 BGB hierzu anhalten. Der Betreuer sollte stets nachvollziehbar dokumentieren, warum er in Einzelfällen Wünschen des Betreuten nicht nachgekommen ist. Verstöße gegen zwingende gesetzliche Bestimmungen (zB die sozialrechtliche [Mitwirkungspflicht](mitwirkungspflicht) oder die Steuererklärungspflicht) sind ebenfalls nicht beachtlich. Oft würde sich der Betreuer durch ihre Beachtung sogar [Strafprozess](strafprozess) (Beihilfe zum Betrug, zur Steuerhinterziehung).\n\nSoweit zum Wohl des Betreuten notwendig, muss der Betreuer für eine Freiheitsentziehung sorgen\n\nEin Beispiel widersprechender Wünsche und des Wohls des Betreuten sind [Unterbringung](unterbringung) nach § 1831 Abs. 1 BGB oder so genannte [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) nach § 1831 Abs. 4 BGB. In diesen Fällen handelt es sich regelmäßig um Situationen, in denen der Betreute krankheitsbedingt uneinsichtig ist und der Betreuer gezwungen ist, zum Wohl des Betreuten eine [Unterbringung](unterbringung) zu veranlassen. Indes ist rechtlich nicht klar, ob der Betreute gegen seinen Willen auch ärztlich behandelt werden kann, wenn er noch in der Lage ist, einen Willen zu äußern.\n\nPost- und Telefonkontrolle darf der Betreuer nur mit gerichtlicher Genehmigung ausüben\n[Bild:Briefkasten.jpg](bild:briefkasten.jpg)\nNach § 1815 Abs. 2 Nr. 5+6 BGB darf der Betreuer nur dann den [Postkontrolle](postkontrolle) des Betreuten einschränken, wenn das [Betreuungsgericht](betreuungsgericht) es ausdrücklich genehmigt hat. Ob dies der Fall ist, kann man in der Regel aus dem [Betreuerausweis](betreuerausweis) entnehmen, der neben den [Aufgabenkreis](aufgabenkreis)en und eventuellen [Einwilligungsvorbehalt](einwilligungsvorbehalt)en auch Hinweise hierzu enthält. Besitzt der Betreuer diese Genehmigung, kann er Post zu sich nachsenden lassen und z.B. bestimmte Telefonnummern sperren lassen, durch die der Betreute sich finanziell schädigen könnte.\n\nBesprechungspflicht\n\nDer Betreuer darf sich nicht auf die Erledigung des anfallenden Schriftverkehrs beschränken; ein wichtiger Teil der Aufgabe ist vielmehr der persönliche Kontakt.\n\nZur persönlichen Betreuung gehört auch, wichtige Angelegenheiten mit dem Betreuten zu besprechen, bevor der Betreuer sie erledigt. Diese Pflicht ist in § 1821 Abs. 5 BGB festgelegt. Was eine \"wichtige\" Angelegenheit ist, entscheidet sich nach den Umständen des Einzelfalls und muss aus der Perspektive des Betreuten gesehen werden. Beispiele für wichtige Angelegenheiten sind: Entscheidungen über den [Postkontrolle](postkontrolle), ärztliche Untersuchungen und [Heilbehandlung](heilbehandlung)en, [Sterilisation](sterilisation) und [Wohnungsauflösung](wohnungsauflösung)en.\n\nAusgangspunkt für die Betrachtung ist die Sicht des Betreuten. Beurteilungskriterien für den Grad der Wichtigkeit bestimmen sich danach, \nob die Angelegenheit im Lebenszusammenhang des Betreuten, für seine Lebensgestaltung, eine aus dem Alltag herausragende Bedeutung hat, \nob sie eine für sein Leben spürbare Veränderung mit sich bringt.\n\nDie Besprechungspflicht entfällt, wenn dies dem Wohl des Betreuten widersprechen würde, was eventuell bei Personen in akuten psychischen Krisen der Fall sein könnte. Der Betreuer sollte in einem solchem Falle seine Beweggründe, von einer Besprechung abzusehen, auf jeden Fall aktenkundig machen, um im [Betreuerhaftung](betreuerhaftung) nicht in Beweisnot zu kommen. Die Besprechung sollte, sobald möglich, nachgeholt werden.\n\nKeine Besprechungspflicht: \nnegative Abgrenzung: für alle anderen Angelegenheiten, die nicht „wichtig“ sind; einfache Angelegenheiten sind nicht stets unwichtig (Bsp. Verkauf eines Hauses, der Einrichtung); \nBesprechung sinnlos, da der Betreute aufgrund seiner Behinderung oder Krankheit intellektuell nicht in der Lage ist, einer Besprechung zu folgen bzw. diese zu verstehen;\nGrenze der Zumutbarkeit für den Betreuer überschritten; falls der Betreute für jede Einzelheit eine Besprechung verlangt.\n\nAuch wenn der Betreute so stark behindert ist, dass Gespräche mit ihm nicht möglich sind, sollte der Betreuer ihn gleichwohl von Zeit zu Zeit aufsuchen, um sich einen Eindruck von seinem Zustand zu verschaffen.\n\n Das Recht auf selbstbestimmtes Sterben \n\nNeben der zentralen Aufgabe eines Betreuers, den seiner Betreuung anvertrauten Menschen, soweit es geht, ein selbstbestimmtes Leben zu ermöglichen, gibt es einen weiteren Aspekt, mit dem er sich von Fall zu Fall auseinanderzusetzen hat: Das Recht auf ein selbstbestimmtes Sterben. Denn nicht wenige Menschen, die in einen betreuungsbedürftigen Zustand geraten sind, haben den dezidierten Wunsch, nicht länger als unumgänglich in ihrem als bedrückend empfundenen Zustand auszuharren, oder sie haben diesen Wunsch bereits vorsorglich in einer Patientenverfügung niedergelegt für Fälle, in denen sie ihre Entscheidungsfähigkeit verloren haben.\n\nAuf den ersten Blick erscheint die Rechtslage in Hinblick auf eine freie Verfügbarkeit des Einzelnen über sein Leben klar und unproblematisch. Selbsttötung ist kein Straftatbestand. Der Suizident muss seine Tat auch nicht in allen Teilen selbst ausführen. Er kann sich hierbei auch von anderen helfen lassen. Nach der Systematik des deutschen Strafrechtes erfüllt die Teilnahme anderer an einer Selbsttötung, sei es in der Form der Beihilfe, sei es in Gestalt einer Anstiftung, keinen Straftatbestand.\n Problematisch wird es, wenn jemand, der sich, allein oder mit Hilfe anderer, das Leben nehmen will, sein Tun nicht oder nicht mehr wissentlich und willentlich beherrscht und sein Sterben oder Weiterleben in den Herrschaftsbereich anderer übergeht. Dann zieht das deutsche Strafrecht eine klare Grenze: Niemandem ist es gestattet, einen anderen Menschen zu töten. Wer dies tut, begeht Mord (§ 211 StGB) oder Totschlag (§ 212 StGB) und setzt sich damit einer mehr oder weniger scharfen Bestrafung aus. \n Strafbar ist eine Tötung auch dann, wenn sie auf ausdrückliches Verlangen des Getöteten vorgenommen worden ist (§ 216 StGB), wenn also ein Sterbewilliger körperlich – beispielsweise infolge einer Querschnittslähmung – nicht mehr in der Lage war, sich selbst umzubringen und deshalb mit klarem Verstand und eigenem Willen einen hierzu in der Lage befindlichen Helfer veranlasst hatte, das, was er gern selbst getan hätte, für ihn zu tun.\n Die verbotene Tötung eines Menschen kann nicht nur durch ein aktives Tun (eine Handlung) begangen werden, sondern auch dadurch, dass eine für den Fortbestand seines Lebens notwendige Handlung unterlassen wird (§ 13 StGB). Darüber hinaus gibt es hier einen strafrechtlichen Sondertatbestand. Ihm zufolge macht sich strafbar, wer bei Unglücksfällen oder gemeiner Gefahr oder Not nicht Hilfe leistet, obwohl dies erforderlich und ihm den Umständen nach zuzumuten ist, insbesondere dann, wenn eine solche Hilfe ohne erhebliche eigene Gefahr und ohne Verletzung anderer wichtiger Pflichten möglich ist (§323c StGB). Straflose Beihilfe zur Selbsttötung kann damit in strafbare unterlassene Hilfeleistung übergehen.\n Den Möglichkeiten, seinem Leben ein Ende zu setzen, ist eine weitere strafbewehrte Grenze gezogen, indem man die Herstellung, das In-Verkehr-Bringen und die [Heilbehandlung](heilbehandlung) und Giften strengen Regeln und Zugänglichkeitsbeschränkungen unterworfen hatGesetz über den Verkehr mit Arzneimitteln v. 24.08.1976 (BGBl. I 2445; III 2121-51-2) mit weiteren Änderungen und Gesetz über denn Verkehr mit Betäubungsmitteln i.d.F.v. 01.03.1994 (BGBl I 358) mit weiteren Änderungen.\nAus alledem wird deutlich: Der Verzicht auf eine Strafbarkeit der Selbsttötung ist kein Ausdruck einer generellen Billigung dieser Tat, sondern wird allenfalls als ein höchstpersönlicher und selbstbestimmter Akt eines Menschen hingenommen, der, sofern er gelingt, ohnehin nicht mehr bestraft werden kann, wenn er hingegen misslingt, einer Rückkehr des Lebensmüden in die Gemeinschaft keine zusätzlichen, ihn vom Leben abschreckenden Hindernisse entgegensetzen will Manfred von Lewinski, Ausharren oder gehen? – für und wider die Freiheit zum Tode, S. 103f.\n\nDiese grundlegenden Regelungen sind heute in mehrfacher Hinsicht durchbrochen:\n Toleriert wird die sogenannte passive [Sterbehilfe](sterbehilfe). Hierunter wird das Unterlassen oder der Abbruch von lebens- und leidensverlängernden Behandlungen, beispielsweise durch eine künstliche Ernährungs- und Flüssigkeitszufuhr, Herz-Lungen-Maschine, künstliche Beatmung, Antibiose, Dialyse etc. verstanden. Obwohl der Behandlungsabbruch, also die Beendigung einer zuvor eingeleiteten Maßnahme zur Lebenserhaltung, an sich ein aktiver Eingriff ist – Entfernen der Magensonde und der Infusionen, Abschalten der künstlichen Beatmung – wird er von der Rechtsprechung mit Blick auf die Todesfolge als Unterlassen gewertet, weil mit ihm nicht – nicht mehr – in einen bereits ablaufenden, schicksalhaft-kausal zum Tode führenden Prozess eingegriffen wird. Dem Untätigbleiben im Falle der echten Unterlassung wird das Untätigwerden im Sinne weiterer Lebenserhaltung rechtlich gleichgestelltv. Lewinski, a.a.O. S. 107 mit weiteren Nachweisen.\n Toleriert wird weiterhin die sogenannte indirekte aktive [Sterbehilfe](sterbehilfe): Hierzu zählen die Fälle, in denen Schmerzmittelgaben zum Zwecke der Leidensminderung den Sterbeprozess beschleunigen, wobei diese, aktiv herbeigeführte Lebensverkürzung als ungewollte aber unvermeidbare Nebenwirkung billigend in Kauf genommen wird. \n Folge zu leisten ist schließlich Festlegungen in einer [Patientenverfügung](patientenverfügung), im Falle eingetretener Entscheidungsunfähigkeit unter konkret umrissenen Bedingungen, auf lebenserhaltende oder –verlängernde Maßnahmen zu verzichten bzw. diese einzustellen oder abzubrechen.\nGrundlegende Voraussetzung hierfür ist in allen Fällen der klar zum Ausdruck gebrachte, nach juristischem Urteil [Freier Wille](freier-wille) des Patienten. Dies hat seinerseits zur Voraussetzung, dass der Patient selbstbestimmungsfähig ist – sei es in der konkreten Situation selbst, sei es bei Abfassung einer Patientenverfügung – und dass er weiß, über was er entscheidet. Er muss die Bedeutung und Tragweite der anstehenden Entscheidung in ihren Grundzügen erkannt haben, die eine Behandlung seiner Leiden oder aber deren Unterlassung für ihn haben können. Ist hiervon auszugehen, dann ist allein sein erklärter Wille für diejenigen verbindlich, in deren Behandlung und Obhut er steht. Demzufolge darf keine, auch aus ärztlicher Sicht noch so sinnvoll erscheinende invasive Maßnahme gegen den Willen des Patienten durchgeführt oder aufrechterhalten werdenBGH in BGHSt. 11/111 ff; BGH, Urteil v. 04.07.1984 in BGHSt. 32/367; OLG München, Beschluß v. 31.07.1987 in NJW 1987/2940 ff; Hufen, NJW 2001/854. Es steht dem Arzt nicht zu, die ablehnende Entscheidung des Patienten aufgrund seiner eigenen Bewertung der Situation oder seiner eigenen Definition von Menschenwürde zu korrigieren bzw. zu übergehenPutz, Strafrechtliche Aspekte der Suizidbegleitung in Deutschland, S. 29 unter Bezugnahme auf die Grundsatzentscheidung des BGHSt 11/111. Nach dem am 01.09.2009 in Kraft getretenen Patientenverfügungsgesetzes gilt dies nunmehr auch unabhängig von der Art oder dem Stadium einer Erkrankung (§ 1827 Abs. 3 BGB). Mit dieser Regelung ist zum ersten Mal von Gesetzes wegen eingeräumt, dass es außerhalb eines unmittelbar bevorstehenden Todes von der Gesellschaft anzuerkennende Gründe und Motive gibt, vom Leben zu lassen und dass man auf ein mögliches Weiterleben verzichten kann, ohne gegen seinen Willen von Dritten daran gehindert zu werdenv. Lewinski in NJW 2009, Nr. 39, S. III.\n\nBGH, Urteil vom 3. Juli 2019, 5 StR 132/18, NJW 2019, 3092 = NStZ 2019, 662:\n\nAngesichts der gewachsenen Bedeutung der Selbstbestimmung des Einzelnen auch bei Entscheidungen über sein Leben kann in Fällen des freiverantwortlichen Suizids der Arzt, der die  Umstände kennt, nicht mit strafrechtlichen Konsequenzen verpflichtet werden, gegen den Willen des Suizidenten zu handeln.\n\nSelbstbestimmung trotz Pflegebedürftigkeit\nDie Leistungen der gesetzlichen [Pflegeversicherung](pflegeversicherung) in Deutschland sollen den Pflegebedürftigen helfen, trotz ihres Unterstützungsbedarfs hier ein möglichst selbständiges und selbstbestimmtes Leben zu führen, das der Würde des Menschen gemäß Art. 1 GG entspricht. Die angebotenen Hilfen und Hilfsmittel sind deshalb darauf ausgerichtet, die körperlichen, geistigen und seelischen Kräfte der Pflegebedürftigen, auch in Form der aktivierenden Pflege, wiederzugewinnen oder zu erhalten. \n\nDie [MDK-Gutachten](mdk-gutachten) Pflegebedürftigen können in Deutschland zwischen Einrichtungen und Diensten verschiedener – auch kirchlicher - Träger relativ frei wählen. Dabei soll den Wünschen der Betroffenen zur Gestaltung der Hilfe in angemessener Form im Rahmen des Leistungsrechts entsprochen werden. Wünsche nach gleichgeschlechtlicher Pflege haben nach Möglichkeit Berücksichtigung zu finden. Auch auf die religiösen Bedürfnisse der Pflegebedürftigen ist Rücksicht zu nehmen. Auf ihren Wunsch hin sollen sie stationäre Leistungen in einer [Altenheim](altenheim) erhalten, in der sie durch Geistliche ihres Bekenntnisses betreut werden können. Dies ist in § 2 SGB XI gesetzlich geregelt.\n\nBundesverfassungsgericht zum Kontrollbetreuer\n\nBVerfG, Beschluss vom 10.10.2008 1 BvR 1415/08, FamRZ 2008, 2260:\n\nAus den Gründen: Die gerichtliche Bestellung eines Betreuers (§ 1896 BGB, § 65 FGG) stellt für den unter Betreuung Gestellten einen [solchen] gewichtigen [Grundrechte](grundrechte) dar. Dies gilt auch für die Bestellung eines so genannten Kontrollbetreuers gemäß § 1896 Abs. 3 BGB. Der Betreute wird in seiner Entscheidungsfreiheit aus Art. 2 Abs. 1 GG ganz oder teilweise in den vom Gericht bestimmten Angelegenheiten eingeschränkt. An seiner Stelle und für ihn entscheidet in den vom Gericht angeordneten Aufgabenkreisen der Betreuer, der den Wünschen des Betreuten nur insoweit zu entsprechen hat, als dies dessen Wohl nicht entgegensteht (§ 1901 Abs. 2 und Abs. 3 BGB). Auch in höchstpersönlichen Angelegenheiten kann es deshalb zu Entscheidungen gegen den ausdrücklichen Willen des Betreuten kommen (vgl. BVerfG, Beschluss vom 02.08.2001 – 1 BvR 618/93 –, NJW 2002, S. 206 <206>).\n\nWird wie hier ein so genannter [Kontrollbetreuer](kontrollbetreuer) zur Geltendmachung von Rechten des Betreuten gegenüber seinen Bevollmächtigten eingesetzt sowie dem Kontrollbetreuer ausdrücklich der Wirkungskreis des Widerrufs erteilter Vollmachten zugewiesen und macht der Kontrollbetreuer von der ihm zugewiesenen Befugnis bereits zwei Tage nach seiner Bestellung vom 26. Oktober 2007 am 28. Oktober 2007 Gebrauch, ist dem Betroffenen die Möglichkeit der Erlangung gerichtlichen Rechtsschutzes – gegen die Anordnung der Kontrollbetreuung – genommen. Mit dem Widerruf der durch den Beschwerdeführer erteilten Vollmachten hat sich die Aufgabe des Kontrollbetreuers erledigt, weil die Aufgabenzuweisung an den Kontrollbetreuer in Ermangelung weiterer zu kontrollierender Bevollmächtigter ins Leere geht.\n\nGerade die Bestellung eines Kontrollbetreuers unter ausdrücklicher Zuweisung der Befugnis des Widerrufs erteilter Vollmachten stellt für den Betroffenen einen gewichtigen Eingriff in sein Selbstbestimmungsrecht dar. Die Erteilung von Vorsorgevollmachten zur Vermeidung einer rechtlichen Betreuung sind Ausdruck des durch Art. 2 Abs. 1 in Verbindung mit Art. 1 Abs. 1 GG garantierten Selbstbestimmungsrechts. Der nach Art. 19 Abs. 4 GG gebotene effektive Rechtsschutz gebietet es daher in einem solchen Fall, ein Rechtsschutzinteresse des Betroffenen für die ihm nach dem Prozessrecht eröffneten Rechtsmittel anzunehmen, um den mit der Betreuung verbundenen Grundrechtseingriff einer Prüfung auf seine Rechtmäßigkeit zuzuführen.\n\nSiehe auch\n [Behindertenkonvention](behindertenkonvention), [Unterstützte Kommunikation](unterstützte-kommunikation), [Unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung), [Unterstützungspflicht](unterstützungspflicht), [Ausländer](ausländer), [Erörterungsgespräch](erörterungsgespräch), [Freier Wille](freier-wille), [digitale Barrierefreiheit](digitale-barrierefreiheit), [Betreuervorschlag](betreuervorschlag), [natürlicher Wille](natürlicher-wille), [Umgangsbestimmung](umgangsbestimmung), [Betreuungsverfügung](betreuungsverfügung), [Grundrechte](grundrechte), [Selbstverwaltungserklärung](selbstverwaltungserklärung), [Eingliederungshilfe](eingliederungshilfe), [Persönliches Budget](persönliches-budget), [Arztzeugnis](arztzeugnis), [Heilbehandlung](heilbehandlung), [Elektronische Patientenakte](elektronische-patientenakte), [Medikationsplan](medikationsplan), [Zwangsbehandlung](zwangsbehandlung), [Sterilisation](sterilisation), [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Altenheim](altenheim), [Einwilligungsvorbehalt](einwilligungsvorbehalt), [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Anzeigepflicht](anzeigepflicht), [Gewaltschutzanordnung](gewaltschutzanordnung), [Dokumentationspflicht](dokumentationspflicht)\n [ordre public](ordre-public), [Pflicht zur Betreuungsübernahme](pflicht-zur-betreuungsübernahme)?\n\nLiteratur\n\nBücher\nBrosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009\nBrosey: Unterstützte Entscheidungsfindung in der Betreuerpraxis; Reguvis 2023\n\nTolle/Stoy: Unterstützte Entscheidungsfindung in sozialen Berufen; Paychiatrieverlag, 2023\n\nHajak/Müller: Willensbestimmung zwischen Recht und Psychiatrie: Krankheit, Behinderung, Berentung, Betreuung; Berlin 2005, ISBN 3540259228\nvon Lewinski: Ausharren oder gehen? - Für und wider die Freiheit zum Tode, 2008, Olzog-Verlag, München ISBN 978-3-7892-8254-6\n von Lewinski: Freiheit zum Tode? - Annäherungen und Anstöße, 2012, Logos-Verlag, Berlin 2012, ISBN 978-3-8325-2995-6\n\nZeitschriftenbeiträge\n\nZur neuen Gesetzeslage ab 2023\nDodegge: Vom Wohl des Betroffenen zu dessen Wünschen und Willen – neue Maßstäbe für die Betreuertätigkeit; FamRZ 2022, 844\nGuhling: Stärkt die Reform des Betreuungsrechtes das Selbstbestimmungsrecht der Betroffenen? BtPrax 2023, 3\nHoltermann: Die unterstützte Entscheidungsfindung..., BtPrax 2022, 191\nKabst: Entscheidungsdilemma - Gelassenheit im Betreuungsverhältnis; BtPrax 2020, 90\nKersting: Nur Wunsch, kein Wohl? – Zu den Pflichten bei der Betreuungsführung nach § 1821 BGB n.F.; BtPrax 2021, 203\nKlüser: Ihr Wunsch ist mir Befehl; btr aktuell 2023, 1\nLoer: Die Wünsche der Betreuten und die Grenzen der Wunschbefolgung; BtPrax 2023, 79\nMazur: Folgen der Stärkung der Selbstbestimmung und deren Grenzen in der Praxis\tBtR aktuell 2023, 139\n\nWeitere\n\nAlt-Epping/Nauck: Der Wunsch des Patienten – ein eigenständiger normativer Faktor in der klinischen Therapieentscheidung? Ethik Med (2012) 24:19–28\nBrosey: Der Wunsch des Betreuten - Umsetzung mit Einschränkung; BtPrax 2010, 16\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDodegge: Selbstbestimmung trotz Einwilligungsvorbehalt, FuR 2008, 381\nDodegge: Suizid und rechtliche Betreuung, FamRZ 2021, 5\nFröschle: 15 Jahre Betreuuungsrecht - stimmt der Kurs noch? BtPrax 2007, 191\nHarm: Wunsch und Wille in der Vermögenssorge, Rpfleger 2012, 185\nHoffmann: Persönliche Betreuung im Betreuungsrecht; BtPrax 2008, 95\nKollmer: Personensorge im Betreuungsrecht; Probleme im Spannungsfeld zwischen Eigen- und Fremdbestimmung; Rpfleger 1995, 45\nKosuch: Unterstützte Entscheidungsfindung aus (kommunikations)psychologischer Sicht, BtPrax 2018, 213\nKrüger: Kommunikationsmuster; Transaktionsanalye im Betreueralltag, BtPrax 2020, 138\nLob-Hüdepohl: Redet mit uns! Ausloten einer betreuerethischen Selbstverständlichkeit; BtPrax 2021, 14\nvon Looz: Selbstbestimmung und Teilhabe rechtlich betreuter Menschen; BtPrax 2009, 3\nMees-Jacobi/Stolz: Rechtliche und psychologische Aspekte einer Betreuung entsprechend den Wünschen und Vorstellungen des Betreuten, BtPrax 1994, 83\nMeier: Betreuung und Fahreignung; BtPrax 2008, 253\nPick: Kommunikation in der rechtlichen Betreuung; BtPrax 2019, 137; BtPrax 2019, 180; BtPrax 2019, 230\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nRzepka: Fixierung: Wohl\"wollende\" Fürsorge contra Selbstbestimmung; [BtMan](btman) 2009, 13\nStünker: Selbstbestimmung bis zum Lebensende - Die Reform der Patientenverfügung, DRiZ 2008, 248\nThar: Zum Vorrang der Wünsche des Betreuten vor dessen objektiven Wohl; BtPrax 2010, 12\nWißmann: Selbstbestimmung und Demenz - Konsequenzen für die Arbeit von gesetzlichen Betreuern, BtPrax 2013, 136\n\nWeblinks\nBGT-Präsentation Unterstützung der Selbstbestimmung (Renate Kosuch)\nBGT-Leuchtturm: Mit geistig behinderten Menschen über Betreuung und Selbstbestimmung reden\n\n Quellen \n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "200px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Das Recht auf selbstbestimmtes Leben auch für Menschen mit Behinderungen",
      "inhalt": "Achtung: ab 1.1.2023 ist vom Betreuer § 1821 BGB zu beachten.",
      "tags": [
        "achtung",
        "betreuer",
        "beachten"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Betreuung soll so geführt werden, dass der oder die Betreute das Leben weiterhin weitgehend nach den eigenen Wünschen und gemäß § 1 SGB IX möglichst selbstbestimmt gestalten kann. Dies ist in § 1821 Absatz 2 BGB seit 2023 so gesetzlich geregelt.\n\nIm Einzelnen:",
      "tags": [
        "betreuung",
        "soll",
        "geführt",
        "betreute",
        "leben"
      ]
    },
    {
      "titel": "Wohl und Wünsche des Betreuten",
      "inhalt": "right\n\nEs ist neu, dass der vertrauensvolle persönliche Kontakt zwischen Betreuer und Betreutem im Vordergrund steht.",
      "tags": [
        "right",
        "vertrauensvolle",
        "persönliche",
        "kontakt",
        "zwischen"
      ]
    },
    {
      "titel": "Der Betreuer hat die Wünsche des oder der Betreuten festzustellen",
      "inhalt": "Die Betreuertätigkeit soll die Lebenssituation des Betreuten verbessern oder stabilisieren. Oft fehlen dem Betreuten die Möglichkeiten, sich selbst zu helfen. Auf die Geschäftsfähigkeit des Betreuten kommt es nicht an. \nWünsche kann der Betreute auch gegenüber dem Personal der Einrichtung äußern, in der er lebt. Der Betreuer sollte auch deshalb Kontakt zum Pflegepersonal halten, damit er Kenntnis von diesen Wünschen bekommt. Lassen sich die Wünsche des Betreuten nicht feststellen, so sollte der Betreuer versuchen, den vermeintlichen Willen des Betroffenen herauszufinden. Hierzu sind Auskünfte nahestehender Personen nützlich. Anhaltspunkte dürften sich auch aus der früheren Lebensführung, Dokumenten der Gesundheitlichen Versorgungsplanung, einer Patientenverfügung oder einer Betreuungsverfügung ergeben.\n\nRechtsprechung:\n\nKammergericht Berlin,  Beschluss vom 07.07.2009, 1 W 15/09 FamRZ 2009, 1942:\n\nIst nicht feststellbar, ob an den Betreuer herangetragene Wünsche tatsächlich von dem Betroffenen stammen, weil dieser bzw. Dritte jeden Kontakt mit dem Betreuer und dem Gericht verhindern, kann der Betreuer nicht durch gerichtliche Weisung zur Erfüllung dieser Wünsche angehalten werden.\n\nBGH, Urteil vom 22.07.2009 - XII ZR 77/06 , BtPrax 2009, 290 = NJW 2009, 2814 = MDR 2009, 1226 = WM 2009, 1856:\n\nEin Wunsch des Betreuten läuft nicht bereits dann im Sinne des § 1901 Abs. 3 Satz 1 BGB dessen Wohl zuwider, wenn er dem objektiven Interesse des Betreuten widerspricht. Vielmehr ist ein Wunsch des Betreuten im Grundsatz beachtlich, sofern dessen Erfüllung nicht höherrangige Rechtsgüter des Betreuten gefährden oder seine gesamte Leben- und Versorgungssituation erheblich verschlechtern würde. Allerdings gilt der Vorrang des Willens des Betreuten nur für solche Wünsche, die Ausfluss des Selbstbestimmungsrechts des Betreuten sind und sich nicht nur als bloße Zweckmäßigkeitserwägungen darstellen. Beachtlich sind weiter nur solche Wünsche, die nicht Ausdruck\nder Erkrankung des Betreuten sind und auf der Grundlage ausreichender Tatsachenkenntnis gefasst wurden.",
      "tags": [
        "betreuten",
        "wünsche",
        "betreuer",
        "kann",
        "sollte"
      ]
    },
    {
      "titel": "Widersprechen Wünsche dem Wohl des Betreuten, muss der Betreuer sie nicht beachten",
      "inhalt": "Der Betreuer muss sich durch regelmäßige persönliche Kontakte und Besprechung wichtiger anstehender Entscheidungen ein Bild davon machen, welche Vorstellungen der Betreute hat, was er gerne möchte und was er nicht will. Danach muss er sich auch richten, es sei denn, dies liefe eindeutig dem Wohl des Betreuten zuwider oder wäre für den Betreuer selbst unzumutbar. Der Betreuer darf seine eigenen Vorstellungen nicht ohne zwingenden Grund an die Stelle derjenigen des Betreuten setzen. Leider sind die Vorstellungen betreuter Menschen oft unrealistisch oder sie lehnen die Hilfen des Betreuers gänzlich ab. In einem solchen Widerspruch zwischen Wünschen und Wohl des Betreuten muss der Betreuer oft eine schwierige Gratwanderung gehen.\n\nIm Zweifel muss er sich oft für das objektive Wohl des Betreuten entscheiden. Beispiele hierfür sind gegeben, wenn es darum geht, ob ein betreuter Mensch noch in der gewohnten häuslichen Umgebung wohnen kann oder in einer geschützten Umgebung (z.B. Behindertenwohnheim oder Pflegeheim) wohnen muss. Nachdem der Betreuer alle Möglichkeiten ausschöpft, ambulante Hilfen zu organisieren (§ 1821 Abs. 2 BGB), kann es sein, dass aufgrund der Schwere der Krankheit oder Behinderung ein häusliches Wohnen nicht (mehr) möglich ist. In solchen Fällen muss der Betreuer ggf. auch gegen den erklärten Willen des Betreuten handeln. Vgl. unter Wohnungsauflösung.",
      "tags": [
        "betreuer",
        "muss",
        "betreuten",
        "vorstellungen",
        "wohl"
      ]
    },
    {
      "titel": "Das gleiche gilt, wenn Wünsche dem Betreuer nicht zugemutet werden können",
      "inhalt": "200px|right\nDer Betreuer soll tolerant mit Wünschen des Betreuten umgehen und nicht seine eigenen Moralvorstellungen beachten, sondern versuchen, sich in die Sichtweise des Betreuten zu versetzen. Indes können hier Grenzen erreicht werden, die es dem Betreuer unmöglich machen, die Wünsche des Betreuten zu erfüllen. So wird es selten möglich sein, ständige oder tägliche Kontakte mit dem Betreuten aufzunehmen. Persönliche Pflegetätigkeiten und hauswirtschaftliche Hilfe sind nicht Sache des Betreuers, sondern ggf. anderer vom Betreuer zu organisierender Hilfskräfte, sofern diese nötig und finanzierbar sind. Auch hier soll der Betreuer sich bemühen, die Maßstäbe aus der Sicht des Betreuten anzunehmen und ihm hierbei auch ein gewisses Recht auf Verwirrtheit zugestehen. Übergeht der Betreuer Wünsche des Betreuten ohne triftigen Grund, so kann das Gericht ihn gem. § 1862 Abs. 3 BGB hierzu anhalten. Der Betreuer sollte stets nachvollziehbar dokumentieren, warum er in Einzelfällen Wünschen des Betreuten nicht nachgekommen ist. Verstöße gegen zwingende gesetzliche Bestimmungen (zB die sozialrechtliche Mitwirkungspflicht oder die Steuererklärungspflicht) sind ebenfalls nicht beachtlich. Oft würde sich der Betreuer durch ihre Beachtung sogar strafbar machen (Beihilfe zum Betrug, zur Steuerhinterziehung).",
      "tags": [
        "betreuer",
        "betreuten",
        "soll",
        "wünschen",
        "sondern"
      ]
    },
    {
      "titel": "Soweit zum Wohl des Betreuten notwendig, muss der Betreuer für eine Freiheitsentziehung sorgen",
      "inhalt": "Ein Beispiel widersprechender Wünsche und des Wohls des Betreuten sind freiheitsentziehende Maßnahmen nach § 1831 Abs. 1 BGB oder so genannte unterbringungsähnliche Maßnahmen nach § 1831 Abs. 4 BGB. In diesen Fällen handelt es sich regelmäßig um Situationen, in denen der Betreute krankheitsbedingt uneinsichtig ist und der Betreuer gezwungen ist, zum Wohl des Betreuten eine Freiheitsentziehung zu veranlassen. Indes ist rechtlich nicht klar, ob der Betreute gegen seinen Willen auch ärztlich behandelt werden kann, wenn er noch in der Lage ist, einen Willen zu äußern.",
      "tags": [
        "betreuten",
        "maßnahmen",
        "nach",
        "betreute",
        "willen"
      ]
    },
    {
      "titel": "Post- und Telefonkontrolle darf der Betreuer nur mit gerichtlicher Genehmigung ausüben",
      "inhalt": "200px|right\nNach § 1815 Abs. 2 Nr. 5+6 BGB darf der Betreuer nur dann den Post- und Telefonverkehr des Betreuten einschränken, wenn das Betreuungsgericht es ausdrücklich genehmigt hat. Ob dies der Fall ist, kann man in der Regel aus dem Betreuerausweis entnehmen, der neben den Aufgabenkreisen und eventuellen Einwilligungsvorbehalten auch Hinweise hierzu enthält. Besitzt der Betreuer diese Genehmigung, kann er Post zu sich nachsenden lassen und z.B. bestimmte Telefonnummern sperren lassen, durch die der Betreute sich finanziell schädigen könnte.",
      "tags": [
        "betreuer",
        "post",
        "kann",
        "lassen",
        "right"
      ]
    },
    {
      "titel": "Besprechungspflicht",
      "inhalt": "Der Betreuer darf sich nicht auf die Erledigung des anfallenden Schriftverkehrs beschränken; ein wichtiger Teil der Aufgabe ist vielmehr der persönliche Kontakt.\n\nZur persönlichen Betreuung gehört auch, wichtige Angelegenheiten mit dem Betreuten zu besprechen, bevor der Betreuer sie erledigt. Diese Pflicht ist in § 1821 Abs. 5 BGB festgelegt. Was eine \"wichtige\" Angelegenheit ist, entscheidet sich nach den Umständen des Einzelfalls und muss aus der Perspektive des Betreuten gesehen werden. Beispiele für wichtige Angelegenheiten sind: Entscheidungen über den Post und Fernmeldeverkehr, ärztliche Untersuchungen und Heilbehandlungen, Sterilisation und Wohnungsauflösungen.\n\nAusgangspunkt für die Betrachtung ist die Sicht des Betreuten. Beurteilungskriterien für den Grad der Wichtigkeit bestimmen sich danach, \nob die Angelegenheit im Lebenszusammenhang des Betreuten, für seine Lebensgestaltung, eine aus dem Alltag herausragende Bedeutung hat, \nob sie eine für sein Leben spürbare Veränderung mit sich bringt.\n\nDie Besprechungspflicht entfällt, wenn dies dem Wohl des Betreuten widersprechen würde, was eventuell bei Personen in akuten psychischen Krisen der Fall sein könnte. Der Betreuer sollte in einem solchem Falle seine Beweggründe, von einer Besprechung abzusehen, auf jeden Fall aktenkundig machen, um im Haftpflichtfall nicht in Beweisnot zu kommen. Die Besprechung sollte, sobald möglich, nachgeholt werden.\n\nKeine Besprechungspflicht: \nnegative Abgrenzung: für alle anderen Angelegenheiten, die nicht „wichtig“ sind; einfache Angelegenheiten sind nicht stets unwichtig (Bsp. Verkauf eines Hauses, der Einrichtung); \nBesprechung sinnlos, da der Betreute aufgrund seiner Behinderung oder Krankheit intellektuell nicht in der Lage ist, einer Besprechung zu folgen bzw. diese zu verstehen;\nGrenze der Zumutbarkeit für den Betreuer überschritten; falls der Betreute für jede Einzelheit eine Besprechung verlangt.\n\nAuch wenn der Betreute so stark behindert ist, dass Gespräche mit ihm nicht möglich sind, sollte der Betreuer ihn gleichwohl von Zeit zu Zeit aufsuchen, um sich einen Eindruck von seinem Zustand zu verschaffen.",
      "tags": [
        "betreuer",
        "betreuten",
        "besprechung",
        "angelegenheiten",
        "wichtige"
      ]
    },
    {
      "titel": "Das Recht auf selbstbestimmtes Sterben",
      "inhalt": "Neben der zentralen Aufgabe eines Betreuers, den seiner Betreuung anvertrauten Menschen, soweit es geht, ein selbstbestimmtes Leben zu ermöglichen, gibt es einen weiteren Aspekt, mit dem er sich von Fall zu Fall auseinanderzusetzen hat: Das Recht auf ein selbstbestimmtes Sterben. Denn nicht wenige Menschen, die in einen betreuungsbedürftigen Zustand geraten sind, haben den dezidierten Wunsch, nicht länger als unumgänglich in ihrem als bedrückend empfundenen Zustand auszuharren, oder sie haben diesen Wunsch bereits vorsorglich in einer Patientenverfügung niedergelegt für Fälle, in denen sie ihre Entscheidungsfähigkeit verloren haben.\n\nAuf den ersten Blick erscheint die Rechtslage in Hinblick auf eine freie Verfügbarkeit des Einzelnen über sein Leben klar und unproblematisch. Selbsttötung ist kein Straftatbestand. Der Suizident muss seine Tat auch nicht in allen Teilen selbst ausführen. Er kann sich hierbei auch von anderen helfen lassen. Nach der Systematik des deutschen Strafrechtes erfüllt die Teilnahme anderer an einer Selbsttötung, sei es in der Form der Beihilfe, sei es in Gestalt einer Anstiftung, keinen Straftatbestand.\n Problematisch wird es, wenn jemand, der sich, allein oder mit Hilfe anderer, das Leben nehmen will, sein Tun nicht oder nicht mehr wissentlich und willentlich beherrscht und sein Sterben oder Weiterleben in den Herrschaftsbereich anderer übergeht. Dann zieht das deutsche Strafrecht eine klare Grenze: Niemandem ist es gestattet, einen anderen Menschen zu töten. Wer dies tut, begeht Mord (§ 211 StGB) oder Totschlag (§ 212 StGB) und setzt sich damit einer mehr oder weniger scharfen Bestrafung aus. \n Strafbar ist eine Tötung auch dann, wenn sie auf ausdrückliches Verlangen des Getöteten vorgenommen worden ist (§ 216 StGB), wenn also ein Sterbewilliger körperlich – beispielsweise infolge einer Querschnittslähmung – nicht mehr in der Lage war, sich selbst umzubringen und deshalb mit klarem Verstand und eigenem Willen einen hierzu in der Lage befindlichen Helfer veranlasst hatte, das, was er gern selbst getan hätte, für ihn zu tun.\n Die verbotene Tötung eines Menschen kann nicht nur durch ein aktives Tun (eine Handlung) begangen werden, sondern auch dadurch, dass eine für den Fortbestand seines Lebens notwendige Handlung unterlassen wird (§ 13 StGB). Darüber hinaus gibt es hier einen strafrechtlichen Sondertatbestand. Ihm zufolge macht sich strafbar, wer bei Unglücksfällen oder gemeiner Gefahr oder Not nicht Hilfe leistet, obwohl dies erforderlich und ihm den Umständen nach zuzumuten ist, insbesondere dann, wenn eine solche Hilfe ohne erhebliche eigene Gefahr und ohne Verletzung anderer wichtiger Pflichten möglich ist (§323c StGB). Straflose Beihilfe zur Selbsttötung kann damit in strafbare unterlassene Hilfeleistung übergehen.\n Den Möglichkeiten, seinem Leben ein Ende zu setzen, ist eine weitere strafbewehrte Grenze gezogen, indem man die Herstellung, das In-Verkehr-Bringen und die Verabreichung von Pharmazeutika und Giften strengen Regeln und Zugänglichkeitsbeschränkungen unterworfen hatGesetz über den Verkehr mit Arzneimitteln v. 24.08.1976 (BGBl. I 2445; III 2121-51-2) mit weiteren Änderungen und Gesetz über denn Verkehr mit Betäubungsmitteln i.d.F.v. 01.03.1994 (BGBl I 358) mit weiteren Änderungen.\nAus alledem wird deutlich: Der Verzicht auf eine Strafbarkeit der Selbsttötung ist kein Ausdruck einer generellen Billigung dieser Tat, sondern wird allenfalls als ein höchstpersönlicher und selbstbestimmter Akt eines Menschen hingenommen, der, sofern er gelingt, ohnehin nicht mehr bestraft werden kann, wenn er hingegen misslingt, einer Rückkehr des Lebensmüden in die Gemeinschaft keine zusätzlichen, ihn vom Leben abschreckenden Hindernisse entgegensetzen will Manfred von Lewinski, Ausharren oder gehen? – für und wider die Freiheit zum Tode, S. 103f.\n\nDiese grundlegenden Regelungen sind heute in mehrfacher Hinsicht durchbrochen:\n Toleriert wird die sogenannte passive Sterbehilfe. Hierunter wird das Unterlassen oder der Abbruch von lebens- und leidensverlängernden Behandlungen, beispielsweise durch eine künstliche Ernährungs- und Flüssigkeitszufuhr, Herz-Lungen-Maschine, künstliche Beatmung, Antibiose, Dialyse etc. verstanden. Obwohl der Behandlungsabbruch, also die Beendigung einer zuvor eingeleiteten Maßnahme zur Lebenserhaltung, an sich ein aktiver Eingriff ist – Entfernen der Magensonde und der Infusionen, Abschalten der künstlichen Beatmung – wird er von der Rechtsprechung mit Blick auf die Todesfolge als Unterlassen gewertet, weil mit ihm nicht – nicht mehr – in einen bereits ablaufenden, schicksalhaft-kausal zum Tode führenden Prozess eingegriffen wird. Dem Untätigbleiben im Falle der echten Unterlassung wird das Untätigwerden im Sinne weiterer Lebenserhaltung rechtlich gleichgestelltv. Lewinski, a.a.O. S. 107 mit weiteren Nachweisen.\n Toleriert wird weiterhin die sogenannte indirekte aktive Sterbehilfe: Hierzu zählen die Fälle, in denen Schmerzmittelgaben zum Zwecke der Leidensminderung den Sterbeprozess beschleunigen, wobei diese, aktiv herbeigeführte Lebensverkürzung als ungewollte aber unvermeidbare Nebenwirkung billigend in Kauf genommen wird. \n Folge zu leisten ist schließlich Festlegungen in einer Patientenverfügung, im Falle eingetretener Entscheidungsunfähigkeit unter konkret umrissenen Bedingungen, auf lebenserhaltende oder –verlängernde Maßnahmen zu verzichten bzw. diese einzustellen oder abzubrechen.\nGrundlegende Voraussetzung hierfür ist in allen Fällen der klar zum Ausdruck gebrachte, nach juristischem Urteil freie Wille des Patienten. Dies hat seinerseits zur Voraussetzung, dass der Patient selbstbestimmungsfähig ist – sei es in der konkreten Situation selbst, sei es bei Abfassung einer Patientenverfügung – und dass er weiß, über was er entscheidet. Er muss die Bedeutung und Tragweite der anstehenden Entscheidung in ihren Grundzügen erkannt haben, die eine Behandlung seiner Leiden oder aber deren Unterlassung für ihn haben können. Ist hiervon auszugehen, dann ist allein sein erklärter Wille für diejenigen verbindlich, in deren Behandlung und Obhut er steht. Demzufolge darf keine, auch aus ärztlicher Sicht noch so sinnvoll erscheinende invasive Maßnahme gegen den Willen des Patienten durchgeführt oder aufrechterhalten werdenBGH in BGHSt. 11/111 ff; BGH, Urteil v. 04.07.1984 in BGHSt. 32/367; OLG München, Beschluß v. 31.07.1987 in NJW 1987/2940 ff; Hufen, NJW 2001/854. Es steht dem Arzt nicht zu, die ablehnende Entscheidung des Patienten aufgrund seiner eigenen Bewertung der Situation oder seiner eigenen Definition von Menschenwürde zu korrigieren bzw. zu übergehenPutz, Strafrechtliche Aspekte der Suizidbegleitung in Deutschland, S. 29 unter Bezugnahme auf die Grundsatzentscheidung des BGHSt 11/111. Nach dem am 01.09.2009 in Kraft getretenen Patientenverfügungsgesetzes gilt dies nunmehr auch unabhängig von der Art oder dem Stadium einer Erkrankung (§ 1827 Abs. 3 BGB). Mit dieser Regelung ist zum ersten Mal von Gesetzes wegen eingeräumt, dass es außerhalb eines unmittelbar bevorstehenden Todes von der Gesellschaft anzuerkennende Gründe und Motive gibt, vom Leben zu lassen und dass man auf ein mögliches Weiterleben verzichten kann, ohne gegen seinen Willen von Dritten daran gehindert zu werdenv. Lewinski in NJW 2009, Nr. 39, S. III.\n\nBGH, Urteil vom 3. Juli 2019, 5 StR 132/18, NJW 2019, 3092 = NStZ 2019, 662:\n\nAngesichts der gewachsenen Bedeutung der Selbstbestimmung des Einzelnen auch bei Entscheidungen über sein Leben kann in Fällen des freiverantwortlichen Suizids der Arzt, der die  Umstände kennt, nicht mit strafrechtlichen Konsequenzen verpflichtet werden, gegen den Willen des Suizidenten zu handeln.",
      "tags": [
        "einer",
        "wird",
        "leben",
        "einen",
        "kann"
      ]
    },
    {
      "titel": "Selbstbestimmung trotz Pflegebedürftigkeit",
      "inhalt": "Die Leistungen der gesetzlichen Pflegeversicherung in Deutschland sollen den Pflegebedürftigen helfen, trotz ihres Unterstützungsbedarfs hier ein möglichst selbständiges und selbstbestimmtes Leben zu führen, das der Würde des Menschen gemäß Art. 1 GG entspricht. Die angebotenen Hilfen und Hilfsmittel sind deshalb darauf ausgerichtet, die körperlichen, geistigen und seelischen Kräfte der Pflegebedürftigen, auch in Form der aktivierenden Pflege, wiederzugewinnen oder zu erhalten. \n\nDie begutachteten Pflegebedürftigen können in Deutschland zwischen Einrichtungen und Diensten verschiedener – auch kirchlicher - Träger relativ frei wählen. Dabei soll den Wünschen der Betroffenen zur Gestaltung der Hilfe in angemessener Form im Rahmen des Leistungsrechts entsprochen werden. Wünsche nach gleichgeschlechtlicher Pflege haben nach Möglichkeit Berücksichtigung zu finden. Auch auf die religiösen Bedürfnisse der Pflegebedürftigen ist Rücksicht zu nehmen. Auf ihren Wunsch hin sollen sie stationäre Leistungen in einer Einrichtung erhalten, in der sie durch Geistliche ihres Bekenntnisses betreut werden können. Dies ist in § 2 SGB XI gesetzlich geregelt.",
      "tags": [
        "pflegebedürftigen",
        "leistungen",
        "deutschland",
        "sollen",
        "ihres"
      ]
    },
    {
      "titel": "Bundesverfassungsgericht zum Kontrollbetreuer",
      "inhalt": "BVerfG, Beschluss vom 10.10.2008 1 BvR 1415/08, FamRZ 2008, 2260:\n\nAus den Gründen: Die gerichtliche Bestellung eines Betreuers (§ 1896 BGB, § 65 FGG) stellt für den unter Betreuung Gestellten einen [solchen] gewichtigen Grundrechtseingriff dar. Dies gilt auch für die Bestellung eines so genannten Kontrollbetreuers gemäß § 1896 Abs. 3 BGB. Der Betreute wird in seiner Entscheidungsfreiheit aus Art. 2 Abs. 1 GG ganz oder teilweise in den vom Gericht bestimmten Angelegenheiten eingeschränkt. An seiner Stelle und für ihn entscheidet in den vom Gericht angeordneten Aufgabenkreisen der Betreuer, der den Wünschen des Betreuten nur insoweit zu entsprechen hat, als dies dessen Wohl nicht entgegensteht (§ 1901 Abs. 2 und Abs. 3 BGB). Auch in höchstpersönlichen Angelegenheiten kann es deshalb zu Entscheidungen gegen den ausdrücklichen Willen des Betreuten kommen (vgl. BVerfG, Beschluss vom 02.08.2001 – 1 BvR 618/93 –, NJW 2002, S. 206 <206>).\n\nWird wie hier ein so genannter Kontrollbetreuer zur Geltendmachung von Rechten des Betreuten gegenüber seinen Bevollmächtigten eingesetzt sowie dem Kontrollbetreuer ausdrücklich der Wirkungskreis des Widerrufs erteilter Vollmachten zugewiesen und macht der Kontrollbetreuer von der ihm zugewiesenen Befugnis bereits zwei Tage nach seiner Bestellung vom 26. Oktober 2007 am 28. Oktober 2007 Gebrauch, ist dem Betroffenen die Möglichkeit der Erlangung gerichtlichen Rechtsschutzes – gegen die Anordnung der Kontrollbetreuung – genommen. Mit dem Widerruf der durch den Beschwerdeführer erteilten Vollmachten hat sich die Aufgabe des Kontrollbetreuers erledigt, weil die Aufgabenzuweisung an den Kontrollbetreuer in Ermangelung weiterer zu kontrollierender Bevollmächtigter ins Leere geht.\n\nGerade die Bestellung eines Kontrollbetreuers unter ausdrücklicher Zuweisung der Befugnis des Widerrufs erteilter Vollmachten stellt für den Betroffenen einen gewichtigen Eingriff in sein Selbstbestimmungsrecht dar. Die Erteilung von Vorsorgevollmachten zur Vermeidung einer rechtlichen Betreuung sind Ausdruck des durch Art. 2 Abs. 1 in Verbindung mit Art. 1 Abs. 1 GG garantierten Selbstbestimmungsrechts. Der nach Art. 19 Abs. 4 GG gebotene effektive Rechtsschutz gebietet es daher in einem solchen Fall, ein Rechtsschutzinteresse des Betroffenen für die ihm nach dem Prozessrecht eröffneten Rechtsmittel anzunehmen, um den mit der Betreuung verbundenen Grundrechtseingriff einer Prüfung auf seine Rechtmäßigkeit zuzuführen.",
      "tags": [
        "bestellung",
        "kontrollbetreuer",
        "eines",
        "betreuung",
        "kontrollbetreuers"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Behindertenkonvention, Unterstützte Kommunikation, Unterstützte Entscheidungsfindung, Unterstützungspflicht, Ausländer, Erörterungsgespräch, Freier Wille, digitale Barrierefreiheit, Betreuervorschlag, natürlicher Wille, Umgangsbestimmung, Betreuungsverfügung, Grundrechte, Selbstverwaltungserklärung, Eingliederungshilfe, Persönliches Budget, Arztzeugnis, Heilbehandlung, Elektronische Patientenakte, Medikationsplan, Zwangsbehandlung, Sterilisation, Unterbringungsähnliche Maßnahme, Altenheim, Einwilligungsvorbehalt, Vertretung gegenüber Behörden, Verbraucherstreitbeilegung, Anzeigepflicht, Gewaltschutzanordnung, Dokumentationspflicht\n ordre public, Pflicht zur Betreuungsübernahme?",
      "tags": [
        "unterstützte",
        "wille",
        "behindertenkonvention",
        "kommunikation",
        "entscheidungsfindung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Brosey: Wunsch und Wille des Betreuten bei Einwilligungsvorbehalt und Aufenthaltsbestimmungsrecht; Hamburg 2009\nBrosey: Unterstützte Entscheidungsfindung in der Betreuerpraxis; Reguvis 2023\n\nTolle/Stoy: Unterstützte Entscheidungsfindung in sozialen Berufen; Paychiatrieverlag, 2023\n\nHajak/Müller: Willensbestimmung zwischen Recht und Psychiatrie: Krankheit, Behinderung, Berentung, Betreuung; Berlin 2005, ISBN 3540259228\nvon Lewinski: Ausharren oder gehen? - Für und wider die Freiheit zum Tode, 2008, Olzog-Verlag, München ISBN 978-3-7892-8254-6\n von Lewinski: Freiheit zum Tode? - Annäherungen und Anstöße, 2012, Logos-Verlag, Berlin 2012, ISBN 978-3-8325-2995-6",
      "tags": [
        "isbn",
        "brosey",
        "unterstützte",
        "entscheidungsfindung",
        "berlin"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zur neuen Gesetzeslage ab 2023",
      "inhalt": "Dodegge: Vom Wohl des Betroffenen zu dessen Wünschen und Willen – neue Maßstäbe für die Betreuertätigkeit; FamRZ 2022, 844\nGuhling: Stärkt die Reform des Betreuungsrechtes das Selbstbestimmungsrecht der Betroffenen? BtPrax 2023, 3\nHoltermann: Die unterstützte Entscheidungsfindung..., BtPrax 2022, 191\nKabst: Entscheidungsdilemma - Gelassenheit im Betreuungsverhältnis; BtPrax 2020, 90\nKersting: Nur Wunsch, kein Wohl? – Zu den Pflichten bei der Betreuungsführung nach § 1821 BGB n.F.; BtPrax 2021, 203\nKlüser: Ihr Wunsch ist mir Befehl; btr aktuell 2023, 1\nLoer: Die Wünsche der Betreuten und die Grenzen der Wunschbefolgung; BtPrax 2023, 79\nMazur: Folgen der Stärkung der Selbstbestimmung und deren Grenzen in der Praxis\tBtR aktuell 2023, 139",
      "tags": [
        "btprax",
        "wohl",
        "betroffenen",
        "wunsch",
        "aktuell"
      ]
    },
    {
      "titel": "Weitere",
      "inhalt": "Alt-Epping/Nauck: Der Wunsch des Patienten – ein eigenständiger normativer Faktor in der klinischen Therapieentscheidung? Ethik Med (2012) 24:19–28\nBrosey: Der Wunsch des Betreuten - Umsetzung mit Einschränkung; BtPrax 2010, 16\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDodegge: Selbstbestimmung trotz Einwilligungsvorbehalt, FuR 2008, 381\nDodegge: Suizid und rechtliche Betreuung, FamRZ 2021, 5\nFröschle: 15 Jahre Betreuuungsrecht - stimmt der Kurs noch? BtPrax 2007, 191\nHarm: Wunsch und Wille in der Vermögenssorge, Rpfleger 2012, 185\nHoffmann: Persönliche Betreuung im Betreuungsrecht; BtPrax 2008, 95\nKollmer: Personensorge im Betreuungsrecht; Probleme im Spannungsfeld zwischen Eigen- und Fremdbestimmung; Rpfleger 1995, 45\nKosuch: Unterstützte Entscheidungsfindung aus (kommunikations)psychologischer Sicht, BtPrax 2018, 213\nKrüger: Kommunikationsmuster; Transaktionsanalye im Betreueralltag, BtPrax 2020, 138\nLob-Hüdepohl: Redet mit uns! Ausloten einer betreuerethischen Selbstverständlichkeit; BtPrax 2021, 14\nvon Looz: Selbstbestimmung und Teilhabe rechtlich betreuter Menschen; BtPrax 2009, 3\nMees-Jacobi/Stolz: Rechtliche und psychologische Aspekte einer Betreuung entsprechend den Wünschen und Vorstellungen des Betreuten, BtPrax 1994, 83\nMeier: Betreuung und Fahreignung; BtPrax 2008, 253\nPick: Kommunikation in der rechtlichen Betreuung; BtPrax 2019, 137; BtPrax 2019, 180; BtPrax 2019, 230\nRiedel/Stolz: Behandlungswünsche und mutmaßlicher Wille von Menschen mit geistiger Behinderung; BtPrax 2013, 9\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nRzepka: Fixierung: Wohl\"wollende\" Fürsorge contra Selbstbestimmung; BtMan 2009, 13\nStünker: Selbstbestimmung bis zum Lebensende - Die Reform der Patientenverfügung, DRiZ 2008, 248\nThar: Zum Vorrang der Wünsche des Betreuten vor dessen objektiven Wohl; BtPrax 2010, 12\nWißmann: Selbstbestimmung und Demenz - Konsequenzen für die Arbeit von gesetzlichen Betreuern, BtPrax 2013, 136",
      "tags": [
        "btprax",
        "selbstbestimmung",
        "betreuung",
        "wunsch",
        "betreuten"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Präsentation Unterstützung der Selbstbestimmung (Renate Kosuch)\nBGT-Leuchtturm: Mit geistig behinderten Menschen über Betreuung und Selbstbestimmung reden",
      "tags": [
        "selbstbestimmung",
        "präsentation",
        "unterstützung",
        "renate",
        "kosuch"
      ]
    },
    {
      "titel": "Quellen",
      "inhalt": "Kategorie:Auswirkungen\nKategorie:Betreuerpflichten",
      "tags": [
        "kategorie",
        "auswirkungen",
        "betreuerpflichten"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Helfer.png](bild:helfer.png)\nDas Recht auf selbstbestimmtes Leben auch für [Behindertenkonvention](behindertenkonvention)\n\nAchtung: ab 1.1.2023 ist vom Betreuer § 1821 BGB zu beachten. \n\nAllgemeines\nDie Betreuung soll so geführt werden, dass der oder die Betreute das Leben weiterhin weitgehend...",
  "verwandteArtikel": [
    "unterstützte-entscheidungsfindung",
    "kontrollbetreuer",
    "aufgabenkreis",
    "geschäftsfähigkeit",
    "digitale-barrierefreiheit",
    "zwangsbehandlung",
    "erörterungsgespräch",
    "bild:altenheim.jpg",
    "kategorie:betreuerpflichten",
    "grundrechte",
    "selbstverwaltungserklärung",
    "eingliederungshilfe",
    "medikationsplan",
    "bild:kompass.jpg",
    "gesundheitliche-versorgungsplanung",
    "patientenverfügung",
    "persönliches-budget",
    "postkontrolle",
    "ausländer",
    "dokumentationspflicht",
    "behindertenkonvention",
    "sterbehilfe",
    "umgangsbestimmung",
    "ordre-public",
    "mitwirkungspflicht",
    "unterstützungspflicht",
    "altenheim",
    "arztzeugnis",
    "natürlicher-wille",
    "betreuungsverfügung",
    "gewaltschutzanordnung",
    "verbraucherstreitbeilegung",
    "betreuungsgericht",
    "betreuerausweis",
    "mdk-gutachten",
    "strafprozess",
    "anzeigepflicht",
    "heilbehandlung",
    "betreuerhaftung",
    "elektronische-patientenakte",
    "vertretung-gegenüber-behörden",
    "bild:briefkasten.jpg",
    "freier-wille",
    "pflicht-zur-betreuungsübernahme",
    "kategorie:auswirkungen",
    "pflegeversicherung",
    "unterbringung",
    "unterstützte-kommunikation",
    "betreuervorschlag",
    "btman",
    "wohnungsauflösung",
    "sterilisation",
    "unterbringungsähnliche-maßnahme",
    "einwilligungsvorbehalt",
    "bild:helfer.png"
  ]
}