{
  "id": "sozialhilfe",
  "titel": "Sozialhilfe",
  "inhalt": "[Bild:Sozialhilfe.jpg](bild:sozialhilfe.jpg)\nSozialhilfe und Betreuung\n\nRund 3/4 aller betreuten Menschen sind sozialhilfebedürftig (wobei auch Bezugsberechtigte von Bürgergeld und ähnlichem mitgezählt sind). Daher ist die Beantragung von Sozialhilfeleistungen eine Standardaufgabe vieler Betreuer. Im folgenden wird unter Sozialhilfe der Gesamtbereich der Leistungen zum Lebensunterhalt angesehen:\n[wikipedia:de:Hilfe_zum_Lebensunterhalt](wikipedia:de:hilfe_zum_lebensunterhalt) (§§ 27 ff SGB XII)\n[wikipedia:de:/Grundsicherung_im_Alter_und_bei_Erwerbsminderung](wikipedia:de:/grundsicherung_im_alter_und_bei_erwerbsminderung) (§§ 41 ff SGB XII)\nHilfen in besonderen Lebenslagen (SGB-XII), insbesondere\n[wikipedia:de:Sozialhilfe_(Deutschland)#Hilfen_zur_Gesundheit_.28.C2.A7.C2.A7_47.E2.80.9352_SGB_XII.29](wikipedia:de:sozialhilfe_(deutschland)#hilfen_zur_gesundheit_.28.c2.a7.c2.a7_47.e2.80.9352_sgb_xii.29) (§§ 47 ff SGB XII)\n[wikipedia:de:Hilfe_zur_Pflege](wikipedia:de:hilfe_zur_pflege) (§§ 61 ff SGB XII)\n[wikipedia:de:Teilhabe (Behinderte Menschen)](wikipedia:de:teilhabe-(behinderte-menschen)) (§§ 53 ff SGB XII)\n[wikipedia:de:Arbeitslosengeld_II](wikipedia:de:arbeitslosengeld_ii)\n[wikipedia:de:Asylbewerberleistungsgesetz](wikipedia:de:asylbewerberleistungsgesetz)\n[wikipedia:de:Kriegsopferfürsorge](wikipedia:de:kriegsopferfürsorge)\n\nIn einer neuen Entscheidung geht das Sozialgericht Frankfurt a.M.- davon aus, dass auch mit Kenntnis der örtlichen Betreuungsbehörde der Sozialhilfeträger Kenntnis von einer Notlage erlangt hat (und die Sozialhilfe ab dann einzusetzen hat, § 18 SGB XII): SG Frankfurt, S 30 SO 138/11 - Urteil vom 27.09.2013 (Volltext).\n\nSG Frankfurt/Main, 27.09.2013 - S 30 SO 138/11\n\nDie Kenntnis der [Betreuungsbehörde](betreuungsbehörde) von einer Notlage ist dem Sozialhilfeträger im Sinne des § 18 SGB XII zuzurechnen (siehe: [Mitwirkungspflicht](mitwirkungspflicht)). Der [Datenschutz](datenschutz) steht dem nicht entgegen.\n\nWeitere Rechtsprechung:\n\nBSG, Urteil vom 30.6.2016, - B 8 SO 7/15 R -:\n\nDie rechtliche Betreuung geht der [Eingliederungshilfe](eingliederungshilfe) (§§ 53 ff SGB XII) bei der Beurteilung der erforderlichen Leistungen eines Ambulant-betreuten-Wohnens nicht vor. Bei der Unterscheidung zwischen der rechtlichen und der sozialhilferechtlichen Betreuung ist zu beachten, dass erstere nur die Rechtsfürsorge erfasst, während die Betreuung im Rahmen des Ambulanten-Wohnens der tatsächlichen Alltagsbewältigung dient, soweit nicht Rechtshandlungen betroffen sind. Vom Ambulant-betreuten-Wohnen werden im Übrigen alle Hilfeleistungen im eigenen Wohnumfeld erfasst, die dazu dienen, den behinderten Menschen zu befähigen, dort selbstständig zu leben; sie sind nicht rein gegenständlich auf die Wohnung beschränkt.\n\n[Betreuerbestellung](betreuerbestellung) für Sozialhilfeantrag ?\n\nEinige Gerichte vertreten die Auffassung, dass es für die Geltendmachung von Sozialhilfe keiner [Betreuerbestellung](betreuerbestellung) bedürfe, da ja die Sozialhilfe nach § 18 SGB XII von Amts wegen bei Kenntnis der Notlage einsetze. Diese Sichtweise entspricht der Praxis in keinster Weise. Darüber hinaus ist die für Betreute wichtige Grundsicherung nach dem SGB XII bereits seit Ihrer Einführung im Jahre 2003 antragsabhängig (§ 41 SGB XII). Weiter wird ausgeblendet, dass oft Verfahrenshandlungen (§ 11 SGB X, §§ 60 ff SGB I) durch einen gesetzlichen Vertreter notwendig werden. Ab 2020 wurde auch [Eingliederungshilfe](eingliederungshilfe) formal antragsabhängig.\n\nAG Duisburg, Beschluss vom 10.10.2003, 4 XVII 24/03, RdLH Nr. 3/04:\n\nUm einen Sozialhilfeantrag auszufüllen, ist grundsätzlich die Bestellung einer rechtlichen Betreuung nicht erforderlich, auch wenn der Hilfeempfänger von einer schweren geistigen Behinderung betroffen ist und somit die erforderlichen Angaben zu seiner Person nicht machen kann. Das Sozialhilfeformular, welches vermutlich als Sozialhilfeantrag bezeichnet werde, diene lediglich dazu, dem Sozialamt die notwendigen Angaben zur Prüfung und Gewährung der Sozialhilfe zu machen. Es sei kein für das Verwaltungsverfahren notwendiger förmlicher Antrag im Sinne einer Anspruchsvoraussetzung. Die Sozialhilfe setze vielmehr ein, sobald dem Träger der Sozialhilfe bekannt werde, dass die Voraussetzungen für die Gewährung vorliegen. \n\nLG Duisburg, Beschluss vom 24.11.2003, 12 T 280/03; BtPrax 2004, 156:\n\nEin Betreuer darf nur für Aufgabenkreise bestellt werden, in denen dies erforderlich ist; eine Betreuung ist nicht erforderlich, soweit die Angelegenheiten des Volljährigen durch einen Bevollmächtigten oder andere Hilfen besorgt werden können. Für Sozialhilfeangelegenheiten bedarf es keiner rechtlichen Vertretung.\n\nAufgabenkreis zur Sozialhilfebeantragung \nZur Beantragung von Sozialhilfeleistungen benötigt der Betreuer gem. § 1823 BGB einen passenden Aufgabenkreis. Folgende Aufgabenkreise sind allgemein üblich\nBeantragung, Entgegennahme und Verwaltung von Sozial(hilfe)leistungen\n[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n[Vermögenssorge](vermögenssorge).\n\nIn der Rechtsprechung wurde aber festgestellt, dass die Beantragung von Sozialhilfe zur Personensorge, nicht zur [Vermögenssorge](vermögenssorge) zählt. Ein Betreuer, der allein die Vermögenssorge (ohne Zusätze) innehat, kann daher schon deshalb nicht für eine verspätete Sozialhilfeantragstellung haften (LG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567; zumindest zweifelnd: OVG NRW FamRZ 2001, 312 = NJW 2001,91 = RDLH 2001,90 = ZfS 2001, 113). \n\nDa diese Frage bisher nicht eindeutig geklärt ist, sollten Betreuer, die nur den Aufgabenkreis Vermögenssorge haben, mit dem Betreuungsgericht klären, ob sie in Sozialhilfeangelegenheiten vertretungsberechtigt sind. Das Betreuungsgericht ist gem. § 1861 Abs. 1 BGB zur Unterstützung und [Beratung](beratung) verpflichtet.\n\nDer Betreuer hat als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Antragstellers bzw. Hilfeempfängers auch dessen sozialrechtliche [Mitwirkungspflicht](mitwirkungspflicht)en (§§ 60 ff SGB I), insbesondere hat er Änderungen an den persönlichen und wirtschaftlichen Verhältnissen des Betreuten unaufgefordert dem Sozialhilfeträger mitzuteilen.\n\nSozialleistungen und [Einwilligungsvorbehalt](einwilligungsvorbehalt)\n\nSG Marburg, Urteil vom 01.02.2016, S 2 AL 32/14:\n\n Steht ein Betreuter hinsichtlich seiner Vermögenssorge unter [Einwilligungsvorbehalt](einwilligungsvorbehalt), fehlt ihm die Empfangszuständigkeit zur Entgegennahme von Sozialleistungen. Zahlungen ohne Zustimmung des Betreuers haben daher keine Erfüllungswirkung.\n Bloßes Schweigen stellt keine Genehmigung dar.\n Sind Bewilligungsbescheide über Sozialleistungen in Bestandskraft erwachsen, steht die Höhe der darin festgestellten Zahlungsansprüche zwischen den Beteiligten bindend fest.\n\nKein Folgeantrag bei Grundsicherungsleistungen \n\nBSG-Urteil vom 29.09.2009, B 8 SO 13/08 R, BSGE 104, 207 = NJ 2010, 307: Keine Pflicht zum Folgean­trag auf Grund­si­che­rung im Alter und bei voller Erwerbs­min­de­rung. Bundes­so­zi­al­ge­richt beschränkt Mitwir­kungs­pflichten auf Ände­rung der Verhält­nisse\n\nGrund­si­che­rungs­be­rech­tigte und ihre Betreuer müssen eine Fort­zah­lung nicht eigens bean­tragen. Nach dem notwen­digen Erst­an­trag ist regel­mäßig nur ein zum Beginn des neuen Bewil­li­gungs­ab­schnittes (1.7. eines Jahres) ergan­gener Renten­be­scheid vorzu­legen. Das Bundes­so­zi­al­ge­richt hat in seinem Urteil vom 29.9.2009 (B 8 SO 13/08 R) zwar ein Anwen­dungs­pro­blem des Grund­si­che­rungs­ge­setzes aus dem Jahr 2004 entschieden. Weil aber die ange­wandten Rege­lungen am 1.1.2005 inhalts­gleich ins 4. Kapitel des SGB XII über­nommen wurden, gelten die Fest­stel­lungen auch weiterhin.\n\nErst­an­trag auf Grund­si­che­rung wird nicht durch Zeita­blauf verbraucht\n\n§ 6 Satz 1 GSiG (jetzt § 44 SGB XII), nach dem die Leis­tung in der Regel für den Zeit­raum vom 1.7. bis zum 30.6. des Folge­jahres bewil­ligt wurde, habe nach seinem Wort­laut ledig­lich die Ermäch­ti­gung und zugleich Verpflich­tung der Behörde zu einer Befris­tung der Bewil­li­gung iS von § 32 Abs 1 SGB X begründet, nicht jedoch eine Begren­zung des Leis­tungs­an­spruchs mit einem hieraus abzu­lei­tenden beson­deren \"Mitwir­kungs­er­for­dernis\" in Form einer weiteren Antrag­stel­lung für Folge­zeiträume. Der Erst­an­trag wirke über den Bewil­li­gungs­zeit­raum hinaus fort und sei damit nicht \"verbraucht\", so das BSG.\n\nAber selbst die Nicht­vor­lage des neuen Renten­be­scheides sei kein Versa­gungs­grund i.S. von § 66 SGB I: Da dem Sozi­al­hil­fe­träger die gesund­heit­li­chen und finan­zi­ellen Verhält­nisse des Klägers bereits aufgrund der vorhe­rigen Leis­tungs­be­wil­li­gung bekannt gewesen seien, habe er wegen fehlender Hinweise auf geän­derte Einkom­mens- oder Vermö­gens­ver­hält­nisse nicht davon ausgehen können, dass die Hilfe­be­dürf­tig­keit dem Grunde nach wegge­fallen sein konnte. Im Hinblick auf § 5 BSHG (Einsetzen der Sozi­al­hilfe mit Kenntnis des zustän­digen Leis­tungs­trä­gers, jetzt in § 18 SGB XII gere­gelt) wäre der zustän­dige Träger für Grund­si­che­rungs­leis­tungen und für Sozi­al­hilfe auch ohne Antrag auf Grund­si­che­rung von Amts wegen zur Prüfung verpflichtet gewesen, ob dem Kläger nicht Hilfen zum Lebens¬un­ter­halt (HzL) zu zahlen waren, so das BSG. Ein fehlender Grund­si­che­rungs(folge)antrag lasse auch den nach­ran­gigen HzL-Anspruch nicht entfallen.\n\nEin Grun­dan­trag beim glei­chen Sozi­alamt reicht für alle SGB-XII-Leis­tungen\n\nDies BSG-Entschei­dung bedeutet auch, dass einem Grund­si­che­rungs- oder HzL-Empfänger vom glei­chen Sozi­alamt Leis­tungen der Einglie­de­rungs­hilfe oder Hilfe zur Pflege nicht deshalb versagt werden dürfen, weil kein komplett neues \"Grun­dan­trags\"-Formular ausge­füllt wurde. Gegen beharr­lich anders entschei­dende Sozi­al­hil­fe­träger sollte ein Antrag auf einst­wei­lige Anord­nung beim Sozi­al­ge­richt gestellt werden, um Klar­heit zu schaffen.\n\nQuelle:  bt-direkt\n\nVorlage von Kontoauszügen im Falle eines Antrags auf Bürgergeld oder Sozialhilfe\n[Bild:Kontoauszug.jpg](bild:kontoauszug.jpg)\nWer Arbeitslosengeld II (Bürgergeld) beantragt, muss auf Verlangen die Kontoauszüge der letzten 3 Monate vorlegen. Nach einer Entscheidung des LSG Baden-Württemberg (Beschluss vom 03.01.2008 mit dem Az. L 8 AS 5486/07 ER-B) muss dieses vollständig erfolgen, der Antragsteller darf nicht unter Berufung das informationelle Selbstbestimmungsrecht Schwärzungen auf den Kontoauszügen vornehmen. Die Angaben auf den Kontoauszügen seien geeignet, Aufschluss über die finanziellen Verhältnisse des Betroffenen zu geben und die Bedürftigkeit zu beurteilen. Es sei nicht zu beanstanden, wenn der Staat nur solchen Personen steuerfinanzierte Leistungen gewähren will, die wirklich bedürftig und bereit sind, entsprechende Auskünfte zu geben.\n\nWeiterhin: BSG, Urteil vom 19.02.2009, B 4 AS 10/08 R, ZFSH/SGB 2009, 282 = info also 2009, 136:\n\n Auch ohne konkreten Verdacht des Leistungsmissbrauchs sind Leistungsempfänger nach SGB II im Rahmen der auch im Bereich des SGB II ergänzend geltenden Mitwirkungspflichten gem §§ 60 ff SGB I verpflichtet, bei jeder Leistungsbeantragung ihre Kontoauszüge der letzten drei Monate vorzulegen (Anschluss an BSG vom 19.9.2008 - B 14 AS 45/07 R). Ein Kontoauszug ist ein Beweismittel iS des § 60 Abs 1 S 1 Nr 3 SGB I und der Vorlagepflicht steht § 65 SGB I nicht entgegen.\n Leistungsempfänger dürfen die Empfänger von Zahlungen und die Verwendungszwecke in den Kontoauszügen schwärzen, wenn andernfalls besondere personenbezogene Daten iS des § 67 Abs 12 SGB X iVm § 67a Abs 1 S 2 SGB X offengelegt werden müssten (Anschluss an BSG aaO).\n\nDatenschutzhinweise zur Vorlagepflicht von Kontoauszügen\n\nVolljährige Behinderte im Haushalt der Eltern\n\nSozialämter wollen künftig volljährigen behinderten Kindern, die bei ihren Eltern wohnen, in vielen Fällen keine Kosten für die Unterkunft zahlen und so öffentliche Gelder einsparen. Möglich macht das ein Urteil des Bundessozialgerichts vom 14.04.2011 – B 8 SO 18/09 R. Das Gericht entschied, dass keine Pro-Kopf-Aufteilung der Unterkunftskosten erfolgt, wenn Leistungsberechtigte in Haushaltsgemeinschaft mit ihren Eltern leben und tatsächlich keine eigenen Einkünfte für die Unterkunft aufwenden, weil \"aus einem Topf\" gewirtschaftet wird. \n\nFür Menschen mit Behinderung, die im Haushalt ihrer Eltern leben und Grundsicherungsleistungen wegen Erwerbsminderung beziehen, bedeutet dies, dass Kosten der Unterkunft zukünftig nicht mehr auf die im Haushalt lebenden Personen gleichmäßig verteilt werden, sondern lediglich die Kosten, die das behinderte Kind tatsächlich für Unterkunft bezahlt, bei der Berechnung der Grundsicherung geltend gemacht werden können. \n\nDurch diese neue Rechtsprechung des BSG werden Eltern volljähriger Menschen mit Behinderung, die noch im Haushalt der Eltern leben, zukünftig gezwungen sein, mit ihren Kindern einen Mietvertrag abzuschließen, der eine wirksame Mietzinsforderung begründet. Anderenfalls werden die Sozialämterzukünftig die Leistungen der Grundsicherung um die Unterkunftskosten kürzen. \n\nErgänzungsbetreuer einsetzen \n\nSind Eltern zugleich Betreuer ihres Kindes mit entsprechendem Aufgabenkreis kann der wirksame Abschluss eines Mietvertrages die Einsetzung eines [Ergänzungsbetreuer](ergänzungsbetreuer)s (§ 1817 Abs. 5 BGB) als Vertretung des betreuten Kindes durch das Betreuungsgericht erfordern, da ansonsten ein sogenanntes \"[Insichgeschäft](insichgeschäft)\" vorliegt. Anders sieht es aus, wenn der betreute Mensch geschäftsfähig ist, Verträge unterschreiben darf und daher zum selbstständigen Abschluss eines Mietvertrages mit seinen Eltern in der Lage ist. \n\nIn einem weiteren Urteil des BSG vom 25.08.2011 – B 8 SO 29/10 R – wurden zwar grundsätzlich Mietverträge zwischen Angehörigen zur Begründung eines grundsicherungsrechtlichen Bedarfs für zulässig erachtet. In dem vom BSG zu entscheidenden Fall wurde jedoch ein zwischen dem Vater und dem Ergänzungsbetreuer seines Sohnes abgeschlossener Mietvertrag nicht anerkannt, weil mangels Bindungswillen dieser nicht wirksam geschlossen wurde. Das Gericht ging davon aus, dass der Leistungsberechtigte keinen ernsthaften Mietforderungen seines Vaters ausgesetzt war.\n\n[Wohnungsangelegenheiten](wohnungsangelegenheiten)\n\nLSG Niedersachsen-Bremen, Beschluss vom 08.03.2012, L 13 AS 22/12 B ER:\n\n Der Bedarf eines Hilfesuchenden, der aus einem Fehlgebrauch der Wohnung herrührt (Messie), gehört nicht zum Bedarf für Unterkunft und Heizung iSd § 22 Abs. 1 Satz 1 SGB II.\n Ebenso ist eine notwendige Grundreinigung und Renovierung einer Messie - Wohnung eher nicht auf der Grundlage von §§ 24 Abs. 1 Satz 1, 21 Abs. 6 Satz 1 SGB II zu regeln.\n Als Anspruchsgrundlage für das Aufräumen einer Messie-Wohnung kommt § 67 SGB XII i.V.m. § 4 der Verordnung zu § 69 SGB XII in Betracht, wobei die Entscheidung über Art und Maß der Hilfeleistung im pflichtgemäßen Ermessen des Leistungsträgers steht.\n\n Sozialhilfe während eines Krankenhausaufenthaltes\n\nbei stationärer Unterbringung\n\nDer neugefasste § 7 Abs. 4 Satz 1 SGB II schließt Personen, die in stationären Einrichtungen untergebracht sind, vom Leistungsbezug nach dem SGB II (Arbeitslosengeld 2) grundsätzlich aus. Das bedeutet, dass die Dauer des voraussichtlichen Aufenthalts in der stationären Einrichtung nicht mehr entscheidend ist. § 7 Abs. 4 Satz 3 SGB II regelt jedoch Ausnahmen:\n\nEine Ausnahme gilt für Personen, die voraussichtlich für weniger als sechs Monate in einem Krankenhaus untergebracht sind. Es muss für diese Personen nach wie vor eine Prognoseentscheidung bei Beginn des stationären Aufenthalts gefällt werden. Der Begriff des Krankenhauses richtet sich nach der Definition in § 107 SGB V. Einrichtungen der Rehabilitation (§ 107 Abs. 2 SGB V) sind den Krankenhäusern gleichgestellt und Aufenthalte in beiden Einrichtungen müssen addiert werden. \n\nZur Weiterbezahlung der Miete ist ggf. ein Antrag auf Hilfe zum Lebensunterhalt nach dem SGB XII - Sozialhilfe zu stellen.\n\nbei Leistungen nach dem SGB XII kann die Grundsicherung bei Klinikaufenthalten um den Ernährungsanteil gekürzt werden (§ 27a Abs. 4 SGB XII).\n\nLSG Sachsen-Anhalt, 03.11.2011 - L 8 SO 30/10 B; BtPrax 2012, 30:\n\nNach § 27b Abs. 2 SGB XII umfasst der weitere notwendige Lebensunterhalt (in Einrichtungen) insbesondere Kleidung und einen angemessenen Barbetrag zur persönlichen Verfügung; Leistungsberechtigte, die das 18. Lebensjahr vollendet haben, erhalten einen Barbetrag in Höhe von mindestens 27. v.H. des Eckregelsatzes (von z.Zt. 374,-- € monatlich, d.h. derzeit 100,98 €, Stand 1.1.2012). Der Barbetrag wird nach § 35 Abs. 2 Satz 4 SGB XII a.F. gemindert, soweit dessen bestimmungsgemäße Verwendung durch oder für den Leistungsberechtigten nicht möglich ist. Über die Regelung, dass \"mindestens\" 27 v.H. des Eckregelsatzes zu gewähren sind, wird sichergestellt, dass besonderen Umständen im Rahmen einer Ermessensentscheidung Rechnung getragen werden kann (vgl. LSG Sachsen-Anhalt, Beschluss vom 8. Juli 2010 - L 8 SO 11/10 B ER - juris, RdNr. 36).\n\n Sozialhilfe bei Erhöhung der Pflegestufe\n\nBSG, Urteil vom 02.02.2012 - B 8 SO 5/10 R, NJW 2012, 2540 = SRa 2012, 177 = BeckRS 2012, 68826 = LSK 2013, 160105 (Ls.):\n\nWird bei einem Heimbewohner, der pflegebedürftig ist und dauernd ergänzende Sozialhilfe zur Deckung der Heimkosten erhält, rückwirkend eine höhere Pflegestufe festgestellt (und ergibt sich daraus infolge höhrerer Heimkosten ein höherer Sozialhilfebedarf), kommt es für den Beginn der Erhöhung der Sozialhilfe nicht auf eine erneute frühzeitige Kenntnis des Sozialamtes im Sinne des § 18 SGB XII an. Vielmehr ergibt sich aus § 62 SGB XII i.V.m. § 48 SGB X, dass die Hilfebewilligung, die einen Dauerverwaltungsakt darstellt, rückwirkend zm Zeitpunkt der Veränderung des Hilfebedarfs = Erhöhung der Pflegestufe, zu ändern ist (Leitsatz der Red.).\n\nHinweis für Betreuer: trotz dieser Entscheidung des BSG sei allen Betreuern bei einem Antrag auf Erhöhung der Pflegestufe ggü. der Pflegekasse geraten, gleichzeitig davon auch den Sozialhilfeträger zu informieren. Dies gilt erst recht dann, wenn die Sozialhilfebedürftigkeit erst nach Erhöhung der Pflegestufe entsteht, denn auf diesen Fall stellt das BSG nicht ab.\n\nSozialhilfe und Arztbesuche\n\nSozialgericht Regensburg, Beschluss vom 03.04.2014, Az. S 16 SO 4/14 ER:\n\nDas Sozialamt muss einem Heimbewohner die Fahrt zum Zahnarzt zahlen, wenn er keine öffentlichen Verkehrsmittel mehr benutzen kann. Das entschied das Regensburger Sozialgericht. Der Träger der Sozialhilfe nach dem SGB XII muss für einen heimuntergebrachten SGB-XII- Leistungsempfänger die Fahrtkosten zu ambulanten (Zahn-) Arztbehandlungen übernehmen, wenn diese Fahrten notwendig sind, der Betroffene nicht auf die Benutzung öffentlicher Verkehrsmittel verwiesen werden kann und weder Krankenkasse noch das Pflegeheim die Kosten vorrangig übernehmen müssen.\n\n[Betreuerhaftung](betreuerhaftung)\n\nBayerischer VGH, Beschluss vom 26.05.2003 - 12 B 99.2576, FamRZ 2004, 491\n\nEin Verstoß gegen die [Mitwirkungspflicht](mitwirkungspflicht)en nach §§ 60 bis 67 SGB I ist in aller Regel  ein sozialwidriges Verhalten. Auch wenn der Sozialleistungsträger keinen durchsetzbaren Anspruch auf Mitwirkung nach den §§ 60 ff. SGB I hat, so ist doch zu berücksichtigen, dass die Mitwirkungspflichten nach den §§ 60 ff. SGB I die Einbindung des Leistungsempfängers in die Solidargemeinschaft betonen und deutlich machen, dass er, soweit möglich und zumutbar, dazu beiträgt, dass die Funktionsfähigkeit des Sozialleistungssystems erhalten bleibt . Das Gesetz selbst missbilligt Verstöße gegen Mitwirkungspflichten insofern, als der Leistungsträger, wenn dadurch die Aufklärung des Sachverhalts erheblich erschwert wird, nach § 66 SGB I die Leistung versagen oder kürzen kann. Eine fehlende Mitwirkung des Leistungsempfängers ist ein selbstständiger Versagungsgrund, so dass grundsätzlich die Sozialleistung nicht ohne vorherige Aufhebung des Bescheides, der die Leistung wegen fehlender Mitwirkung versagt, bei Gericht eingeklagt werden kann (BVerwG vom 17.1.1985 BVerwGE 71, 8). Die Versagung (oder Kürzung) der Leistung ist eine Sanktion auf den Verstoß gegen die Mitwirkungspflichten. Das zeigt, dass ein solches Verhalten von der Gemeinschaft missbilligt wird, dass es also sozialwidrig ist (im Ergebnis ebenso OVG Hamburg vom 11.7.1996 NDV-RD 1997, 34 = FEVS 47, 162). Auch die bloße Nichtangabe von Tatsachen im Sinne von § 60 Abs. 1 Nr. 1 SGB I oder die Nichtangabe von Änderungen entgegen § 60 Abs. 1 Nr. 2 SGB I, also ein Unterlassen anstelle eines Handelns, ist ein von der Gemeinschaft missbilligtes und somit sozialwidriges Verhalten. Das Gesetz verbietet insoweit nicht nur, falsche Angaben zu machen, sondern es gebietet ein Mitwirken, also ein Handeln, bzw. positives Tun. \n\nDer Kläger kann sich in diesem Zusammenhang auch nicht mit Erfolg darauf berufen, dass nicht er, sondern die von ihm betreuten Hilfeempfänger die Sozialleistungen empfangen haben. Als Betreuer vertritt er in seinem Aufgabenkreis   hier Regelung des Aufenthalts, der Heilbehandlung und der Vermögensverwaltung   die von ihm betreuten Hilfeempfänger gerichtlich und außergerichtlich (§ 1902 BGB). Die Mitwirkungspflichten nach §§ 60 ff. SGB I, insbesondere auch die Pflichten zum Handeln nach § 60 Abs. 1 SGB I, die nicht höchstpersönlicher Natur sind, treffen den Kläger als Betreuer ebenso wie sie einen nicht vertretenen Sozialleistungsträger treffen würden (vgl. Freischmidt in Hauck/Noftz, SGB I, Stand: Mai 2002, RdNr. 7 zu § 60). Der Kläger handelte und handelt für die Hilfeempfänger. Er hat im Übrigen auch wiederholt beim Sozialamt des Beklagten Sozialansprüche verschiedenster Art für die Hilfeempfänger geltend gemacht (z.B. bezüglich der Unterbringung der Hilfeempfänger).\n\nDer Kläger führte die zu Unrecht erbrachten Leistungen durch sein grob fahrlässiges Verhalten herbei oder mit anderen Worten, er verletzte die erforderliche Sorgfalt in besonders schwerem Maß (§ 45 Abs. 2 Satz 3 Nr. 3 SGB X). Dem Kläger sind die Bescheide des Beklagten über die Gewährung von Sozialhilfeleistungen für die Hilfeempfänger zugestellt worden. Dabei wurde er laufend auf die Mitwirkungspflichten hingewiesen und insbesondere auch darauf, dass Veränderungen in der wirtschaftlichen Situation der Hilfeempfänger unverzüglich mitzuteilen sind. \n\nAuch die Krankenkasse wandte sich in den Angelegenheiten der Hilfeempfänger an den Kläger und nicht an die Hilfeempfänger; insbesondere erhielt der Kläger die Mitteilungen, dass die Hilfeempfänger nach ihrer jeweiligen Vollendung des 65. Lebensjahrs nunmehr beitragsfrei weiterhin krankenversichert seien. Der Kläger konnte nicht darauf vertrauen, diese Veränderung in der wirtschaftlichen Situation der Hilfeempfänger werde die Krankenkasse an seiner Stelle dem Sozialamt des Beklagten mitteilen. Insoweit hätte er sich zumindest vergewissern müssen, ob das der Fall ist, zumal der Beklagte die übernommenen Krankenkassenbeiträge nicht unmittelbar an die Kasse, sondern auf vom Kläger verwaltete Konten der Hilfeempfänger überwies. Schließlich führte der Beklagte die Krankenkassenbeiträge auch in den den Leistungsbescheiden jeweils beigefügten Berechnungen der Hilfe zum Lebensunterhalt ausdrücklich und gesondert auf.\n\nHaftung bei überhöht gezahlter Sozialhilfe\n\nSozG Karlsruhe, Urteil vom 27.08.2009, S 1 SO 182/09, BtPrax 2009, 312:\n\nKein Vertrauenstatbestand für Betreuer, der rechtswidrigen Bewilligungsbescheid weder gelesen noch zur Kenntnis genommen hat:\n\nLeitsätze:\n Bei vollständigen und richtigen Angaben des Hilfeempfängers im Verwaltungsverfahren besteht grundsätzlich keine Verpflichtung des Adressaten, den Verwaltungsakt des Näheren und umfassend auf seine Richtigkeit zu überprüfen.\n Allerdings ist der Adressat eines Verwaltungsakts verpflichtet, diesen zu lesen und zur Kenntnis zu nehmen.\n Grob fahrlässige Unkenntnis der Rechtswidrigkeit eines Verwaltungsakts liegt vor, wenn der Adressat bereits bei einfachsten und naheliegenden Überlegungen sicher hätte erkennen können, dass der zuerkannte Anspruch nicht oder nicht in der konkreten Höhe besteht.\n Ein unter Betreuung stehender Hilfeempfänger muss sich Verfahrenshandlungen sowie die Kenntnis oder das Kennenmüssen seines Betreuers wie eigenes Handeln und eigene Kenntnis bzw. eigenes Kennenmüssen zurechnen lassen.\n\nAnmerkung: im o.g. Fall war einer Betreuten seitens des Sozialhilfeträgers über einen längeren Zeitraumn mtl. ca 100 Euro zuviel gezahlt worden. Der Antrag war durch den Betreuer zwar korrekt gestellt worden, allerdings hatte das Sozialamt die angegebene Warmmiete versehentlich als Kaltmiete angesehen und ca. 100 Euro Nebenkosten auf diese Weise \"doppelt\" gazahlt. Der Betreuer hat auf die plötzliche Erhöhung der Gesamtzahlung nicht reagiert, das Geld wurde durch den Hilfeempfänger verbraucht. Das Sozialgericht verpflichtete den Betreuer gem. § 104 SGB XII zur Erstattung der an den Betreuten zu Unrecht gezahlten Sozialhilfe. Die fehlerhafte Zahlung hätte vom Betreuer ohne weiteres erkannt werden und dem Sozialamt gem. § 60 SGB I gemeldet werden müssen.\n\nSG Reutlingen, Urteil vom 25.09.2012, S 5 SO 2995/11 :\n\nErläuterung: Der Fall ist ein Beispiel für einen unzulässigen Versuch des Sozialhilfeträgers, den rechtlichen Betreuer als Kontrollinstanz gegen einen Hilfeempfänger zu instrumentalisieren. Der Sozialhilfeträger hatte dem Hilfeempfänger eine einmalige Hilfe für eine Waschmaschine bewilligt, die dieser jedoch zweckwidrig zur Anschaffung eines Fernseher verwendete. Der Sozialhilfeträger widerrief draufhin den Bewilligungsbescheid nach § 47 SGB X und forderte das Geld gem. § 50 SGB X zurück. Der Hilfeempfänger verstarb kurz darauf. Der Nachlass war pfandlos. Daraufhin belangte der Sozialhilfeträger den rechtlichen Betreuer und forderte von ihm Kostenersatz nach § 103 SGB XII. Es sei \"sozialwidrig\", dass der Betreuer den Hilfeempfänger nicht an der zweckwidrigen Verwendung gehindert habe. Der Betreuer müsse den Betrag deshalb persönlich erstatten. Ein Einwilligungsvorbehalt (§ 1903 BGB) war nicht angeordnet. Der Betroffene war geschäftsfähig. Der Kostenersatzbescheid wurde vom Sozialgericht erwartungsgemäß aufgehoben. Das Sozialgericht hat klargestellt, dass die rechtliche Betreuung keine Entmündigung ist und dass der Betreuer den Interessen des Betroffenen und nicht denjenigen des Sozialamtes verpflichtet ist.Sozialgericht Lübeck, Urt v 23.03.2017, S 31 SO 256/15, rechtskräftig Die Betreuerin hatte auf Anweisung des Betreuungsgerichts Gelder zur Schuldentilgung verwendet, statt diese für laufende Heimkosten einzusetzen. Im Verfahren ging es darum, ob sie im Sinne des § 103 SGB XII sozialwidrig gehandelt hat. Dies wurde verneint.\n\nKeine Betreuerhaftung für Betriebskostennachzahlung\n\nDer Sozi­al­hil­fe­träger darf keine Frist für die Vorlage einer Betriebs­kosten-Nach­zah­lungs­ab­rech­nung setzen, nach deren Ablauf die Erstat­tung der vom Vermieter gefor­derten Summe gegen­über dem Leis­tungs­emp­fänger und dessen Betreuer verwei­gert werden dürfte. Das Bunde­so­zi­al­ge­richt bestä­tigte (Entschei­dung vom 10.11.2011, B 8 SO 18/10 R) eine Entschei­dung des LSG Nord­rhein-West­falen, mit der in einem Fall einer betreuten Grund­si­che­rungs­emp­fänger den Leis­tungs­träger zur Über­nahme der Nach­zah­lungs­for­de­rung verur­teilt wurde (Urteil vom 19.4.2010, L 20 SO 18/09).\n\nIm entschie­denen Fall hatte die Berufs­be­treuerin den Nach­zah­lungs­be­trag zunächst aus dem Schon­ver­mögen gezahlt, um keinen Ärger mit dem Vermieter zu provo­zieren, die Rech­nung dann zunächst vergessen und sie erst ein halbes Jahr später dem Sozi­alamt vorge­legt. Die Erstat­tung wurde verwei­gert mit dem Hinweis auf die von der Betreuerin für ihre Klientin unter­schrie­bene Verein­ba­rung  mit dem Sozi­al­hil­fe­träger: \"…Soweit sich aus meinem Miet­ver­trag jähr­liche Neben­kos­ten­ab­rech­nungen ergeben, werde ich auch diese umge­hend, d.h. spätes­tens bis zur Fällig­keit bzw. 4 Wochen nach Erhalt der Rech­nung, dem Sozi­alamt zur Über­prü­fung vorlegen. Ansonsten besteht grund­sätz­lich kein Anspruch auf Über­nahme dieser einma­ligen Kosten aus Mitteln der Sozi­al­hilfe…\"\n\nIm Klage­ver­fahren hatte das Sozi­alamt die Auffas­sung vertreten, Grund­si­che­rungs­leis­tungen nach dem 4. Kapitel des SGB XII würden gem. § 44 SGB XII für jeweils ein Jahr bewil­ligt. Eine Betriebs­kos­ten­nach­for­de­rung stelle gegen­über den in Höhe der bewil­ligten Abschlags­zah­lungen fest­ge­stellten Kosten der Unter­kunft eine Ände­rung der Verhält­nisse dar und müsse gem. § 60 SGB I sofort mitge­teilt werden. Demge­gen­über stellte das LSG klar, dass ange­mes­sene Betriebs­kos­ten­nach­for­de­rungen zu den als Zuschuss zu über­neh­menden einma­ligen Unter­kunfts­kosten gehörten und daher keine geän­derten Verhält­nisse darstellten. Daher stellten beide Rege­lungen keine Grund­lage für eine Verwir­kung des Nach­zah­lungs­an­spru­ches bei vermeint­lich verspä­teter Bean­tra­gung dar.\n\nMangels Vermö­gens­scha­dens der Mieterin gibt es daher im entschie­denen Fall keinen Anhalts­punkt für pflicht­wid­riges Verhalten ihrer Betreuerin und demzu­folge auch kein betreue­ri­sches Haftungs­ri­siko. Weil das Bundes­so­zi­al­ge­richt die Rechts­natur der Betriebs­kosten-Nach­zah­lungs­for­de­rung für das SGB II und das SDGB XII (3.und 4. Kapitel) einheit­lich bestimmt hat, findet die Entschei­dung auch auf Alg-2-Empfänger Anwen­dung.\n\nWenn ein Leis­tungs­sach­be­ar­beiter eine Befris­tungs­ver­ein­ba­rung ähnlich wie oben vorlegen sollte, kann der Betreuer darüber entscheiden, ob sofort sozi­al­ge­richt­liche Klage auf Fest­stel­lung der Unwirk­sam­keit einer solchen Verein­ba­rung einge­legt oder diese unter­zeichnet und erst bei Vorlage einer Nach­zah­lungs­for­de­rung auf Erstat­tung geklagt wird.\n\nQuelle: BtDirekt\n\nPfändung von SozialhilfeBGH, Beschluss vom 30. April 2020 - VII ZB 82/17Der Anspruch des sich in einer Pflegeeinrichtung befindlichen Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung des gegenwärtig auf einem \"Taschengeldkonto\" verwalteten Guthabens sowie die künftigen Ansprüche des Schuldners gegen den Träger der Pflegeeinrichtung auf Aus- zahlung der jeweils monatlich auf dem \"Taschengeldkonto\" eingehenden Geldbeträge sind gemäß § 851 Abs. 1 ZPO, § 399 1. Fall BGB jeweils bis zu der Höhe unpfändbar, die in § 27b Abs. 3 SGB XII für den angemessenen Barbetrag geregelt ist. Diese Vorschriften stehen einer Pfändbarkeit indes grundsätzlich nicht entgegen, soweit das jeweils vorhandene Guthaben den sich aus § 27b Abs. 3 SGB XII für einen Monat anzusetzenden Betrag übersteigt. \n\nKosten im VerfahrenAG Eschwege, Beschluss vom 01.08.2019, DU-580-2'''\n\n Gemäß § 64 Abs. 2 SGB X sind Geschäfte und Verhandlungen, die aus Anlass der Beantragung, Erbringung oder der Erstattung einer Sozialleistung nötig werden, kostenfrei.\n Beantragt ein Betreuer einen Grundbuchauszug zum Nachweis von Haus- und Wohneigentum auf Verlangen des Sozialleistungsträgers, so besteht insoweit ebenfalls Kostenfreiheit gem. § 64 Abs. 2 SGB X. Hierbei ist zu beachten, dass die Vorlage nicht schon kraft Gesetzes angeordnet ist, sondern erst durch ein entsprechendes Verlangen des Leistungsträgers. Dabei ist es ausreichend, dass sich ein solches Verlangen unmittelbar aus dem Leistungsantrag ergibt.\n Ein Grundbuchauszug ist dann nicht kostenfrei zu erteilen ist, sofern ein entsprechendes Verlangen des Sozialhilfeträgers nicht vorliegt und die beantragende Person nur „vorschnell“ tätig wird in Erwartung, der Sozialhilfeträger wird noch ein entsprechendes Verlangen formulieren.\n\nSiehe auch\n[Vermögenssorge](vermögenssorge), [Grundrechte](grundrechte), [Vulnerabilität](vulnerabilität), [Unterstützungspflicht](unterstützungspflicht), [Neu](neu)igkeiten, [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden), [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Altenheim](altenheim), [Mittellosigkeit](mittellosigkeit), [Bestattungsvertrag](bestattungsvertrag), [Rundfunkbeitrag](rundfunkbeitrag), [Eingliederungshilfe](eingliederungshilfe), [Persönliches Budget](persönliches-budget)\n\nWeblinks\nGesetze, Urteile\nSynopse zum Bürgergeldgesetz 2023 (Roland Rosenow, PDF)\nText des SGB II - Arbeitslosengeld 2 - mit Rechtsprechungshinweisen\nText des SGB-XII - Sozialhilfe - mit Rechtsprechungshinweisen\nRechtsprechungsdatenbank Sozialhilfe + ALG 2\nWeitere Rechtsprechungsübersicht Sozialhilfe\n\nBroschüren etc.\nBroschüre „Abgrenzung von Betreuung und Sozialleistung (PDF)\nTacheles-Sozialhilfe - Beratungsseiten\nInfos zum Übergang von Arbeitslosengeld 2 zur Sozialhilfe (Tacheles)\n\nLiteratur\n\nBücher\nSobota: Sozialleistungen in der Betreuungspraxis; Bundesanzeiger-Verlag, Köln 2018, ISBN 978-3-8462-0855-7\nLehr- und Praxiskommentar zum Sozialhilferecht, Neuauflage 2020\nLeitfäden der AG Tuwas (FH Frankfurt) zur Sozialhilfe und zu ALG 2\n\nZeitschriftenbeiträge\nBeetz: Die Haftung von Betreuerinnen und Betreuern ggü. Sozialleistungsträgern; Btr aktuell 2022, 49\nBeetz: Das Verhältnis von rechtlicher Betreuung und der Gewährung von Leistungen nach dem SGB II und SGB XII; info also 2024, 20\nBienwald: Persönliches Budget und rechtl. Betreuung; FamRZ 2005, 254\nKlerks: Ausgewählte Fragen zum Ersatzanspruch wegen sozialwidrigen Verhaltens gem. § 34 SGB II; info also 2021, 3\nMester: Umfang und grenzen von Mitwirkungspflichten für Leistungsberechtigte nach dem SGB XII, ZfF2020, 265\nRosenow: Der neue Kostenersatzanspruch gegen den Vertreter des Sozialhilfeempfängers; BtMan 2005, 29 (PDF)\nders.: Aktuelles zum Grundsicherungsrecht; BtMan 2008, 23\nders.: Teilhabeleistungen für alte Menschen; BtMan 2009, 195\nders.: Vertretung im Sozial- und Betreuungsrecht – Abgrenzungen, BtPrax 2007, 108\nSchulte: Betreungsrecht und soziale Grundsicherung, BtPrax 2006, 210\nSchulte: Einschnitte im Sozialrecht und rechtliche Betreuung\" (PDF)\nSobota: Die Rolle rechtlicher Betreuer*innen im Gesamt- und Teilhabeplanverfahren; BtPrax 2019, 225\nThar: Zur Geltendmachung von Sozialleistungen; BtPrax 2003, 161\nUngewitter: Probleme des Schadensbegriffs bei entgangener Sozialhilfe, VersR 1996, 1466\n\nVordrucke\n\nSozialhilfe\nDiverse Antragsformulare (Berlin)\nAntrag auf Heimkostenübernahme\n\nTelefongebühren / Rundfunkbeitrag\nRundfunkgebühren-Befreiungsantrag online stellen\nTelefongebührenermäßigungsantrag\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Sozialrecht](kategorie:sozialrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Sozialhilfe und Betreuung",
      "inhalt": "Rund 3/4 aller betreuten Menschen sind sozialhilfebedürftig (wobei auch Bezugsberechtigte von Bürgergeld und ähnlichem mitgezählt sind). Daher ist die Beantragung von Sozialhilfeleistungen eine Standardaufgabe vieler Betreuer. Im folgenden wird unter Sozialhilfe der Gesamtbereich der Leistungen zum Lebensunterhalt angesehen:\nHilfe zum Lebensunterhalt (§§ 27 ff SGB XII)\nGrundsicherung für erwerbsgeminderte und alte Menschen (§§ 41 ff SGB XII)\nHilfen in besonderen Lebenslagen (SGB-XII), insbesondere\nGesundheitshilfe (§§ 47 ff SGB XII)\nHilfe zur Pflege (§§ 61 ff SGB XII)\nEingliederungshilfe (§§ 53 ff SGB XII)\nLeistungen zur Grundsicherung für Arbeitssuchende (ALG-II, \"Hartz IV\", Bürgergeld; SGB-II)\nLeistungen nach dem Asylbewerberleistungsgesetz\nLeistungen der Kriegsopferfürsorge (KOF)\n\nIn einer neuen Entscheidung geht das Sozialgericht Frankfurt a.M.- davon aus, dass auch mit Kenntnis der örtlichen Betreuungsbehörde der Sozialhilfeträger Kenntnis von einer Notlage erlangt hat (und die Sozialhilfe ab dann einzusetzen hat, § 18 SGB XII): SG Frankfurt, S 30 SO 138/11 - Urteil vom 27.09.2013 (Volltext).\n\nSG Frankfurt/Main, 27.09.2013 - S 30 SO 138/11\n\nDie Kenntnis der Betreuungsbehörde von einer Notlage ist dem Sozialhilfeträger im Sinne des § 18 SGB XII zuzurechnen (siehe: Mitwirkungspflicht). Der Datenschutz steht dem nicht entgegen.\n\nWeitere Rechtsprechung:\n\nBSG, Urteil vom 30.6.2016, - B 8 SO 7/15 R -:\n\nDie rechtliche Betreuung geht der Eingliederungshilfe (§§ 53 ff SGB XII) bei der Beurteilung der erforderlichen Leistungen eines Ambulant-betreuten-Wohnens nicht vor. Bei der Unterscheidung zwischen der rechtlichen und der sozialhilferechtlichen Betreuung ist zu beachten, dass erstere nur die Rechtsfürsorge erfasst, während die Betreuung im Rahmen des Ambulanten-Wohnens der tatsächlichen Alltagsbewältigung dient, soweit nicht Rechtshandlungen betroffen sind. Vom Ambulant-betreuten-Wohnen werden im Übrigen alle Hilfeleistungen im eigenen Wohnumfeld erfasst, die dazu dienen, den behinderten Menschen zu befähigen, dort selbstständig zu leben; sie sind nicht rein gegenständlich auf die Wohnung beschränkt.",
      "tags": [
        "leistungen",
        "betreuten",
        "menschen",
        "einer",
        "frankfurt"
      ]
    },
    {
      "titel": "Betreuerbestellung für Sozialhilfeantrag ?",
      "inhalt": "Einige Gerichte vertreten die Auffassung, dass es für die Geltendmachung von Sozialhilfe keiner Betreuerbestellung bedürfe, da ja die Sozialhilfe nach § 18 SGB XII von Amts wegen bei Kenntnis der Notlage einsetze. Diese Sichtweise entspricht der Praxis in keinster Weise. Darüber hinaus ist die für Betreute wichtige Grundsicherung nach dem SGB XII bereits seit Ihrer Einführung im Jahre 2003 antragsabhängig (§ 41 SGB XII). Weiter wird ausgeblendet, dass oft Verfahrenshandlungen (§ 11 SGB X, §§ 60 ff SGB I) durch einen gesetzlichen Vertreter notwendig werden. Ab 2020 wurde auch Eingliederungshilfe formal antragsabhängig.\n\nAG Duisburg, Beschluss vom 10.10.2003, 4 XVII 24/03, RdLH Nr. 3/04:\n\nUm einen Sozialhilfeantrag auszufüllen, ist grundsätzlich die Bestellung einer rechtlichen Betreuung nicht erforderlich, auch wenn der Hilfeempfänger von einer schweren geistigen Behinderung betroffen ist und somit die erforderlichen Angaben zu seiner Person nicht machen kann. Das Sozialhilfeformular, welches vermutlich als Sozialhilfeantrag bezeichnet werde, diene lediglich dazu, dem Sozialamt die notwendigen Angaben zur Prüfung und Gewährung der Sozialhilfe zu machen. Es sei kein für das Verwaltungsverfahren notwendiger förmlicher Antrag im Sinne einer Anspruchsvoraussetzung. Die Sozialhilfe setze vielmehr ein, sobald dem Träger der Sozialhilfe bekannt werde, dass die Voraussetzungen für die Gewährung vorliegen. \n\nLG Duisburg, Beschluss vom 24.11.2003, 12 T 280/03; BtPrax 2004, 156:\n\nEin Betreuer darf nur für Aufgabenkreise bestellt werden, in denen dies erforderlich ist; eine Betreuung ist nicht erforderlich, soweit die Angelegenheiten des Volljährigen durch einen Bevollmächtigten oder andere Hilfen besorgt werden können. Für Sozialhilfeangelegenheiten bedarf es keiner rechtlichen Vertretung.",
      "tags": [
        "sozialhilfe",
        "einen",
        "einer",
        "erforderlich",
        "keiner"
      ]
    },
    {
      "titel": "Aufgabenkreis zur Sozialhilfebeantragung",
      "inhalt": "Zur Beantragung von Sozialhilfeleistungen benötigt der Betreuer gem. § 1823 BGB einen passenden Aufgabenkreis. Folgende Aufgabenkreise sind allgemein üblich\nBeantragung, Entgegennahme und Verwaltung von Sozial(hilfe)leistungen\nVertretung gegenüber Ämtern und Behörden\nVermögenssorge.\n\nIn der Rechtsprechung wurde aber festgestellt, dass die Beantragung von Sozialhilfe zur Personensorge, nicht zur Vermögenssorge zählt. Ein Betreuer, der allein die Vermögenssorge (ohne Zusätze) innehat, kann daher schon deshalb nicht für eine verspätete Sozialhilfeantragstellung haften (LG Köln FamRZ 1998, 919 mit Anm. Bienwald FamRZ 1998, 1567; zumindest zweifelnd: OVG NRW FamRZ 2001, 312 = NJW 2001,91 = RDLH 2001,90 = ZfS 2001, 113). \n\nDa diese Frage bisher nicht eindeutig geklärt ist, sollten Betreuer, die nur den Aufgabenkreis Vermögenssorge haben, mit dem Betreuungsgericht klären, ob sie in Sozialhilfeangelegenheiten vertretungsberechtigt sind. Das Betreuungsgericht ist gem. § 1861 Abs. 1 BGB zur Unterstützung und Rechtsberatung verpflichtet.\n\nDer Betreuer hat als gesetzlicher Vertreter des Antragstellers bzw. Hilfeempfängers auch dessen sozialrechtliche Mitwirkungspflichten (§§ 60 ff SGB I), insbesondere hat er Änderungen an den persönlichen und wirtschaftlichen Verhältnissen des Betreuten unaufgefordert dem Sozialhilfeträger mitzuteilen.",
      "tags": [
        "betreuer",
        "vermögenssorge",
        "beantragung",
        "famrz",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Sozialleistungen und Einwilligungsvorbehalt",
      "inhalt": "SG Marburg, Urteil vom 01.02.2016, S 2 AL 32/14:\n\n Steht ein Betreuter hinsichtlich seiner Vermögenssorge unter Einwilligungsvorbehalt, fehlt ihm die Empfangszuständigkeit zur Entgegennahme von Sozialleistungen. Zahlungen ohne Zustimmung des Betreuers haben daher keine Erfüllungswirkung.\n Bloßes Schweigen stellt keine Genehmigung dar.\n Sind Bewilligungsbescheide über Sozialleistungen in Bestandskraft erwachsen, steht die Höhe der darin festgestellten Zahlungsansprüche zwischen den Beteiligten bindend fest.",
      "tags": [
        "steht",
        "sozialleistungen",
        "keine",
        "marburg",
        "urteil"
      ]
    },
    {
      "titel": "Kein Folgeantrag bei Grundsicherungsleistungen",
      "inhalt": "BSG-Urteil vom 29.09.2009, B 8 SO 13/08 R, BSGE 104, 207 = NJ 2010, 307: Keine Pflicht zum Folgean­trag auf Grund­si­che­rung im Alter und bei voller Erwerbs­min­de­rung. Bundes­so­zi­al­ge­richt beschränkt Mitwir­kungs­pflichten auf Ände­rung der Verhält­nisse\n\nGrund­si­che­rungs­be­rech­tigte und ihre Betreuer müssen eine Fort­zah­lung nicht eigens bean­tragen. Nach dem notwen­digen Erst­an­trag ist regel­mäßig nur ein zum Beginn des neuen Bewil­li­gungs­ab­schnittes (1.7. eines Jahres) ergan­gener Renten­be­scheid vorzu­legen. Das Bundes­so­zi­al­ge­richt hat in seinem Urteil vom 29.9.2009 (B 8 SO 13/08 R) zwar ein Anwen­dungs­pro­blem des Grund­si­che­rungs­ge­setzes aus dem Jahr 2004 entschieden. Weil aber die ange­wandten Rege­lungen am 1.1.2005 inhalts­gleich ins 4. Kapitel des SGB XII über­nommen wurden, gelten die Fest­stel­lungen auch weiterhin.\n\nErst­an­trag auf Grund­si­che­rung wird nicht durch Zeita­blauf verbraucht\n\n§ 6 Satz 1 GSiG (jetzt § 44 SGB XII), nach dem die Leis­tung in der Regel für den Zeit­raum vom 1.7. bis zum 30.6. des Folge­jahres bewil­ligt wurde, habe nach seinem Wort­laut ledig­lich die Ermäch­ti­gung und zugleich Verpflich­tung der Behörde zu einer Befris­tung der Bewil­li­gung iS von § 32 Abs 1 SGB X begründet, nicht jedoch eine Begren­zung des Leis­tungs­an­spruchs mit einem hieraus abzu­lei­tenden beson­deren \"Mitwir­kungs­er­for­dernis\" in Form einer weiteren Antrag­stel­lung für Folge­zeiträume. Der Erst­an­trag wirke über den Bewil­li­gungs­zeit­raum hinaus fort und sei damit nicht \"verbraucht\", so das BSG.\n\nAber selbst die Nicht­vor­lage des neuen Renten­be­scheides sei kein Versa­gungs­grund i.S. von § 66 SGB I: Da dem Sozi­al­hil­fe­träger die gesund­heit­li­chen und finan­zi­ellen Verhält­nisse des Klägers bereits aufgrund der vorhe­rigen Leis­tungs­be­wil­li­gung bekannt gewesen seien, habe er wegen fehlender Hinweise auf geän­derte Einkom­mens- oder Vermö­gens­ver­hält­nisse nicht davon ausgehen können, dass die Hilfe­be­dürf­tig­keit dem Grunde nach wegge­fallen sein konnte. Im Hinblick auf § 5 BSHG (Einsetzen der Sozi­al­hilfe mit Kenntnis des zustän­digen Leis­tungs­trä­gers, jetzt in § 18 SGB XII gere­gelt) wäre der zustän­dige Träger für Grund­si­che­rungs­leis­tungen und für Sozi­al­hilfe auch ohne Antrag auf Grund­si­che­rung von Amts wegen zur Prüfung verpflichtet gewesen, ob dem Kläger nicht Hilfen zum Lebens¬un­ter­halt (HzL) zu zahlen waren, so das BSG. Ein fehlender Grund­si­che­rungs(folge)antrag lasse auch den nach­ran­gigen HzL-Anspruch nicht entfallen.\n\nEin Grun­dan­trag beim glei­chen Sozi­alamt reicht für alle SGB-XII-Leis­tungen\n\nDies BSG-Entschei­dung bedeutet auch, dass einem Grund­si­che­rungs- oder HzL-Empfänger vom glei­chen Sozi­alamt Leis­tungen der Einglie­de­rungs­hilfe oder Hilfe zur Pflege nicht deshalb versagt werden dürfen, weil kein komplett neues \"Grun­dan­trags\"-Formular ausge­füllt wurde. Gegen beharr­lich anders entschei­dende Sozi­al­hil­fe­träger sollte ein Antrag auf einst­wei­lige Anord­nung beim Sozi­al­ge­richt gestellt werden, um Klar­heit zu schaffen.\n\nQuelle:  bt-direkt",
      "tags": [
        "grund",
        "leis",
        "sozi",
        "rungs",
        "trag"
      ]
    },
    {
      "titel": "Vorlage von Kontoauszügen im Falle eines Antrags auf Bürgergeld oder Sozialhilfe",
      "inhalt": "200px|right\nWer Arbeitslosengeld II (Bürgergeld) beantragt, muss auf Verlangen die Kontoauszüge der letzten 3 Monate vorlegen. Nach einer Entscheidung des LSG Baden-Württemberg (Beschluss vom 03.01.2008 mit dem Az. L 8 AS 5486/07 ER-B) muss dieses vollständig erfolgen, der Antragsteller darf nicht unter Berufung das informationelle Selbstbestimmungsrecht Schwärzungen auf den Kontoauszügen vornehmen. Die Angaben auf den Kontoauszügen seien geeignet, Aufschluss über die finanziellen Verhältnisse des Betroffenen zu geben und die Bedürftigkeit zu beurteilen. Es sei nicht zu beanstanden, wenn der Staat nur solchen Personen steuerfinanzierte Leistungen gewähren will, die wirklich bedürftig und bereit sind, entsprechende Auskünfte zu geben.\n\nWeiterhin: BSG, Urteil vom 19.02.2009, B 4 AS 10/08 R, ZFSH/SGB 2009, 282 = info also 2009, 136:\n\n Auch ohne konkreten Verdacht des Leistungsmissbrauchs sind Leistungsempfänger nach SGB II im Rahmen der auch im Bereich des SGB II ergänzend geltenden Mitwirkungspflichten gem §§ 60 ff SGB I verpflichtet, bei jeder Leistungsbeantragung ihre Kontoauszüge der letzten drei Monate vorzulegen (Anschluss an BSG vom 19.9.2008 - B 14 AS 45/07 R). Ein Kontoauszug ist ein Beweismittel iS des § 60 Abs 1 S 1 Nr 3 SGB I und der Vorlagepflicht steht § 65 SGB I nicht entgegen.\n Leistungsempfänger dürfen die Empfänger von Zahlungen und die Verwendungszwecke in den Kontoauszügen schwärzen, wenn andernfalls besondere personenbezogene Daten iS des § 67 Abs 12 SGB X iVm § 67a Abs 1 S 2 SGB X offengelegt werden müssten (Anschluss an BSG aaO).\n\nDatenschutzhinweise zur Vorlagepflicht von Kontoauszügen",
      "tags": [
        "kontoauszügen",
        "muss",
        "kontoauszüge",
        "letzten",
        "monate"
      ]
    },
    {
      "titel": "Volljährige Behinderte im Haushalt der Eltern",
      "inhalt": "Sozialämter wollen künftig volljährigen behinderten Kindern, die bei ihren Eltern wohnen, in vielen Fällen keine Kosten für die Unterkunft zahlen und so öffentliche Gelder einsparen. Möglich macht das ein Urteil des Bundessozialgerichts vom 14.04.2011 – B 8 SO 18/09 R. Das Gericht entschied, dass keine Pro-Kopf-Aufteilung der Unterkunftskosten erfolgt, wenn Leistungsberechtigte in Haushaltsgemeinschaft mit ihren Eltern leben und tatsächlich keine eigenen Einkünfte für die Unterkunft aufwenden, weil \"aus einem Topf\" gewirtschaftet wird. \n\nFür Menschen mit Behinderung, die im Haushalt ihrer Eltern leben und Grundsicherungsleistungen wegen Erwerbsminderung beziehen, bedeutet dies, dass Kosten der Unterkunft zukünftig nicht mehr auf die im Haushalt lebenden Personen gleichmäßig verteilt werden, sondern lediglich die Kosten, die das behinderte Kind tatsächlich für Unterkunft bezahlt, bei der Berechnung der Grundsicherung geltend gemacht werden können. \n\nDurch diese neue Rechtsprechung des BSG werden Eltern volljähriger Menschen mit Behinderung, die noch im Haushalt der Eltern leben, zukünftig gezwungen sein, mit ihren Kindern einen Mietvertrag abzuschließen, der eine wirksame Mietzinsforderung begründet. Anderenfalls werden die Sozialämterzukünftig die Leistungen der Grundsicherung um die Unterkunftskosten kürzen. \n\nErgänzungsbetreuer einsetzen \n\nSind Eltern zugleich Betreuer ihres Kindes mit entsprechendem Aufgabenkreis kann der wirksame Abschluss eines Mietvertrages die Einsetzung eines Ergänzungsbetreuers (§ 1817 Abs. 5 BGB) als Vertretung des betreuten Kindes durch das Betreuungsgericht erfordern, da ansonsten ein sogenanntes \"In-sich-Geschäft\" vorliegt. Anders sieht es aus, wenn der betreute Mensch geschäftsfähig ist, Verträge unterschreiben darf und daher zum selbstständigen Abschluss eines Mietvertrages mit seinen Eltern in der Lage ist. \n\nIn einem weiteren Urteil des BSG vom 25.08.2011 – B 8 SO 29/10 R – wurden zwar grundsätzlich Mietverträge zwischen Angehörigen zur Begründung eines grundsicherungsrechtlichen Bedarfs für zulässig erachtet. In dem vom BSG zu entscheidenden Fall wurde jedoch ein zwischen dem Vater und dem Ergänzungsbetreuer seines Sohnes abgeschlossener Mietvertrag nicht anerkannt, weil mangels Bindungswillen dieser nicht wirksam geschlossen wurde. Das Gericht ging davon aus, dass der Leistungsberechtigte keinen ernsthaften Mietforderungen seines Vaters ausgesetzt war.",
      "tags": [
        "eltern",
        "unterkunft",
        "eines",
        "ihren",
        "keine"
      ]
    },
    {
      "titel": "Wohnungsangelegenheiten",
      "inhalt": "LSG Niedersachsen-Bremen, Beschluss vom 08.03.2012, L 13 AS 22/12 B ER:\n\n Der Bedarf eines Hilfesuchenden, der aus einem Fehlgebrauch der Wohnung herrührt (Messie), gehört nicht zum Bedarf für Unterkunft und Heizung iSd § 22 Abs. 1 Satz 1 SGB II.\n Ebenso ist eine notwendige Grundreinigung und Renovierung einer Messie - Wohnung eher nicht auf der Grundlage von §§ 24 Abs. 1 Satz 1, 21 Abs. 6 Satz 1 SGB II zu regeln.\n Als Anspruchsgrundlage für das Aufräumen einer Messie-Wohnung kommt § 67 SGB XII i.V.m. § 4 der Verordnung zu § 69 SGB XII in Betracht, wobei die Entscheidung über Art und Maß der Hilfeleistung im pflichtgemäßen Ermessen des Leistungsträgers steht.",
      "tags": [
        "wohnung",
        "messie",
        "satz",
        "bedarf",
        "einer"
      ]
    },
    {
      "titel": "Sozialhilfe während eines Krankenhausaufenthaltes",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "bei stationärer Unterbringung",
      "inhalt": "Der neugefasste § 7 Abs. 4 Satz 1 SGB II schließt Personen, die in stationären Einrichtungen untergebracht sind, vom Leistungsbezug nach dem SGB II (Arbeitslosengeld 2) grundsätzlich aus. Das bedeutet, dass die Dauer des voraussichtlichen Aufenthalts in der stationären Einrichtung nicht mehr entscheidend ist. § 7 Abs. 4 Satz 3 SGB II regelt jedoch Ausnahmen:\n\nEine Ausnahme gilt für Personen, die voraussichtlich für weniger als sechs Monate in einem Krankenhaus untergebracht sind. Es muss für diese Personen nach wie vor eine Prognoseentscheidung bei Beginn des stationären Aufenthalts gefällt werden. Der Begriff des Krankenhauses richtet sich nach der Definition in § 107 SGB V. Einrichtungen der Rehabilitation (§ 107 Abs. 2 SGB V) sind den Krankenhäusern gleichgestellt und Aufenthalte in beiden Einrichtungen müssen addiert werden. \n\nZur Weiterbezahlung der Miete ist ggf. ein Antrag auf Hilfe zum Lebensunterhalt nach dem SGB XII - Sozialhilfe zu stellen.\n\nbei Leistungen nach dem SGB XII kann die Grundsicherung bei Klinikaufenthalten um den Ernährungsanteil gekürzt werden (§ 27a Abs. 4 SGB XII).\n\nLSG Sachsen-Anhalt, 03.11.2011 - L 8 SO 30/10 B; BtPrax 2012, 30:\n\nNach § 27b Abs. 2 SGB XII umfasst der weitere notwendige Lebensunterhalt (in Einrichtungen) insbesondere Kleidung und einen angemessenen Barbetrag zur persönlichen Verfügung; Leistungsberechtigte, die das 18. Lebensjahr vollendet haben, erhalten einen Barbetrag in Höhe von mindestens 27. v.H. des Eckregelsatzes (von z.Zt. 374,-- € monatlich, d.h. derzeit 100,98 €, Stand 1.1.2012). Der Barbetrag wird nach § 35 Abs. 2 Satz 4 SGB XII a.F. gemindert, soweit dessen bestimmungsgemäße Verwendung durch oder für den Leistungsberechtigten nicht möglich ist. Über die Regelung, dass \"mindestens\" 27 v.H. des Eckregelsatzes zu gewähren sind, wird sichergestellt, dass besonderen Umständen im Rahmen einer Ermessensentscheidung Rechnung getragen werden kann (vgl. LSG Sachsen-Anhalt, Beschluss vom 8. Juli 2010 - L 8 SO 11/10 B ER - juris, RdNr. 36).",
      "tags": [
        "nach",
        "einrichtungen",
        "satz",
        "personen",
        "stationären"
      ]
    },
    {
      "titel": "Sozialhilfe bei Erhöhung der Pflegestufe",
      "inhalt": "BSG, Urteil vom 02.02.2012 - B 8 SO 5/10 R, NJW 2012, 2540 = SRa 2012, 177 = BeckRS 2012, 68826 = LSK 2013, 160105 (Ls.):\n\nWird bei einem Heimbewohner, der pflegebedürftig ist und dauernd ergänzende Sozialhilfe zur Deckung der Heimkosten erhält, rückwirkend eine höhere Pflegestufe festgestellt (und ergibt sich daraus infolge höhrerer Heimkosten ein höherer Sozialhilfebedarf), kommt es für den Beginn der Erhöhung der Sozialhilfe nicht auf eine erneute frühzeitige Kenntnis des Sozialamtes im Sinne des § 18 SGB XII an. Vielmehr ergibt sich aus § 62 SGB XII i.V.m. § 48 SGB X, dass die Hilfebewilligung, die einen Dauerverwaltungsakt darstellt, rückwirkend zm Zeitpunkt der Veränderung des Hilfebedarfs = Erhöhung der Pflegestufe, zu ändern ist (Leitsatz der Red.).\n\nHinweis für Betreuer: trotz dieser Entscheidung des BSG sei allen Betreuern bei einem Antrag auf Erhöhung der Pflegestufe ggü. der Pflegekasse geraten, gleichzeitig davon auch den Sozialhilfeträger zu informieren. Dies gilt erst recht dann, wenn die Sozialhilfebedürftigkeit erst nach Erhöhung der Pflegestufe entsteht, denn auf diesen Fall stellt das BSG nicht ab.",
      "tags": [
        "pflegestufe",
        "erhöhung",
        "einem",
        "sozialhilfe",
        "heimkosten"
      ]
    },
    {
      "titel": "Sozialhilfe und Arztbesuche",
      "inhalt": "Sozialgericht Regensburg, Beschluss vom 03.04.2014, Az. S 16 SO 4/14 ER:\n\nDas Sozialamt muss einem Heimbewohner die Fahrt zum Zahnarzt zahlen, wenn er keine öffentlichen Verkehrsmittel mehr benutzen kann. Das entschied das Regensburger Sozialgericht. Der Träger der Sozialhilfe nach dem SGB XII muss für einen heimuntergebrachten SGB-XII- Leistungsempfänger die Fahrtkosten zu ambulanten (Zahn-) Arztbehandlungen übernehmen, wenn diese Fahrten notwendig sind, der Betroffene nicht auf die Benutzung öffentlicher Verkehrsmittel verwiesen werden kann und weder Krankenkasse noch das Pflegeheim die Kosten vorrangig übernehmen müssen.",
      "tags": [
        "sozialgericht",
        "muss",
        "wenn",
        "verkehrsmittel",
        "kann"
      ]
    },
    {
      "titel": "Haftung des Betreuers",
      "inhalt": "Bayerischer VGH, Beschluss vom 26.05.2003 - 12 B 99.2576, FamRZ 2004, 491\n\nEin Verstoß gegen die Mitwirkungspflichten nach §§ 60 bis 67 SGB I ist in aller Regel  ein sozialwidriges Verhalten. Auch wenn der Sozialleistungsträger keinen durchsetzbaren Anspruch auf Mitwirkung nach den §§ 60 ff. SGB I hat, so ist doch zu berücksichtigen, dass die Mitwirkungspflichten nach den §§ 60 ff. SGB I die Einbindung des Leistungsempfängers in die Solidargemeinschaft betonen und deutlich machen, dass er, soweit möglich und zumutbar, dazu beiträgt, dass die Funktionsfähigkeit des Sozialleistungssystems erhalten bleibt . Das Gesetz selbst missbilligt Verstöße gegen Mitwirkungspflichten insofern, als der Leistungsträger, wenn dadurch die Aufklärung des Sachverhalts erheblich erschwert wird, nach § 66 SGB I die Leistung versagen oder kürzen kann. Eine fehlende Mitwirkung des Leistungsempfängers ist ein selbstständiger Versagungsgrund, so dass grundsätzlich die Sozialleistung nicht ohne vorherige Aufhebung des Bescheides, der die Leistung wegen fehlender Mitwirkung versagt, bei Gericht eingeklagt werden kann (BVerwG vom 17.1.1985 BVerwGE 71, 8). Die Versagung (oder Kürzung) der Leistung ist eine Sanktion auf den Verstoß gegen die Mitwirkungspflichten. Das zeigt, dass ein solches Verhalten von der Gemeinschaft missbilligt wird, dass es also sozialwidrig ist (im Ergebnis ebenso OVG Hamburg vom 11.7.1996 NDV-RD 1997, 34 = FEVS 47, 162). Auch die bloße Nichtangabe von Tatsachen im Sinne von § 60 Abs. 1 Nr. 1 SGB I oder die Nichtangabe von Änderungen entgegen § 60 Abs. 1 Nr. 2 SGB I, also ein Unterlassen anstelle eines Handelns, ist ein von der Gemeinschaft missbilligtes und somit sozialwidriges Verhalten. Das Gesetz verbietet insoweit nicht nur, falsche Angaben zu machen, sondern es gebietet ein Mitwirken, also ein Handeln, bzw. positives Tun. \n\nDer Kläger kann sich in diesem Zusammenhang auch nicht mit Erfolg darauf berufen, dass nicht er, sondern die von ihm betreuten Hilfeempfänger die Sozialleistungen empfangen haben. Als Betreuer vertritt er in seinem Aufgabenkreis   hier Regelung des Aufenthalts, der Heilbehandlung und der Vermögensverwaltung   die von ihm betreuten Hilfeempfänger gerichtlich und außergerichtlich (§ 1902 BGB). Die Mitwirkungspflichten nach §§ 60 ff. SGB I, insbesondere auch die Pflichten zum Handeln nach § 60 Abs. 1 SGB I, die nicht höchstpersönlicher Natur sind, treffen den Kläger als Betreuer ebenso wie sie einen nicht vertretenen Sozialleistungsträger treffen würden (vgl. Freischmidt in Hauck/Noftz, SGB I, Stand: Mai 2002, RdNr. 7 zu § 60). Der Kläger handelte und handelt für die Hilfeempfänger. Er hat im Übrigen auch wiederholt beim Sozialamt des Beklagten Sozialansprüche verschiedenster Art für die Hilfeempfänger geltend gemacht (z.B. bezüglich der Unterbringung der Hilfeempfänger).\n\nDer Kläger führte die zu Unrecht erbrachten Leistungen durch sein grob fahrlässiges Verhalten herbei oder mit anderen Worten, er verletzte die erforderliche Sorgfalt in besonders schwerem Maß (§ 45 Abs. 2 Satz 3 Nr. 3 SGB X). Dem Kläger sind die Bescheide des Beklagten über die Gewährung von Sozialhilfeleistungen für die Hilfeempfänger zugestellt worden. Dabei wurde er laufend auf die Mitwirkungspflichten hingewiesen und insbesondere auch darauf, dass Veränderungen in der wirtschaftlichen Situation der Hilfeempfänger unverzüglich mitzuteilen sind. \n\nAuch die Krankenkasse wandte sich in den Angelegenheiten der Hilfeempfänger an den Kläger und nicht an die Hilfeempfänger; insbesondere erhielt der Kläger die Mitteilungen, dass die Hilfeempfänger nach ihrer jeweiligen Vollendung des 65. Lebensjahrs nunmehr beitragsfrei weiterhin krankenversichert seien. Der Kläger konnte nicht darauf vertrauen, diese Veränderung in der wirtschaftlichen Situation der Hilfeempfänger werde die Krankenkasse an seiner Stelle dem Sozialamt des Beklagten mitteilen. Insoweit hätte er sich zumindest vergewissern müssen, ob das der Fall ist, zumal der Beklagte die übernommenen Krankenkassenbeiträge nicht unmittelbar an die Kasse, sondern auf vom Kläger verwaltete Konten der Hilfeempfänger überwies. Schließlich führte der Beklagte die Krankenkassenbeiträge auch in den den Leistungsbescheiden jeweils beigefügten Berechnungen der Hilfe zum Lebensunterhalt ausdrücklich und gesondert auf.",
      "tags": [
        "hilfeempfänger",
        "kläger",
        "nach",
        "mitwirkungspflichten",
        "verhalten"
      ]
    },
    {
      "titel": "Haftung bei überhöht gezahlter Sozialhilfe",
      "inhalt": "SozG Karlsruhe, Urteil vom 27.08.2009, S 1 SO 182/09, BtPrax 2009, 312:\n\nKein Vertrauenstatbestand für Betreuer, der rechtswidrigen Bewilligungsbescheid weder gelesen noch zur Kenntnis genommen hat:\n\nLeitsätze:\n Bei vollständigen und richtigen Angaben des Hilfeempfängers im Verwaltungsverfahren besteht grundsätzlich keine Verpflichtung des Adressaten, den Verwaltungsakt des Näheren und umfassend auf seine Richtigkeit zu überprüfen.\n Allerdings ist der Adressat eines Verwaltungsakts verpflichtet, diesen zu lesen und zur Kenntnis zu nehmen.\n Grob fahrlässige Unkenntnis der Rechtswidrigkeit eines Verwaltungsakts liegt vor, wenn der Adressat bereits bei einfachsten und naheliegenden Überlegungen sicher hätte erkennen können, dass der zuerkannte Anspruch nicht oder nicht in der konkreten Höhe besteht.\n Ein unter Betreuung stehender Hilfeempfänger muss sich Verfahrenshandlungen sowie die Kenntnis oder das Kennenmüssen seines Betreuers wie eigenes Handeln und eigene Kenntnis bzw. eigenes Kennenmüssen zurechnen lassen.\n\nAnmerkung: im o.g. Fall war einer Betreuten seitens des Sozialhilfeträgers über einen längeren Zeitraumn mtl. ca 100 Euro zuviel gezahlt worden. Der Antrag war durch den Betreuer zwar korrekt gestellt worden, allerdings hatte das Sozialamt die angegebene Warmmiete versehentlich als Kaltmiete angesehen und ca. 100 Euro Nebenkosten auf diese Weise \"doppelt\" gazahlt. Der Betreuer hat auf die plötzliche Erhöhung der Gesamtzahlung nicht reagiert, das Geld wurde durch den Hilfeempfänger verbraucht. Das Sozialgericht verpflichtete den Betreuer gem. § 104 SGB XII zur Erstattung der an den Betreuten zu Unrecht gezahlten Sozialhilfe. Die fehlerhafte Zahlung hätte vom Betreuer ohne weiteres erkannt werden und dem Sozialamt gem. § 60 SGB I gemeldet werden müssen.\n\nSG Reutlingen, Urteil vom 25.09.2012, S 5 SO 2995/11 :\n\nErläuterung: Der Fall ist ein Beispiel für einen unzulässigen Versuch des Sozialhilfeträgers, den rechtlichen Betreuer als Kontrollinstanz gegen einen Hilfeempfänger zu instrumentalisieren. Der Sozialhilfeträger hatte dem Hilfeempfänger eine einmalige Hilfe für eine Waschmaschine bewilligt, die dieser jedoch zweckwidrig zur Anschaffung eines Fernseher verwendete. Der Sozialhilfeträger widerrief draufhin den Bewilligungsbescheid nach § 47 SGB X und forderte das Geld gem. § 50 SGB X zurück. Der Hilfeempfänger verstarb kurz darauf. Der Nachlass war pfandlos. Daraufhin belangte der Sozialhilfeträger den rechtlichen Betreuer und forderte von ihm Kostenersatz nach § 103 SGB XII. Es sei \"sozialwidrig\", dass der Betreuer den Hilfeempfänger nicht an der zweckwidrigen Verwendung gehindert habe. Der Betreuer müsse den Betrag deshalb persönlich erstatten. Ein Einwilligungsvorbehalt (§ 1903 BGB) war nicht angeordnet. Der Betroffene war geschäftsfähig. Der Kostenersatzbescheid wurde vom Sozialgericht erwartungsgemäß aufgehoben. Das Sozialgericht hat klargestellt, dass die rechtliche Betreuung keine Entmündigung ist und dass der Betreuer den Interessen des Betroffenen und nicht denjenigen des Sozialamtes verpflichtet ist.Sozialgericht Lübeck, Urt v 23.03.2017, S 31 SO 256/15, rechtskräftig Die Betreuerin hatte auf Anweisung des Betreuungsgerichts Gelder zur Schuldentilgung verwendet, statt diese für laufende Heimkosten einzusetzen. Im Verfahren ging es darum, ob sie im Sinne des § 103 SGB XII sozialwidrig gehandelt hat. Dies wurde verneint.\n\nKeine Betreuerhaftung für Betriebskostennachzahlung\n\nDer Sozi­al­hil­fe­träger darf keine Frist für die Vorlage einer Betriebs­kosten-Nach­zah­lungs­ab­rech­nung setzen, nach deren Ablauf die Erstat­tung der vom Vermieter gefor­derten Summe gegen­über dem Leis­tungs­emp­fänger und dessen Betreuer verwei­gert werden dürfte. Das Bunde­so­zi­al­ge­richt bestä­tigte (Entschei­dung vom 10.11.2011, B 8 SO 18/10 R) eine Entschei­dung des LSG Nord­rhein-West­falen, mit der in einem Fall einer betreuten Grund­si­che­rungs­emp­fänger den Leis­tungs­träger zur Über­nahme der Nach­zah­lungs­for­de­rung verur­teilt wurde (Urteil vom 19.4.2010, L 20 SO 18/09).\n\nIm entschie­denen Fall hatte die Berufs­be­treuerin den Nach­zah­lungs­be­trag zunächst aus dem Schon­ver­mögen gezahlt, um keinen Ärger mit dem Vermieter zu provo­zieren, die Rech­nung dann zunächst vergessen und sie erst ein halbes Jahr später dem Sozi­alamt vorge­legt. Die Erstat­tung wurde verwei­gert mit dem Hinweis auf die von der Betreuerin für ihre Klientin unter­schrie­bene Verein­ba­rung  mit dem Sozi­al­hil­fe­träger: \"…Soweit sich aus meinem Miet­ver­trag jähr­liche Neben­kos­ten­ab­rech­nungen ergeben, werde ich auch diese umge­hend, d.h. spätes­tens bis zur Fällig­keit bzw. 4 Wochen nach Erhalt der Rech­nung, dem Sozi­alamt zur Über­prü­fung vorlegen. Ansonsten besteht grund­sätz­lich kein Anspruch auf Über­nahme dieser einma­ligen Kosten aus Mitteln der Sozi­al­hilfe…\"\n\nIm Klage­ver­fahren hatte das Sozi­alamt die Auffas­sung vertreten, Grund­si­che­rungs­leis­tungen nach dem 4. Kapitel des SGB XII würden gem. § 44 SGB XII für jeweils ein Jahr bewil­ligt. Eine Betriebs­kos­ten­nach­for­de­rung stelle gegen­über den in Höhe der bewil­ligten Abschlags­zah­lungen fest­ge­stellten Kosten der Unter­kunft eine Ände­rung der Verhält­nisse dar und müsse gem. § 60 SGB I sofort mitge­teilt werden. Demge­gen­über stellte das LSG klar, dass ange­mes­sene Betriebs­kos­ten­nach­for­de­rungen zu den als Zuschuss zu über­neh­menden einma­ligen Unter­kunfts­kosten gehörten und daher keine geän­derten Verhält­nisse darstellten. Daher stellten beide Rege­lungen keine Grund­lage für eine Verwir­kung des Nach­zah­lungs­an­spru­ches bei vermeint­lich verspä­teter Bean­tra­gung dar.\n\nMangels Vermö­gens­scha­dens der Mieterin gibt es daher im entschie­denen Fall keinen Anhalts­punkt für pflicht­wid­riges Verhalten ihrer Betreuerin und demzu­folge auch kein betreue­ri­sches Haftungs­ri­siko. Weil das Bundes­so­zi­al­ge­richt die Rechts­natur der Betriebs­kosten-Nach­zah­lungs­for­de­rung für das SGB II und das SDGB XII (3.und 4. Kapitel) einheit­lich bestimmt hat, findet die Entschei­dung auch auf Alg-2-Empfänger Anwen­dung.\n\nWenn ein Leis­tungs­sach­be­ar­beiter eine Befris­tungs­ver­ein­ba­rung ähnlich wie oben vorlegen sollte, kann der Betreuer darüber entscheiden, ob sofort sozi­al­ge­richt­liche Klage auf Fest­stel­lung der Unwirk­sam­keit einer solchen Verein­ba­rung einge­legt oder diese unter­zeichnet und erst bei Vorlage einer Nach­zah­lungs­for­de­rung auf Erstat­tung geklagt wird.\n\nQuelle: BtDirekt\n\nPfändung von SozialhilfeBGH, Beschluss vom 30. April 2020 - VII ZB 82/17Der Anspruch des sich in einer Pflegeeinrichtung befindlichen Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung des gegenwärtig auf einem \"Taschengeldkonto\" verwalteten Guthabens sowie die künftigen Ansprüche des Schuldners gegen den Träger der Pflegeeinrichtung auf Aus- zahlung der jeweils monatlich auf dem \"Taschengeldkonto\" eingehenden Geldbeträge sind gemäß § 851 Abs. 1 ZPO, § 399 1. Fall BGB jeweils bis zu der Höhe unpfändbar, die in § 27b Abs. 3 SGB XII für den angemessenen Barbetrag geregelt ist. Diese Vorschriften stehen einer Pfändbarkeit indes grundsätzlich nicht entgegen, soweit das jeweils vorhandene Guthaben den sich aus § 27b Abs. 3 SGB XII für einen Monat anzusetzenden Betrag übersteigt. \n\nKosten im VerfahrenAG Eschwege, Beschluss vom 01.08.2019, DU-580-2'''\n\n Gemäß § 64 Abs. 2 SGB X sind Geschäfte und Verhandlungen, die aus Anlass der Beantragung, Erbringung oder der Erstattung einer Sozialleistung nötig werden, kostenfrei.\n Beantragt ein Betreuer einen Grundbuchauszug zum Nachweis von Haus- und Wohneigentum auf Verlangen des Sozialleistungsträgers, so besteht insoweit ebenfalls Kostenfreiheit gem. § 64 Abs. 2 SGB X. Hierbei ist zu beachten, dass die Vorlage nicht schon kraft Gesetzes angeordnet ist, sondern erst durch ein entsprechendes Verlangen des Leistungsträgers. Dabei ist es ausreichend, dass sich ein solches Verlangen unmittelbar aus dem Leistungsantrag ergibt.\n Ein Grundbuchauszug ist dann nicht kostenfrei zu erteilen ist, sofern ein entsprechendes Verlangen des Sozialhilfeträgers nicht vorliegt und die beantragende Person nur „vorschnell“ tätig wird in Erwartung, der Sozialhilfeträger wird noch ein entsprechendes Verlangen formulieren.",
      "tags": [
        "betreuer",
        "nach",
        "einer",
        "über",
        "rung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vermögenssorge, Grundrechte, Vulnerabilität, Unterstützungspflicht, Neuigkeiten, Vertretung gegenüber Behörden, Verbraucherstreitbeilegung, Altenheim, Mittellosigkeit, Bestattungsvertrag, Rundfunkbeitrag, Eingliederungshilfe, Persönliches Budget",
      "tags": [
        "vermögenssorge",
        "grundrechte",
        "vulnerabilität",
        "unterstützungspflicht",
        "neuigkeiten"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Gesetze, Urteile",
      "inhalt": "Synopse zum Bürgergeldgesetz 2023 (Roland Rosenow, PDF)\nText des SGB II - Arbeitslosengeld 2 - mit Rechtsprechungshinweisen\nText des SGB-XII - Sozialhilfe - mit Rechtsprechungshinweisen\nRechtsprechungsdatenbank Sozialhilfe + ALG 2\nWeitere Rechtsprechungsübersicht Sozialhilfe",
      "tags": [
        "sozialhilfe",
        "text",
        "rechtsprechungshinweisen",
        "synopse",
        "bürgergeldgesetz"
      ]
    },
    {
      "titel": "Broschüren etc.",
      "inhalt": "Broschüre „Abgrenzung von Betreuung und Sozialleistung (PDF)\nTacheles-Sozialhilfe - Beratungsseiten\nInfos zum Übergang von Arbeitslosengeld 2 zur Sozialhilfe (Tacheles)",
      "tags": [
        "tacheles",
        "sozialhilfe",
        "broschüre",
        "abgrenzung",
        "betreuung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Sobota: Sozialleistungen in der Betreuungspraxis; Bundesanzeiger-Verlag, Köln 2018, ISBN 978-3-8462-0855-7\nLehr- und Praxiskommentar zum Sozialhilferecht, Neuauflage 2020\nLeitfäden der AG Tuwas (FH Frankfurt) zur Sozialhilfe und zu ALG 2",
      "tags": [
        "sobota",
        "sozialleistungen",
        "betreuungspraxis",
        "bundesanzeiger",
        "verlag"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Beetz: Die Haftung von Betreuerinnen und Betreuern ggü. Sozialleistungsträgern; Btr aktuell 2022, 49\nBeetz: Das Verhältnis von rechtlicher Betreuung und der Gewährung von Leistungen nach dem SGB II und SGB XII; info also 2024, 20\nBienwald: Persönliches Budget und rechtl. Betreuung; FamRZ 2005, 254\nKlerks: Ausgewählte Fragen zum Ersatzanspruch wegen sozialwidrigen Verhaltens gem. § 34 SGB II; info also 2021, 3\nMester: Umfang und grenzen von Mitwirkungspflichten für Leistungsberechtigte nach dem SGB XII, ZfF2020, 265\nRosenow: Der neue Kostenersatzanspruch gegen den Vertreter des Sozialhilfeempfängers; BtMan 2005, 29 (PDF)\nders.: Aktuelles zum Grundsicherungsrecht; BtMan 2008, 23\nders.: Teilhabeleistungen für alte Menschen; BtMan 2009, 195\nders.: Vertretung im Sozial- und Betreuungsrecht – Abgrenzungen, BtPrax 2007, 108\nSchulte: Betreungsrecht und soziale Grundsicherung, BtPrax 2006, 210\nSchulte: Einschnitte im Sozialrecht und rechtliche Betreuung\" (PDF)\nSobota: Die Rolle rechtlicher Betreuer*innen im Gesamt- und Teilhabeplanverfahren; BtPrax 2019, 225\nThar: Zur Geltendmachung von Sozialleistungen; BtPrax 2003, 161\nUngewitter: Probleme des Schadensbegriffs bei entgangener Sozialhilfe, VersR 1996, 1466",
      "tags": [
        "btprax",
        "betreuung",
        "btman",
        "ders",
        "beetz"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Sozialhilfe",
      "inhalt": "Diverse Antragsformulare (Berlin)\nAntrag auf Heimkostenübernahme",
      "tags": [
        "diverse",
        "antragsformulare",
        "berlin",
        "antrag",
        "heimkostenübernahme"
      ]
    },
    {
      "titel": "Telefongebühren / Rundfunkbeitrag",
      "inhalt": "Rundfunkgebühren-Befreiungsantrag online stellen\nTelefongebührenermäßigungsantrag\n\nKategorie:Betreuerpflichten\nKategorie:Sozialrecht",
      "tags": [
        "kategorie",
        "rundfunkgebühren",
        "befreiungsantrag",
        "online",
        "stellen"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Sozialhilfe.jpg](bild:sozialhilfe.jpg)\nSozialhilfe und Betreuung\n\nRund 3/4 aller betreuten Menschen sind sozialhilfebedürftig (wobei auch Bezugsberechtigte von Bürgergeld und ähnlichem mitgezählt sind). Daher ist die Beantragung von Sozialhilfeleistungen eine Standardaufgabe vieler Betreuer. I...",
  "verwandteArtikel": [
    "einwilligungsvorbehalt",
    "wikipedia:de:teilhabe-(behinderte-menschen)",
    "wikipedia:de:kriegsopferfürsorge",
    "wikipedia:de:sozialhilfe_(deutschland)#hilfen_zur_gesundheit_.28.c2.a7.c2.a7_47.e2.80.9352_sgb_xii.29",
    "betreuungsbehörde",
    "vermögenssorge",
    "beratung",
    "grundrechte",
    "wikipedia:de:arbeitslosengeld_ii",
    "bestattungsvertrag",
    "vertretung-gegenüber-behörden",
    "wikipedia:de:hilfe_zur_pflege",
    "gesetzlicher-vertreter",
    "ergänzungsbetreuer",
    "verbraucherstreitbeilegung",
    "eingliederungshilfe",
    "persönliches-budget",
    "wikipedia:de:asylbewerberleistungsgesetz",
    "mittellosigkeit",
    "bild:sozialhilfe.jpg",
    "wikipedia:de:/grundsicherung_im_alter_und_bei_erwerbsminderung",
    "vulnerabilität",
    "rundfunkbeitrag",
    "altenheim",
    "datenschutz",
    "betreuerhaftung",
    "neu",
    "wohnungsangelegenheiten",
    "bild:kontoauszug.jpg",
    "betreuerbestellung",
    "wikipedia:de:hilfe_zum_lebensunterhalt",
    "mitwirkungspflicht",
    "kategorie:betreuerpflichten",
    "kategorie:sozialrecht",
    "unterstützungspflicht",
    "insichgeschäft"
  ]
}