{
  "id": "sterilisation",
  "titel": "Sterilisation",
  "inhalt": "[Bild:Sterilisation.jpg](bild:sterilisation.jpg)\nAllgemeines\n\nUnter einer Sterilisation versteht man einen medizinischen Eingriff, der einen Menschen unfruchtbar (d. h. unfähig zur Fortpflanzung) macht. Beim Mann erfolgt dies meistens durch Abbinden ([wikipedia:de:Ligatur (Chirurgie)](wikipedia:de:ligatur-(chirurgie))) beider [wikipedia:de:Samenleiter](wikipedia:de:samenleiter), [wikipedia:de:Vasektomie](wikipedia:de:vasektomie) genannt. Bei der Frau erfolgt dies meistens durch eine Ligatur der [wikipedia:de:Eileiter](wikipedia:de:eileiter) ([wikipedia:de:Tube](wikipedia:de:tube)n), der Entfernung eines Stücks der Eileiter oder durch die Entfernung des Fransentrichters ([wikipedia:de:Fimbrientrichter](wikipedia:de:fimbrientrichter)). Um eine Eileiterschwangerschaft zu verhindern, soll außerdem der Ansatz der Tuben an die [wikipedia:de:Gebärmutter](wikipedia:de:gebärmutter) ([wikipedia:de:Uterus](wikipedia:de:uterus)) elektrisch verödet werden.\n\nBeide Methoden sind zuverlässige Methoden der endgültigen [wikipedia:de:Empfängnisverhütung](wikipedia:de:empfängnisverhütung).\nBeim Mann wird sie gewöhnlich ambulant vom [wikipedia:de:Urologe](wikipedia:de:urologe)n in einer örtlichen Betäubung ([wikipedia:de:Lokalanästhesie](wikipedia:de:lokalanästhesie)) durchgeführt und dauert ungefähr 30-60 Minuten. \nBei der Frau ist der Eingriff komplizierter; er wird vom [wikipedia:de:Gynäkologe](wikipedia:de:gynäkologe)n durchgeführt und erfordert einen operativen Eingriff mit einer Rückenmarksnarkose oder einer [wikipedia:de:Narkose](wikipedia:de:narkose). Sterilisationen der Frau finden heute in der Regel ambulant in geeigneten tageschirurgischen Einrichtungen statt.\n\nRechtsgeschichte der Familienplanung in Deutschland\n\nDie Römisch-Katholische Kirche im Deutschen Reich hat biologische, chemische und mechanische Mittel zur Familienplanung verboten. Die Empfängnis einer deutschen Ehefrau sollte weiterhin nur von Gott und der Biologie bestimmt werden. Der ehemalige bayerische Polizeikommandeur, Chef der Geheimen Staatspolizei (Gestapo), „Reichsführer der SS“ und „Reichskommissar für die Festigung deutschen Volkstums“ Heinrich Himmler hatte am 21.01.1941 eine entsprechend lautende Polizeiverordnung erlassen. Diese galt in einzelnen katholischen Gliedstaaten Westdeutschlands formaljuristisch bis ins Jahr 1969 weiter!\n\nIm Jahr 1952 hatten aufgeklärte deutsche Gynäkologen die sogenannte Pro Familia-Medizin begründet. Mit Öffentlichkeitsarbeit, Schulung der Ärzteschaft und durch die Gründung von örtlichen Beratungsstellen wurden Frauen und Männer allmählich über ihre sexuellen Körperfunktionen aufgeklärt. In den studentenrevolutionären Jahren 1968 und 1969 fanden an der Universität Gießen ärztliche Fortbildungskurse statt über Fragen der Kontrazeption mit Informationen zu „Pro Familia“, der Deutschen Gesellschaft für Familienplanung. Die örtlichen deutschen Beratungsstellen konnten jeweils nur durch die verbandliche Mitarbeit einer Gynäkologin oder eines Gynäkologen aufgebaut werden. Deshalb war die wirksame Öffentlichkeitsarbeit durch den Bundesverband zukunftsentscheidend. Zu Beginn arbeiteten viele Ärztinnen bei „Pro Familia“ für ihre fragenden Geschlechtsgenossinnen ehrenamtlich! Die ärztliche Familienplanungsberatung zielte auf die zunehmende [Selbstbestimmung](selbstbestimmung) der Frau und auf den Abbau von religiös und familiär verursachten Angst- und Schuldgefühlen.\n\nNach der Reform des § 218 StGB im Jahr 1976 waren die niedergelassenen Gynäkologen froh, dass es die „Pro Familia“-Beratungsstellen schon gab. Denn nun konnten dort die gesetzlich vorgeschriebenen Indikationen für die abtreibungswilligen Frauen und Mädchen gestellt werden. Im Jahr 1984 konnte sich der Wissenschaftliche Beirat der Bundesärztekammer endlich dazu durchringen, eine Empfehlung für die „Pille danach“ abzugeben. Diese war in Deutschland dann jahrelang nach ärztlicher Verordnung in Apotheken erhältlich.\n\nSterilisation Betreuter \n\n Allgemeines \n\nDie Sterilisation erfordert wie jede andere ärztliche Maßnahme die Einwilligung des Patienten (,  StGB). Solange ein Patient die notwendige [Einwilligungsfähigkeit](einwilligungsfähigkeit) besitzt (also Folgen und Tragweite der Sterilisation zu erfassen vermag), kann nur er selbst, nicht aber ein [gesetzlicher Vertreter](gesetzlicher-vertreter) einwilligen.\n\nDie Bestimmung gilt nicht nur für Frauen, sondern auch für Männer (BT-Drucks. 11/4528 S. 179). Wegen der Schwere des Eingriffs in die körperliche Integrität und die gesamte Lebensführung knüpft § 1830 BGB die Einwilligung des hierfür besonders bestellten Betreuers in die Sterilisation des selbst nicht einwilligungsfähigen Betreuten und die Erteilung der gerichtlichen Genehmigung an enge Voraussetzungen, die ausschließlich auf die Interessen des Betreuten abstellen - es gibt also keine Sterilisation im Interesse der Allgemeinheit oder von Verwandten (BT-Drucks. 11/4528 S. 75) - und kumulativ erfüllt sein müssen. Eine Sterilisation ist nicht gerechtfertigt, wenn keine konkreten Anhaltspunkte für die Annahme bestehen, ohne Maßnahmen zur Empfängnisverhütung werde es zu einer Schwangerschaft kommen. Mit einer Schwangerschaft muß den Umständen nach ernsthaft zu rechnen sein. Die nur abstrakte Möglichkeit einer Schwangerschaft reicht nicht aus. (vgl. BayObLGZ 1997, 49/51 = NJW-RR 1997, 578 = FamRZ 1997, 702 = FGPrax 1997, 65). Nur dann kann der Betreuer in die Sterilisation einwilligen und das Betreuungsgericht die hierfür erforderliche Genehmigung erteilen.\n\nBestellung eines [Sterilisationsbetreuer](sterilisationsbetreuer)s\nIst bereits ein Betreuer bestellt, muss für die Einwilligung in eine Sterilisation stets und ohne Ausnahme ein besonderer Betreuer mit nur diesem einen [Aufgabenkreis](aufgabenkreis) bestellt werden (§ 1817 Abs. 2 BGB).\n\n Einwilligung durch [Gesetzlicher Vertreter](gesetzlicher-vertreter) \n\nEine besonders schwerwiegende Entscheidung stellt die Einwilligung in eine Sterilisation dar, weil sie engstens mit der Persönlichkeit des Betroffenen verbunden ist und seine Lebensgestaltung unwiderrufbar in einem sehr wichtigen Punkt festlegt. In die Sterilisation eines Kindes können die Eltern (oder der [wikipedia:de:Vormund](wikipedia:de:vormund)) nicht einwilligen, siehe § 1631 c BGB. Eine Sterilisation Minderjähriger ist somit unzulässig ( BGB), diejenige eines Volljährigen nur unter den strengen Einschränkungen des  BGB möglich.\n\nEin volljähriger einwiligungsfähiger Betreuter kann in seine Sterilisation nur selbst einwilligen, die fehlende Einwilligung ist nicht ersetzbar. Damit ein rechtlicher Betreuer ([Sterilisationsbetreuer](sterilisationsbetreuer)) (nach  BGB) darüber entscheiden kann, muss hier neben weiteren Voraussetzungen stets eine dauerhafte [Einwilligungsfähigkeit](einwilligungsfähigkeit) vorliegen. Die Sterilisation darf nicht gegen den [freier Wille](freier-wille) der betreuten Person erfolgen. Sie ist nachrangig gegenüber allen anderen Methoden der Empfängnisverhütung.\n\nDer Betreuer kann in die Sterilisation nur einwilligen, wenn ihr nicht der Wille, es genügt der [Natürlicher Wille](natürlicher-wille), des Betroffenen entgegensteht, der sich gegen die Sterilisation als solche richten muss (vgl. OLG Hamm FGPrax 2000, 107 = NJW 2001, 1800 = FamRZ 2001, 314).\n\nEs muss weiter anzunehmen sein, dass es ohne die Sterilisation zu einer [wikipedia:de:Schwangerschaft](wikipedia:de:schwangerschaft) (der Betreuten bzw. der Partnerin des Betreuten) kommen würde und diese Schwangerschaft oder die Folgen eine schwere körperliche oder seelische Gefährdung der betreuten Person erwarten lässt. Es muss anzunehmen sein, dass es ohne die Sterilisation zu einer Schwangerschaft kommen würde (§ 1830 Abs. 1 Satz 1 Nr. 3 BGB). Dabei muss die Schwangerschaftserwartung konkret und ernstlich sein. Ein besonderer Grad an Wahrscheinlichkeit ist nicht gefordert. Vielmehr genügt, dass aufgrund der sexuellen Aktivität des fortpflanzungsfähigen Betreuten mit einer Schwangerschaft zu rechnen ist. \n\nNicht zulässig ist eine \"vorsorgliche\" oder \"vorbeugende\" Sterilisation wegen der lediglich abstrakten Möglichkeit einer Schwangerschaft, wie etwa bei einer gemeinsamen Unterbringung des/der Betreuten mit Personen des jeweils anderen Geschlechts in einem Heim, aufgrund der allgemeinen Erwartung, dass eines Tages sexuelle Kontakte stattfinden, inbesondere Partnerschaften eingegangen werden (BayObLG BtPrax 2001, 204 = NJW 2002, 149 = MDR 2001, 1170 = BtPrax 2001, 204 = FamRZ 2001, 1560 = FGPrax 2001, 159).\n\nAuch Maßnahmen im Rahmen eines [wikipedia:de:Sorgerecht](wikipedia:de:sorgerecht)sentzuges nach  BGB (Kindeswohlgefährdung) nach Geburt des Kindes zählen hierzu. \n\nFür die Sterilisationseinwilligung muss speziell für diese Maßnahme immer ein separater Betreuer bestellt werden ( Abs. 2 BGB), wobei die [Betreuungsbehörde](betreuungsbehörde) selbst (oder ein [Betreuungsverein](betreuungsverein) als solcher) nicht für diese Aufgabe zum Betreuer bestellt werden kann ( Abs. 5 BGB).\n\nDer Sterilisationsbetreuer trägt wegen der weit reichenden Folgen des Eingriffs eine besondere Verantwortung (Bt-Drs. 11/4528, S. 111). Er hat nach Durchführung des gerichtlichen Genehmigungsverfahrens (§ 297 FamFG) eigenständig zu prüfen, ob die Sterilisation tatsächlich durchgeführt werden soll. Angesichts der Problematik der Sterilisationsregelung dürften Fallgespräche mit Betreuerkollegen im angemessenen Umfang vergütungsfähig sein: LG Wuppertal FamRZ 2002, 1657, als Ausnahme: OLG Stuttgart vom 06.11.2000, 8 WF 91/99, Die Justiz 2002, 411. Der berufliche Sterilisationsbetreuer wird abweichend vom sonstigen Berufsbetreuer nach konkretem Zeitaufwand vergütet (§ 12 Satz 1 VBVG 2023).\n\nZum Umfang des Aufgabenkreises Sterilisation zählen alle im Zusammenhang mit der Sterilisation stehenden Aufgaben, z.B. Informationsgespräche mit dem Betreuten, den Ärzten und anderen nahestehenden Personen sowie ggf. der Abschluss eines Behandlungsvertrags zur Durchführung der Sterilisation sowie die Einholung der betreuungsgerichtliche  Genehmigung und Erteilung der Einwilligung bzw. deren Verweigerung (vgl. Damrau/Zimmermann, § 1899 Rn. 14).\n\n Gerichtliches Verfahren der Sterilisationsgenehmigung \n\n[Bild:Sterilisationen.gif](bild:sterilisationen.gif)\nEine betreuungsrechtliche Entscheidung zur Sterilisation muss stets vom [Betreuungsgericht](betreuungsgericht) genehmigt werden (§ 1830 Abs. 2 BGB, § 297 FamFG). Zuständig bei Gericht:  [Richter](richter) gem. § 15 Nr. 4 RpflG. \n\nEs ist stets ein [Verfahrenspfleger](verfahrenspfleger) für das Genehmigungsverfahren zu bestellen. Es sind vor der gerichtlichen Genehmigung [Sachverständigengutachten](sachverständigengutachten) einzuholen. Diese haben folgende Aspekte zu berücksichtigen:\n\n Psychologischer Aspekt: [Einwilligungsfähigkeit](einwilligungsfähigkeit)? Auswirkungen einer eventuellen [wikipedia:de:Schwangerschaft](wikipedia:de:schwangerschaft)?\n Sozialer Aspekt: Ausbildungsstand, finanzielle Verhältnisse, Wohnung, Gesamtsituation.\n Sonderpädagogischer Aspekt: Lebensperspektive der/ des Betroffenen.\n Sexualpädagogischer Aspekt: Kann dem/der Betroffenen der zuverlässige Gebrauch von [wikipedia:de:Verhütung](wikipedia:de:verhütung) beigebracht werden?\n\nMindestens zwei Gutachter sind einzuschalten; sie müssen den/die Betroffene vor Erstattung des Gutachtens persönlich untersuchen oder befragen, sie dürfen nicht personengleich mit dem die Sterilisation ausführenden Arzt sein. Die betroffene Person muss vom Richter persönlich [Anhörung](anhörung) werden (§ 297 FamFG).\n\nDie [Betreuungsbehörde](betreuungsbehörde) und die Ehegatten, Eltern, Pflegeeltern, Kinder, Vertrauenspersonen sollen (mündlich oder schriftlich) angehört werden (§ 297 FamFG). \n\nDer [Gerichtsbeschluss](gerichtsbeschluss) des Richters, durch den die Einwilligung in die Sterilisation genehmigt wird, ist mit Gründen dem Betroffenen selbst bekanntzumachen. Wirksam wird die Genehmigung mit der Bekanntmachung  an den [Verfahrenspfleger](verfahrenspfleger) und den [Sterilisationsbetreuer](sterilisationsbetreuer) (§ 297 Abs. 7 FamFG), d.h. mit dem jeweils späteren Zeitpunkt. \n\nVon besonderer Wichtigkeit ist die Bekanntmachung der Entscheidung an den Sterilisationsbetreuer und an den [Verfahrenspfleger](verfahrenspfleger) bzw. Verfahrensbevollmächtigten, da die Genehmigung der Einwilligung des Betreuers erst mit diesen Bekanntmachungen wirksam wird (§ 40 FamFG, § 297 FamFG). Gegen den Beschluss kann binnen 14 Tagen das Rechtsmittel der [Beschwerde](beschwerde) eingelegt werden (§ 63 Abs. 2 FamFG).\n\nSind die Zeitpunkte der Bekanntmachungen an den Sterilisationsbetreuer und Verfahrenspfleger/-bevollmächtigten unterschiedlich, hängt die Wirksamkeit von der letzten Bekanntmachung ab (OLG Düsseldorf FGPrax 1996, 22).ll) Erst zwei Wochen später darf die Sterilisation frühestens durchgeführt werden (§ 1830 Abs. 2 Satz 2 BGB). Der Methode ist der Vorzug zu geben, die eine Refertilisierung zulässt.\n\nSterilisationsgenehmigungen erfolgten 2014 36 mal. Im Vergleich mit früheren Jahren verbleiben die Genehmigungszahlen auf niedrigem Niveau.\n\nRechtsprechung\n\nLG Berlin, Beschluss vom 20.10.1992 - 83 T 494/92, BtPrax 1993, 34\n\nDie Länge der Überprüfungsfrist für die Bestellung des [Sterilisationsbetreuer](sterilisationsbetreuer)s bemisst sich an dem Erforderlichkeitsgrundsatz. Schon die Schwere des Eingriffs in die Intimsphäre des Betroffenen fordert eine kurze Frist.\n\nOLG Düsseldorf, Beschluss vom 19.09.1995 - 25 Wx 25/95, FamRZ 1996, 375 = FGPrax 1996, 22 = OLGR 1996, 32 = RdLH 1996, 77:\n\n Die Genehmigung der Sterilisation wird mit der letzten Zustellung des Genehmigungsbeschlusses wirksam.\n Die Einwilligung des [Ergänzungsbetreuer](ergänzungsbetreuer)s in die Sterilisation ist unwirksam, wenn ihm der Genehmigungsbeschluss noch nicht vorliegt und nicht bekannt ist. Die Unwirksamkeit wird nicht durch die spätere Zustellung des Beschlusses geheilt.\n Mit Durchführung der Sterilisation ist das Verfahren auf betreuungsgerichtliche Genehmigung in der Hauptsache erledigt. Eine von dem Betroffenen eingelegte Beschwerde ist gleichwohl zulässig, weil die Genehmigung der Sterilisation auf Dauer den Anschein der Rechtmäßigkeit verleiht.\n\nLG Hildesheim, Beschluss vom 04.10.1996, 5 T 879/96, BtPrax 1997,121:\n\nDer für die Entscheidung über eine Zustimmung zur Sterilisation bestellte Betreuer kann nicht mit der Begründung entlassen werden, er habe nach Überprüfung der Voraussetzungen einen Antrag auf Genehmigung der Sterilisation nicht gestellt.\n\nBayObLG, Beschluss vom 15.01.1997, 3Z BR 281/96 = BayObLGZ 1997,49 = BayObLGR 1997,53 (LS) = BtPrax 1997,158 = FamRZ 1997,702 = FGPrax 1997,65 (m.Anm. Seitz S.101) = FuR 1998, 88 = MDR 1997,578 = NJWE-FER 1997,178 (LS) = NJW-RR 1997,578 = RdLH 1997,72= R&P 1997,82 = ZfJ 1997,289:\n\nEine Sterilisation ist nicht gerechtfertigt, wenn keine konkreten Anhaltspunkte für die Annahme bestehen, ohne Maßnahmen zur Empfängnisverhütung werde es zu einer Schwangerschaft kommen. Mit einer Schwangerschaft muß den Umständen nach ernstlich zu rechnen sein. Die nur abstrakte Möglichkeit einer Schwangerschaft reicht nicht aus.\n\nOLG Hamm, Beschluss vom 28.02.2000, 15 W 50/00; BtPrax 2000,168 = FamRZ 2001, 314 = FGPrax 2000, 107 = NJW 2001, 1800 = OLGR 2000, 176 = RdLH 2000, 139:\n\n Werden die Verfahren auf Bestellung eines Betreuers für die Einwilligung in die Sterilisation und betreuungsgerichtliche Genehmigung der Einwilligung des Betreuers zeitlich eng nacheinander durchgeführt, dann brauchen Verfahrenshandlungen gleichen Inhalts und Zwecks, wie die Bestellung von [Sachverständigengutachten](sachverständigengutachten) und die persönliche [Anhörung](anhörung) der Betroffenen, nicht doppelt vorgenommen zu werden.\n Die Annahme eines der Sterilisation widersprechenden natürlichen Willens erfordert die Feststellung, dass der Betreute sich gegen die Sterilisation als solche wehrt. Richtet sich der Widerstand des Betroffenen gegen andere Beeinträchtigungen, so müssen die diesen Widerstand hervorrufenden Verhältnisse geändert werden.\n\nBayObLG, Beschluss vom 23.05.2001, 3Z BR 97/01,  BayObLGR 2001, 69 = BtPrax 2001, 204 = FamRZ 2001, 1560 = FGPrax 2001, 159 = MDR 2001, 1170 = NJW 2002, 149 = RdLH 2001, 178:\n\nZur konkreten Schwangerschaftserwartung bei der [Genehmigungspflichten](genehmigungspflichten) einer Sterilisation. Nach § 1905 Abs. 1 Satz 1 Nr. 3 BGB kann der Betreuer in die Sterilisation nur einwilligen und das Betreuungsgericht die hierfür erforderliche Genehmigung nur erteilen, wenn anzunehmen ist, dass es ohne die Sterilisation zu einer Schwangerschaft kommen würde. Dabei muss die Schwangerschaftserwartung konkret und ernstlich sein. Ein besonderer Grad an Wahrscheinlichkeit ist nicht gefordert. Vielmehr genügt, dass aufgrund der sexuellen Aktivität der fortpflanzungsfähigen Betreuten mit einer Schwangerschaft zu rechnen ist. Nicht zulässig ist dagegen eine \"vorsorgliche\" oder \"vorbeugende\" Sterilisation wegen der lediglich abstrakten Möglichkeit einer Schwangerschaft, wie etwa bei einer gemeinsamen Unterbringung der Betreuten mit Männern in einem Heim, aufgrund der allgemeinen Erwartung, dass eines Tages sexuelle Kontakte stattfinden, insbesondere Partnerschaften eingegangen werden\n\nLG Ravensburg, Beschluss vom 05.10.2005, 2 T 41/05; RdLH 2006, 38:\n\nZur Genehmigung der Einwilligung der Sterilisationsbetreuerin in die Sterilisation der Betreuten bei frühkindicher Hirnschädigung\n\nOLG Karlsruhe, Beschluss vom 07.02.2008, 19 Wx 44/07, FGPrax 2008, 133 = NJW-RR 2008, 813 = FamRZ 2008, 1211:\n\nDie [Fixierung](fixierung) einer Betroffenen zur zwangsweisen Verabreichung einer Depotspritze zur Verhütung einer Schwangerschaft ist nicht genehmigungsfähig.\n\nOLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08; NJW 2008, 3790 = FamRZ 2009, 368:\n\nDie Einrichtung einer Betreuung für den [Aufgabenkreis](aufgabenkreis) \"Entscheidung über den Schwangerschaftsabbruch\" ist zulässig:\n\nDen gesetzlichen Regelungen des Betreuungsrechtes ist ein genereller Ausschluss der [Betreuerbestellung](betreuerbestellung) für Angelegenheiten, die höchstpersönliche Rechte betreffen, nicht immanent. Insoweit kann für eine krankheitsbedingt einwilligungsunfähige, schwangere Frau ein Betreuer mit dem [Aufgabenkreis](aufgabenkreis) der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in einen Schwangerschaftsabbruch bei Vorliegen einer sozial-medizinischen Indikation obliegt.\n\nLiteratur\nBücher\n Hamm: Lebensunwert - zerstörte Leben - Zwangssterilisation und Euthanasie, ISBN 3888643910\n Heidenreich/Otto: Sterilisation bei geistiger Behinderung , ISBN 3432995318\n\nZeitschriftenbeiträge\nCoester: Die sorgerechtliche Indikation bei der Sterilisation behinderter Volljähriger, ZFJ 89, 350\nEser/Koch: Aktuelle Rechtsprobleme der Sterilisation; MedR 1984, 6\nEser: Sterilisation geistig Behinderter, 1989 (PDF)\nFinger: Die Sterilisation geistig Behinderter; DAVorm 1989, 11 und Nachtrag DAVorm 1989, 449\nders.: Zur Einwilligung des Betreuers in die Sterilisation eines geistig Behinderten, NDV 1989,87\nGonsbach: Sterilisation ohne Kontrolle; ZFVS 1989, 12\nHeesch: Zwangssterilisierungen Kranker und Behinderter in Schleswig-Holstein\nHirsch/Hiersche: Sterilisation geistig behinderter Erwachsener; MedR 1987, 135\nHoffmann: Genehmigung der EInwilligung eines Betreuers in die Sterilisation eines Betreuten; BtPrax 2000, 235\nKern/Hiersche: Zur Sterilisation geistig Behinderter; MedR 1995, 46\nKunz: Die strafrechtliche Problematik der freiwilligen Sterilisation; JZ 1982, 788\nKuper: Vormundschaftsreform und Sterilisation Behinderter; Theorie und Praxis soz. Arbeit 1989, 97\nLeeb/Weber: Die Dreimonatsspritze zur Schwangerschaftsverhütung bei betreuten Frauen; BtPrax 2015, 45\nPieroth: Die Verfassungsgemäßheit der Sterilisation Einwilligungsunfähiger; FamRZ 1990, 117\nPilatz / Ziegert: Sterilisation Einwilligungsunfähiger - Ethische Anmerkung anhand eines Case-Reports; ZME 2008, 251\n Pilatz / Zigert /Seichter: Sterilisation bei Einwilligungsunfähigen: Medizin, Recht und Ethik; Dtsch Arztebl 2008; 105(21): A-1131 / B-975 / C-955\nPold/Krämer: Sterilisation gegen den WIllen der Betroffenen - das falsche Signal; BtPrax 2000, 237\nPohlmann: Sexuelle Aufklärung geistig behinderter Menschen, BtPrax 1995, 171\nRatzel: Sterilisation geistig Behinderter; Frauenarzt 2001/11, 1212\nReis: Sterilisation bei mangelnder Einsichtsfähigkeit; ZRP 1988, 318\nSchwarz: Rechtsprobleme bei der Sterilisation von Betreuten, Der Gynäkologe 2009/8\nSeitz: Anmerkung zum Beschluss des OLG Düsseldorf; FGPrax 1996, 23\nWunder: Betreuungsgesetz verabschiedet-Sterilisation ohne Einwilligung legalisiert; Soziale Psychiatrie 1990, Nr 51, 27 = R&P 1990, 197\nders.: Sterilisation ohne Einwilligung ist legalisiert; Sozialmagazin 11/1990, 36\nWüstenberg: Die Verletzung des sexuellen Selbstbestimmungsrechts des Betreuten, BtPrax 2006, 12\nZinsmeister: Zur Einflussnahme rechtlicher Betreuerinnen und Betreuer auf die Verhütung und Familienplanung der Betreuten; BtPrax 2012, 227\n\nSiehe auch\n[Sterilisationsbetreuer](sterilisationsbetreuer)\n[Ehefähigkeit](ehefähigkeit)\n[Grundrechte](grundrechte)\n[Eherecht und Betreuung](eherecht-und-betreuung)\nSterilisationsinfos für Sonderpädagogen\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "200px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Unter einer Sterilisation versteht man einen medizinischen Eingriff, der einen Menschen unfruchtbar (d. h. unfähig zur Fortpflanzung) macht. Beim Mann erfolgt dies meistens durch Abbinden (Ligatur) beider Samenleiter, Vasektomie genannt. Bei der Frau erfolgt dies meistens durch eine Ligatur der Eileiter (Tuben), der Entfernung eines Stücks der Eileiter oder durch die Entfernung des Fransentrichters (Fimbrientrichter). Um eine Eileiterschwangerschaft zu verhindern, soll außerdem der Ansatz der Tuben an die Gebärmutter (Uterus) elektrisch verödet werden.\n\nBeide Methoden sind zuverlässige Methoden der endgültigen Empfängnisverhütung.\nBeim Mann wird sie gewöhnlich ambulant vom Urologen in einer örtlichen Betäubung (Lokalanästhesie) durchgeführt und dauert ungefähr 30-60 Minuten. \nBei der Frau ist der Eingriff komplizierter; er wird vom Gynäkologen durchgeführt und erfordert einen operativen Eingriff mit einer Rückenmarksnarkose oder einer Vollnarkose. Sterilisationen der Frau finden heute in der Regel ambulant in geeigneten tageschirurgischen Einrichtungen statt.",
      "tags": [
        "einer",
        "einen",
        "eingriff",
        "frau",
        "beim"
      ]
    },
    {
      "titel": "Rechtsgeschichte der Familienplanung in Deutschland",
      "inhalt": "Die Römisch-Katholische Kirche im Deutschen Reich hat biologische, chemische und mechanische Mittel zur Familienplanung verboten. Die Empfängnis einer deutschen Ehefrau sollte weiterhin nur von Gott und der Biologie bestimmt werden. Der ehemalige bayerische Polizeikommandeur, Chef der Geheimen Staatspolizei (Gestapo), „Reichsführer der SS“ und „Reichskommissar für die Festigung deutschen Volkstums“ Heinrich Himmler hatte am 21.01.1941 eine entsprechend lautende Polizeiverordnung erlassen. Diese galt in einzelnen katholischen Gliedstaaten Westdeutschlands formaljuristisch bis ins Jahr 1969 weiter!\n\nIm Jahr 1952 hatten aufgeklärte deutsche Gynäkologen die sogenannte Pro Familia-Medizin begründet. Mit Öffentlichkeitsarbeit, Schulung der Ärzteschaft und durch die Gründung von örtlichen Beratungsstellen wurden Frauen und Männer allmählich über ihre sexuellen Körperfunktionen aufgeklärt. In den studentenrevolutionären Jahren 1968 und 1969 fanden an der Universität Gießen ärztliche Fortbildungskurse statt über Fragen der Kontrazeption mit Informationen zu „Pro Familia“, der Deutschen Gesellschaft für Familienplanung. Die örtlichen deutschen Beratungsstellen konnten jeweils nur durch die verbandliche Mitarbeit einer Gynäkologin oder eines Gynäkologen aufgebaut werden. Deshalb war die wirksame Öffentlichkeitsarbeit durch den Bundesverband zukunftsentscheidend. Zu Beginn arbeiteten viele Ärztinnen bei „Pro Familia“ für ihre fragenden Geschlechtsgenossinnen ehrenamtlich! Die ärztliche Familienplanungsberatung zielte auf die zunehmende Selbstverantwortlichkeit der Frau und auf den Abbau von religiös und familiär verursachten Angst- und Schuldgefühlen.\n\nNach der Reform des § 218 StGB im Jahr 1976 waren die niedergelassenen Gynäkologen froh, dass es die „Pro Familia“-Beratungsstellen schon gab. Denn nun konnten dort die gesetzlich vorgeschriebenen Indikationen für die abtreibungswilligen Frauen und Mädchen gestellt werden. Im Jahr 1984 konnte sich der Wissenschaftliche Beirat der Bundesärztekammer endlich dazu durchringen, eine Empfehlung für die „Pille danach“ abzugeben. Diese war in Deutschland dann jahrelang nach ärztlicher Verordnung in Apotheken erhältlich.",
      "tags": [
        "deutschen",
        "jahr",
        "familia",
        "gynäkologen",
        "beratungsstellen"
      ]
    },
    {
      "titel": "Sterilisation Betreuter",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Sterilisation erfordert wie jede andere ärztliche Maßnahme die Einwilligung des Patienten (,  StGB). Solange ein Patient die notwendige Einsichts- und Steuerungsfähigkeit besitzt (also Folgen und Tragweite der Sterilisation zu erfassen vermag), kann nur er selbst, nicht aber ein gesetzlicher Vertreter einwilligen.\n\nDie Bestimmung gilt nicht nur für Frauen, sondern auch für Männer (BT-Drucks. 11/4528 S. 179). Wegen der Schwere des Eingriffs in die körperliche Integrität und die gesamte Lebensführung knüpft § 1830 BGB die Einwilligung des hierfür besonders bestellten Betreuers in die Sterilisation des selbst nicht einwilligungsfähigen Betreuten und die Erteilung der gerichtlichen Genehmigung an enge Voraussetzungen, die ausschließlich auf die Interessen des Betreuten abstellen - es gibt also keine Sterilisation im Interesse der Allgemeinheit oder von Verwandten (BT-Drucks. 11/4528 S. 75) - und kumulativ erfüllt sein müssen. Eine Sterilisation ist nicht gerechtfertigt, wenn keine konkreten Anhaltspunkte für die Annahme bestehen, ohne Maßnahmen zur Empfängnisverhütung werde es zu einer Schwangerschaft kommen. Mit einer Schwangerschaft muß den Umständen nach ernsthaft zu rechnen sein. Die nur abstrakte Möglichkeit einer Schwangerschaft reicht nicht aus. (vgl. BayObLGZ 1997, 49/51 = NJW-RR 1997, 578 = FamRZ 1997, 702 = FGPrax 1997, 65). Nur dann kann der Betreuer in die Sterilisation einwilligen und das Betreuungsgericht die hierfür erforderliche Genehmigung erteilen.",
      "tags": [
        "sterilisation",
        "einer",
        "schwangerschaft",
        "einwilligung",
        "also"
      ]
    },
    {
      "titel": "Bestellung eines Sterilisationsbetreuers",
      "inhalt": "Ist bereits ein Betreuer bestellt, muss für die Einwilligung in eine Sterilisation stets und ohne Ausnahme ein besonderer Betreuer mit nur diesem einen Aufgabenkreis bestellt werden (§ 1817 Abs. 2 BGB).",
      "tags": [
        "betreuer",
        "bestellt",
        "bereits",
        "muss",
        "einwilligung"
      ]
    },
    {
      "titel": "Einwilligung durch gesetzliche Vertreter",
      "inhalt": "Eine besonders schwerwiegende Entscheidung stellt die Einwilligung in eine Sterilisation dar, weil sie engstens mit der Persönlichkeit des Betroffenen verbunden ist und seine Lebensgestaltung unwiderrufbar in einem sehr wichtigen Punkt festlegt. In die Sterilisation eines Kindes können die Eltern (oder der Vormund) nicht einwilligen, siehe § 1631 c BGB. Eine Sterilisation Minderjähriger ist somit unzulässig ( BGB), diejenige eines Volljährigen nur unter den strengen Einschränkungen des  BGB möglich.\n\nEin volljähriger einwiligungsfähiger Betreuter kann in seine Sterilisation nur selbst einwilligen, die fehlende Einwilligung ist nicht ersetzbar. Damit ein rechtlicher Betreuer (Sterilisationsbetreuer) (nach  BGB) darüber entscheiden kann, muss hier neben weiteren Voraussetzungen stets eine dauerhafte Einwilligungsunfähigkeit vorliegen. Die Sterilisation darf nicht gegen den natürlichen Willen der betreuten Person erfolgen. Sie ist nachrangig gegenüber allen anderen Methoden der Empfängnisverhütung.\n\nDer Betreuer kann in die Sterilisation nur einwilligen, wenn ihr nicht der Wille, es genügt der natürliche Wille, des Betroffenen entgegensteht, der sich gegen die Sterilisation als solche richten muss (vgl. OLG Hamm FGPrax 2000, 107 = NJW 2001, 1800 = FamRZ 2001, 314).\n\nEs muss weiter anzunehmen sein, dass es ohne die Sterilisation zu einer Schwangerschaft (der Betreuten bzw. der Partnerin des Betreuten) kommen würde und diese Schwangerschaft oder die Folgen eine schwere körperliche oder seelische Gefährdung der betreuten Person erwarten lässt. Es muss anzunehmen sein, dass es ohne die Sterilisation zu einer Schwangerschaft kommen würde (§ 1830 Abs. 1 Satz 1 Nr. 3 BGB). Dabei muss die Schwangerschaftserwartung konkret und ernstlich sein. Ein besonderer Grad an Wahrscheinlichkeit ist nicht gefordert. Vielmehr genügt, dass aufgrund der sexuellen Aktivität des fortpflanzungsfähigen Betreuten mit einer Schwangerschaft zu rechnen ist. \n\nNicht zulässig ist eine \"vorsorgliche\" oder \"vorbeugende\" Sterilisation wegen der lediglich abstrakten Möglichkeit einer Schwangerschaft, wie etwa bei einer gemeinsamen Unterbringung des/der Betreuten mit Personen des jeweils anderen Geschlechts in einem Heim, aufgrund der allgemeinen Erwartung, dass eines Tages sexuelle Kontakte stattfinden, inbesondere Partnerschaften eingegangen werden (BayObLG BtPrax 2001, 204 = NJW 2002, 149 = MDR 2001, 1170 = BtPrax 2001, 204 = FamRZ 2001, 1560 = FGPrax 2001, 159).\n\nAuch Maßnahmen im Rahmen eines Sorgerechtsentzuges nach  BGB (Kindeswohlgefährdung) nach Geburt des Kindes zählen hierzu. \n\nFür die Sterilisationseinwilligung muss speziell für diese Maßnahme immer ein separater Betreuer bestellt werden ( Abs. 2 BGB), wobei die Betreuungsbehörde selbst (oder ein Betreuungsverein als solcher) nicht für diese Aufgabe zum Betreuer bestellt werden kann ( Abs. 5 BGB).\n\nDer Sterilisationsbetreuer trägt wegen der weit reichenden Folgen des Eingriffs eine besondere Verantwortung (Bt-Drs. 11/4528, S. 111). Er hat nach Durchführung des gerichtlichen Genehmigungsverfahrens (§ 297 FamFG) eigenständig zu prüfen, ob die Sterilisation tatsächlich durchgeführt werden soll. Angesichts der Problematik der Sterilisationsregelung dürften Fallgespräche mit Betreuerkollegen im angemessenen Umfang vergütungsfähig sein: LG Wuppertal FamRZ 2002, 1657, als Ausnahme: OLG Stuttgart vom 06.11.2000, 8 WF 91/99, Die Justiz 2002, 411. Der berufliche Sterilisationsbetreuer wird abweichend vom sonstigen Berufsbetreuer nach konkretem Zeitaufwand vergütet (§ 12 Satz 1 VBVG 2023).\n\nZum Umfang des Aufgabenkreises Sterilisation zählen alle im Zusammenhang mit der Sterilisation stehenden Aufgaben, z.B. Informationsgespräche mit dem Betreuten, den Ärzten und anderen nahestehenden Personen sowie ggf. der Abschluss eines Behandlungsvertrags zur Durchführung der Sterilisation sowie die Einholung der betreuungsgerichtliche  Genehmigung und Erteilung der Einwilligung bzw. deren Verweigerung (vgl. Damrau/Zimmermann, § 1899 Rn. 14).",
      "tags": [
        "sterilisation",
        "betreuten",
        "muss",
        "eines",
        "nach"
      ]
    },
    {
      "titel": "Gerichtliches Verfahren der Sterilisationsgenehmigung",
      "inhalt": "thumb|300px|right|Genehmigungen nach § 1830 BGB\nEine betreuungsrechtliche Entscheidung zur Sterilisation muss stets vom Betreuungsgericht genehmigt werden (§ 1830 Abs. 2 BGB, § 297 FamFG). Zuständig bei Gericht:  Richter gem. § 15 Nr. 4 RpflG. \n\nEs ist stets ein Verfahrenspfleger für das Genehmigungsverfahren zu bestellen. Es sind vor der gerichtlichen Genehmigung Sachverständigengutachten einzuholen. Diese haben folgende Aspekte zu berücksichtigen:\n\n Psychologischer Aspekt: Einwilligungsfähigkeit? Auswirkungen einer eventuellen Schwangerschaft?\n Sozialer Aspekt: Ausbildungsstand, finanzielle Verhältnisse, Wohnung, Gesamtsituation.\n Sonderpädagogischer Aspekt: Lebensperspektive der/ des Betroffenen.\n Sexualpädagogischer Aspekt: Kann dem/der Betroffenen der zuverlässige Gebrauch von Verhütungsmitteln beigebracht werden?\n\nMindestens zwei Gutachter sind einzuschalten; sie müssen den/die Betroffene vor Erstattung des Gutachtens persönlich untersuchen oder befragen, sie dürfen nicht personengleich mit dem die Sterilisation ausführenden Arzt sein. Die betroffene Person muss vom Richter persönlich angehört werden (§ 297 FamFG).\n\nDie Betreuungsbehörde und die Ehegatten, Eltern, Pflegeeltern, Kinder, Vertrauenspersonen sollen (mündlich oder schriftlich) angehört werden (§ 297 FamFG). \n\nDer Beschluss des Richters, durch den die Einwilligung in die Sterilisation genehmigt wird, ist mit Gründen dem Betroffenen selbst bekanntzumachen. Wirksam wird die Genehmigung mit der Bekanntmachung  an den Verfahrenspfleger und den Sterilisationsbetreuer (§ 297 Abs. 7 FamFG), d.h. mit dem jeweils späteren Zeitpunkt. \n\nVon besonderer Wichtigkeit ist die Bekanntmachung der Entscheidung an den Sterilisationsbetreuer und an den Verfahrenspfleger bzw. Verfahrensbevollmächtigten, da die Genehmigung der Einwilligung des Betreuers erst mit diesen Bekanntmachungen wirksam wird (§ 40 FamFG, § 297 FamFG). Gegen den Beschluss kann binnen 14 Tagen das Rechtsmittel der Beschwerde eingelegt werden (§ 63 Abs. 2 FamFG).\n\nSind die Zeitpunkte der Bekanntmachungen an den Sterilisationsbetreuer und Verfahrenspfleger/-bevollmächtigten unterschiedlich, hängt die Wirksamkeit von der letzten Bekanntmachung ab (OLG Düsseldorf FGPrax 1996, 22).ll) Erst zwei Wochen später darf die Sterilisation frühestens durchgeführt werden (§ 1830 Abs. 2 Satz 2 BGB). Der Methode ist der Vorzug zu geben, die eine Refertilisierung zulässt.\n\nSterilisationsgenehmigungen erfolgten 2014 36 mal. Im Vergleich mit früheren Jahren verbleiben die Genehmigungszahlen auf niedrigem Niveau.",
      "tags": [
        "famfg",
        "sterilisation",
        "verfahrenspfleger",
        "aspekt",
        "genehmigung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "LG Berlin, Beschluss vom 20.10.1992 - 83 T 494/92, BtPrax 1993, 34\n\nDie Länge der Überprüfungsfrist für die Bestellung des Sterilisationsbetreuers bemisst sich an dem Erforderlichkeitsgrundsatz. Schon die Schwere des Eingriffs in die Intimsphäre des Betroffenen fordert eine kurze Frist.\n\nOLG Düsseldorf, Beschluss vom 19.09.1995 - 25 Wx 25/95, FamRZ 1996, 375 = FGPrax 1996, 22 = OLGR 1996, 32 = RdLH 1996, 77:\n\n Die Genehmigung der Sterilisation wird mit der letzten Zustellung des Genehmigungsbeschlusses wirksam.\n Die Einwilligung des Ergänzungsbetreuers in die Sterilisation ist unwirksam, wenn ihm der Genehmigungsbeschluss noch nicht vorliegt und nicht bekannt ist. Die Unwirksamkeit wird nicht durch die spätere Zustellung des Beschlusses geheilt.\n Mit Durchführung der Sterilisation ist das Verfahren auf betreuungsgerichtliche Genehmigung in der Hauptsache erledigt. Eine von dem Betroffenen eingelegte Beschwerde ist gleichwohl zulässig, weil die Genehmigung der Sterilisation auf Dauer den Anschein der Rechtmäßigkeit verleiht.\n\nLG Hildesheim, Beschluss vom 04.10.1996, 5 T 879/96, BtPrax 1997,121:\n\nDer für die Entscheidung über eine Zustimmung zur Sterilisation bestellte Betreuer kann nicht mit der Begründung entlassen werden, er habe nach Überprüfung der Voraussetzungen einen Antrag auf Genehmigung der Sterilisation nicht gestellt.\n\nBayObLG, Beschluss vom 15.01.1997, 3Z BR 281/96 = BayObLGZ 1997,49 = BayObLGR 1997,53 (LS) = BtPrax 1997,158 = FamRZ 1997,702 = FGPrax 1997,65 (m.Anm. Seitz S.101) = FuR 1998, 88 = MDR 1997,578 = NJWE-FER 1997,178 (LS) = NJW-RR 1997,578 = RdLH 1997,72= R&P 1997,82 = ZfJ 1997,289:\n\nEine Sterilisation ist nicht gerechtfertigt, wenn keine konkreten Anhaltspunkte für die Annahme bestehen, ohne Maßnahmen zur Empfängnisverhütung werde es zu einer Schwangerschaft kommen. Mit einer Schwangerschaft muß den Umständen nach ernstlich zu rechnen sein. Die nur abstrakte Möglichkeit einer Schwangerschaft reicht nicht aus.\n\nOLG Hamm, Beschluss vom 28.02.2000, 15 W 50/00; BtPrax 2000,168 = FamRZ 2001, 314 = FGPrax 2000, 107 = NJW 2001, 1800 = OLGR 2000, 176 = RdLH 2000, 139:\n\n Werden die Verfahren auf Bestellung eines Betreuers für die Einwilligung in die Sterilisation und betreuungsgerichtliche Genehmigung der Einwilligung des Betreuers zeitlich eng nacheinander durchgeführt, dann brauchen Verfahrenshandlungen gleichen Inhalts und Zwecks, wie die Bestellung von Sachverständigen und die persönliche Anhörung der Betroffenen, nicht doppelt vorgenommen zu werden.\n Die Annahme eines der Sterilisation widersprechenden natürlichen Willens erfordert die Feststellung, dass der Betreute sich gegen die Sterilisation als solche wehrt. Richtet sich der Widerstand des Betroffenen gegen andere Beeinträchtigungen, so müssen die diesen Widerstand hervorrufenden Verhältnisse geändert werden.\n\nBayObLG, Beschluss vom 23.05.2001, 3Z BR 97/01,  BayObLGR 2001, 69 = BtPrax 2001, 204 = FamRZ 2001, 1560 = FGPrax 2001, 159 = MDR 2001, 1170 = NJW 2002, 149 = RdLH 2001, 178:\n\nZur konkreten Schwangerschaftserwartung bei der betreuungsgerichtlichen Genehmigung einer Sterilisation. Nach § 1905 Abs. 1 Satz 1 Nr. 3 BGB kann der Betreuer in die Sterilisation nur einwilligen und das Betreuungsgericht die hierfür erforderliche Genehmigung nur erteilen, wenn anzunehmen ist, dass es ohne die Sterilisation zu einer Schwangerschaft kommen würde. Dabei muss die Schwangerschaftserwartung konkret und ernstlich sein. Ein besonderer Grad an Wahrscheinlichkeit ist nicht gefordert. Vielmehr genügt, dass aufgrund der sexuellen Aktivität der fortpflanzungsfähigen Betreuten mit einer Schwangerschaft zu rechnen ist. Nicht zulässig ist dagegen eine \"vorsorgliche\" oder \"vorbeugende\" Sterilisation wegen der lediglich abstrakten Möglichkeit einer Schwangerschaft, wie etwa bei einer gemeinsamen Unterbringung der Betreuten mit Männern in einem Heim, aufgrund der allgemeinen Erwartung, dass eines Tages sexuelle Kontakte stattfinden, insbesondere Partnerschaften eingegangen werden\n\nLG Ravensburg, Beschluss vom 05.10.2005, 2 T 41/05; RdLH 2006, 38:\n\nZur Genehmigung der Einwilligung der Sterilisationsbetreuerin in die Sterilisation der Betreuten bei frühkindicher Hirnschädigung\n\nOLG Karlsruhe, Beschluss vom 07.02.2008, 19 Wx 44/07, FGPrax 2008, 133 = NJW-RR 2008, 813 = FamRZ 2008, 1211:\n\nDie Fixierung einer Betroffenen zur zwangsweisen Verabreichung einer Depotspritze zur Verhütung einer Schwangerschaft ist nicht genehmigungsfähig.\n\nOLG Frankfurt/Main, Beschluss vom 01.09.2008, 20 W 354/08; NJW 2008, 3790 = FamRZ 2009, 368:\n\nDie Einrichtung einer Betreuung für den Aufgabenkreis \"Entscheidung über den Schwangerschaftsabbruch\" ist zulässig:\n\nDen gesetzlichen Regelungen des Betreuungsrechtes ist ein genereller Ausschluss der Betreuerbestellung für Angelegenheiten, die höchstpersönliche Rechte betreffen, nicht immanent. Insoweit kann für eine krankheitsbedingt einwilligungsunfähige, schwangere Frau ein Betreuer mit dem Aufgabenkreis der Entscheidung über einen Schwangerschaftsabbruch bestellt werden, dem sodann die Entscheidung über die Einwilligung in einen Schwangerschaftsabbruch bei Vorliegen einer sozial-medizinischen Indikation obliegt.",
      "tags": [
        "sterilisation",
        "einer",
        "beschluss",
        "genehmigung",
        "schwangerschaft"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Hamm: Lebensunwert - zerstörte Leben - Zwangssterilisation und Euthanasie, ISBN 3888643910\n Heidenreich/Otto: Sterilisation bei geistiger Behinderung , ISBN 3432995318",
      "tags": [
        "isbn",
        "hamm",
        "lebensunwert",
        "zerstörte",
        "leben"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Coester: Die sorgerechtliche Indikation bei der Sterilisation behinderter Volljähriger, ZFJ 89, 350\nEser/Koch: Aktuelle Rechtsprobleme der Sterilisation; MedR 1984, 6\nEser: Sterilisation geistig Behinderter, 1989 (PDF)\nFinger: Die Sterilisation geistig Behinderter; DAVorm 1989, 11 und Nachtrag DAVorm 1989, 449\nders.: Zur Einwilligung des Betreuers in die Sterilisation eines geistig Behinderten, NDV 1989,87\nGonsbach: Sterilisation ohne Kontrolle; ZFVS 1989, 12\nHeesch: Zwangssterilisierungen Kranker und Behinderter in Schleswig-Holstein\nHirsch/Hiersche: Sterilisation geistig behinderter Erwachsener; MedR 1987, 135\nHoffmann: Genehmigung der EInwilligung eines Betreuers in die Sterilisation eines Betreuten; BtPrax 2000, 235\nKern/Hiersche: Zur Sterilisation geistig Behinderter; MedR 1995, 46\nKunz: Die strafrechtliche Problematik der freiwilligen Sterilisation; JZ 1982, 788\nKuper: Vormundschaftsreform und Sterilisation Behinderter; Theorie und Praxis soz. Arbeit 1989, 97\nLeeb/Weber: Die Dreimonatsspritze zur Schwangerschaftsverhütung bei betreuten Frauen; BtPrax 2015, 45\nPieroth: Die Verfassungsgemäßheit der Sterilisation Einwilligungsunfähiger; FamRZ 1990, 117\nPilatz / Ziegert: Sterilisation Einwilligungsunfähiger - Ethische Anmerkung anhand eines Case-Reports; ZME 2008, 251\n Pilatz / Zigert /Seichter: Sterilisation bei Einwilligungsunfähigen: Medizin, Recht und Ethik; Dtsch Arztebl 2008; 105(21): A-1131 / B-975 / C-955\nPold/Krämer: Sterilisation gegen den WIllen der Betroffenen - das falsche Signal; BtPrax 2000, 237\nPohlmann: Sexuelle Aufklärung geistig behinderter Menschen, BtPrax 1995, 171\nRatzel: Sterilisation geistig Behinderter; Frauenarzt 2001/11, 1212\nReis: Sterilisation bei mangelnder Einsichtsfähigkeit; ZRP 1988, 318\nSchwarz: Rechtsprobleme bei der Sterilisation von Betreuten, Der Gynäkologe 2009/8\nSeitz: Anmerkung zum Beschluss des OLG Düsseldorf; FGPrax 1996, 23\nWunder: Betreuungsgesetz verabschiedet-Sterilisation ohne Einwilligung legalisiert; Soziale Psychiatrie 1990, Nr 51, 27 = R&P 1990, 197\nders.: Sterilisation ohne Einwilligung ist legalisiert; Sozialmagazin 11/1990, 36\nWüstenberg: Die Verletzung des sexuellen Selbstbestimmungsrechts des Betreuten, BtPrax 2006, 12\nZinsmeister: Zur Einflussnahme rechtlicher Betreuerinnen und Betreuer auf die Verhütung und Familienplanung der Betreuten; BtPrax 2012, 227",
      "tags": [
        "sterilisation",
        "behinderter",
        "geistig",
        "btprax",
        "betreuten"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Sterilisationsbetreuer\nEhefähigkeit\nGrundrechte\nEherecht und Betreuung\nSterilisationsinfos für Sonderpädagogen\n\nKategorie:Betreuerpflichten\nKategorie:Aufgabenkreise",
      "tags": [
        "kategorie",
        "sterilisationsbetreuer",
        "ehefähigkeit",
        "grundrechte",
        "eherecht"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Sterilisation.jpg](bild:sterilisation.jpg)\nAllgemeines\n\nUnter einer Sterilisation versteht man einen medizinischen Eingriff, der einen Menschen unfruchtbar (d. h. unfähig zur Fortpflanzung) macht. Beim Mann erfolgt dies meistens durch Abbinden ([wikipedia:de:Ligatur (Chirurgie)](wikipedia:de:l...",
  "verwandteArtikel": [
    "kategorie:aufgabenkreise",
    "wikipedia:de:gynäkologe",
    "freier-wille",
    "verfahrenspfleger",
    "wikipedia:de:verhütung",
    "wikipedia:de:empfängnisverhütung",
    "kategorie:betreuerpflichten",
    "bild:sterilisationen.gif",
    "beschwerde",
    "wikipedia:de:schwangerschaft",
    "anhörung",
    "gerichtsbeschluss",
    "selbstbestimmung",
    "genehmigungspflichten",
    "wikipedia:de:sorgerecht",
    "betreuungsgericht",
    "sterilisationsbetreuer",
    "wikipedia:de:vormund",
    "sachverständigengutachten",
    "wikipedia:de:tube",
    "ergänzungsbetreuer",
    "wikipedia:de:lokalanästhesie",
    "richter",
    "wikipedia:de:eileiter",
    "aufgabenkreis",
    "bild:sterilisation.jpg",
    "wikipedia:de:gebärmutter",
    "wikipedia:de:fimbrientrichter",
    "wikipedia:de:narkose",
    "fixierung",
    "eherecht-und-betreuung",
    "grundrechte",
    "betreuungsverein",
    "betreuungsbehörde",
    "wikipedia:de:vasektomie",
    "wikipedia:de:ligatur-(chirurgie)",
    "einwilligungsfähigkeit",
    "wikipedia:de:urologe",
    "wikipedia:de:uterus",
    "natürlicher-wille",
    "betreuerbestellung",
    "ehefähigkeit",
    "wikipedia:de:samenleiter",
    "gesetzlicher-vertreter"
  ]
}