{
  "id": "sterilisationsbetreuer",
  "titel": "Sterilisationsbetreuer",
  "inhalt": "Ein Sterilisationsbetreuer ist ein Betreuer, der vom [Betreuungsgericht](betreuungsgericht) ausschließlich zur Entscheidung über die [Sterilisation](sterilisation) des Betroffenen bestellt wird. Wenn bereits ein anderer Betreuer zuvor bestellt war, muss dennoch für die Entscheidung über die Sterilisation des Betroffenen stets ein separater Betreuer gem.  Abs. 2 [BGB](bgb) [Betreuerbestellung](betreuerbestellung). \n[Bild:Sterilisationen.gif](bild:sterilisationen.gif)\n Neutrale Sichtweise \nDass dem bisherigen Betreuer die Entscheidung über eine Sterilisation, z. B. im Rahmen einer Erweiterung des [Betreuerpflichten](betreuerpflichten) nicht übertragen werden darf, wird damit begründet, dass der besondere Sterilisationsbetreuer eine neutralere Außensicht einnehmen kann. Meist sind für Betreute zuvor bereits [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) bestellt, oft Familienmitglieder, und insbesondere bei [wikipedia:de:geistige Behinderung](wikipedia:de:geistige-behinderung) oft deren [wikipedia:de:Eltern](wikipedia:de:eltern) (oder ein Elternteil), so dass sich die Betreuung quasi als Verlängerung der [wikipedia:de:Sorgerecht](wikipedia:de:sorgerecht) über die [wikipedia:de:Volljährigkeit](wikipedia:de:volljährigkeit) hinaus darstellt. \n\nZum Sterilisationsbetreuer dürfen die [Betreuungsbehörde](betreuungsbehörde) oder ein [Betreuungsverein](betreuungsverein) gem.  Abs. 5 BGB ausdrücklich nicht bestellt werden. Allerdings bezieht sich das Verbot nicht auf den persönlich bestellten [Vereinsbetreuer](vereinsbetreuer) oder Behördenbetreuer.\n\n Voraussetzungen der Sterilisationseinwilligung \nDer Sterilisationsbetreuer hat bei seiner Entscheidung die besonders strengen Maßstäbe des  BGB zu beachten. Eine Sterilisation stellt einen besonders schweren [Grundrechte](grundrechte) dar, weil sie engstens mit der gesamten Zukunft des Betroffenen verbunden ist und seine Lebensgestaltung unwiderrufbar in einem sehr wichtigen Punkt festlegt. \n\nEin [Einwilligungsfähigkeit](einwilligungsfähigkeit) Betreuter (im Sinne des [wikipedia:de:Strafrecht](wikipedia:de:strafrecht)es, vgl.  StGB) kann in seine Sterilisation nur selbst einwilligen, die fehlende Einwilligung ist nicht ersetzbar. Damit ein Betreuer darüber entscheiden kann, muss daher neben weiteren Voraussetzungen stets eine Einwilligungsunfähigkeit vorliegen.\n\nDie Einwilligung durch den Betreuer setzt weiter voraus, dass die [Einwilligungsfähigkeit](einwilligungsfähigkeit) des Betroffenen auf Dauer gegeben sein muss. Die [Sterilisation](sterilisation) darf nicht gegen den [wikipedia:de:natürlicher Wille](wikipedia:de:natürlicher-wille) der betreuten Person erfolgen. Sie ist nachrangig gegenüber allen anderen Methoden der [wikipedia:de:Empfängnisverhütung](wikipedia:de:empfängnisverhütung), vgl. BayObLG in NJW-RR 1997, 578 ff = FamRZ 1997, 702 = FGPrax 1997, 65; BayObLG in FGPrax 2001, 159 ff = NJW 2002, 149 = MDR 2001, 1170 = FamRZ 2001, 1560.\n\nEs muss weiter anzunehmen sein, dass es zu einer [wikipedia:de:Schwangerschaft](wikipedia:de:schwangerschaft) (der Betreuten bzw. der Partnerin des Betreuten) kommen würde und diese Schwangerschaft oder die Folgen eine schwere körperliche oder seelische Gefährdung der betreuten Person erwarten lässt.\n\nAuch Maßnahmen im Rahmen eines [wikipedia:de:Sorgerecht](wikipedia:de:sorgerecht)sentzuges nach  BGB ([wikipedia:de:Kindeswohl](wikipedia:de:kindeswohl)gefährdung) nach Geburt des Kindes zählen hierzu.\n\n Gerichtsverfahren \nDie Einwilligung des Betreuers in die Sterilisation ist in einem separaten [Betreuungsverfahren](betreuungsverfahren) durch das [Vormundschaftsgericht](vormundschaftsgericht) (ab 1.9.2009 Betreuungsgericht) zu genehmigen ( FGG, ab 1.9.2009 § 297 FamFG). Hierzu sind neben persönlichen Anhörungen die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s und mehrere [wikipedia:de:Gerichtssachverständiger](wikipedia:de:gerichtssachverständiger) erforderlich. Im Jahre 2004 wurden in der Bundesrepublik Deutschland 187 Genehmigungsanträge nach  Abs. 2 BGB gestellt, davon wurden 154 bewilligt (Quelle: Bundesministerium der Justiz, Sondererhebung Verfahren nach dem Betreuungsgesetz).\n\n Vergütung \nIst der Sterilisationsbetreuer als [Berufsbetreuer](berufsbetreuer) bestellt, hat er gem.  Satz 1 [VBVG](vbvg) einen Vergütungsanspruch für nachgewiesenen konkreten Zeitaufwand (bei akademischer Ausbildung gem.  VBVG Stundensatz von 44 Euro zuzügl.  [Aufwendungsersatz](aufwendungsersatz)). Die Vorschriften über die pauschalierte [Betreuervergütung](betreuervergütung) für Berufsbetreuer (§§ 8, 9 VBVG) finden auf den Sterilsationsbetreuer keine Anwendung.\n\nRechtsprechung\nLG Berlin, Beschluss vom 20.10.1992, 83 T 494/92, BtPrax 1993, 34:\n\nDie Länge der Überprüfungsfrist für die Bestellung des Sterilisationsbetreuers bemißt sich an dem Erforderlichkeitsgrundsatz. Schon die Schwere des Eingriffs in die Intimsphäre des Betroffenen fordert eine kurze Frist.\n\nLG Hildesheim, Beschluss vom 04.10.1996, 5 T 879/96, BtPrax 1997,121:\n\nDer für die Entscheidung über eine Zustimmung zur Sterilisation bestellte Betreuer kann nicht mit der Begründung [Betreuerwechsel](betreuerwechsel) werden, er habe nach Überprüfung der Voraussetzungen einen Antrag auf Genehmigung der Sterilisation nicht gestellt.\n\nSiehe auch\n [Grundrechte](grundrechte)\n [Ehefähigkeit](ehefähigkeit), [Eherecht und Betreuung](eherecht-und-betreuung)\n [Sterilisation](sterilisation)\n\nLiteratur\nBücher\n Heidenreich/Otto: Sterilisation bei geistiger Behinderung , ISBN 3432995318\n\nZeitschriftenbeiträge\nCoester, Michael: Die sorgerechtliche Indikation bei der Sterilisation behinderter Volljähriger, ZFJ 89, 350\nFinger, Peter: Die Sterilisation geistig Behinderter; DAVorm 89, 449\nders.: Zur Einwilligung des Betreuers in die Sterilisation eines geistig Behinderten, NDV 89,87\nGonsbach, Wolf: Sterilisation ohne Kontrolle; ZFVS 89, 12\nKuper, Bernd-Otto: Vormundschaftsreform und Sterilisation Behinderter; Theorie und Praxis soz. Arbeit 89, 97\nPieroth, Bodo: Die Verfassungsgemäßheit der Sterilisation Einwilligungsunfähiger; FamRZ 90, 117\nPohlmann, Rüdiger: Sexuelle Aufklärung geistig behinderter Menschen, BtPrax 95, 171\nReis, Hans: Sterilisation bei mangelnder Einsichtsfähigkeit; ZRP 88, 318\nWunder, Michael: Betreuungsgesetz verabschiedet-Sterilisation ohne Einwilligung legalisiert; Soziale Psychiatrie 90, Nr51, 27\nders.: Sterilisation ohne Einwilligung ist legalisiert; Sozialmagazin 11/90, 36\n\nWeblinks\nEser: Sterilisation geistig Behinderter, 1989 (PDF)\nSterilisationsinfos für Sonderpädagogen\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Ein Sterilisationsbetreuer ist ein Betreuer, der vom Betreuungsgericht ausschließlich zur Entscheidung über die Sterilisation des Betroffenen bestellt wird. Wenn bereits ein anderer Betreuer zuvor bestellt war, muss dennoch für die Entscheidung über die Sterilisation des Betroffenen stets ein separater Betreuer gem.  Abs. 2 BGB bestellt werden. \nthumb|300px|right|Genehmigungen nach § 1905 BGB",
      "tags": [
        "betreuer",
        "bestellt",
        "entscheidung",
        "über",
        "sterilisation"
      ]
    },
    {
      "titel": "Neutrale Sichtweise",
      "inhalt": "Dass dem bisherigen Betreuer die Entscheidung über eine Sterilisation, z. B. im Rahmen einer Erweiterung des Betreueraufgabenkreises nicht übertragen werden darf, wird damit begründet, dass der besondere Sterilisationsbetreuer eine neutralere Außensicht einnehmen kann. Meist sind für Betreute zuvor bereits ehrenamtliche Betreuer bestellt, oft Familienmitglieder, und insbesondere bei geistig behinderten Menschen oft deren Eltern (oder ein Elternteil), so dass sich die Betreuung quasi als Verlängerung der elterlichen Sorge über die Volljährigkeit hinaus darstellt. \n\nZum Sterilisationsbetreuer dürfen die Betreuungsbehörde oder ein Betreuungsverein gem.  Abs. 5 BGB ausdrücklich nicht bestellt werden. Allerdings bezieht sich das Verbot nicht auf den persönlich bestellten Vereinsbetreuer oder Behördenbetreuer.",
      "tags": [
        "betreuer",
        "über",
        "sterilisationsbetreuer",
        "bestellt",
        "bisherigen"
      ]
    },
    {
      "titel": "Voraussetzungen der Sterilisationseinwilligung",
      "inhalt": "Der Sterilisationsbetreuer hat bei seiner Entscheidung die besonders strengen Maßstäbe des  BGB zu beachten. Eine Sterilisation stellt einen besonders schweren Persönlichkeitseingriff dar, weil sie engstens mit der gesamten Zukunft des Betroffenen verbunden ist und seine Lebensgestaltung unwiderrufbar in einem sehr wichtigen Punkt festlegt. \n\nEin einwiligungsfähiger Betreuter (im Sinne des Strafrechtes, vgl.  StGB) kann in seine Sterilisation nur selbst einwilligen, die fehlende Einwilligung ist nicht ersetzbar. Damit ein Betreuer darüber entscheiden kann, muss daher neben weiteren Voraussetzungen stets eine Einwilligungsunfähigkeit vorliegen.\n\nDie Einwilligung durch den Betreuer setzt weiter voraus, dass die Einwilligungsunfähigkeit des Betroffenen auf Dauer gegeben sein muss. Die Sterilisation darf nicht gegen den natürlichen Willen der betreuten Person erfolgen. Sie ist nachrangig gegenüber allen anderen Methoden der Empfängnisverhütung, vgl. BayObLG in NJW-RR 1997, 578 ff = FamRZ 1997, 702 = FGPrax 1997, 65; BayObLG in FGPrax 2001, 159 ff = NJW 2002, 149 = MDR 2001, 1170 = FamRZ 2001, 1560.\n\nEs muss weiter anzunehmen sein, dass es zu einer Schwangerschaft (der Betreuten bzw. der Partnerin des Betreuten) kommen würde und diese Schwangerschaft oder die Folgen eine schwere körperliche oder seelische Gefährdung der betreuten Person erwarten lässt.\n\nAuch Maßnahmen im Rahmen eines Sorgerechtsentzuges nach  BGB (Kindeswohlgefährdung) nach Geburt des Kindes zählen hierzu.",
      "tags": [
        "betreuten",
        "sterilisation",
        "muss",
        "besonders",
        "betroffenen"
      ]
    },
    {
      "titel": "Gerichtsverfahren",
      "inhalt": "Die Einwilligung des Betreuers in die Sterilisation ist in einem separaten Betreuungsverfahren durch das Vormundschaftsgericht (ab 1.9.2009 Betreuungsgericht) zu genehmigen ( FGG, ab 1.9.2009 § 297 FamFG). Hierzu sind neben persönlichen Anhörungen die Bestellung eines Verfahrenspflegers und mehrere Sachverständigengutachten erforderlich. Im Jahre 2004 wurden in der Bundesrepublik Deutschland 187 Genehmigungsanträge nach  Abs. 2 BGB gestellt, davon wurden 154 bewilligt (Quelle: Bundesministerium der Justiz, Sondererhebung Verfahren nach dem Betreuungsgesetz).",
      "tags": [
        "wurden",
        "nach",
        "einwilligung",
        "betreuers",
        "sterilisation"
      ]
    },
    {
      "titel": "Vergütung",
      "inhalt": "Ist der Sterilisationsbetreuer als Berufsbetreuer bestellt, hat er gem.  Satz 1 VBVG einen Vergütungsanspruch für nachgewiesenen konkreten Zeitaufwand (bei akademischer Ausbildung gem.  VBVG Stundensatz von 44 Euro zuzügl.  Aufwendungsersatz). Die Vorschriften über die pauschalierte Betreuervergütung für Berufsbetreuer (§§ 8, 9 VBVG) finden auf den Sterilsationsbetreuer keine Anwendung.",
      "tags": [
        "vbvg",
        "berufsbetreuer",
        "sterilisationsbetreuer",
        "bestellt",
        "satz"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "LG Berlin, Beschluss vom 20.10.1992, 83 T 494/92, BtPrax 1993, 34:\n\nDie Länge der Überprüfungsfrist für die Bestellung des Sterilisationsbetreuers bemißt sich an dem Erforderlichkeitsgrundsatz. Schon die Schwere des Eingriffs in die Intimsphäre des Betroffenen fordert eine kurze Frist.\n\nLG Hildesheim, Beschluss vom 04.10.1996, 5 T 879/96, BtPrax 1997,121:\n\nDer für die Entscheidung über eine Zustimmung zur Sterilisation bestellte Betreuer kann nicht mit der Begründung entlassen werden, er habe nach Überprüfung der Voraussetzungen einen Antrag auf Genehmigung der Sterilisation nicht gestellt.",
      "tags": [
        "beschluss",
        "btprax",
        "sterilisation",
        "berlin",
        "länge"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte\n Ehefähigkeit, Eherecht und Betreuung\n Sterilisation",
      "tags": [
        "grundrechte",
        "ehefähigkeit",
        "eherecht",
        "betreuung",
        "sterilisation"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Heidenreich/Otto: Sterilisation bei geistiger Behinderung , ISBN 3432995318",
      "tags": [
        "heidenreich",
        "otto",
        "sterilisation",
        "geistiger",
        "behinderung"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Coester, Michael: Die sorgerechtliche Indikation bei der Sterilisation behinderter Volljähriger, ZFJ 89, 350\nFinger, Peter: Die Sterilisation geistig Behinderter; DAVorm 89, 449\nders.: Zur Einwilligung des Betreuers in die Sterilisation eines geistig Behinderten, NDV 89,87\nGonsbach, Wolf: Sterilisation ohne Kontrolle; ZFVS 89, 12\nKuper, Bernd-Otto: Vormundschaftsreform und Sterilisation Behinderter; Theorie und Praxis soz. Arbeit 89, 97\nPieroth, Bodo: Die Verfassungsgemäßheit der Sterilisation Einwilligungsunfähiger; FamRZ 90, 117\nPohlmann, Rüdiger: Sexuelle Aufklärung geistig behinderter Menschen, BtPrax 95, 171\nReis, Hans: Sterilisation bei mangelnder Einsichtsfähigkeit; ZRP 88, 318\nWunder, Michael: Betreuungsgesetz verabschiedet-Sterilisation ohne Einwilligung legalisiert; Soziale Psychiatrie 90, Nr51, 27\nders.: Sterilisation ohne Einwilligung ist legalisiert; Sozialmagazin 11/90, 36",
      "tags": [
        "sterilisation",
        "behinderter",
        "geistig",
        "einwilligung",
        "ohne"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Eser: Sterilisation geistig Behinderter, 1989 (PDF)\nSterilisationsinfos für Sonderpädagogen\n\nKategorie:Betreuungspersonen\n\nInfos zum Haftungsausschluss",
      "tags": [
        "eser",
        "sterilisation",
        "geistig",
        "behinderter",
        "sterilisationsinfos"
      ]
    }
  ],
  "zusammenfassung": "Ein Sterilisationsbetreuer ist ein Betreuer, der vom [Betreuungsgericht](betreuungsgericht) ausschließlich zur Entscheidung über die [Sterilisation](sterilisation) des Betroffenen bestellt wird. Wenn bereits ein anderer Betreuer zuvor bestellt war, muss dennoch für die Entscheidung über die Sterilis...",
  "verwandteArtikel": [
    "wikipedia:de:gerichtssachverständiger",
    "einwilligungsfähigkeit",
    "wikipedia:de:strafrecht",
    "bgb",
    "wikipedia:de:eltern",
    "aufwendungsersatz",
    "vbvg",
    "wikipedia:de:geistige-behinderung",
    "verfahrenspfleger",
    "ehefähigkeit",
    "betreuungsverein",
    "betreuervergütung",
    "betreuungsgericht",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "bild:sterilisationen.gif",
    "wikipedia:de:kindeswohl",
    "betreuerwechsel",
    "eherecht-und-betreuung",
    "kategorie:betreuungspersonen",
    "wikipedia:de:sorgerecht",
    "wikipedia:de:natürlicher-wille",
    "berufsbetreuer",
    "betreuungsverfahren",
    "betreuerbestellung",
    "wikipedia:de:empfängnisverhütung",
    "vereinsbetreuer",
    "wikipedia:de:schwangerschaft",
    "vormundschaftsgericht",
    "grundrechte",
    "betreuerpflichten",
    "sterilisation",
    "betreuungsbehörde",
    "betreuer-(ehrenamt)",
    "wikipedia:de:volljährigkeit"
  ]
}