{
  "id": "sterbehilfe",
  "titel": "Sterbehilfe",
  "inhalt": "Sterbehilfe bedeutet im heutigen Sprachgebrauch, den [wikipedia:de:Tod](wikipedia:de:tod) eines Menschen durch fachkundige [Heilbehandlung](heilbehandlung) herbeizuführen oder zu erleichtern oder nicht aufzuhalten.\n[Bild:Bett.jpg](bild:bett.jpg)\n[Bild:Sterbehilfe-Taeser.jpg](bild:sterbehilfe-taeser.jpg)\n Arten der Sterbehilfe \n\nMan unterscheidet zumeist in:\nAktive Sterbehilfe („Tötung auf Verlangen”, Schweiz: aktive direkte Sterbehilfe, Niederlande: Euthanasie, assistierter [wikipedia:de:Suizid](wikipedia:de:suizid)),\nPassive Sterbehilfe („Unterlassung lebensverlängernder Maßnahmen bei Schwerkranken“),\nIndirekte Sterbehilfe (Schweiz: indirekte aktive Sterbehilfe, Niederlande: Double-effect) und\nBeihilfe zur Selbsttötung (assistierter Suizid).\n\n Begriffserklärung \nSterbehilfe in diesem Sinne kann sich aber nicht nur auf unheilbar Kranke im Endstadium des Lebens beziehen, beispielsweise Patienten mit Krebs-Erkrankungen, sondern auch auf Menschen mit schweren [wikipedia:de:Behinderung](wikipedia:de:behinderung)en, beispielsweise Menschen im [wikipedia:de:Wachkoma](wikipedia:de:wachkoma), Patienten mit [wikipedia:de:Alzheimer-Krankheit](wikipedia:de:alzheimer-krankheit) im fortgeschrittenen Stadium oder Patienten im [wikipedia:de:Locked-in-Syndrom](wikipedia:de:locked-in-syndrom), die sich nicht selbst zu einem Sterbewunsch geäußert haben. Diese Ausweitung des Begriffs ist umstritten. \n\nEin Unterlassen medizinischer Eingriffe auf Wunsch des Patienten durch Beachtung einer Patientenverfügung ist nach verbreiteter juristischer Auffassung keine passive Sterbehilfe.Ernst-Wolfgang Böckenförde: Aktive Sterbehilfe wäre Dammbruch für Lebensschutz (aerzteblatt.de vom 29.11.2007) Ein Behandeln entgegen dem mutmaßlichen Willen des Patienten, also das einfache Missachten einer Patientenverfügung, erfüllt den Straftatbestand der [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung). Das Sterbenlassen einer Person durch Unterlassen von medizinischer Hilfeleistung bzw. technischen Möglichkeiten entgegen den Therapiewünschen der betroffenen Person erfüllt den Straftatbestand eines Tötungsdeliktes oder der [wikipedia:de:unterlassene Hilfeleistung](wikipedia:de:unterlassene-hilfeleistung) (BVerfG 2 BvR 1451/01, NStZ-RR 2002, 169).BVerfG 2 BvR 1451/01 Als verbotene passive Sterbehilfe kann dies aber nicht definiert werden, da ein Handeln gegen den Willen des Patienten nicht als Hilfe erachtet werden kann (siehe Absatz „Abgrenzung zu den Tötungsprogrammen der Nationalsozialisten“). Die Beihilfe zum Suizid kann straffrei sein und könnte dann als passive Sterbehilfe bezeichnet werden, sie kann aber auch den Umständen nach als aktive Sterbehilfe den Straftatbestand der [wikipedia:de:Tötung auf Verlangen](wikipedia:de:tötung-auf-verlangen) erfüllen.\n\n Aktive Sterbehilfe \n[Bild:Spritze.jpg](bild:spritze.jpg)\nHandlung mit der Absicht, eine Person auf deren freiwilliges und ernsthaftes Verlangen hin zu töten, indem eine [wikipedia:de:Medikament](wikipedia:de:medikament) verabreicht wird. Die aktive Sterbehilfe ist in Deutschland als Tötung auf Verlangen (§ 216 StGB), in Österreich (§ 75, 77, 78 des österr. Strafgesetzbuches) und der Schweiz (Art. 111, 113, 114 des schweizer Strafgesetzbuches) verboten. In den Niederlanden ist aktive Sterbehilfe ebenfalls verboten (Art. 293 des niederl. Strafgesetzbuches), allerdings nicht strafbar, wenn sie von einem Arzt unter Einhaltung bestimmter Sorgfaltspflichten begangen wurde und dem [wikipedia:de:Leichenschau](wikipedia:de:leichenschau) Meldung erstattet wurde.\n\nAktive Sterbehilfe erfolgt oft durch Verabreichung einer [wikipedia:de:Überdosis](wikipedia:de:überdosis) eines Schmerz- und Beruhigungsmittels, [wikipedia:de:Narkose](wikipedia:de:narkose)mittels, [wikipedia:de:Muskelrelaxans](wikipedia:de:muskelrelaxans), [wikipedia:de:Insulin](wikipedia:de:insulin), durch [wikipedia:de:Kalium](wikipedia:de:kalium)injektion oder eine Kombination davon.\n\nEine Tötung ohne Vorliegen einer Willensäußerung des Betroffenen wird dagegen allgemein nicht als aktive Sterbehilfe aufgefasst, sondern als Totschlag (§ 212 StGB) oder Mord (§ 211 StGB).\n\nKeine aktive Sterbehilfe ist es, wenn gegen den [Freier Wille](freier-wille) des Patienten (auch in einer wirksamen [Patientenverfügung](patientenverfügung)) lebenserhaltende Maßnahmen begonnen wurden, z.B. künstliche Beatmung, [PEG-Sonde](peg-sonde) und diese nun beendet werden sollen, wenn der inzwischen ermittelte Patientenwille zweifelsfrei diesen Maßnahmen entgegensteht (BGH, Urteil vom 25.6.2010).\n\n Passive Sterbehilfe \n\nUnterlassung lebensverlängernder Maßnahmen bei Schwerkranken. Diese Form der Sterbehilfe ist gesetzlich nicht ausdrücklich geregelt, wird aber unter bestimmten Bedingungen beim todkranken Patienten als erlaubt und auf Verlangen eines einwilligungsfähigen Patienten als geboten angesehen. Bei nicht einwilligungsfähigen Patienten gelten [Patientenverfügung](patientenverfügung)en. \n \nUnter die passive Sterbehilfe fallen beispielsweise: \n\n Abbruch von [wikipedia:de:Beatmung](wikipedia:de:beatmung) oder [wikipedia:de:Intubation](wikipedia:de:intubation), \n Abbruch von [wikipedia:de:Dialyse](wikipedia:de:dialyse), \n Abbruch von [wikipedia:de:Reanimation](wikipedia:de:reanimation) oder \n Abbruch von [PEG-Sonde](peg-sonde), Flüssigkeitszufuhr oder [wikipedia:de:Medikament](wikipedia:de:medikament). \nIm Einzelfall wird auch das Einstellen von lebenserhaltenden Maßnahmen hierunter gefasst. \n\nDiese Form der Sterbehilfe ist strafgesetzlich nicht ausdrücklich geregelt. Sofern sie nicht dem Willen des Patienten entspricht, ist sie in der BRD nach § 323c StGB wegen unterlassener Hilfeleistung oder § 225 StGB, Misshandlung von Schutzbefohlenen, strafbar. \n\nEin einvernehmlicher Verzicht auf weitere Maßnahmen wird jedoch nicht bestraft, wenn sie auf Verlangen eines [Einwilligungsfähigkeit](einwilligungsfähigkeit) erfolgt. Gleiches gilt seit dem InKrafttreten des [Patientenverfügungsgesetz](patientenverfügungsgesetz) (BGBl. I S. 2286) am 01.09.2009 bei jetzt nicht einwilligungsfähigen Patienten, wenn sie eine entsprechende [Patientenverfügung](patientenverfügung) getroffen haben (§ 1827 Abs. 1 BGB).  Ein Betreuer oder zuvor Bevollmächtigter hat dann zu prüfen, ob die getroffene Verfügung auf die aktuelle  Lebens- oder Behandlungssituation zutreffen (§ 1827 Abs. 3 BGB). Ist dies der Fall, hat der Betreuer (Bevollmächtigte) dem Willen des betreuten  Ausdruck und Geltung zu verschaffen. Ausdrücklich ist dabei klargestellt, dass es für die Beachtung und Durchsetzung des [freier Wille](freier-wille) nicht auf die Art und das Stadium der Erkrankung ankommt. Auch die medizinisch-ethische besonders umstrittene Konstellation des sog. [wikipedia:de:Wachkoma](wikipedia:de:wachkoma) und die [wikipedia:de:Demenz](wikipedia:de:demenz) sind dementsprechend keine Basis für eine Reichweitenbegrenzung der PatientenverfügungHöfling in NJW 2009, Seite 2849/2850.\n\nÄußerst problematisch ist der einseitige Verzicht auf weitere medizinische Maßnahmen (sowohl Nichtaufnahme als auch Nichtfortführung) durch den Arzt. Dieser wird aber in der Praxis recht häufig auftreten. Der Abbruch ist einseitig, wenn ihn der Patient ablehnt oder sich dazu nicht geäußert hat und dies auch nicht mehr kann. Hier sind zwei Fallgruppen zu unterscheiden: \n \t\n Die erste typische Situation ist ein Unfallopfer, das sich nicht mehr äußern kann aber große Schmerzen hat. Hier darf der Arzt die Schmerzen auch mit Medikamenten lindern, die lebensverkürzend sind, wenn andere Medikamente nicht stark genug wirken. In Deutschland wird auch diese Fallgruppe wie der einvernehmliche Verzicht strafrechtlich nicht von § 216 StGB sondern von § 212 StGB, § 13 StGB erfasst. \n Eine andere typische Situation ist der einige Jahre im Koma liegende Patient, bei dem die Chance auf ein Wiedererwachen medizinisch gegen Null tendiert. Ein Schmerzlinderungsinteresse besteht hier nicht, der Abbruch der Behandlung kann aber im Einzelfall unzumutbar werden. Die juristische Diskussion bezieht sich hier auf ethische Kategorien: So wird vorgetragen, Aufgabe des Arztes sei die Erhaltung und Sicherung der menschlichen Selbstverwirklichungsfähigkeit. Da wo keine Kommunikation mehr möglich sei und es am Bewusstsein fehle, ende die ärztliche Garantenpflicht für das Leben des Patienten. Andere nennen Stichworte wie „Schicksalhaftigkeit“, „Sinnlosigkeit weiterer Behandlung“ oder die „Natürlichkeit des Todes“. Letztlich muss aber auch hier die Menschenwürde (Art. 1 GG für Deutschland) in den Blick genommen werden, die neben dem Recht auf ein würdevolles Leben auch das Recht auf einen würdigen Tod beinhaltet. \n\nDer [#BGH_vom_17.03.2003.2C_XII_ZB_2.2F03](#bgh_vom_17.03.2003.2c_xii_zb_2.2f03) forderte in seinem Beschluss vom 17.03.2003 in diesen Fällen, bei denen Eilentscheidungen durch den Arzt nicht geboten sind, die Einholung der [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) (jetzt § 1829 Abs. 2 BGB) als notwendig an. Hierzu ist zunächst die [Betreuerbestellung](betreuerbestellung) nötig, sofern kein [Vorsorgevollmacht](vorsorgevollmacht) aufgrund einer [Vorsorgevollmacht](vorsorgevollmacht) tätig ist.\n\n Indirekte Sterbehilfe \nEinsatz von Medikamenten zur Linderung von Beschwerden, die als Nebenwirkung die Lebensdauer verkürzen. Nach Auffassung des Bundesgerichtshofes ist indirekte Sterbehilfe bei ordnungsgemäßem Einsatz der Medikamente nicht strafbar. Es kann sogar die Nichtverabreichung notwendiger Schmerzmittel mit der Begründung, keinen vorzeitigen Tod herbeiführen zu wollen, als [wikipedia:de:Körperverletzung](wikipedia:de:körperverletzung) (§ 223 StGB bis § 233 StGB oder [wikipedia:de:unterlassene Hilfeleistung](wikipedia:de:unterlassene-hilfeleistung) (§ 323c StGB) geahndet werden (vgl. [wikipedia:de:Palliativmedizin](wikipedia:de:palliativmedizin)).\n\nAuch die [wikipedia:de:Terminale Sedierung](wikipedia:de:terminale-sedierung) kann unter Umständen als indirekte Sterbehilfe angesehen werden.\n\n Beihilfe zur Selbsttötung (assistierter Suizid) \n[wikipedia:de:Suizid](wikipedia:de:suizid) mit Hilfe einer Person (oft eines Arztes), die Medikamente (beispielsweise eine Überdosis eines [wikipedia:de:Barbiturat](wikipedia:de:barbiturat)es) oder andere Hilfsmittel zum Suizid bereit stellt. Die Beihilfe zur Selbsttötung ist in Deutschland nicht strafbar, die häufig verwandten Wirkstoffe dürfen aber für diesen Zweck nicht verordnet werden. Es könnte also ein Verstoß gegen das Arzneimittelgesetz vorliegen.\n\nWer dem Suizid eines anderen - sei es als unterstützender Beihelfer, sei es lediglich als Anteil nehmender Begleiter - beiwohnt, setzt sich in\nDeutschland einer Bestrafung wegen [wikipedia:de:unterlassene Hilfeleistung](wikipedia:de:unterlassene-hilfeleistung) (§ 323c StGB) aus, sobald der Suizident über seiner Tat die Besinnung (juristisch: die [wikipedia:de:Tatherrschaft](wikipedia:de:tatherrschaft)) verliert. Wer dann noch aktiv mitwirkt, kann auch den Straftatbestand der [wikipedia:de:Tötung auf Verlangen](wikipedia:de:tötung-auf-verlangen) erfüllen (§ 216 StGB).\n\nIn der Schweiz ist Hilfe zur Selbsttötung nicht strafbar, sofern kein egoistisches Motiv vorliegt (Art. 115 des Schweizer Strafgesetzbuches), ist aber gemäß den Richtlinien der Schweizerischen Akademie der medizinischen Wissenschaften (SAMW) nicht „Teil der ärztlichen Tätigkeit“. In den Niederlanden ist die vorsätzliche Hilfe zur Selbsttötung verboten (Art. 294 des Niederländischen Strafgesetzbuches), allerdings nicht strafbar, wenn sie von einem Arzt unter Einhaltung bestimmter Sorgfaltspflichten begangen wurde und dem Leichenbeschauer Meldung erstattet wurde.\n\n'LG Gießen, 7. Große Strafkammer, Beschluss vom 28.06.2012, 7 Qs 63/12:\n\nWer als zuständiger Arzt einer psychiatrischen Klinik nichts zur Verhinderung eines freiverantwortlich begangenen Selbstmordes unternimmt, macht sich nicht strafbar, auch wenn der betreffende Patient wegen Suizidgefahr überwiesen wurde.\n\n Probleme der Sterbehilfe \n\nDie Sterbehilfe steht im Spannungsfeld zwischen [wikipedia:de:Recht](wikipedia:de:recht) und [wikipedia:de:Autonomie](wikipedia:de:autonomie), zwischen [wikipedia:de:Gesetz](wikipedia:de:gesetz) und [wikipedia:de:Selbstbestimmung](wikipedia:de:selbstbestimmung), zwischen staatlichem Anspruch und individuellen [wikipedia:de:Persönlichkeitsrecht](wikipedia:de:persönlichkeitsrecht)en, zwischen [wikipedia:de:Strafrecht](wikipedia:de:strafrecht) und einem rechtfertigenden [wikipedia:de:Notstand](wikipedia:de:notstand) beziehungsweise [wikipedia:de:Notstandshilfe](wikipedia:de:notstandshilfe), zwischen [wikipedia:de:Medizin](wikipedia:de:medizin) und Behandlungsabbruch, zwischen dem Retten von Leben und religiösen Aspekten. Die Abgrenzung der aktiven zur passiven Sterbehilfe oder auch der indirekten Sterbehilfe ist im Einzelfall schwierig. Dabei ist zu beachten, dass die indirekte fast nie, die passive manchmal und die aktive Sterbehilfe zumindest in Deutschland immer strafbar ist. Auch die Abgrenzung der Beihilfe zum [wikipedia:de:Suizid](wikipedia:de:suizid) von der Sterbehilfe kann im Einzelfall schwierig sein.\n\nDie stärkste Konfliktlinie verläuft dabei in der Frage der aktiven Sterbehilfe und hier besonders in der unterschiedlichen Gewichtung des Willens eines schwer leidenden Menschen.\n\nBefürworter der aktiven Sterbehilfe betonen, dass der [freier Wille](freier-wille) in allen Fällen die Zulässigkeit einer medizinischen Maßnahme definiert, dass aber ausgerechnet in der Frage, wie und wann zu sterben, diese Entscheidungshoheit genommen würde. Mit Blick auf bestimmte Erkrankungen wird auch die als unmenschlich und sinnlos empfundene Sterbephase hervorgehoben, der die Erkrankten dann hilflos ausgeliefert seien. Als Argument wird hier oft angeführt, dass Menschen etwas verwehrt wird, was jedem leidenden Hund selbstverständlich zukomme. \n\nGegner der aktiven Sterbehilfe betonen dagegen, dass es eine Pflicht zur Leidensminderung nur als Teil der Pflicht zur Lebenserhaltung gibt, jedoch kein Recht auf Tötung, der dann eine Pflicht zur Tötung eines Anderen entsprechen müsste. Außerdem sei die existentielle Bedrohung gerade geeignet, eine rationale Entscheidung unmöglich zu machen. Die Erkenntnisse über die Psychologie Sterbender zeigten eine fast regelmäßig auftretende [wikipedia:de:Depression](wikipedia:de:depression)sphase, welche den geäußerten Sterbewunsch zum Teil als Ausdruck einer vorübergehenden Störung erscheinen ließen.\n\nGegen die anrührenden Extrembeispiele hoffnungslos schwer Leidender wird vor allem auf die Erfahrungen der [wikipedia:de:Palliativmedizin](wikipedia:de:palliativmedizin) und der [wikipedia:de:Hospiz](wikipedia:de:hospiz)bewegung verwiesen, die zeigten, dass auch schwerstleidende Menschen ihr Leben nicht vorzeitig beenden wollten, solange ihre Leiden gelindert würden und sie menschliche Zuwendung und Geborgenheit erfahren könnten.\n\nDaneben werden auch verschiedene Dammbruchargumente beispielsweise in Bezug auf den Lebensschutz und das ärzliche Selbstverständnis vorgebracht. Insbesondere wird daruf hingewiesen, dass durch eine Legalisierung der aktiven Sterbehilfe ein gesellschaftlicher Druck auf schwerkranke und sterbende Menschen entstehen würde, um ihren eigen Tod zu bitten. Ökonomische Zwänge im Gesundheitsbereich und schwindende familiäre und soziale Bindungen könnten diesen Druck zusätzlich verstärken.\n\nRechtsprechung\n\nBGH vom 13.09.1994, 1 StR 357/94 \nFundstellen: BGHSt 50, 257 = NJW 1995, 204 = MedR 1995, 72 = R&P 1995, 34 = MDR 1995, 80 = JR 1995, 335 = NStZ 1995, 80 = BtE 1994/95, 114 = JuS 95,361 = StV 95,408 = JA 96,108 = ZRP 1996, 87 = ArztR 1995, 184 = RdLH 1995, 39\n\nZu dem äußerst schwierigen Problem, ob und unter welchen Voraussetzungen eine ärztliche Behandlung abgebrochen werden kann, stellte der BGH - vorwiegend aus strafrechtlicher Sicht - seinem Urteil vom 13.09.1994 folgende Leitsätze voran: \n\n Bei einem unheilbar erkrankten, nicht mehr entscheidungsfähigen Patienten kann der Abbruch einer ärztlichen Behandlung oder Maßnahme ausnahmsweise auch dann zulässig sein, wenn die Voraussetzungen der von der Bundesärztekammer verabschiedeten Richtlinien für die Sterbehilfe nicht vorliegen, weil der Sterbevorgang noch nicht eingesetzt hat. Entscheidend ist der mutmaßliche [freier Wille](freier-wille) des Kranken.\n An die Voraussetzungen für die Annahme eines mutmaßlichen Einverständnisses sind strenge Anforderungen zu stellen. Hierbei kommt es vor allem auf frühere mündliche oder schriftliche Äußerungen des Patienten, seine religiöse Überzeugung, seine sonstigen persönlichen Wertvorstellungen, seine altersbedingte Lebenserwartung oder das Erleiden von Schmerzen an.\n Lassen sich auch bei der gebotenen sorgfältigen Prüfung konkrete Umstände für die Feststellung des individuellen mutmaßlichen Willens des Kranken nicht finden, so kann und muß auf Kriterien zurückgegriffen werden, die allgemeinen Wertvorstellungen entsprechen. Dabei ist jedoch Zurückhaltung geboten; im Zweifel hat der Schutz menschlichen Lebens Vorrang vor persönlichen Überlegungen des Arztes, eines Angehörigen oder einer anderen beteiligten Person.\"\n\nDer Bundesgerichtshof führt weiterhin aus, dass der Arzt in Grenzfällen einen gewissen Beurteilungs- und Ermessensspielraum bei der Entscheidung über Beendigung oder Fortsetzung einer Behandlung habe. Sofern aber wesentliche Lebensfunktionen des Patienten, wie Atmung, Herzaktion und Kreislauf noch erhalten sind, ist nur dann ein zulässiger Behandlungsabbruch in Betracht zu ziehen, wenn er dem mutmaßlichen Willen des entscheidungsunfähigen Patienten entspricht.\n\nBei dieser Entscheidung handelte es sich um eine solche in einer Strafsache. Den beiden Angeklagten, einem Arzt und einem Betreuer, wurde zur Last gelegt, dass sie Einvernehmen dahingehend erzielt hatten, bei der komatösen und irreversibel cerebral geschädigten Betroffenen, der Mutter des Betreuers, keine Sondenernährung mehr durchzuführen.\n\nZu einer Realisierung dieser Absicht kam es nicht, weil die Pflegedienstleitung rechtliche Bedenken äußerte und das [Vormundschaftsgericht](vormundschaftsgericht) einschaltete. Der Bundesgerichtshof hatte also darüber zu entscheiden, ob man den Arzt und den Betreuer strafrechtlich zur Verantwortung ziehen sollte. Aus der festgestellten Straflosigkeit eines Verhaltens kann jedoch im Umkehrschluss nicht ohne weiteres darauf geschlossen werden, dass es von der Rechtsordnung auch gutgeheißen wird.\n\nBGH vom 17.03.2003, XII ZB 2/03 \nFundstellen: FamRZ 2003, 748 = BtPrax 2003, 123 = NJW 2003, 1588 = FGPrax 2003, 161 = MDR 2003, 691 = Rpfleger 2003, 354 = PFlR 2003, 243 = FPR 2003, 443 = R&P 2003, 153 = JZ 2003, 732 = FamRB 2003, 219 = DNotZ 2003, 850 = JuS 2003, 818 = VersR 2003, 861 = RdLH 2003, 78 = ZErb 2003, 222 = GesR 2003, 207\n\nIn der neuen Entscheidung vom 17.03.2003 hat der BGH klar und eindeutig Verfügungen eines Patienten für den Fall, daß er auf Grund seines Gesundheitszustandes keine Erklärungen zu seiner Behandlung mehr abgeben kann, als rechtlich verbindlich bestätigt:\n\n Ist ein Patient [Einwilligungsfähigkeit](einwilligungsfähigkeit) und hat sein Grundleiden einen irreversiblen tödlichen Verlauf angenommen, so müssen lebenserhaltende oder -verlängernde Maßnahmen unterbleiben, wenn dies seinem zuvor - etwa in Form einer sogenannten [Patientenverfügung](patientenverfügung) - geäußerten [Freier Wille](freier-wille) entspricht. Dies folgt aus der Würde des Menschen, die es gebietet, sein in einwilligungsfähigem Zustand ausgeübtes [Selbstbestimmung](selbstbestimmung)srecht auch dann noch zu respektieren, wenn er zu eigenverantwortlichem Entscheiden nicht mehr in der Lage ist.\n Nur wenn ein solcher erklärter Wille des Patienten nicht festgestellt werden kann, beurteilt sich die Zulässigkeit solcher Maßnahmen nach dem mutmaßlichen Willen des Patienten, der dann individuell - also aus dessen Lebensentscheidungen, Wertvorstellungen und Überzeugungen - zu ermitteln ist.”\n Wenn für einen Patienten ein Betreuer bestellt ist, hat dieser dem (unter anderem in der [Patientenverfügung](patientenverfügung) niedergelegten) Patientenwillen gegenüber Arzt und Pflegepersonal in eigener rechtlicher Verantwortung und nach Maßgabe des  BGB Ausdruck und Geltung zu verschaffen.\n\nDas bedeutet: Wenn nun der Arzt eine lebenserhaltende oder -verlängernde Behandlung anbietet, kann der Betreuer nur mit Zustimmung des Betreuungsgerichts wirksam die Einwilligung verweigern. In dieser Konfliktsituation zwischen Arzt und Betreuer ist das Betreuungsgericht berufen, eine Entscheidung im Einzelfall zu treffen. Die Entscheidungszuständigkeit des [Betreuungsgericht](betreuungsgericht)s ergibt sich nach dem erkennenden Gericht kraft richterlicher Rechtsfortbildung „aus einem unabweisbaren Bedürfnis des Betreuungsrechts“. Wenn allerdings von ärztlicher Seite keine Behandlung oder Weiterbehandlung angeboten wird, „sei es, dass sie von vorneherein medizinisch nicht indiziert, nicht mehr sinnvoll oder aus sonstigen Gründen nicht möglich ist “, so ist für eine Einwilligung des Betreuers und eine Zustimmung des Betreuungsgerichts kein Raum.\n\nBGH vom 08.06.2005,  XII ZR 177/03\nFundstellen: BGHZ 163, 195 = BtMan 2005, 161 = BtPrax 2005, 190 = FamRB 2005, 300 = NJW 2005, 2385 = MDR 2005, 1413 = DNotZ 2005, 924 = FamRZ 2005, 1474 = VersR 2005, 1249 \n\nIn Fortführung dieser Rechtsprechung hat der BGH am 08.06.2005 beschlossen, dass dem [Altenheim](altenheim) sowie dem darin beschäftigten Pflegepersonal keine eigene Prüfungskompetenz hinsichtlich der rechtlichen Grenzen des Betreuerhandelns zukommt im Falle der Übereinstimmung zwischen Arzt und Betreuer, die künstliche Ernährung des einwilligungsunfähigen Patienten einzustellen. Sie sind hierbei „wie jeder andere Dritte auch auf die Möglichkeit beschränkt, beim [Vormundschaftsgericht](vormundschaftsgericht) eine Überprüfung des Betreuerhandelns mit dem Ziel [Beaufsichtigung](beaufsichtigung) (...)\n\nOLG Frankfurt/Main, Beschluss vom 8.6.2006 20 W 52/06\n\nFundstellen:  BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007, 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074\n\nVerweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu lebensverlängernden Maßnahmen, so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das Oberlandesgericht Frankfurt/Main entschieden (20 W 52/06). Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des Pflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur [PEG-Sonde](peg-sonde) ihrer pflegebedürftigen Mutter verweigert. Das AG Darmstadt hatte daher die Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern lassen wolle, und bestellten stattdessen einen [Berufsbetreuer](berufsbetreuer). Das Landgericht Darmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben.\n\nDas OLG Frankfurt bestätigte die Entscheidung des LG Darmstadt. Beide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die verwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei erforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl eines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und\ndem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle: ALTENPFLEGE 02/2007)\n\nBGH, Urteil vom 25.06.2010 - 2 StR 454/09\n \nFundstellen:  BGHSt 55, 191 = BtPrax 2010, 226 = FamRZ 2010, 1551 = NJW 2010, 2963 = NStZ 2010, 698 (Ls.) = RdLH 2010, 126 = PflR 2010, 410 = DNotZ 2011, 34 = ZfL 2010, 92 = JR 2011, 32\n\nPressemeldung zur BGH-Entscheidung\nRechtstipp zu dieser Entscheidung\n\n Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) ist gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen. Gemäß § 1901a Abs. 3 BGB kommt es dabei nicht auf die Art und das Stadium der Erkrankung an. Besteht zwischen Betreuer und behandelndem Arzt Einvernehmen, dass der Abbruch der [PEG-Sonde](peg-sonde) dem Willen der Patientin entspricht, stellt die von der Heimleitung angekündigte Wiederaufnahme der künstlichen Ernährung einen rechtswidrigen Angriff gegen die körperliche Integrität und das Selbstbestimmungsrecht der Patientin dar.\n Ein Behandlungsabbruch kann sowohl durch Unterlassen als auch durch aktives Tun vorgenommen werden. Ein \"Behandlungsabbruch\" erschöpft sich nach seinem natürlichen und sozialen Sinngehalt nicht in bloßer Untätigkeit; er kann und wird vielmehr fast regelmäßig eine Vielzahl von aktiven und passiven Handlungen umfassen, deren Einordnung nach Maßgabe der in der Dogmatik und von der Rechtsprechung zu den Unterlassungstaten des § 13 StGB entwickelten Kriterien problematisch ist und teilweise von bloßen Zufällen abhängen kann. Es ist deshalb sinnvoll und erforderlich, alle Handlungen, die mit einer solchen Beendigung einer ärztlichen Behandlung im Zusammenhang stehen, in einem normativ-wertenden Oberbegriff des Behandlungsabbruchs zusammenzufassen, der neben objektiven Handlungselementen auch die subjektive Zielsetzung des Handelnden umfasst, eine bereits begonnene medizinische Behandlungsmaßnahme gemäß dem Willen des Patienten insgesamt zu beenden oder ihren Umfang entsprechend dem Willen des Betroffenen oder seines Betreuers nach Maßgabe jeweils indizierter Pflege- und Versorgungserfordernisse zu reduzieren.\n Gezielte Eingriffe in das Leben eines Menschen, die nicht in einem Zusammenhang mit dem Abbruch einer medizinischen Behandlung stehen, sind einer Rechtfertigung durch Einwilligung nicht zugänglich. Der Begriff der Sterbehilfe durch Behandlungsunterlassung, -begrenzung oder -abbruch setzt voraus, dass die betroffene Person lebensbedrohlich erkrankt ist und die betreffende Maßnahme medizinisch zur Erhaltung oder Verlängerung des Lebens geeignet ist. Nur in diesem engen Zusammenhang hat der Begriff der \"Sterbehilfe\" einen systematischen und strafrechtlich legitimierenden Sinn. Vorsätzliche lebensbeendende Handlungen, die außerhalb eines solchen Zusammenhangs mit einer medizinischen Behandlung einer Erkrankung vorgenommen werden, sind einer Rechtfertigung durch Einwilligung dagegen von vornherein nicht zugänglich; dies ergibt sich ohne Weiteres aus § 216 und § 228 StGB und den diesen Vorschriften zugrunde liegenden Wertungen unserer Rechtsordnung.\nDas aus Art. 1 Abs. 1, 2 Abs. 1 GG abgeleitete [Selbstbestimmungsrecht](selbstbestimmungsrecht) des Einzelnen legitimiert die Person zur Abwehr gegen nicht gewollte Eingriffe in ihre körperliche Unversehrtheit und in den unbeeinflussten Fortgang ihres Lebens und Sterbens; es gewährt ihr aber kein Recht oder gar einen Anspruch darauf, Dritte zu selbständigen Eingriffen in das Leben ohne Zusammenhang mit einer medizinischen Behandlung zu veranlassen. Eine Rechtfertigung durch Einwilligung kommt daher nur in Betracht, wenn sich das Handeln darauf beschränkt, einen Zustand (wieder-)herzustellen, der einem bereits begonnenen Krankheitsprozess seinen Lauf lässt, indem zwar Leiden gelindert, die Krankheit aber nicht (mehr) behandelt wird, so dass der Patient letztlich dem Sterben überlassen wird.\n\nStaatsanwaltschaft München I, Einstellungsbeschluss (125 Js 11736/09) vom 30.07.2010\n\nFundstelle: Volltext des Dokumentes (PDF) \n\nNach sorgfältiger Abwägung der bisherigen obergerichtlichen Rechtsprechung (BGHSt. 2,150ff; BGHSt 32,307ff; BGHSt. 32,262ff; BGH, NJW 1988,1352; BGH, NJW 1960,1821f; OLG München, NJW 1987,2940; BGHZ 154,205ff) kommt die Anklagebehörde zu dem Ergebnis, dass die den wohlerwogenen Suizid ihrer an Demenz erkrankten Mutter – einer Ärztin – bis zuletzt begleitenden Kinder weder wegen Totschlags noch wegen unterlassener Hilfeleistung strafrechtlich zu belangen sind.\n\nBGH, Urteil vom 10.11.2010, 2 StR 320/10\n\nFundstellen: FamRZ 2011, 108 = NJW 2011, 161 = NStZ 2011, 274 = NZS 2011, 465 = DNotZ 2011, 622 = StV 2011, 277 =  RDG 2011, 80 = LSK 2011, 020763 = BeckRS 2010, 29891\n\nZum rechtfertigenden Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der BGH-Eentscheidung vom 25.06.2010 (2 StR 454/09 – NJW 2010, 2963; siehe oben).\n\nAus den Gründen: \nDie rechtsfehlerfrei getroffenen Feststellungen des Landgerichts tragen die Verurteilung des Angeklagten wegen versuchten Totschlags (§§ 212, 22, 23 StGB). Der Angeklagte stellte sich vor, dass er durch die Unterbrechung der Zufuhr lebenserhaltender Medikamente und das beabsichtigte Kappen der Sauerstoffzufuhr die Sterbephase unumkehrbar einleiten würde und wollte dadurch den Tod von Frau K. unmittelbar herbeiführen.\n\nEine Tötung auf Verlangen im Sinne von § 216 StGB hat das Landgericht zutreffend schon deshalb verneint, weil nach den Feststellungen ein ausdrückliches und ernstliches Verlangen im Sinne dieser Vorschrift nicht vorlag. Vielmehr hatte Frau K. in ihrer Patientenverfügung zum Ausdruck gebracht, dass sie aktive Sterbehilfe ablehne, also ärztlich behandelt werden wolle, solange noch eine Chance auf Genesung bestand. Außerdem hat sie zu einem Zeitpunkt, als sie noch ansprechbar war, auf die Nachricht, dass sie bei einer Verschlechterung ihres Gesundheitszustandes auf die Intensivstation verlegt werden müsse, ruhig und ohne Widerspruch reagiert. Dies hat das Landgericht rechtlich zutreffend als stillschweigende Einwilligung zumindest in die Verlegung auf die Intensivstation und die dort zunächst veranlassten ärztlichen Maßnahmen interpretiert.\n\nDas Vorgehen des Angeklagten war auch nicht als Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Entscheidung des Senats vom 25. Juni 2010 gerechtfertigt (2 StR 454/09 - NJW 2010, 2963). Danach ist zwar Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (vgl. § 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen. Keine der danach für eine Rechtfertigung der versuchten Tötung erforderlichen Voraussetzungen war jedoch im vorliegenden Fall gegeben.\n\nDer Angeklagte kann sich schon nicht darauf berufen, er habe den Willen von Frau K. umgesetzt. Dies ergibt sich ohne weiteres bereits daraus, dass er nach den rechtsfehlerfreien Feststellungen ihren Willen nicht im Einzelnen kannte und auch nicht bereit war, ihn zur Kenntnis zu nehmen. Außerdem lagen die in der Patientenverfügung vorgesehenen Bedingungen für einen Behandlungsabbruch nicht vor. Aus medizinischer Sicht befand sich Frau K. weder im unmittelbaren Sterbeprozess noch war es bei ihr zu einem nicht mehr behebbaren Ausfall lebenswichtiger Funktionen des Körpers gekommen, der zum Tode führt. Dies wusste der Angeklagte. Von den behandelnden Ärzten war er darüber informiert worden, dass der Zustand von Frau K. zwar ernst, aber nicht hoffnungslos war. Insofern kann der Angeklagte auch nicht geltend machen, er habe sich im Irrtum über den Zustand von Frau K. befunden und sei davon ausgegangen, ihrem Willen Geltung zu verschaffen.\nIm Übrigen weist der Senat darauf hin, dass in Fällen, in denen zukünftig ein rechtfertigender Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Senatsentscheidung vom 25.06.2010 in Rede steht (2 StR 454/09 - NJW 2010, 2963), die Voraussetzungen der §§ 1901a, 1901b BGB - eingefügt durch Gesetz vom 29. Juli 2009 mit Wirkung vom 1. September 2009 und damit nach dem festgestellten Tatgeschehen - zu be-achten sein werden. Diese Vorschriften enthalten verfahrensrechtliche Absicherungen, die den Beteiligten bei der Ermittlung des Patientenwillens und der Entscheidung über einen Behandlungsabbruch Rechts- und Verhaltenssicherheit bieten sollen (vgl. Beschlussempfehlung des Rechtsausschusses BT-Drucksache 16/13314, S. 3 f. u. 7 f.) und bei der Bestimmung der Grenze einer möglichen Rechtfertigung von kausal lebensbeendenden Maßnahmen auch für das Strafrecht Wirkung entfalten (vgl. Senat BGH NJW 2010, 2966). Sie dienen zum einen der Verwirklichung des verfassungsrechtlich garantierten Selbstbestimmungsrechts von Patienten, die selbst zu einer Willensäußerung nicht (mehr) in der Lage sind. Hierin erschöpft sich ihre Funktion jedoch nicht. Vielmehr tragen sie zum anderen gleichgewichtig dem von Verfassungs wegen gebotenen Schutz des menschlichen Lebens Rechnung, indem sie die notwendigen strengen Beweisanforderungen an die Feststellung eines behandlungsbezogenen Patientenwillens verfahrensrechtlich absichern (vgl. Senat aaO 2967). Unter letzterem Gesichtspunkt ist zunächst sicherzustellen, dass Patientenverfügungen nicht ihrem Inhalt zuwider als Vorwand benutzt werden, um aus unlauteren Motiven auf eine Lebensverkürzung schwer erkrankter Patienten hinzuwirken. Darüber hinaus muss in der regelmäßig die Beteiligten emotional stark belastenden Situation, in der ein Behandlungsabbruch in Betracht zu ziehen ist, gewährleistet sein, dass die Entscheidung nicht unter zeitlichem Druck, sondern nur nach sorgfältiger Prüfung der medizinischen Grundlagen und des sich gegebenenfalls in einer Patientenverfügung manifestierenden Patientenwillens erfolgt. Dass es solcher das Verfahren regelnder Vorschriften bedarf, um einen missbräuchlichen und/oder vorschnellen Abbruch lebenserhaltender Maßnahmen zu verhindern, macht gerade der vorliegende Sachverhalt deutlich.\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 202/13:\n\n Der Abbruch einer lebenserhaltenden Maßnahme bedarf dann nicht der betreuungsgerichtlichen Genehmigung nach § 1904 Abs. 2 BGB, wenn der Betroffene einen entsprechenden eigenen Willen bereits in einer wirksamen Patientenverfügung (§ 1901 a Abs. 1 BGB) niedergelegt hat und diese auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft. Im Übrigen differenziert § 1901 a Abs. 2 Satz 1 BGB zwischen den Behandlungswünschen einerseits und dem mutmaßlichen Willen des Betroffenen andererseits.\n Das Vorliegen einer Grunderkrankung mit einem \"irreversibel tödlichen Verlauf\" ist nicht Voraussetzung für den zulässigen Abbruch lebenserhaltender Maßnahmen. Für die Verbindlichkeit des tatsächlichen oder mutmaßlichen Willens eines aktuell einwilligungsunfähigen Betroffenen kommt es nicht auf die Art und das Stadium der Erkrankung an (§ 1901 a Abs. 3 BGB).\n Für die Feststellung des behandlungsbezogenen Patientenwillens gelten strenge Beweismaßstäbe, die der hohen Bedeutung der betroffenen Rechtsgüter Rechnung zu tragen haben. Dabei ist nicht danach zu differenzieren, ob der Tod des Betroffenen unmittelbar bevorsteht oder nicht (Abgrenzung zu Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748).\n\nBundesverfassungsgericht: Urteil vom 26.02.2020 – 2 BvR 2347/15\n\n1. \na) Das allgemeine Persönlichkeitsrecht (Art. 2 Abs. 1 i.V.m. Art. 1 Abs. 1 GG) umfasst als Ausdruck persönlicher Autonomie ein Recht auf selbstbestimmtes Sterben.\nb) Das Recht auf selbstbestimmtes Sterben schließt die Freiheit ein, sich das Leben zu nehmen. Die Entscheidung des Einzelnen, seinem Leben entsprechend seinem Verständnis von Lebensqualität und Sinnhaftigkeit der eigenen Existenz ein Ende zu setzen, ist im Ausgangspunkt als Akt autonomer Selbstbestimmung von Staat und Gesellschaft zu respektieren.\nc) Die Freiheit, sich das Leben zu nehmen, umfasst auch die Freiheit, hierfür bei Dritten Hilfe zu suchen und Hilfe, soweit sie angeboten wird, in Anspruch zu nehmen.\n2. Auch staatliche Maßnahmen, die eine mittelbare oder faktische Wirkung entfalten, können Grundrechte beeinträchtigen und müssen daher von Verfassungs wegen hinreichend gerechtfertigt sein. Das in § 217 Abs. 1 StGB strafbewehrte Verbot der geschäftsmäßigen Förderung der Selbsttötung macht es Suizidwilligen faktisch unmöglich, die von ihnen gewählte, geschäftsmäßig angebotene Suizidhilfe in Anspruch zu nehmen.\n\nWeitere Gerichtsentscheidungen siehe unter [Sterbehilfedokumente](sterbehilfedokumente).\n\n Sterbewunsch – [Natürlicher Wille](natürlicher-wille) oder krankhaft? \n\nDer Mensch ist zwar mit starken, elementaren Banden im Leben verankert. Anders als alle anderen Lebewesen ist er aber seinem Leben nicht von Natur aus unreflektiert ausgeliefert. sondern kann zu ihm ganz unterschiedliche emotionale Affinitäten bilden, dazu bewertend Stellung beziehen, es so wie es ist, angenehm oder unangenehm, gut oder schlecht finden. Er kann dies nutzen um das Leben mit Hilfe seiner Einsicht in dessen Gesetzmäßigkeiten weit über dessen natürlichen Verlauf hinaus aufrecht zu erhalten. Er kann seinen Selbsterhaltungstrieb aber gleichermaßen bändigen, indem er ihm nur insoweit freien Lauf lässt, als das Leben für ihn noch Sinn und Wert hat. v. Lewinski, Ausharren oder gehen? – Für und wider die Freiheit zum Tode, S. 48, 97 f.\n\nHier knüpft allerdings die Frage an, ob ein mutwilliges Beenden des eigenen Lebens nicht Züge von etwas Widernatürlichem, Krankhaftem trägt, jedenfalls dann, wenn deren Ursachen heilbar sind, zumindest aber soweit gelindert werden können, dass der Wille, zu leben doch wieder die Oberhand gewinnt. Hierfür spricht, dass in einer großen Zahl der Fälle, in denen ein beabsichtigter [wikipedia:de:Suizid](wikipedia:de:suizid) fehlgeschlagen ist oder verhindert wurde, die betreffenden Menschen zu einer 'normalen', dem Leben zugewandten Einstellung zurückfinden. Und nicht selten erweisen sich Selbsttötungsversuche als besonders drastische Hilferufe von Verzweifelten, sich ihrer Probleme doch anzunehmen. Wo offenkundig geholfen werden kann, liegt es deshalb nahe, dies auch zu tun. Aber auch wenn Menschen die ihnen gebotenen Hilfen ausdrücklich zurückweisen, wird dies vielfach als [wikipedia:de:Depression](wikipedia:de:depression), eine krankhafte Gemütsveränderung, gedeutet, für die es durchaus Behandlungsmöglichkeiten gebe, die die als verschattet gedeutete Wahrnehmung der Betroffenen, sowohl, was ihre eigene Person als auch ihr Lebensbedingungen anlangt, aufzuhellen vermögenv. Lewinski, a. a. O., S. 49 f. \n\nDemgegenüber ist auf Forschungsergebnisse hinzuweisen, wonach als depressiv Eingestufte zwar im Vergleich zu nicht Depressiven Misserfolge antizipieren, dafür bereitwillig die Schuld auf sich nehmen und Erfolge eher dem Zufall oder dem Glück als den eigenen Fähigkeiten zuschreiben. Andererseits aber zeigen sie hinsichtlich ihrer Kompetenzen deutlich realistischere Selbstwahrnehmungen als nicht Depressive, die ihre Selbstbilder eher in positiver Richtung verzerrenZimbardo, S. 517 unter Hinweis auf Studien von Lewinson, Mischel, Chapline & Barton 1980. Diese in der Sache kognitiv klügere, wenn auch traurigere Weltsicht gibt Anlass zu mehr Nachdenklichkeit im Umgang mit Menschen, die die Umstände ihres Lebens düsterer, pessimistischer sehen, als andere ihnen dies zugestehen möchten. Wer hier krankhafte Verzerrungen der Wahrnehmung unterstellt, verkennt, dass diese näher an den realen Gegebenheiten liegen, als die für normal gehaltenen, die oft das Ergebnis einer – freilich lebenserleichternden – Euphorisierung sind. Der Mensch ist offenbar so angelegt, dass er innerhalb eines breit gefächerten Wahrnehmungsspektrums sich selbst, seine Umgebung und seine Lebenssituation deutlich abweichend von anderen wahrnehmen kann. Und je nachdem, wie er diese Verhältnisse wahrnimmt, kann er in unterschiedlicher Weise dazu Stellung beziehen – in letzter Konsequenz in der Frage, ob er sein Leben weiterleben oder es beenden will. Wenn er also seinem Leben unter Umständen, die ihm nicht mehr erträglich erscheinen, ein Ende setzen will, lässt sich dies nicht schlechthin zum biologisch-mentalen Defekt erklären. Und wenn ihn unter eben diesen Umständen etwas – beispielsweise Angst vor dem, was danach kommen mag oder Unentschlossenheit oder moralische Skrupel – davon abhält, aus dem Leben zu scheiden, dann ist dies nicht unbedingt Zeichen einer 'gesunden' biologisch-mentalen Verfassungv. Lewinski, a.a.O., S.52. \n\nLetztlich ausschlaggebend für die Beurteilung der Frage, ob der Wille, seinem Leben ein Ende zu setzen ein seelischer Defekt oder eine menschengemäße Option ist, ist das Normengefüge seines sozialen Umfeldes. Mit ihm wird nicht nur im sozialen Bereich definiert, was als normal zu gelten hat. Es trifft vielmehr bis in den medizinischen und psychologischen Bereich hinein Festlegungen von Standards, was noch als gesund oder was schon als krankhaft anzusehen ist v. Lewinski, a.a.O., S.52 f.\n\n Medizinischer Standpunkt zur Sterbehilfe \n\nDie Deutsche Gesellschaft zum Studium des Schmerzes (DGSS) und die Deutsche Gesellschaft für Palliativmedizin (DGP) betonen, dass in der Diskussion um die aktive und passive Sterbehilfe die Alternative der Schmerztherapie und [wikipedia:de:Palliativmedizin](wikipedia:de:palliativmedizin) oftmals unnötig ausgeblendet wird.\n\nSowohl die DGSS als auch die DGP weisen darauf hin, dass es Verfahren zur Linderung schwerster Schmerzen gibt. „Wir können fast immer die Schmerzen und Symptome sterbender Patienten lindern und ihnen ein Lebensende in Würde ermöglichen“, sagte Professor Rolf-Detlef Treede, Präsident der DGSS. Palliativmediziner würden immer wieder die Erfahrung machen, dass der Wunsch nach vorzeitiger Lebensbeendigung in dem Maße in den Hintergrund tritt, in dem es gelingt, durch eine gute palliativmedizinische Behandlung auch die letzte Lebenszeit erträglich zu gestalten.\n\nDer größte Nachholbedarf besteht bei den spezialisierten ambulanten Versorgungsstrukturen, die palliativmedizinische und palliativpflegerische Expertise anbieten (Ambulante Palliativdienste). Bis auf wenige Modellprojekte und Einzelinitiativen hat sich deren Etablierung in Deutschland bisher nicht durchsetzen können, obwohl es gerade die Unterstützung durch ambulante Palliativdienste ist, die es vielen Menschen häufig erst ermöglicht, in der vertrauten Umgebung, also zu Hause, zu sterben – so wie es sich die meisten Menschen wünschen.http://www.dgpalliativmedizin.de/\n\n Christlicher Standpunkt zur Sterbehilfe \n\nStellvertretend für alle Christen hat die holländische Katholische Bischofskonferenz mit ihrer „Pastoralen Handreichung” gegen Sterbehilfe protestiert, in der sie festschreibt:\n„Das Ersuchen um aktive Sterbehilfe ist der Versuch, den letzten Gang des Lebens vollständig in die eigene Hand zu nehmen. Dies ist nicht vereinbar mit der Übergabe seiner selbst in die liebende Hand GOTTES, wie sie sich in den kirchlichen Sakramenten ausdrückt ...\nEuthanasie ist keine Lösung für das Leiden, sondern eine Auslöschung des leidenden Menschen.”\n\nVon christlicher Seite wird oft die Metapher des Geschenkes verwendet: das Leben als Geschenk aus der Hand Gottes. Damit soll motiviert werden, dass Leben jedenfalls nur durch den göttlich gelenkten Lauf der Dinge enden dürfe. - Diese Metapher leistet allerdings nicht unbedingt, das von Christen Gewünschte: Ein Geschenk geht durch die Annahme in das Eigentum des Beschenkten über, womit er die volle Verfügungsgewalt darüber bekommt - einzig könnte es noch um eine Kränkung des Schenkenden gehen, der ein einst angenommenes Geschenk irgendwann zurückgewiesen sieht - in diesem Fall durch Suizid, Tötung auf Verlangen oder Euthanasie. - Ebenso ist hier auch die Sorgfaltspflicht der Eltern für ihre Kinder zu erwägen, die zu entscheiden haben, ob ihr Kind ein Geschenk annehmen darf. - Offenbar eine recht heikle Metapher, die christlichen Absichten kaum dienlich sein wird.\n\nAuch die Heiligkeit des Lebens wird ins Feld geführt. Ob aber die Mehrzahl der Christen auch die Heiligkeit des Lebens angesichts eines angreifenden Mörders, eines feindlichen Soldaten, eines Mastschweines oder mit Antibiotika vernichteter Mikroben aufrecht erhalten wollen, ist zumindest zweifelhaft. Heiligkeit des Lebens gilt also nicht absolut - und über die genaue Abgrenzung ist in rechtsphilosophischem Diskurs zu reflektieren.\n\n Ergebnisse demoskopischer Umfragen zur Sterbehilfe \n\nDie Einstellung der deutschen Bevölkerung zu Fragen der passiven und aktiven Sterbehilfe ist in den Jahren 2003 bis 2005 in mehreren Repräsentativbefragungen erhoben und abgespiegelt worden.\n Einer Umfrage des Instituts für Demoskopie Allensbach vom April 2005 zufolgeAllensbacher Archiv, IfD-Umfragen, zuletzt 7069, April 2005 sprachen sich 80% der Befragten dafür aus, dass der Arzt lebensverlängernde Maßnahmen einstellt, wenn der Patient ausdrücklich erklärt hat, dass er das wünscht. Das waren 5% mehr als bei einer Umfrage im Vorjahr. 8% sprachen sich gegen eine solche passive Sterbehilfe aus, 2% weniger als im Vorjahr. 12% zeigten sich unentschieden. Selbst im Falle eines Patienten, der seit vielen Jahren im Wachkoma gelegen hat, nicht vorsorglich vor dem Eintritt eines solchen Ereignisses seinen Willen auf Behandlungsabbruch geäußert hat und in seinem akuten Zustand einen solchen Willen nicht mehr äußern kann, hielten es noch 56% für richtig, die bisherige Behandlung einzustellen. 21% sprachen sich dagegen aus, weitere 21% waren unentschieden.\n Eine weitere Befragung des forsa-Instituts siehe www.dghs.de vom September 2003 im Auftrag der Deutschen Gesellschaft für humanes Sterben galt Meinungen der Bevölkerung zur aktiven direkten Sterbehilfe. Hierbei äußerten 15% der Befragten, die aktive Sterbehilfe, also die Tötung auf Verlangen sollte grundsätzlich verboten sein, weil es dazu immer bessere Alternativen gebe. 61% wollten eine solche Tötung auf Verlangen nicht grundsätzlich ausschließen, sie aber nur erlaubt sehen in seltenen Extremfällen, also bei unheilbar Schwerstkranken, deren Leiden nicht gemindert werden könne. Nach Meinung von immerhin 23% der Befragten sollte Tötung auf Verlangen nicht nur in Extremfällen, sondern immer dann erlaubt sein, wenn der Patient es wünsche. Von denjenigen, die sich grundsätzlich gegen aktive direkte Sterbehilfe ausgesprochen hatten, erklärten aber 63%, man sollte unheilbar Schwerstkranken an ihrem Lebensende alternativ durch medikamentöse Dämpfung von Schmerzen und Beruhigung helfen, wobei in Kauf genommen wurde, dass der Patient durch diese Behandlung schneller stirbt, dies aber nicht beabsichtigt wird. Weitere 44% sprachen sich alternativ für passive Sterbehilfe aus, also den Abbruch oder Verzicht auf lebenserhaltende Maßnahmen. 7% sahen auch in der Beihilfe zur Selbsttötung des Schwerstkranken einen Weg, alternativ zu helfen.\n Hinzuweisen ist schließlich auf eine Befragung des Emnid-Instituts vom Oktober 2004 im Auftrag der Deutschen Gesellschaft für humanes Sterbensiehe www.dghs.de, in der Meinungen zur Entscheidungskompetenz von Ärzten über die Behandlung schwerstkranker und voraussichtlich sterbender Patienten sowie über Sterbehilfe vor dem Hintergrund der Erwartungen über die künftige Leistungsfähigkeit des Gesundheitswesens erhoben wurden. Dass die Verknappung der Gelder zu einer mangelhaften medizinischen Versorgung in vielen Einzelfällen führen werde, halten 46% der Befragten für sehr wahrscheinlich, weitere 34% für eher wahrscheinlich, 17% für eher unwahrscheinlich und nur 2% für völlig unwahrscheinlich. 62% rechnen unter diesen Umständen mit mehr oder weniger hoher Wahrscheinlichkeit damit, dass Patienten früher sterben werden, weil mutmaßlich besonders bei Schwerstkranken und alten Menschen gespart wird, während 31% das für eher unwahrscheinlich und 7% für völlig unwahrscheinlich halten. Mit dieser Befragung ging es dem Auftraggeber wohl darum, die Einschätzung der Wichtigkeit einer gesetzlichen Regelung der Sterbehilfe in Deutschland bei den Befragten zu ermitteln. 46% hielten das für sehr wichtig, 28% für eher wichtig, 14% für weniger wichtig und 8% für überhaupt nicht wichtig – ein Ergebnis das in einer weiteren Befragung drei Jahre später im Wesentlichen bestätigt wurdewww.dghs.de.\n\nDie Umfragen zeigen in Fragen der passiven Sterbehilfe und der Leidensminderung um den möglichen Preis einer Lebensverkürzung eine weitestgehende Übereinstimmung mit der mittlerweile herrschenden Rechtsprechung, dagegen in Fragen der aktiven direkten Sterbehilfe eine gegenüber der geltenden Rechtslage größere Offenheit und weisen insbesondere auf eine mehr als unterschwellige Besorgnis hin, dass sich die ethisch hoch aufgeladenen Fragen über Leben und Tod unversehens an banalen Sachzwängen bei der Bezahlbarkeit medizinischer Möglichkeiten stoßen könntenv. Lewinski, Ausharren oder gehen? - Für und wider die Freiheit zum Tode S.127.\n\n Sterbehilfe im Widerstreit der Meinungen \n\nDer Streit über das Für und Wider von Sterbehilfe ist eng verknüpft mit dem über ein selbstbestimmtes Sterben [wikipedia:de:Suizid](wikipedia:de:suizid). Die hieraus hervorgegangenen gesellschaftlichen Spielregeln erscheinen teilweise unstimmig: Weil der Suizid selbst keine Straftat ist, gilt dies, der Systematik des Strafrechtes folgend (Prinzip der [wikipedia:de:Akzessorietät](wikipedia:de:akzessorietät)), auch für eine Teilnahme daran. Man darf also ungestraft einem Sterbewilligen bei der Ausführung seines Vorhabens helfen. \n\nVerliert dieser aber über seiner Tat die Besinnung, macht sich der anwesende, Beihilfe Leistende wegen unterlassener Hilfeleistung strafbar, wenn er das eingeleitete Geschehen nicht zu verhindern sucht (§ 323c Strafgesetzbuch). Dies wiederum gilt nicht bei Kranken, die ausdrücklich auf ärztliche Behandlung verzichten, auch wenn dies medizinisch angezeigt wäre. Einer diesbezüglichen [Patientenverfügung](patientenverfügung) wurde demgegenüber bis zu einer kürzlich vollzogenen Gesetzesänderung (s. u. Aktuelles – Deutschland) die sichere Anerkennung versagt, wenn der Patient nicht mehr aktuell befragt werden konnte. Wenn lebenserhaltende ärztliche Maßnahmen abgebrochen werden, weil sich ein Patient in einem als unumkehrbar eingeschätzten Sterbeprozess befindet, in dem die damit verbundenen Leiden nur verlängert würden, wird dies – eigentlich eine Tat – nicht als (verbotene) aktive Tötung sondern als (zulässige) passive Sterbehilfe angesehen.\n\nInsgesamt werden die rechtlichen Regelungen zu Suizid und Sterbehilfe noch überwiegend von deren Gegnern bestimmt. Die Anliegen der Befürworter finden aber zunehmend Beachtung. Abgesehen von divergenten, weltanschaulichen Grundüberzeugungen hierzu im Einzelnen: v. Lewinski,a.a.O., S. 55-99 ist die argumentative Auseinandersetzung hierüber vor allem auf folgende konkrete Einzelaspekte fokussiert Im Einzelnen hierzu: v. Lewinski,a.a.O. S.170-191 .\n\n Unangreifbarbarkeit menschlichen Lebens \n\nDie Gegner selbstbestimmten Sterbens berufen sich auf einen demokratischen, in der Verfassung verankerten, mehrheitlichen Konsens der Gesellschaft darüber, dass das Leben unter dem besonderen Schutz des Staates stehe und damit nahezu unangreifbar sei und. Es sei demokratisch legitim, mehrheitlich Wertentscheidungen für gesellschaftlich relevante Fragen zu treffen, die die Minderheiten dann zu akzeptieren haben.\n\nSeine Befürworter stützen sich demgegenüber auf die von der Verfassung gleichrangig geschützten Rechte auf freie Persönlichkeitsentfaltung sowie auf die Glaubens- und Gewissensfreiheit, die es – jedenfalls in bestimmten Grenzen – dem Einzelnen auch unabhängig von der demokratischen Mehrheit ausdrücklich gestatteten, seinen eigenen Wertent-scheidungen zu folgen. Dies habe auch für ein selbstbe-stimmtes Sterben zu gelten.\n\n Aushöhlung des Lebensschutzes \n\nDie Gegner selbstbestimmten Sterbens fürchten, dass dessen Ermöglichung die Dämme zum Schutz des Lebens aushöhlt. Wird das toleriert, werden sich immer Gründe finden, die ähnliche Erosionsprozesse auch an anderen Stellen auslösen. Dammbrüche sind damit nicht mehr aufzuhalten.\n\nSeine Befürworter erwidern darauf, dass sich derartige Befürchtungen bisher in keinem der Länder bewahrheitet haben, die sich dem selbstbestimmten Sterben geöffnet ha-ben.\n\n Die Bürde der deutschen Geschichte \n\nDie Gegner der Sterbehilfe weisen warnend auf die Entwicklungen im Deutschland der ersten Hälfte des 20. Jahrhunderts hin, die die anfänglich seriöse Erörterung der Frage genommen hat, unheilbar kranke Menschen von ihrem Leiden zu erlösen: (autokratischer Führererlass über die Tötung kranker Menschen, verfasst Ende Oktober 1939, vordatiert auf den 1. September 1939 = Beginn des deutschen Angriffskriegs auf Polen: „Reichsleiter Bouhler und Dr. med. Brandt sind unter Verantwortung beauftragt, die Befugnisse namentlich zu bestimmender Ärzte so zu erweitern, dass nach menschlichem Ermessen unheilbar Kranken bei kritischster Beurteilung ihres Krankheitszustandes der Gnadentod gewährt werden kann.“ – persönliche Unterschrift von Adolf Hitler).\n\nSeine Befürworter machen demgegenüber geltend, anders als damals gehe es heute bei der Sterbehilfe nicht um eine Entscheidung Fremder über das Leben einzelner Menschen sondern ausschließlich um eine Entscheidung eines Sterbewilligen, für die er Beistand suche.\n\n Angst vor unerträglichen Leiden \n\nDie Gegner selbstbestimmten Sterbens sind der Auffassung, dass man Menschen ihre Leiden, Sorgen und Ängste vor einem qualvollen Übergang vom Leben zum Tod mit gehöriger Zuwendung und den Möglichkeiten der modernen Medizin soweit nehmen oder lindern kann, dass sie an ihren Lebensumständen nicht verzweifeln müssen. Es sei deshalb unter dem Gesichtspunkt des verfassungsmäßig verankerten Schutzes von Leben und Gesundheit die Aufgabe eines humanen Gemeinwesens, von diesen Möglichkeiten Gebrauch zu machen, nicht hingegen, sie sich zu ersparen, indem man dem Einzelnen ermögliche und ihm dabei helfe, seinem Leben selbst ein Ende zu setzen.\n\nSeine Befürworter machen demgegenüber geltend: Gründe, sich den Tod zu wünschen, sind vor allem die Sinnentleerung des Lebens als Folge einer naturgemäßen Erosion von Lebensinteressen und -zielen, die verzweifelte Scham vor der die eigene Selbstachtung verletzenden Peinlichkeit, seine intimsten Bedürfnisse nicht mehr unter Kontrolle zu haben und damit ohne Aussicht auf Änderung auf die Hilfe anderer angewiesen zu sein, die oft noch sehr deutlich wahrgenommene, bedrückende Erfahrung, mit der eigenen Hinfälligkeit das Leben anderer, insbesondere seiner liebsten Angehörigen auszubremsen, die Frustration schließlich darüber, dass vieles im Leben Geschaffene und Erworbene, das anderen Zwecken dienen sollte, nun für die Aufrechterhaltung eines Lebens vergeudet werden soll, das einem selbst nichts als Unannehmlichkeiten bereitet. Hier helfe keine Palliativmedizin und auch alle menschliche Zuwendung könne hierüber letztlich nicht hinweghelfen.\n\n Sterbehilfe als fragwürdiges Geschäft \n\nDie Gegner selbstbestimmten Sterbens befürchten, eine offizielle Zulassung der Sterbehilfe führe zu unannehmbaren Geschäften mit dem Sterben, da die meisten Menschen sich auf Sterbebegleitung angewiesen sähen.\n\nSeine Befürworter verweisen demgegenüber auf die Praxis in der Schweiz, den Niederlanden und Belgien, die diese Befürchtung nicht bestätigten. Sie sehen darüber hinaus praktikable Verfahrensweisen, die es dem Einzelnen ermöglichen könnten, ohne unmittelbare Hilfe und Begleitung Dritter ihrem Leben ein sanftes, angstfreies und andere Menschen nicht übermäßig schockierendes Ende zu setzen, wenn man ihnen nur – auch dies eine freilich institutionalisierte Form der Beihilfe – die erforderlichen Mittel zugänglich mache.\n\n Zweifelhaftigkeit des Sterbewunsches \n\nDie Gegner selbstbestimmten Sterbens verweisen auf die Erfahrungen von Ärzten, Psychologen und Seelsorgern, die darin übereinstimmen, dass die Mehrzahl der Menschen, die einen Suizid vergeblich versucht haben, in ein normales Leben zurückfinden, ihren Entschluss häufig nicht mehr verstehen, ihn rückschauend bereuen und froh sind, dass ihr Versuch gescheitert ist. Sterbehilfe würde diesen Fehlentscheidungen Vorschub leisten.\n\nDie Befürworter einer Unterstützung selbstbestimmten Sterbens halten dem entgegen, dass Menschen, die sich das Leben mit Erfolg genommen haben, mit der Frage, ob diese Entscheidung richtig war, nicht mehr hadern und vielleicht Versäumtem nicht nachtrauern müssen, denn sie haben im Tod ihren Frieden gefunden.\n\n Krankhaftigkeit von Suizidentschlüssen \n\nDie Gegner selbstbestimmten Sterbens berufen sich auf wissenschaftliche Untersuchungen, die belegten, dass Suizide häufig ihren Grund in [wikipedia:de:Depression](wikipedia:de:depression) haben. Sie seien als krankhaft anzusehen und in der Mehrzahl der Fälle durch ärztliche oder therapeutische Maßnahmen oder andere [Unterstützungspflicht](unterstützungspflicht)en soweit behandelbar, dass die dem Leben zugewandten Kräfte dieser Menschen wieder die Oberhand gewinnen können. Sterbehilfe trage dazu bei, eine solche Entwicklung abzuschneiden.\n\nBefürworter der Sterbehilfe verweisen demgegenüber darauf, dass jedenfalls bei anhaltend Kranken, vor allem aber bei alten Menschen die zunehmende Erosion des [freier Wille](freier-wille) zu leben ein natürlicher Prozess ist, der oft fälschlich als krankhaft gedeutet wird. Aber auch wenn man ihn als Krankheit sehe, seien Betroffene deswegen nicht zurechnungsunfähig. Wenn sie die Option, zu sterben einem Weiterleben vorzögen, so sei dieser Wunsch genauso zu respektieren wie das Recht auf Verweigerung von ärztlichen oder psychologischen Behandlungen, selbst wenn sie Aussicht auf Erfolg hätten. Vor diesem Hintergrund sei Sterbehilfe Unterstützung eines anzuerkennenden Anliegens.\n\n Sterbehilfe als Zumutung für die als Helfer in Anspruch genommenen \n\nDie Gegner der Sterbehilfe machen geltend, einem Menschen dabei helfen zu sollen, sich umzubringen, sei eine schwere Zumutung, desto schwerer, je näher der um Hilfe Gebetene dem Sterbewilligen stehe.\n\nDie Befürworter der Sterbehilfe halten dem entgegen, dass mit der straffreien Ermöglichung der Sterbehilfe noch niemand gezwungen sei, diese zu leisten. Gebe es geordnete, gar institutionalisierte Formen der Sterbehilfe, müssten dem Sterbewilligen besonders nahestehende Personen nicht in Anspruch genommen werden. Auch diese aber könnten, an den Leiden des Sterbewilligen in besonderer Weise teilnehmend, eine mitmenschliche Motivation haben, ihnen bei der Beendigung des sie quälenden Zustandes zu helfen.\n\n Zweifelhafte Interessenlage von Sterbehilfe leistenden Angehörigen \n\nDie Gegner der Sterbehilfe sehen insbesondere nähere Angehörige als Sterbehelfer in einem problematischen Interessenkonflikt, in dem sich nicht selten wohlmeinende Beförderung eines Sterbewunsches unentwirrbar mit dem unausgesprochenen Wunsch verknoten könnte, von der fordernden, kostspieligen und das eigene Leben ausbremsenden Bürde der Unterhaltung und Pflege eines Schwerkranken befreit zu werden.\n\nDie Befürworter meinen demgegenüber, dieser zweifellos nicht unwahrscheinliche Konfliktfall dürfe den ausdrücklichen Sterbewunsch eines Menschen nicht unerfüllbar machen. Schließe man nahe Angehörige davon aus, Sterbehilfe zu leisten, könnte eine solche Hilfe immer noch von institutionell zugelassenen Helfern erfolgen, die kein persönliches oder materielles Interesse am Tod des Sterbewilligen haben.\n\n Die Gefahr eines Mobbings zum Tode \n\nDie Gegner selbstbestimmten Sterbens haben die große Sorge, die tolerierte und ermöglichte Freiheit zum Tode könne unversehens zu einer Erwartungshaltung der Gesellschaft gegenüber dem Einzelnen mutieren, von einer solchen Freiheit auch Gebrauch zu machen. Hinter einer als Tugend erscheinenden, aus verantwortungsbewusster Einsicht getroffenen Entscheidung lauere so die Gefahr eines \"Mobbings zum Tode\" derjenigen Gesellschaftsmitglieder, die der Gemeinschaft lästig werden. Hierzu dürfe kein Mensch helfend seine Hand reichen.\n\nDiese Sorge wird auch von den Befürwortern eines selbstbestimmten Todes erkannt und geteilt. Sie verweisen aber darauf, dass ein solches Mobbing auch unter den gegenwärtig herrschenden Bedingungen keineswegs ausgeschlossen ist. Aufgabe des Staates sei es im gegenwärtig geltenden wie im anzustrebenden Recht, das Leben des Einzelnen vor dem Zugriff anderer zu schützen. Wer, aus welchen Gründen auch immer, am Leben festhalten will, der muss diese Möglichkeit behalten. Hiervon ausgehend müsse die Gesellschaft – so wie bisher – allen Versuchen entschieden entgegentreten, Menschen zum Sterben zu drängen. Ihnen ihr Sterben gegen ihren erklärten Willen so zu erschweren, dass ihnen nur unsichere oder grausame und schockierende Auswege bleiben, sei hingegen seine Aufgabe nicht. Dies geschehe aber auch durch die Erschwerung oder gar Verweigerung von Sterbehilfe.\n\nGesetzgebung zur [Patientenverfügung](patientenverfügung)\n\nDer deutsche Bundestag beschloss am  18.06.2009, mit einer Mehrheit von 317 Stimmen bei 233 Nein-Stimmen und fünf Enthaltungen einen Gesetzentwurf der Abgeordneten Joachim Stünker (SPD), Michael Kauch (FDP) und weiterer Parlamentarier, der die [Patientenverfügung](patientenverfügung) als Rechtsinstitut im [Betreuungsrechtsreform](betreuungsrechtsreform) verankert. Der Bundesrat legte keinen Einspruch ein. Die gesetzliche Regelung trat am 01.09.2009 in Kraft. Die anderen Gesetzentwürfe (Bosbach-Entwurf sowie Zöller-Entwurf) fanden keine Mehrheit.\n\n[Synopse_Patientenverfügungsgesetze](synopse_patientenverfügungsgesetze)\nStimmergebnisse im Bundestag\nStellungnahme des Vormundschaftsgerichtstages e.V. zu Eckpunkten für ein Patientenverfügungsgesetz und weitere Materilien)\n\nSeit dem Inkrafttreten des Patientenrechtegesetzes am 26.2.1013 gelten Patientenverfügungen auch ohne einen Betreuer oder Bevollmächtigten unmittelbar gegenüber dem behandelnden Arzt (§ 630d BGB).\n\nAktuelles zur Gesetzentwicklung 2015\nGesetzentwurf der Bundesregierung zum Verbot gewerbsmäßiger Sterbehilfe, Herbst 2012 (PDF) - Dieser Entwurf ist mit Ende der Wahlperiode des letzten Bundestags hinfällig geworden.\nGesetzentwurf der Bundesregierung zur Verbesserung der Palliativversorgung (Juni 2015, PDF)\nAlternativentwurf Sterbebegleitung (Strafrechtswissenschaft; PDF)\nGesetzesvorschlag Borasio u.a. zum Assitierten Suizid (PDF)\n\nHinweise: Die aktuellen Gesetzentwürfe aus den Reihen des Bundestags sind nachstehend im Volltext verlinkt.\n\nGesetzentwurf Sensburg/Dörfllinger (PDF)\nGesetzentwurf Brand, Griese u.a. zur Strafbarkeit der geschäftsmäßigen Förderung der Selbsttötung (PDF)\nGesetzentwurf MdB Knast u.a.  zum assistierter Suizid (PDF)\nPositionspapier Reimann/Hintze \"Sterben in Würde\" (PDF)\nGesetzentwurf Reimann/Hintze/Lauterbach (PDF)\nStellungnahmen der Sachverständigen im Bundestag\nGutachten des wiss. Dienstes des Bundestags zum Entwurf Reimann/Hintze und Entwurf Künast\nGutachten des wiss. Dienstes des Bundestags zum Entwurf Brand/Giese\n\nZeitschriftenbeiträge dazu:\nJäger: Der Arzt im Fadenkreuz der juristischen Debatte zum assistierten Suizid, JZ 2015, 8\nJurgeleit: Sterbehilfe in Deutschland, NJW 2015, 2708\nLindner: Sterbehilfe für Strafgefangene, StV 2015, 522\nSpicker: Die Logik des assistierten Suizids; ZfL 2014, 90 (auch als PDF)\nVerrel: Der Bundestag entscheidet über eine gesetzliche Regelung der Suizidbeihilfe; BtPrax 2015, 173\n\n Siehe auch \n [Grundrechte](grundrechte), [ordre public](ordre-public), [Heilbehandlung](heilbehandlung), [Patientenverfügung](patientenverfügung), [Patientenverfügungsgesetz](patientenverfügungsgesetz), [Sterbehilfedokumente](sterbehilfedokumente), [PEG-Sonde](peg-sonde), [freier Wille](freier-wille), [Strafprozess](strafprozess), [Gesundheitliche Versorgungsplanung](gesundheitliche-versorgungsplanung), [Tod des Betreuten](tod-des-betreuten)\n [Patientenvertreter](patientenvertreter), [Krankenhaussozialdienst](krankenhaussozialdienst), [Unterstützungspflicht](unterstützungspflicht)\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Hospiz\n\nLiteratur \nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\n Bardola: Der begleitete Freitod. Ein Plädoyer für die Selbstbestimmung über das eigene Leben, Südwest, München 2007, ISBN 9783517083025\n Bardola: Schlemm, A1, München 2005; Heyne, München 2007,  ISBN 9783453811690 (Literarische Auseinandersetzung mit dem Thema Sterbehilfe)\n Benzenhöfer: Der gute Tod? Euthanasie und Sterbehilfe in Geschichte und Gegenwart, ISBN 3406421288\n Heyers: Passive Sterbehilfe bei entscheidungsunfähigen Patienten und das Betreuungsrecht (Buchrezension); ISBN 3428105613\n Hoerster: Sterbehilfe im säkularen Staat, ISBN 3518289772\n Klie & Student: Sterben in Würde. Auswege aus dem Dilemma der Sterbehilfe. Herder, Freiburg i. Br. 2007, ISBN 978-3451296574\n Manfred von Lewinski: ''Ausharren oder gehen? - Für und wider die Freiheit zum Tode, 2008, Olzog-Verlag, München, ISBN 978-3-7892-8254-6\n Manfred von Lewinski: ''Freiheit zum Tode? - Annäherungen und Anstöße, Logos-Verlag 2012, ISBN 978-3-8325-2995-6\n Nuland: Wie wir sterben: Ein Ende in Würde?, ISBN 342677237X\n  Putz/Steldinger: Patientenrechte am Ende des Lebens, 7. Aufl. 2020, ISBN 340673975X\n Schell: Sterbehilfe und Sterbebegleitung, ISBN 3894951478\n Tolmein: Keiner stirbt für sich allein - Sterbehilfe, Pflegenotstand und das Recht auf Selbstbestimmung, C. Bertelsmann, München 2006], ISBN 3570008975. Dazu Rezension von Elisabeth Wehrmann in der [wikipedia:de:Die Zeit](wikipedia:de:die-zeit), Nr. 03 vom 11.01.2007\nTolmein: Selbstbestimmungsrecht und Einwilligungsfähigkeit. Der Abbruch der künstlichen Ernährung bei Patienten im vegetative state in rechtsvergleichender Sicht; Frankfurt 2004, ISBN 3935964730 \n Ullmann: Gnade, Droemer, München 2004, ISBN 3426196522 (Literarische Auseinandersetzung mit dem Thema Sterbehilfe)\n Wolfslast/Conrads: Textsammlung Sterbehilfe, ISBN 3540678352\n Weitere Bücher zum Thema Sterbehilfe\n Büchersuche Hospize\n Ethik in der Medizin; ein Reader, ISBN 3150180694\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nAlberts: Sterbehilfe, Vormundschaftsgericht und Verfassung; [wikipedia:de:Neue Juristische Wochenschrift](wikipedia:de:neue-juristische-wochenschrift) 1999, 835\nAmelung: Probleme der Einwilligungsfähigkeit; R&P 1995, 20\nAnkermann: Verlängerung sinnlos gewordenen Lebens? MedR 1999, 387\nAnschütz: Der unheilbar Kranke und der sterbende Patient; MedR 1985, 17\nAssion: Sterbehilfe und sterben lassen nach aktueller Rechtslage; [BtPrax](btprax) 1998, 162\nBach: Die medizinische Notwendigkeit der Heilbehandlung; [wikipedia:de:Monatsschrift für Deutsches Recht](wikipedia:de:monatsschrift-für-deutsches-recht) 1981, 462\nBauer: Juristische Argumentationslinien und die Funktion der Justiz im Rahmen der Sterbehilfedebatte; BtPrax 2002, 60\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBecker-Schwarze: Patientenautonomie aus juristischer Sicht; [wikipedia:de:Familie Partnerschaft Recht](wikipedia:de:familie-partnerschaft-recht) 2007, 52\nBeckmann: Vormundschaftsgerichtl. Genehmigung der Einstellung der künstl. Ernährung; ZfL 2008, 26\nders.: Selbstbestimmung durch Mutmaßungen über den Sterbewillen?, Zeitschrift für Biopolitik 2005, 9\nBelling: Einwilligung des Betreuers in den lebensbeendenden Behandlungsabbruch aus strafrechtlicher Sicht; LWV Württemberg-Hohenzollern; Materialien Bd. 8, 1995\nBerger: Privatrechtliche Gestaltungsmöglichkeiten zur Sicherung der Patientenautonomie am Ende des Lebens; [wikipedia:de:Juristenzeitung](wikipedia:de:juristenzeitung) 2000, 797\nBlandini: Betreuungsrechtliche Aspekte von Entscheidungen zwischen Leben und Tod, BWNotZ 2007, 129\nBraun/Fiala/Müller: Genehmigungserfordernisse im Bereich der med. Gesundheitsfürsorge; [wikipedia:de:Der Deutsche Rechtspfleger](wikipedia:de:der-deutsche-rechtspfleger) 2002, 597\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; BtPrax 2002, 232\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nders.: Aktive und passive Sterbehilfe - Abbruch von Behandlung und Ernährung aus vormundschaftsgerichtlicher Sicht; [wikipedia:de:Familie Partnerschaft Recht](wikipedia:de:familie-partnerschaft-recht) 2007, 63\nDahl: Dem Tod zur Hand gehen: Der ärztlich-assistierte Suizid in Oregon; [wikipedia:de:Spektrum der Wissenschaft](wikipedia:de:spektrum-der-wissenschaft), Juli 2006, S. 116 - 120.\nDeichmann: Vormundschaftsgerichtlich genehmigtes Töten durch Unterlassen? MDR 1995, 983\n Dodegge: Suizid und rechtliche Betreuung, FamRZ 2021, 5\nDuttge: Einseitige (\"objektive\") Begrenzung ärztlicher Lebenserhaltung? [wikipedia:de:Neue Zeitschrift für Strafrecht](wikipedia:de:neue-zeitschrift-für-strafrecht) 2006, 479\nEberbach: Staatliche Genehmigung zum Sterben? MedR 2000, 267\nEibach: Künstliche Ernährung um jeden Preis? MedR 2002, 123\nEibach/Schäfer: Patientenautonomie und Patientenwünsche; MedR 2001, 21\nEngelmann: (Rechts-)Grundlagen und Grundfragen der palliativmedizinischen Versorgung, GesR 2010, 577\nEngländer: Von der passiven Sterbehilfe zum Behandlungsabbruch; JZ 2011, 513\nEser: Sterbewille und ärztliche Verantwortung; MedR 1985, 6\nders.: Freiheit zum Sterben - Kein Recht auf Tötung; JZ 1986, 786\nFloren: Abbruch lebenserhaltender Maßnahmen bei hirnschadensbedingter Dauerbewusstlosigkeot, BtPrax 2018, 87\nFrister: Analoge Anwendung des § 1904 BGB beim Abbruch lebensverlängernder Maßnahmen; JR 1999, 71\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nFüllmich: Zur Ablehnung künstl. lebensverlängernder Maßnahmen durch nicht einwilligungsfähige Patienten; NJW 1990, 2301\nGaede: Durchbruch ohne Dammbruch - Rechtssichere Neuvermessung der Grenzen strafloser Sterbehilfe\", NJW 2010, 2925\nGroßkopf: Problemfälle bei der Sterbehilfe; Pflegezeitschrift 1995, 681\nders.: Strafrechtliche Grenzen bei der Sterbehilfe; Pflegezeitschrift 1995,536\nGrotkopp: Die Rolle des Betreuungsgerichts bei Entscheidungen des Betreuers am Lebensende des Betroffenen; BtPrax 2015, 39\nGrübler: Therapiebegrenzung bei infauster Prognose: Wann soll das Leben zu Ende gehen? Dtsch Arztebl 2011; 108(26): A-1473\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHärle: Patienten„autonomie“ aus ethischer Sicht - Zur Aufhebung des Widerspruchs zwischen Selbstbestimmung und Fürsorge; FPR 2007, 47\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHelgerth: Anmerkung zum Urteil des BGH vom 13.9.94; [wikipedia:de:Juristische Rundschau](wikipedia:de:juristische-rundschau) 1995, 335\nHiersche: Das Recht des Menschen auf seinen würdigen Tod; MedR 1987, 83\nHöfling: Sterbehilfe zwischen Selbstbestimmung und Integrationsschutz; JuS 2000, 111\ndies.: Patientenautonomie und Patientenverfügungen aus der Sicht der deutschen Vormundschaftsrichter/innen; FPR 2007,67\nHöfling/Rixen: Vormundschaftsgerichtliche Sterbeherrschaft?, JZ 2003, 884\nHoffmann: Sterbehilfe – der Beschluss des OLG Frankfurt; Betrifft Betreuung 1/1999, 40\nJanes/Schick: Sterbehilfe - im Spiegel der Rechtstatsachenforschung; NStZ 2006, 484\nJürgens: Ist der Tod genehmigungsfähig? BtPrax 1998, 159\nKnieper: Inhalt und Auswirkungen der Sterbehilfeentscheidung; BtPrax 1998, 159\ndies.: Vormundschaftsger. Genehmigung des Abbruchs lebenserhaltender Maßnahmen; NJW 1998, 2720\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; RuP 1996, 76\nKubiciel: Tötung auf Verlangen und assistierter Suizid als selbstbestimmtes Sterben? JZ 2009, 600\nKübler: Selbstbestimmung am Lebensende; ZPR 2008, 236\nKusch: In Würde sterben - nur im Ausland?, NStZ 2007, 436\nKutzer: Strafrechtliche Grenzen der Sterbehilfe, NStZ 1994, 110\nders: Sterbehilfeproblematik in Deutschland; MedR 2001, 77\nders.: Patientenautonomie und Strafrecht - aktive und passive Sterbehilfe; FPR 2007, 59\nders.: Selbstbestimmung am Lebensende? Die Patientenverfügung im Gesetzgebungsverfahren; ZRP 2008, 236\nLaufs: Zivilrichter über Leben und Tod? NJW 1998, 3399\nLewinski: Verbot organisierter Sterbehilfe? [wikipedia:de:Zeitschrift für Rechtspolitik](wikipedia:de:zeitschrift-für-rechtspolitik) 2008, 226\nLewinski: Selbsterhaltung - Bürgerpflicht?; RuP 2010,230ff \nLewinski: Recht auf selbstbesimmten Tod - wie soll das gehen?; RuP 2011,232ff\nLinnhoff / Vennemann: Die Problematik des § 1904 BGB, BtPrax 1993, 89\nLipp: Patientenautonomie und Sterbehilfe; BtPrax 2002, 47\nders.: Sterbehilfe und Betreuung; DRiZ 2000, 231\nLipp /Nagel: Die Patientenverfügung - Bemerkungen zur akt. rechtspol. Debatte; FF 2005, 83 (PDF) \nLipp, Klein: Patientenautonomie und „Sterbehilfe“ - Stand der aktuellen Debatte; FPR 2007,56\nLorenz: Aktuelle Verfassungsfragen der Euthanasie; JZ 2009, 57\nMeier: Grenzen der ärztlichen Behandlungspflicht - Probleme der aktiven und passiven Sterbehilfe, BtPrax 1996, 161\ndies: PEG-Sonde und Sterbehilfe; BdB-Verbandszeitschrift 25/2000, 5\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMilzer: Delegierte Patientenautonomie - Wahrnehmung von Patientenrechten durch Vorsorgebevollmächigte; FPR 2007,69\nMüller: Zum Abbruch lebensverlängernder oder -erhaltender Maßnahmen durch den Betreuer; DNotZ 2007, 627\nders.: Verbindlichkeiten und Grenzen der Patientenverfügung; ZEV 2008, 583\nMüller-Busch: Patientenautonomie am Lebensende aus (palliativ-)medizinischer Sicht, BtPrax 2005, 52\nNickel: Anmerkungen zu OLG Frankfurt; MedR 1998, 520\nOtto: Patientenautonomie und Strafrecht bei der Sterbebegleitung; NJW 2006, 2217\nPaehler: Zur Zulässigkeit des Sterbenlassens; BtPrax 2000, 21\nPakaki/Riedel/Stolz: Palliative Sedierung; BtPrax 2010, 156\nRehborn: Passive Sterbehilfe und Patiententestament; MDR 1998, 1464\nRichter: Therapiebegrenzung, Therapieverzicht und Therapieabbruch - das BGH-Urteil vom 25.06.2010, EthikMed 2010, 30\nRidder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A449\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nRiedel/Stolz: Sterbehilfe - wer darf die Behandlung abbrechen? BtPrax 2011, 13\nRöthel: Patientenverfügung und Vorsorgevollmacht in europäischer Perspektive, FPR 2007, 79\nSalinger: Sterbehilfe mit staatlicher Genehmigung; JuS 1999, 16\nSchallinger: Sterbehilfe zwischen Selbstbestimmung und Selbstverwirklichung; ZfL 2010, 49\nSchmidl: Zur Bedeutung der \"Wohlschranke\" des § 1901 BGB bei Patientenverfügungen; ZEV 2006, 484\nSchmidt: Die persönliche Willenserklärung bei lebensbedrohlicher Krankheit; BtPrax 1997, 16\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchmidt/Verrel:  Wer soll des Patienten Stimme sein, Zur aktuellen Verwirrung über das rechtliche Prozedere bei der Einstellung lebenserhaltender Maßnahmen, in: Der Anästhesist, 11-1999, Nr. 48, S. 842\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nders.: Menschenwürdiges Sterben und Strafrecht; ZRP 1986, 236\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber, Das Recht auf den eigenen Tod – zur gesetzlichen Neuregelung der Sterbehilfe, NStZ 1986, 337\nders.: das ungelöste Problem der Sterbehilfe; NStZ 2006, 473\nSchuhr: Grundlagen eines rechtmäßigen Behandlungsabbruchs - Patientenverfügung und Alternativen; BtPrax 2018, 139\nSilberg: Alte und neue Probleme mit Patientenverfügungen; HFR 8/2010\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Sterben verboten. Kinder haften für ihre Eltern; BtMan 2009, 89\nSträtling/Scharf/Bartmann: Patientenverfügungen und Stellvertreterentscheidungen in Gesundheitsfragen; BtPrax 2002, 237\nSträtling/Schmucker/Eisenbart/Scharf/Bartmann: Medizinische Entscheidungen am Lebensende; BtPrax 2003, 47\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nders.: Brauchen wir in Deutschland ein Gesetz zur aktiven Sterbehilfe? NJW 2001, 2770\nVerrel: Zivilrechtliche Vorsorge ist besser als strafrechtliche Kontrolle; MedR 1999, 547\nders.: Richter über Leben und Tod; JR 1999, 5\n[Vormundschaftsgerichtstag](vormundschaftsgerichtstag): Sterbehilfe muss gesetzlich geregelt werden; BtPrax 1998, 161\nVogel: Sterbehilfe und Organspende – Ein Plädoyer für die partielle Zulassung der Non-heart-beatingdonation in Deutschland; ZfL 2011, 88\nVossler: Verwirklichung der Patientenautonomie am Ende des Lebens durch Patientenverfügungen; BtPrax 2002, 240\nWagenitz/Engers: Vormundschaftsger. Genehmigung für Hilfe zum Sterben? FamRZ 1998, 1256\nWeimer / Bork: Nochmals: Sterbehilfe zwischen Selbstbestimmung und Zwangsfürsorge, KHR 2010, 113\nWill: Das Recht auf einen menschenwürdigen Tod\nZöller: Passive Sterbehilfe zwischen  Selbstbestimmung und mutmaßlicher Einwilligung; ZRP 1999, 317\n\nwissenschaftliche Arbeiten\nDeutsches  Referenzzentrum für Ethik in den Biowissenschaften - Thema Sterbehilfe\nAufsatz von RA Sybille Meier zu PEG-Sonden und Sterbehilfe\nWittkowski/Schröder: Angemessene Betreuung am Ende des Lebens\n\n Weblinks \nRatgeber zur Sterbehilfe von Patientenverfügung.digital\nNachdenken über aktive Sterbehilfe - Dokumentation der Heinrich-Böll_Stiftung, 2012; PDF)\nGrundsätze der Bundesärztekammer zur ärztlichen Sterbebegleitung (2011)\nEmpfehlungen der Bundesärztekammer zu Patientenverfügungen (2010)\nBGH-Beschluss vom 17. März 2003 zur Beendigung lebenserhaltender Maßnahmen\nBGH-Beschluss vom 8. Juni 2005 zur Einstellung der künstlichen Ernährung\nInternetinfos zum Thema Nahrungsverweigerung\nZusammenstellung vieler Dokumente zur Sterbehilfe (Dr. May)\nAnwaltssuche zur Patientenverfügung\n\nQuellen\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Sterbehilfe](kategorie:sterbehilfe)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Sterbehilfe bedeutet im heutigen Sprachgebrauch, den Tod eines Menschen durch fachkundige Behandlungen herbeizuführen oder zu erleichtern oder nicht aufzuhalten.\n300px|right\n400px|right",
      "tags": [
        "right",
        "sterbehilfe",
        "bedeutet",
        "heutigen",
        "sprachgebrauch"
      ]
    },
    {
      "titel": "Arten der Sterbehilfe",
      "inhalt": "Man unterscheidet zumeist in:\nAktive Sterbehilfe („Tötung auf Verlangen”, Schweiz: aktive direkte Sterbehilfe, Niederlande: Euthanasie, assistierter Suizid),\nPassive Sterbehilfe („Unterlassung lebensverlängernder Maßnahmen bei Schwerkranken“),\nIndirekte Sterbehilfe (Schweiz: indirekte aktive Sterbehilfe, Niederlande: Double-effect) und\nBeihilfe zur Selbsttötung (assistierter Suizid).",
      "tags": [
        "sterbehilfe",
        "aktive",
        "schweiz",
        "niederlande",
        "assistierter"
      ]
    },
    {
      "titel": "Begriffserklärung",
      "inhalt": "Sterbehilfe in diesem Sinne kann sich aber nicht nur auf unheilbar Kranke im Endstadium des Lebens beziehen, beispielsweise Patienten mit Krebs-Erkrankungen, sondern auch auf Menschen mit schweren Behinderungen, beispielsweise Menschen im Wachkoma, Patienten mit Alzheimer-Krankheit im fortgeschrittenen Stadium oder Patienten im Locked-in-Syndrom, die sich nicht selbst zu einem Sterbewunsch geäußert haben. Diese Ausweitung des Begriffs ist umstritten. \n\nEin Unterlassen medizinischer Eingriffe auf Wunsch des Patienten durch Beachtung einer Patientenverfügung ist nach verbreiteter juristischer Auffassung keine passive Sterbehilfe.Ernst-Wolfgang Böckenförde: Aktive Sterbehilfe wäre Dammbruch für Lebensschutz (aerzteblatt.de vom 29.11.2007) Ein Behandeln entgegen dem mutmaßlichen Willen des Patienten, also das einfache Missachten einer Patientenverfügung, erfüllt den Straftatbestand der Körperverletzung. Das Sterbenlassen einer Person durch Unterlassen von medizinischer Hilfeleistung bzw. technischen Möglichkeiten entgegen den Therapiewünschen der betroffenen Person erfüllt den Straftatbestand eines Tötungsdeliktes oder der unterlassenen Hilfeleistung (BVerfG 2 BvR 1451/01, NStZ-RR 2002, 169).BVerfG 2 BvR 1451/01 Als verbotene passive Sterbehilfe kann dies aber nicht definiert werden, da ein Handeln gegen den Willen des Patienten nicht als Hilfe erachtet werden kann (siehe Absatz „Abgrenzung zu den Tötungsprogrammen der Nationalsozialisten“). Die Beihilfe zum Suizid kann straffrei sein und könnte dann als passive Sterbehilfe bezeichnet werden, sie kann aber auch den Umständen nach als aktive Sterbehilfe den Straftatbestand der Tötung auf Verlangen erfüllen.",
      "tags": [
        "sterbehilfe",
        "patienten",
        "kann",
        "aber",
        "einer"
      ]
    },
    {
      "titel": "Aktive Sterbehilfe",
      "inhalt": "200px|right\nHandlung mit der Absicht, eine Person auf deren freiwilliges und ernsthaftes Verlangen hin zu töten, indem eine Medikation verabreicht wird. Die aktive Sterbehilfe ist in Deutschland als Tötung auf Verlangen (§ 216 StGB), in Österreich (§ 75, 77, 78 des österr. Strafgesetzbuches) und der Schweiz (Art. 111, 113, 114 des schweizer Strafgesetzbuches) verboten. In den Niederlanden ist aktive Sterbehilfe ebenfalls verboten (Art. 293 des niederl. Strafgesetzbuches), allerdings nicht strafbar, wenn sie von einem Arzt unter Einhaltung bestimmter Sorgfaltspflichten begangen wurde und dem Leichenbeschauer Meldung erstattet wurde.\n\nAktive Sterbehilfe erfolgt oft durch Verabreichung einer Überdosis eines Schmerz- und Beruhigungsmittels, Narkosemittels, Muskelrelaxans, Insulin, durch Kaliuminjektion oder eine Kombination davon.\n\nEine Tötung ohne Vorliegen einer Willensäußerung des Betroffenen wird dagegen allgemein nicht als aktive Sterbehilfe aufgefasst, sondern als Totschlag (§ 212 StGB) oder Mord (§ 211 StGB).\n\nKeine aktive Sterbehilfe ist es, wenn gegen den freien Willen des Patienten (auch in einer wirksamen Patientenverfügung) lebenserhaltende Maßnahmen begonnen wurden, z.B. künstliche Beatmung, PEG-Sonde und diese nun beendet werden sollen, wenn der inzwischen ermittelte Patientenwille zweifelsfrei diesen Maßnahmen entgegensteht (BGH, Urteil vom 25.6.2010).",
      "tags": [
        "aktive",
        "sterbehilfe",
        "stgb",
        "strafgesetzbuches",
        "wenn"
      ]
    },
    {
      "titel": "Passive Sterbehilfe",
      "inhalt": "Unterlassung lebensverlängernder Maßnahmen bei Schwerkranken. Diese Form der Sterbehilfe ist gesetzlich nicht ausdrücklich geregelt, wird aber unter bestimmten Bedingungen beim todkranken Patienten als erlaubt und auf Verlangen eines einwilligungsfähigen Patienten als geboten angesehen. Bei nicht einwilligungsfähigen Patienten gelten Patientenverfügungen. \n \nUnter die passive Sterbehilfe fallen beispielsweise: \n\n Abbruch von Beatmung oder Intubation, \n Abbruch von Dialyse, \n Abbruch von Reanimation oder \n Abbruch von künstlicher Ernährung, Flüssigkeitszufuhr oder Medikamentengabe. \nIm Einzelfall wird auch das Einstellen von lebenserhaltenden Maßnahmen hierunter gefasst. \n\nDiese Form der Sterbehilfe ist strafgesetzlich nicht ausdrücklich geregelt. Sofern sie nicht dem Willen des Patienten entspricht, ist sie in der BRD nach § 323c StGB wegen unterlassener Hilfeleistung oder § 225 StGB, Misshandlung von Schutzbefohlenen, strafbar. \n\nEin einvernehmlicher Verzicht auf weitere Maßnahmen wird jedoch nicht bestraft, wenn sie auf Verlangen eines einwilligungsfähigen Patienten erfolgt. Gleiches gilt seit dem InKrafttreten des Patientenverfügungsgesetzes (BGBl. I S. 2286) am 01.09.2009 bei jetzt nicht einwilligungsfähigen Patienten, wenn sie eine entsprechende Patientenverfügung getroffen haben (§ 1827 Abs. 1 BGB).  Ein Betreuer oder zuvor Bevollmächtigter hat dann zu prüfen, ob die getroffene Verfügung auf die aktuelle  Lebens- oder Behandlungssituation zutreffen (§ 1827 Abs. 3 BGB). Ist dies der Fall, hat der Betreuer (Bevollmächtigte) dem Willen des betreuten  Ausdruck und Geltung zu verschaffen. Ausdrücklich ist dabei klargestellt, dass es für die Beachtung und Durchsetzung des Patientenwillens nicht auf die Art und das Stadium der Erkrankung ankommt. Auch die medizinisch-ethische besonders umstrittene Konstellation des sog. Wachkomas und die Demenzerkrankung sind dementsprechend keine Basis für eine Reichweitenbegrenzung der PatientenverfügungHöfling in NJW 2009, Seite 2849/2850.\n\nÄußerst problematisch ist der einseitige Verzicht auf weitere medizinische Maßnahmen (sowohl Nichtaufnahme als auch Nichtfortführung) durch den Arzt. Dieser wird aber in der Praxis recht häufig auftreten. Der Abbruch ist einseitig, wenn ihn der Patient ablehnt oder sich dazu nicht geäußert hat und dies auch nicht mehr kann. Hier sind zwei Fallgruppen zu unterscheiden: \n \t\n Die erste typische Situation ist ein Unfallopfer, das sich nicht mehr äußern kann aber große Schmerzen hat. Hier darf der Arzt die Schmerzen auch mit Medikamenten lindern, die lebensverkürzend sind, wenn andere Medikamente nicht stark genug wirken. In Deutschland wird auch diese Fallgruppe wie der einvernehmliche Verzicht strafrechtlich nicht von § 216 StGB sondern von § 212 StGB, § 13 StGB erfasst. \n Eine andere typische Situation ist der einige Jahre im Koma liegende Patient, bei dem die Chance auf ein Wiedererwachen medizinisch gegen Null tendiert. Ein Schmerzlinderungsinteresse besteht hier nicht, der Abbruch der Behandlung kann aber im Einzelfall unzumutbar werden. Die juristische Diskussion bezieht sich hier auf ethische Kategorien: So wird vorgetragen, Aufgabe des Arztes sei die Erhaltung und Sicherung der menschlichen Selbstverwirklichungsfähigkeit. Da wo keine Kommunikation mehr möglich sei und es am Bewusstsein fehle, ende die ärztliche Garantenpflicht für das Leben des Patienten. Andere nennen Stichworte wie „Schicksalhaftigkeit“, „Sinnlosigkeit weiterer Behandlung“ oder die „Natürlichkeit des Todes“. Letztlich muss aber auch hier die Menschenwürde (Art. 1 GG für Deutschland) in den Blick genommen werden, die neben dem Recht auf ein würdevolles Leben auch das Recht auf einen würdigen Tod beinhaltet. \n\nDer Bundesgerichtshof forderte in seinem Beschluss vom 17.03.2003 in diesen Fällen, bei denen Eilentscheidungen durch den Arzt nicht geboten sind, die Einholung der Genehmigung des Betreuungsgerichts (jetzt § 1829 Abs. 2 BGB) als notwendig an. Hierzu ist zunächst die Bestellung eines rechtlichen Betreuers nötig, sofern kein Bevollmächtigter aufgrund einer Vorsorgevollmacht tätig ist.",
      "tags": [
        "patienten",
        "wird",
        "abbruch",
        "aber",
        "stgb"
      ]
    },
    {
      "titel": "Indirekte Sterbehilfe",
      "inhalt": "Einsatz von Medikamenten zur Linderung von Beschwerden, die als Nebenwirkung die Lebensdauer verkürzen. Nach Auffassung des Bundesgerichtshofes ist indirekte Sterbehilfe bei ordnungsgemäßem Einsatz der Medikamente nicht strafbar. Es kann sogar die Nichtverabreichung notwendiger Schmerzmittel mit der Begründung, keinen vorzeitigen Tod herbeiführen zu wollen, als Körperverletzung (§ 223 StGB bis § 233 StGB oder unterlassene Hilfeleistung (§ 323c StGB) geahndet werden (vgl. Palliativmedizin).\n\nAuch die terminale Sedierung kann unter Umständen als indirekte Sterbehilfe angesehen werden.",
      "tags": [
        "stgb",
        "einsatz",
        "indirekte",
        "sterbehilfe",
        "kann"
      ]
    },
    {
      "titel": "Beihilfe zur Selbsttötung (assistierter Suizid)",
      "inhalt": "Selbsttötung mit Hilfe einer Person (oft eines Arztes), die Medikamente (beispielsweise eine Überdosis eines Barbiturates) oder andere Hilfsmittel zum Suizid bereit stellt. Die Beihilfe zur Selbsttötung ist in Deutschland nicht strafbar, die häufig verwandten Wirkstoffe dürfen aber für diesen Zweck nicht verordnet werden. Es könnte also ein Verstoß gegen das Arzneimittelgesetz vorliegen.\n\nWer dem Suizid eines anderen - sei es als unterstützender Beihelfer, sei es lediglich als Anteil nehmender Begleiter - beiwohnt, setzt sich in\nDeutschland einer Bestrafung wegen unterlassener Hilfeleistung (§ 323c StGB) aus, sobald der Suizident über seiner Tat die Besinnung (juristisch: die Tatherrschaft) verliert. Wer dann noch aktiv mitwirkt, kann auch den Straftatbestand der Tötung auf Verlangen erfüllen (§ 216 StGB).\n\nIn der Schweiz ist Hilfe zur Selbsttötung nicht strafbar, sofern kein egoistisches Motiv vorliegt (Art. 115 des Schweizer Strafgesetzbuches), ist aber gemäß den Richtlinien der Schweizerischen Akademie der medizinischen Wissenschaften (SAMW) nicht „Teil der ärztlichen Tätigkeit“. In den Niederlanden ist die vorsätzliche Hilfe zur Selbsttötung verboten (Art. 294 des Niederländischen Strafgesetzbuches), allerdings nicht strafbar, wenn sie von einem Arzt unter Einhaltung bestimmter Sorgfaltspflichten begangen wurde und dem Leichenbeschauer Meldung erstattet wurde.\n\n'LG Gießen, 7. Große Strafkammer, Beschluss vom 28.06.2012, 7 Qs 63/12:\n\nWer als zuständiger Arzt einer psychiatrischen Klinik nichts zur Verhinderung eines freiverantwortlich begangenen Selbstmordes unternimmt, macht sich nicht strafbar, auch wenn der betreffende Patient wegen Suizidgefahr überwiesen wurde.",
      "tags": [
        "selbsttötung",
        "eines",
        "strafbar",
        "hilfe",
        "einer"
      ]
    },
    {
      "titel": "Probleme der Sterbehilfe",
      "inhalt": "Die Sterbehilfe steht im Spannungsfeld zwischen Recht und Autonomie, zwischen Gesetz und Selbstbestimmung, zwischen staatlichem Anspruch und individuellen Persönlichkeitsrechten, zwischen Strafrecht und einem rechtfertigenden Notstand beziehungsweise Notstandshilfe, zwischen Medizin und Behandlungsabbruch, zwischen dem Retten von Leben und religiösen Aspekten. Die Abgrenzung der aktiven zur passiven Sterbehilfe oder auch der indirekten Sterbehilfe ist im Einzelfall schwierig. Dabei ist zu beachten, dass die indirekte fast nie, die passive manchmal und die aktive Sterbehilfe zumindest in Deutschland immer strafbar ist. Auch die Abgrenzung der Beihilfe zum Suizid von der Sterbehilfe kann im Einzelfall schwierig sein.\n\nDie stärkste Konfliktlinie verläuft dabei in der Frage der aktiven Sterbehilfe und hier besonders in der unterschiedlichen Gewichtung des Willens eines schwer leidenden Menschen.\n\nBefürworter der aktiven Sterbehilfe betonen, dass der Wille des Patienten in allen Fällen die Zulässigkeit einer medizinischen Maßnahme definiert, dass aber ausgerechnet in der Frage, wie und wann zu sterben, diese Entscheidungshoheit genommen würde. Mit Blick auf bestimmte Erkrankungen wird auch die als unmenschlich und sinnlos empfundene Sterbephase hervorgehoben, der die Erkrankten dann hilflos ausgeliefert seien. Als Argument wird hier oft angeführt, dass Menschen etwas verwehrt wird, was jedem leidenden Hund selbstverständlich zukomme. \n\nGegner der aktiven Sterbehilfe betonen dagegen, dass es eine Pflicht zur Leidensminderung nur als Teil der Pflicht zur Lebenserhaltung gibt, jedoch kein Recht auf Tötung, der dann eine Pflicht zur Tötung eines Anderen entsprechen müsste. Außerdem sei die existentielle Bedrohung gerade geeignet, eine rationale Entscheidung unmöglich zu machen. Die Erkenntnisse über die Psychologie Sterbender zeigten eine fast regelmäßig auftretende Depressionsphase, welche den geäußerten Sterbewunsch zum Teil als Ausdruck einer vorübergehenden Störung erscheinen ließen.\n\nGegen die anrührenden Extrembeispiele hoffnungslos schwer Leidender wird vor allem auf die Erfahrungen der Palliativmedizin und der Hospizbewegung verwiesen, die zeigten, dass auch schwerstleidende Menschen ihr Leben nicht vorzeitig beenden wollten, solange ihre Leiden gelindert würden und sie menschliche Zuwendung und Geborgenheit erfahren könnten.\n\nDaneben werden auch verschiedene Dammbruchargumente beispielsweise in Bezug auf den Lebensschutz und das ärzliche Selbstverständnis vorgebracht. Insbesondere wird daruf hingewiesen, dass durch eine Legalisierung der aktiven Sterbehilfe ein gesellschaftlicher Druck auf schwerkranke und sterbende Menschen entstehen würde, um ihren eigen Tod zu bitten. Ökonomische Zwänge im Gesundheitsbereich und schwindende familiäre und soziale Bindungen könnten diesen Druck zusätzlich verstärken.",
      "tags": [
        "sterbehilfe",
        "zwischen",
        "aktiven",
        "wird",
        "menschen"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "BGH vom 13.09.1994, 1 StR 357/94",
      "inhalt": "Fundstellen: BGHSt 50, 257 = NJW 1995, 204 = MedR 1995, 72 = R&P 1995, 34 = MDR 1995, 80 = JR 1995, 335 = NStZ 1995, 80 = BtE 1994/95, 114 = JuS 95,361 = StV 95,408 = JA 96,108 = ZRP 1996, 87 = ArztR 1995, 184 = RdLH 1995, 39\n\nZu dem äußerst schwierigen Problem, ob und unter welchen Voraussetzungen eine ärztliche Behandlung abgebrochen werden kann, stellte der BGH - vorwiegend aus strafrechtlicher Sicht - seinem Urteil vom 13.09.1994 folgende Leitsätze voran: \n\n Bei einem unheilbar erkrankten, nicht mehr entscheidungsfähigen Patienten kann der Abbruch einer ärztlichen Behandlung oder Maßnahme ausnahmsweise auch dann zulässig sein, wenn die Voraussetzungen der von der Bundesärztekammer verabschiedeten Richtlinien für die Sterbehilfe nicht vorliegen, weil der Sterbevorgang noch nicht eingesetzt hat. Entscheidend ist der mutmaßliche Wille des Kranken.\n An die Voraussetzungen für die Annahme eines mutmaßlichen Einverständnisses sind strenge Anforderungen zu stellen. Hierbei kommt es vor allem auf frühere mündliche oder schriftliche Äußerungen des Patienten, seine religiöse Überzeugung, seine sonstigen persönlichen Wertvorstellungen, seine altersbedingte Lebenserwartung oder das Erleiden von Schmerzen an.\n Lassen sich auch bei der gebotenen sorgfältigen Prüfung konkrete Umstände für die Feststellung des individuellen mutmaßlichen Willens des Kranken nicht finden, so kann und muß auf Kriterien zurückgegriffen werden, die allgemeinen Wertvorstellungen entsprechen. Dabei ist jedoch Zurückhaltung geboten; im Zweifel hat der Schutz menschlichen Lebens Vorrang vor persönlichen Überlegungen des Arztes, eines Angehörigen oder einer anderen beteiligten Person.\"\n\nDer Bundesgerichtshof führt weiterhin aus, dass der Arzt in Grenzfällen einen gewissen Beurteilungs- und Ermessensspielraum bei der Entscheidung über Beendigung oder Fortsetzung einer Behandlung habe. Sofern aber wesentliche Lebensfunktionen des Patienten, wie Atmung, Herzaktion und Kreislauf noch erhalten sind, ist nur dann ein zulässiger Behandlungsabbruch in Betracht zu ziehen, wenn er dem mutmaßlichen Willen des entscheidungsunfähigen Patienten entspricht.\n\nBei dieser Entscheidung handelte es sich um eine solche in einer Strafsache. Den beiden Angeklagten, einem Arzt und einem Betreuer, wurde zur Last gelegt, dass sie Einvernehmen dahingehend erzielt hatten, bei der komatösen und irreversibel cerebral geschädigten Betroffenen, der Mutter des Betreuers, keine Sondenernährung mehr durchzuführen.\n\nZu einer Realisierung dieser Absicht kam es nicht, weil die Pflegedienstleitung rechtliche Bedenken äußerte und das Vormundschaftsgericht einschaltete. Der Bundesgerichtshof hatte also darüber zu entscheiden, ob man den Arzt und den Betreuer strafrechtlich zur Verantwortung ziehen sollte. Aus der festgestellten Straflosigkeit eines Verhaltens kann jedoch im Umkehrschluss nicht ohne weiteres darauf geschlossen werden, dass es von der Rechtsordnung auch gutgeheißen wird.",
      "tags": [
        "einer",
        "kann",
        "patienten",
        "voraussetzungen",
        "behandlung"
      ]
    },
    {
      "titel": "BGH vom 17.03.2003, XII ZB 2/03",
      "inhalt": "Fundstellen: FamRZ 2003, 748 = BtPrax 2003, 123 = NJW 2003, 1588 = FGPrax 2003, 161 = MDR 2003, 691 = Rpfleger 2003, 354 = PFlR 2003, 243 = FPR 2003, 443 = R&P 2003, 153 = JZ 2003, 732 = FamRB 2003, 219 = DNotZ 2003, 850 = JuS 2003, 818 = VersR 2003, 861 = RdLH 2003, 78 = ZErb 2003, 222 = GesR 2003, 207\n\nIn der neuen Entscheidung vom 17.03.2003 hat der BGH klar und eindeutig Verfügungen eines Patienten für den Fall, daß er auf Grund seines Gesundheitszustandes keine Erklärungen zu seiner Behandlung mehr abgeben kann, als rechtlich verbindlich bestätigt:\n\n Ist ein Patient einwilligungsunfähig und hat sein Grundleiden einen irreversiblen tödlichen Verlauf angenommen, so müssen lebenserhaltende oder -verlängernde Maßnahmen unterbleiben, wenn dies seinem zuvor - etwa in Form einer sogenannten Patientenverfügung - geäußerten Willen entspricht. Dies folgt aus der Würde des Menschen, die es gebietet, sein in einwilligungsfähigem Zustand ausgeübtes Selbstbestimmungsrecht auch dann noch zu respektieren, wenn er zu eigenverantwortlichem Entscheiden nicht mehr in der Lage ist.\n Nur wenn ein solcher erklärter Wille des Patienten nicht festgestellt werden kann, beurteilt sich die Zulässigkeit solcher Maßnahmen nach dem mutmaßlichen Willen des Patienten, der dann individuell - also aus dessen Lebensentscheidungen, Wertvorstellungen und Überzeugungen - zu ermitteln ist.”\n Wenn für einen Patienten ein Betreuer bestellt ist, hat dieser dem (unter anderem in der Patientenverfügung niedergelegten) Patientenwillen gegenüber Arzt und Pflegepersonal in eigener rechtlicher Verantwortung und nach Maßgabe des  BGB Ausdruck und Geltung zu verschaffen.\n\nDas bedeutet: Wenn nun der Arzt eine lebenserhaltende oder -verlängernde Behandlung anbietet, kann der Betreuer nur mit Zustimmung des Betreuungsgerichts wirksam die Einwilligung verweigern. In dieser Konfliktsituation zwischen Arzt und Betreuer ist das Betreuungsgericht berufen, eine Entscheidung im Einzelfall zu treffen. Die Entscheidungszuständigkeit des Betreuungsgerichts ergibt sich nach dem erkennenden Gericht kraft richterlicher Rechtsfortbildung „aus einem unabweisbaren Bedürfnis des Betreuungsrechts“. Wenn allerdings von ärztlicher Seite keine Behandlung oder Weiterbehandlung angeboten wird, „sei es, dass sie von vorneherein medizinisch nicht indiziert, nicht mehr sinnvoll oder aus sonstigen Gründen nicht möglich ist “, so ist für eine Einwilligung des Betreuers und eine Zustimmung des Betreuungsgerichts kein Raum.",
      "tags": [
        "wenn",
        "patienten",
        "behandlung",
        "mehr",
        "kann"
      ]
    },
    {
      "titel": "BGH vom 08.06.2005,  XII ZR 177/03",
      "inhalt": "Fundstellen: BGHZ 163, 195 = BtMan 2005, 161 = BtPrax 2005, 190 = FamRB 2005, 300 = NJW 2005, 2385 = MDR 2005, 1413 = DNotZ 2005, 924 = FamRZ 2005, 1474 = VersR 2005, 1249 \n\nIn Fortführung dieser Rechtsprechung hat der BGH am 08.06.2005 beschlossen, dass dem Pflegeheim sowie dem darin beschäftigten Pflegepersonal keine eigene Prüfungskompetenz hinsichtlich der rechtlichen Grenzen des Betreuerhandelns zukommt im Falle der Übereinstimmung zwischen Arzt und Betreuer, die künstliche Ernährung des einwilligungsunfähigen Patienten einzustellen. Sie sind hierbei „wie jeder andere Dritte auch auf die Möglichkeit beschränkt, beim Vormundschaftsgericht eine Überprüfung des Betreuerhandelns mit dem Ziel aufsichtsrechtlicher Maßnahmen (...)",
      "tags": [
        "betreuerhandelns",
        "fundstellen",
        "bghz",
        "btman",
        "btprax"
      ]
    },
    {
      "titel": "OLG Frankfurt/Main, Beschluss vom 8.6.2006 20 W 52/06",
      "inhalt": "Fundstellen:  BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007, 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074\n\nVerweigert ein Angehöriger für einen Pflegebedürftigen die Zustimmung zu lebensverlängernden Maßnahmen, so ist dieser nicht grundsätzlich ungeeignet, um als Betreuer des Pflegebedürftigen zu fungieren. Das hat das Oberlandesgericht Frankfurt/Main entschieden (20 W 52/06). Ausschlaggebender im Rahmen der Zustimmungsverweigerung sei, ob diese Entscheidung dem Willen des Pflegebedürftigen entspreche.\n\nIm vorliegenden Fall hatte eine Frau die Zustimmung zur künstlichen Ernährung ihrer pflegebedürftigen Mutter verweigert. Das AG Darmstadt hatte daher die Bestellung der Frau zur Betreuerin der Mutter abgelehnt. Die Richter hielten\ndie Frau in dieser Funktion für ungeeignet, weil sie ihre Mutter verhungern lassen wolle, und bestellten stattdessen einen Berufsbetreuer. Das Landgericht Darmstadt wiederum hatte den Sachverhalt anders beurteilt und der Bestellung der\nFrau zur Betreuerin stattgegeben.\n\nDas OLG Frankfurt bestätigte die Entscheidung des LG Darmstadt. Beide Gerichte halten es für notwendig, dass bei der Auswahl eines Betreuers die verwandtschaftlichen und persönlichen Beziehungen berücksichtigt werden. Es sei erforderlich, das Wohl des zu betreuenden Pflegebedürftigen zu wahren. Das Wohl eines Betreuten sei nicht in Gefahr, wenn ein Betreiber gemäß den Wünschen und\ndem Willen des Pflegebedürftigen lebensverlängernde Maßnahmen ablehnt. (Quelle: ALTENPFLEGE 02/2007)",
      "tags": [
        "pflegebedürftigen",
        "frau",
        "hatte",
        "mutter",
        "darmstadt"
      ]
    },
    {
      "titel": "BGH, Urteil vom 25.06.2010 - 2 StR 454/09",
      "inhalt": "Fundstellen:  BGHSt 55, 191 = BtPrax 2010, 226 = FamRZ 2010, 1551 = NJW 2010, 2963 = NStZ 2010, 698 (Ls.) = RdLH 2010, 126 = PflR 2010, 410 = DNotZ 2011, 34 = ZfL 2010, 92 = JR 2011, 32\n\nPressemeldung zur BGH-Entscheidung\nRechtstipp zu dieser Entscheidung\n\n Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) ist gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen. Gemäß § 1901a Abs. 3 BGB kommt es dabei nicht auf die Art und das Stadium der Erkrankung an. Besteht zwischen Betreuer und behandelndem Arzt Einvernehmen, dass der Abbruch der künstlichen Ernährung dem Willen der Patientin entspricht, stellt die von der Heimleitung angekündigte Wiederaufnahme der künstlichen Ernährung einen rechtswidrigen Angriff gegen die körperliche Integrität und das Selbstbestimmungsrecht der Patientin dar.\n Ein Behandlungsabbruch kann sowohl durch Unterlassen als auch durch aktives Tun vorgenommen werden. Ein \"Behandlungsabbruch\" erschöpft sich nach seinem natürlichen und sozialen Sinngehalt nicht in bloßer Untätigkeit; er kann und wird vielmehr fast regelmäßig eine Vielzahl von aktiven und passiven Handlungen umfassen, deren Einordnung nach Maßgabe der in der Dogmatik und von der Rechtsprechung zu den Unterlassungstaten des § 13 StGB entwickelten Kriterien problematisch ist und teilweise von bloßen Zufällen abhängen kann. Es ist deshalb sinnvoll und erforderlich, alle Handlungen, die mit einer solchen Beendigung einer ärztlichen Behandlung im Zusammenhang stehen, in einem normativ-wertenden Oberbegriff des Behandlungsabbruchs zusammenzufassen, der neben objektiven Handlungselementen auch die subjektive Zielsetzung des Handelnden umfasst, eine bereits begonnene medizinische Behandlungsmaßnahme gemäß dem Willen des Patienten insgesamt zu beenden oder ihren Umfang entsprechend dem Willen des Betroffenen oder seines Betreuers nach Maßgabe jeweils indizierter Pflege- und Versorgungserfordernisse zu reduzieren.\n Gezielte Eingriffe in das Leben eines Menschen, die nicht in einem Zusammenhang mit dem Abbruch einer medizinischen Behandlung stehen, sind einer Rechtfertigung durch Einwilligung nicht zugänglich. Der Begriff der Sterbehilfe durch Behandlungsunterlassung, -begrenzung oder -abbruch setzt voraus, dass die betroffene Person lebensbedrohlich erkrankt ist und die betreffende Maßnahme medizinisch zur Erhaltung oder Verlängerung des Lebens geeignet ist. Nur in diesem engen Zusammenhang hat der Begriff der \"Sterbehilfe\" einen systematischen und strafrechtlich legitimierenden Sinn. Vorsätzliche lebensbeendende Handlungen, die außerhalb eines solchen Zusammenhangs mit einer medizinischen Behandlung einer Erkrankung vorgenommen werden, sind einer Rechtfertigung durch Einwilligung dagegen von vornherein nicht zugänglich; dies ergibt sich ohne Weiteres aus § 216 und § 228 StGB und den diesen Vorschriften zugrunde liegenden Wertungen unserer Rechtsordnung.\nDas aus Art. 1 Abs. 1, 2 Abs. 1 GG abgeleitete Selbstbestimmungsrecht des Einzelnen legitimiert die Person zur Abwehr gegen nicht gewollte Eingriffe in ihre körperliche Unversehrtheit und in den unbeeinflussten Fortgang ihres Lebens und Sterbens; es gewährt ihr aber kein Recht oder gar einen Anspruch darauf, Dritte zu selbständigen Eingriffen in das Leben ohne Zusammenhang mit einer medizinischen Behandlung zu veranlassen. Eine Rechtfertigung durch Einwilligung kommt daher nur in Betracht, wenn sich das Handeln darauf beschränkt, einen Zustand (wieder-)herzustellen, der einem bereits begonnenen Krankheitsprozess seinen Lauf lässt, indem zwar Leiden gelindert, die Krankheit aber nicht (mehr) behandelt wird, so dass der Patient letztlich dem Sterben überlassen wird.",
      "tags": [
        "einer",
        "behandlung",
        "medizinischen",
        "einem",
        "einen"
      ]
    },
    {
      "titel": "Staatsanwaltschaft München I, Einstellungsbeschluss (125 Js 11736/09) vom 30.07.2010",
      "inhalt": "Fundstelle: Volltext des Dokumentes (PDF) \n\nNach sorgfältiger Abwägung der bisherigen obergerichtlichen Rechtsprechung (BGHSt. 2,150ff; BGHSt 32,307ff; BGHSt. 32,262ff; BGH, NJW 1988,1352; BGH, NJW 1960,1821f; OLG München, NJW 1987,2940; BGHZ 154,205ff) kommt die Anklagebehörde zu dem Ergebnis, dass die den wohlerwogenen Suizid ihrer an Demenz erkrankten Mutter – einer Ärztin – bis zuletzt begleitenden Kinder weder wegen Totschlags noch wegen unterlassener Hilfeleistung strafrechtlich zu belangen sind.",
      "tags": [
        "bghst",
        "wegen",
        "fundstelle",
        "volltext",
        "dokumentes"
      ]
    },
    {
      "titel": "BGH, Urteil vom 10.11.2010, 2 StR 320/10",
      "inhalt": "Fundstellen: FamRZ 2011, 108 = NJW 2011, 161 = NStZ 2011, 274 = NZS 2011, 465 = DNotZ 2011, 622 = StV 2011, 277 =  RDG 2011, 80 = LSK 2011, 020763 = BeckRS 2010, 29891\n\nZum rechtfertigenden Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der BGH-Eentscheidung vom 25.06.2010 (2 StR 454/09 – NJW 2010, 2963; siehe oben).\n\nAus den Gründen: \nDie rechtsfehlerfrei getroffenen Feststellungen des Landgerichts tragen die Verurteilung des Angeklagten wegen versuchten Totschlags (§§ 212, 22, 23 StGB). Der Angeklagte stellte sich vor, dass er durch die Unterbrechung der Zufuhr lebenserhaltender Medikamente und das beabsichtigte Kappen der Sauerstoffzufuhr die Sterbephase unumkehrbar einleiten würde und wollte dadurch den Tod von Frau K. unmittelbar herbeiführen.\n\nEine Tötung auf Verlangen im Sinne von § 216 StGB hat das Landgericht zutreffend schon deshalb verneint, weil nach den Feststellungen ein ausdrückliches und ernstliches Verlangen im Sinne dieser Vorschrift nicht vorlag. Vielmehr hatte Frau K. in ihrer Patientenverfügung zum Ausdruck gebracht, dass sie aktive Sterbehilfe ablehne, also ärztlich behandelt werden wolle, solange noch eine Chance auf Genesung bestand. Außerdem hat sie zu einem Zeitpunkt, als sie noch ansprechbar war, auf die Nachricht, dass sie bei einer Verschlechterung ihres Gesundheitszustandes auf die Intensivstation verlegt werden müsse, ruhig und ohne Widerspruch reagiert. Dies hat das Landgericht rechtlich zutreffend als stillschweigende Einwilligung zumindest in die Verlegung auf die Intensivstation und die dort zunächst veranlassten ärztlichen Maßnahmen interpretiert.\n\nDas Vorgehen des Angeklagten war auch nicht als Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Entscheidung des Senats vom 25. Juni 2010 gerechtfertigt (2 StR 454/09 - NJW 2010, 2963). Danach ist zwar Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (vgl. § 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen. Keine der danach für eine Rechtfertigung der versuchten Tötung erforderlichen Voraussetzungen war jedoch im vorliegenden Fall gegeben.\n\nDer Angeklagte kann sich schon nicht darauf berufen, er habe den Willen von Frau K. umgesetzt. Dies ergibt sich ohne weiteres bereits daraus, dass er nach den rechtsfehlerfreien Feststellungen ihren Willen nicht im Einzelnen kannte und auch nicht bereit war, ihn zur Kenntnis zu nehmen. Außerdem lagen die in der Patientenverfügung vorgesehenen Bedingungen für einen Behandlungsabbruch nicht vor. Aus medizinischer Sicht befand sich Frau K. weder im unmittelbaren Sterbeprozess noch war es bei ihr zu einem nicht mehr behebbaren Ausfall lebenswichtiger Funktionen des Körpers gekommen, der zum Tode führt. Dies wusste der Angeklagte. Von den behandelnden Ärzten war er darüber informiert worden, dass der Zustand von Frau K. zwar ernst, aber nicht hoffnungslos war. Insofern kann der Angeklagte auch nicht geltend machen, er habe sich im Irrtum über den Zustand von Frau K. befunden und sei davon ausgegangen, ihrem Willen Geltung zu verschaffen.\nIm Übrigen weist der Senat darauf hin, dass in Fällen, in denen zukünftig ein rechtfertigender Behandlungsabbruch auf der Grundlage des Patientenwillens nach den Grundsätzen der Senatsentscheidung vom 25.06.2010 in Rede steht (2 StR 454/09 - NJW 2010, 2963), die Voraussetzungen der §§ 1901a, 1901b BGB - eingefügt durch Gesetz vom 29. Juli 2009 mit Wirkung vom 1. September 2009 und damit nach dem festgestellten Tatgeschehen - zu be-achten sein werden. Diese Vorschriften enthalten verfahrensrechtliche Absicherungen, die den Beteiligten bei der Ermittlung des Patientenwillens und der Entscheidung über einen Behandlungsabbruch Rechts- und Verhaltenssicherheit bieten sollen (vgl. Beschlussempfehlung des Rechtsausschusses BT-Drucksache 16/13314, S. 3 f. u. 7 f.) und bei der Bestimmung der Grenze einer möglichen Rechtfertigung von kausal lebensbeendenden Maßnahmen auch für das Strafrecht Wirkung entfalten (vgl. Senat BGH NJW 2010, 2966). Sie dienen zum einen der Verwirklichung des verfassungsrechtlich garantierten Selbstbestimmungsrechts von Patienten, die selbst zu einer Willensäußerung nicht (mehr) in der Lage sind. Hierin erschöpft sich ihre Funktion jedoch nicht. Vielmehr tragen sie zum anderen gleichgewichtig dem von Verfassungs wegen gebotenen Schutz des menschlichen Lebens Rechnung, indem sie die notwendigen strengen Beweisanforderungen an die Feststellung eines behandlungsbezogenen Patientenwillens verfahrensrechtlich absichern (vgl. Senat aaO 2967). Unter letzterem Gesichtspunkt ist zunächst sicherzustellen, dass Patientenverfügungen nicht ihrem Inhalt zuwider als Vorwand benutzt werden, um aus unlauteren Motiven auf eine Lebensverkürzung schwer erkrankter Patienten hinzuwirken. Darüber hinaus muss in der regelmäßig die Beteiligten emotional stark belastenden Situation, in der ein Behandlungsabbruch in Betracht zu ziehen ist, gewährleistet sein, dass die Entscheidung nicht unter zeitlichem Druck, sondern nur nach sorgfältiger Prüfung der medizinischen Grundlagen und des sich gegebenenfalls in einer Patientenverfügung manifestierenden Patientenwillens erfolgt. Dass es solcher das Verfahren regelnder Vorschriften bedarf, um einen missbräuchlichen und/oder vorschnellen Abbruch lebenserhaltender Maßnahmen zu verhindern, macht gerade der vorliegende Sachverhalt deutlich.\n\nBGH, Beschluss vom 17. September 2014 - XII ZB 202/13:\n\n Der Abbruch einer lebenserhaltenden Maßnahme bedarf dann nicht der betreuungsgerichtlichen Genehmigung nach § 1904 Abs. 2 BGB, wenn der Betroffene einen entsprechenden eigenen Willen bereits in einer wirksamen Patientenverfügung (§ 1901 a Abs. 1 BGB) niedergelegt hat und diese auf die konkret eingetretene Lebens- und Behandlungssituation zutrifft. Im Übrigen differenziert § 1901 a Abs. 2 Satz 1 BGB zwischen den Behandlungswünschen einerseits und dem mutmaßlichen Willen des Betroffenen andererseits.\n Das Vorliegen einer Grunderkrankung mit einem \"irreversibel tödlichen Verlauf\" ist nicht Voraussetzung für den zulässigen Abbruch lebenserhaltender Maßnahmen. Für die Verbindlichkeit des tatsächlichen oder mutmaßlichen Willens eines aktuell einwilligungsunfähigen Betroffenen kommt es nicht auf die Art und das Stadium der Erkrankung an (§ 1901 a Abs. 3 BGB).\n Für die Feststellung des behandlungsbezogenen Patientenwillens gelten strenge Beweismaßstäbe, die der hohen Bedeutung der betroffenen Rechtsgüter Rechnung zu tragen haben. Dabei ist nicht danach zu differenzieren, ob der Tod des Betroffenen unmittelbar bevorsteht oder nicht (Abgrenzung zu Senatsbeschluss BGHZ 154, 205 = FamRZ 2003, 748).\n\nBundesverfassungsgericht: Urteil vom 26.02.2020 – 2 BvR 2347/15\n\n1. \na) Das allgemeine Persönlichkeitsrecht (Art. 2 Abs. 1 i.V.m. Art. 1 Abs. 1 GG) umfasst als Ausdruck persönlicher Autonomie ein Recht auf selbstbestimmtes Sterben.\nb) Das Recht auf selbstbestimmtes Sterben schließt die Freiheit ein, sich das Leben zu nehmen. Die Entscheidung des Einzelnen, seinem Leben entsprechend seinem Verständnis von Lebensqualität und Sinnhaftigkeit der eigenen Existenz ein Ende zu setzen, ist im Ausgangspunkt als Akt autonomer Selbstbestimmung von Staat und Gesellschaft zu respektieren.\nc) Die Freiheit, sich das Leben zu nehmen, umfasst auch die Freiheit, hierfür bei Dritten Hilfe zu suchen und Hilfe, soweit sie angeboten wird, in Anspruch zu nehmen.\n2. Auch staatliche Maßnahmen, die eine mittelbare oder faktische Wirkung entfalten, können Grundrechte beeinträchtigen und müssen daher von Verfassungs wegen hinreichend gerechtfertigt sein. Das in § 217 Abs. 1 StGB strafbewehrte Verbot der geschäftsmäßigen Förderung der Selbsttötung macht es Suizidwilligen faktisch unmöglich, die von ihnen gewählte, geschäftsmäßig angebotene Suizidhilfe in Anspruch zu nehmen.\n\nWeitere Gerichtsentscheidungen siehe unter Sterbehilfedokumente.",
      "tags": [
        "nach",
        "einer",
        "patientenwillens",
        "behandlungsabbruch",
        "frau"
      ]
    },
    {
      "titel": "Sterbewunsch – artgerecht oder krankhaft?",
      "inhalt": "Der Mensch ist zwar mit starken, elementaren Banden im Leben verankert. Anders als alle anderen Lebewesen ist er aber seinem Leben nicht von Natur aus unreflektiert ausgeliefert. sondern kann zu ihm ganz unterschiedliche emotionale Affinitäten bilden, dazu bewertend Stellung beziehen, es so wie es ist, angenehm oder unangenehm, gut oder schlecht finden. Er kann dies nutzen um das Leben mit Hilfe seiner Einsicht in dessen Gesetzmäßigkeiten weit über dessen natürlichen Verlauf hinaus aufrecht zu erhalten. Er kann seinen Selbsterhaltungstrieb aber gleichermaßen bändigen, indem er ihm nur insoweit freien Lauf lässt, als das Leben für ihn noch Sinn und Wert hat. v. Lewinski, Ausharren oder gehen? – Für und wider die Freiheit zum Tode, S. 48, 97 f.\n\nHier knüpft allerdings die Frage an, ob ein mutwilliges Beenden des eigenen Lebens nicht Züge von etwas Widernatürlichem, Krankhaftem trägt, jedenfalls dann, wenn deren Ursachen heilbar sind, zumindest aber soweit gelindert werden können, dass der Wille, zu leben doch wieder die Oberhand gewinnt. Hierfür spricht, dass in einer großen Zahl der Fälle, in denen ein beabsichtigter Freitod fehlgeschlagen ist oder verhindert wurde, die betreffenden Menschen zu einer 'normalen', dem Leben zugewandten Einstellung zurückfinden. Und nicht selten erweisen sich Selbsttötungsversuche als besonders drastische Hilferufe von Verzweifelten, sich ihrer Probleme doch anzunehmen. Wo offenkundig geholfen werden kann, liegt es deshalb nahe, dies auch zu tun. Aber auch wenn Menschen die ihnen gebotenen Hilfen ausdrücklich zurückweisen, wird dies vielfach als Depression, eine krankhafte Gemütsveränderung, gedeutet, für die es durchaus Behandlungsmöglichkeiten gebe, die die als verschattet gedeutete Wahrnehmung der Betroffenen, sowohl, was ihre eigene Person als auch ihr Lebensbedingungen anlangt, aufzuhellen vermögenv. Lewinski, a. a. O., S. 49 f. \n\nDemgegenüber ist auf Forschungsergebnisse hinzuweisen, wonach als depressiv Eingestufte zwar im Vergleich zu nicht Depressiven Misserfolge antizipieren, dafür bereitwillig die Schuld auf sich nehmen und Erfolge eher dem Zufall oder dem Glück als den eigenen Fähigkeiten zuschreiben. Andererseits aber zeigen sie hinsichtlich ihrer Kompetenzen deutlich realistischere Selbstwahrnehmungen als nicht Depressive, die ihre Selbstbilder eher in positiver Richtung verzerrenZimbardo, S. 517 unter Hinweis auf Studien von Lewinson, Mischel, Chapline & Barton 1980. Diese in der Sache kognitiv klügere, wenn auch traurigere Weltsicht gibt Anlass zu mehr Nachdenklichkeit im Umgang mit Menschen, die die Umstände ihres Lebens düsterer, pessimistischer sehen, als andere ihnen dies zugestehen möchten. Wer hier krankhafte Verzerrungen der Wahrnehmung unterstellt, verkennt, dass diese näher an den realen Gegebenheiten liegen, als die für normal gehaltenen, die oft das Ergebnis einer – freilich lebenserleichternden – Euphorisierung sind. Der Mensch ist offenbar so angelegt, dass er innerhalb eines breit gefächerten Wahrnehmungsspektrums sich selbst, seine Umgebung und seine Lebenssituation deutlich abweichend von anderen wahrnehmen kann. Und je nachdem, wie er diese Verhältnisse wahrnimmt, kann er in unterschiedlicher Weise dazu Stellung beziehen – in letzter Konsequenz in der Frage, ob er sein Leben weiterleben oder es beenden will. Wenn er also seinem Leben unter Umständen, die ihm nicht mehr erträglich erscheinen, ein Ende setzen will, lässt sich dies nicht schlechthin zum biologisch-mentalen Defekt erklären. Und wenn ihn unter eben diesen Umständen etwas – beispielsweise Angst vor dem, was danach kommen mag oder Unentschlossenheit oder moralische Skrupel – davon abhält, aus dem Leben zu scheiden, dann ist dies nicht unbedingt Zeichen einer 'gesunden' biologisch-mentalen Verfassungv. Lewinski, a.a.O., S.52. \n\nLetztlich ausschlaggebend für die Beurteilung der Frage, ob der Wille, seinem Leben ein Ende zu setzen ein seelischer Defekt oder eine menschengemäße Option ist, ist das Normengefüge seines sozialen Umfeldes. Mit ihm wird nicht nur im sozialen Bereich definiert, was als normal zu gelten hat. Es trifft vielmehr bis in den medizinischen und psychologischen Bereich hinein Festlegungen von Standards, was noch als gesund oder was schon als krankhaft anzusehen ist v. Lewinski, a.a.O., S.52 f.",
      "tags": [
        "leben",
        "kann",
        "dies",
        "aber",
        "wenn"
      ]
    },
    {
      "titel": "Medizinischer Standpunkt zur Sterbehilfe",
      "inhalt": "Die Deutsche Gesellschaft zum Studium des Schmerzes (DGSS) und die Deutsche Gesellschaft für Palliativmedizin (DGP) betonen, dass in der Diskussion um die aktive und passive Sterbehilfe die Alternative der Schmerztherapie und Palliativmedizin oftmals unnötig ausgeblendet wird.\n\nSowohl die DGSS als auch die DGP weisen darauf hin, dass es Verfahren zur Linderung schwerster Schmerzen gibt. „Wir können fast immer die Schmerzen und Symptome sterbender Patienten lindern und ihnen ein Lebensende in Würde ermöglichen“, sagte Professor Rolf-Detlef Treede, Präsident der DGSS. Palliativmediziner würden immer wieder die Erfahrung machen, dass der Wunsch nach vorzeitiger Lebensbeendigung in dem Maße in den Hintergrund tritt, in dem es gelingt, durch eine gute palliativmedizinische Behandlung auch die letzte Lebenszeit erträglich zu gestalten.\n\nDer größte Nachholbedarf besteht bei den spezialisierten ambulanten Versorgungsstrukturen, die palliativmedizinische und palliativpflegerische Expertise anbieten (Ambulante Palliativdienste). Bis auf wenige Modellprojekte und Einzelinitiativen hat sich deren Etablierung in Deutschland bisher nicht durchsetzen können, obwohl es gerade die Unterstützung durch ambulante Palliativdienste ist, die es vielen Menschen häufig erst ermöglicht, in der vertrauten Umgebung, also zu Hause, zu sterben – so wie es sich die meisten Menschen wünschen.http://www.dgpalliativmedizin.de/",
      "tags": [
        "dgss",
        "deutsche",
        "gesellschaft",
        "palliativmedizin",
        "schmerzen"
      ]
    },
    {
      "titel": "Christlicher Standpunkt zur Sterbehilfe",
      "inhalt": "Stellvertretend für alle Christen hat die holländische Katholische Bischofskonferenz mit ihrer „Pastoralen Handreichung” gegen Sterbehilfe protestiert, in der sie festschreibt:\n„Das Ersuchen um aktive Sterbehilfe ist der Versuch, den letzten Gang des Lebens vollständig in die eigene Hand zu nehmen. Dies ist nicht vereinbar mit der Übergabe seiner selbst in die liebende Hand GOTTES, wie sie sich in den kirchlichen Sakramenten ausdrückt ...\nEuthanasie ist keine Lösung für das Leiden, sondern eine Auslöschung des leidenden Menschen.”\n\nVon christlicher Seite wird oft die Metapher des Geschenkes verwendet: das Leben als Geschenk aus der Hand Gottes. Damit soll motiviert werden, dass Leben jedenfalls nur durch den göttlich gelenkten Lauf der Dinge enden dürfe. - Diese Metapher leistet allerdings nicht unbedingt, das von Christen Gewünschte: Ein Geschenk geht durch die Annahme in das Eigentum des Beschenkten über, womit er die volle Verfügungsgewalt darüber bekommt - einzig könnte es noch um eine Kränkung des Schenkenden gehen, der ein einst angenommenes Geschenk irgendwann zurückgewiesen sieht - in diesem Fall durch Suizid, Tötung auf Verlangen oder Euthanasie. - Ebenso ist hier auch die Sorgfaltspflicht der Eltern für ihre Kinder zu erwägen, die zu entscheiden haben, ob ihr Kind ein Geschenk annehmen darf. - Offenbar eine recht heikle Metapher, die christlichen Absichten kaum dienlich sein wird.\n\nAuch die Heiligkeit des Lebens wird ins Feld geführt. Ob aber die Mehrzahl der Christen auch die Heiligkeit des Lebens angesichts eines angreifenden Mörders, eines feindlichen Soldaten, eines Mastschweines oder mit Antibiotika vernichteter Mikroben aufrecht erhalten wollen, ist zumindest zweifelhaft. Heiligkeit des Lebens gilt also nicht absolut - und über die genaue Abgrenzung ist in rechtsphilosophischem Diskurs zu reflektieren.",
      "tags": [
        "lebens",
        "geschenk",
        "christen",
        "hand",
        "wird"
      ]
    },
    {
      "titel": "Ergebnisse demoskopischer Umfragen zur Sterbehilfe",
      "inhalt": "Die Einstellung der deutschen Bevölkerung zu Fragen der passiven und aktiven Sterbehilfe ist in den Jahren 2003 bis 2005 in mehreren Repräsentativbefragungen erhoben und abgespiegelt worden.\n Einer Umfrage des Instituts für Demoskopie Allensbach vom April 2005 zufolgeAllensbacher Archiv, IfD-Umfragen, zuletzt 7069, April 2005 sprachen sich 80% der Befragten dafür aus, dass der Arzt lebensverlängernde Maßnahmen einstellt, wenn der Patient ausdrücklich erklärt hat, dass er das wünscht. Das waren 5% mehr als bei einer Umfrage im Vorjahr. 8% sprachen sich gegen eine solche passive Sterbehilfe aus, 2% weniger als im Vorjahr. 12% zeigten sich unentschieden. Selbst im Falle eines Patienten, der seit vielen Jahren im Wachkoma gelegen hat, nicht vorsorglich vor dem Eintritt eines solchen Ereignisses seinen Willen auf Behandlungsabbruch geäußert hat und in seinem akuten Zustand einen solchen Willen nicht mehr äußern kann, hielten es noch 56% für richtig, die bisherige Behandlung einzustellen. 21% sprachen sich dagegen aus, weitere 21% waren unentschieden.\n Eine weitere Befragung des forsa-Instituts siehe www.dghs.de vom September 2003 im Auftrag der Deutschen Gesellschaft für humanes Sterben galt Meinungen der Bevölkerung zur aktiven direkten Sterbehilfe. Hierbei äußerten 15% der Befragten, die aktive Sterbehilfe, also die Tötung auf Verlangen sollte grundsätzlich verboten sein, weil es dazu immer bessere Alternativen gebe. 61% wollten eine solche Tötung auf Verlangen nicht grundsätzlich ausschließen, sie aber nur erlaubt sehen in seltenen Extremfällen, also bei unheilbar Schwerstkranken, deren Leiden nicht gemindert werden könne. Nach Meinung von immerhin 23% der Befragten sollte Tötung auf Verlangen nicht nur in Extremfällen, sondern immer dann erlaubt sein, wenn der Patient es wünsche. Von denjenigen, die sich grundsätzlich gegen aktive direkte Sterbehilfe ausgesprochen hatten, erklärten aber 63%, man sollte unheilbar Schwerstkranken an ihrem Lebensende alternativ durch medikamentöse Dämpfung von Schmerzen und Beruhigung helfen, wobei in Kauf genommen wurde, dass der Patient durch diese Behandlung schneller stirbt, dies aber nicht beabsichtigt wird. Weitere 44% sprachen sich alternativ für passive Sterbehilfe aus, also den Abbruch oder Verzicht auf lebenserhaltende Maßnahmen. 7% sahen auch in der Beihilfe zur Selbsttötung des Schwerstkranken einen Weg, alternativ zu helfen.\n Hinzuweisen ist schließlich auf eine Befragung des Emnid-Instituts vom Oktober 2004 im Auftrag der Deutschen Gesellschaft für humanes Sterbensiehe www.dghs.de, in der Meinungen zur Entscheidungskompetenz von Ärzten über die Behandlung schwerstkranker und voraussichtlich sterbender Patienten sowie über Sterbehilfe vor dem Hintergrund der Erwartungen über die künftige Leistungsfähigkeit des Gesundheitswesens erhoben wurden. Dass die Verknappung der Gelder zu einer mangelhaften medizinischen Versorgung in vielen Einzelfällen führen werde, halten 46% der Befragten für sehr wahrscheinlich, weitere 34% für eher wahrscheinlich, 17% für eher unwahrscheinlich und nur 2% für völlig unwahrscheinlich. 62% rechnen unter diesen Umständen mit mehr oder weniger hoher Wahrscheinlichkeit damit, dass Patienten früher sterben werden, weil mutmaßlich besonders bei Schwerstkranken und alten Menschen gespart wird, während 31% das für eher unwahrscheinlich und 7% für völlig unwahrscheinlich halten. Mit dieser Befragung ging es dem Auftraggeber wohl darum, die Einschätzung der Wichtigkeit einer gesetzlichen Regelung der Sterbehilfe in Deutschland bei den Befragten zu ermitteln. 46% hielten das für sehr wichtig, 28% für eher wichtig, 14% für weniger wichtig und 8% für überhaupt nicht wichtig – ein Ergebnis das in einer weiteren Befragung drei Jahre später im Wesentlichen bestätigt wurdewww.dghs.de.\n\nDie Umfragen zeigen in Fragen der passiven Sterbehilfe und der Leidensminderung um den möglichen Preis einer Lebensverkürzung eine weitestgehende Übereinstimmung mit der mittlerweile herrschenden Rechtsprechung, dagegen in Fragen der aktiven direkten Sterbehilfe eine gegenüber der geltenden Rechtslage größere Offenheit und weisen insbesondere auf eine mehr als unterschwellige Besorgnis hin, dass sich die ethisch hoch aufgeladenen Fragen über Leben und Tod unversehens an banalen Sachzwängen bei der Bezahlbarkeit medizinischer Möglichkeiten stoßen könntenv. Lewinski, Ausharren oder gehen? - Für und wider die Freiheit zum Tode S.127.",
      "tags": [
        "sterbehilfe",
        "einer",
        "befragten",
        "fragen",
        "sprachen"
      ]
    },
    {
      "titel": "Sterbehilfe im Widerstreit der Meinungen",
      "inhalt": "Der Streit über das Für und Wider von Sterbehilfe ist eng verknüpft mit dem über ein selbstbestimmtes Sterben Suizid. Die hieraus hervorgegangenen gesellschaftlichen Spielregeln erscheinen teilweise unstimmig: Weil der Suizid selbst keine Straftat ist, gilt dies, der Systematik des Strafrechtes folgend (Prinzip der Akzessorietät), auch für eine Teilnahme daran. Man darf also ungestraft einem Sterbewilligen bei der Ausführung seines Vorhabens helfen. \n\nVerliert dieser aber über seiner Tat die Besinnung, macht sich der anwesende, Beihilfe Leistende wegen unterlassener Hilfeleistung strafbar, wenn er das eingeleitete Geschehen nicht zu verhindern sucht (§ 323c Strafgesetzbuch). Dies wiederum gilt nicht bei Kranken, die ausdrücklich auf ärztliche Behandlung verzichten, auch wenn dies medizinisch angezeigt wäre. Einer diesbezüglichen Patientenverfügung wurde demgegenüber bis zu einer kürzlich vollzogenen Gesetzesänderung (s. u. Aktuelles – Deutschland) die sichere Anerkennung versagt, wenn der Patient nicht mehr aktuell befragt werden konnte. Wenn lebenserhaltende ärztliche Maßnahmen abgebrochen werden, weil sich ein Patient in einem als unumkehrbar eingeschätzten Sterbeprozess befindet, in dem die damit verbundenen Leiden nur verlängert würden, wird dies – eigentlich eine Tat – nicht als (verbotene) aktive Tötung sondern als (zulässige) passive Sterbehilfe angesehen.\n\nInsgesamt werden die rechtlichen Regelungen zu Suizid und Sterbehilfe noch überwiegend von deren Gegnern bestimmt. Die Anliegen der Befürworter finden aber zunehmend Beachtung. Abgesehen von divergenten, weltanschaulichen Grundüberzeugungen hierzu im Einzelnen: v. Lewinski,a.a.O., S. 55-99 ist die argumentative Auseinandersetzung hierüber vor allem auf folgende konkrete Einzelaspekte fokussiert Im Einzelnen hierzu: v. Lewinski,a.a.O. S.170-191 .",
      "tags": [
        "dies",
        "wenn",
        "über",
        "sterbehilfe",
        "suizid"
      ]
    },
    {
      "titel": "Unangreifbarbarkeit menschlichen Lebens",
      "inhalt": "Die Gegner selbstbestimmten Sterbens berufen sich auf einen demokratischen, in der Verfassung verankerten, mehrheitlichen Konsens der Gesellschaft darüber, dass das Leben unter dem besonderen Schutz des Staates stehe und damit nahezu unangreifbar sei und. Es sei demokratisch legitim, mehrheitlich Wertentscheidungen für gesellschaftlich relevante Fragen zu treffen, die die Minderheiten dann zu akzeptieren haben.\n\nSeine Befürworter stützen sich demgegenüber auf die von der Verfassung gleichrangig geschützten Rechte auf freie Persönlichkeitsentfaltung sowie auf die Glaubens- und Gewissensfreiheit, die es – jedenfalls in bestimmten Grenzen – dem Einzelnen auch unabhängig von der demokratischen Mehrheit ausdrücklich gestatteten, seinen eigenen Wertent-scheidungen zu folgen. Dies habe auch für ein selbstbe-stimmtes Sterben zu gelten.",
      "tags": [
        "demokratischen",
        "verfassung",
        "gegner",
        "selbstbestimmten",
        "sterbens"
      ]
    },
    {
      "titel": "Aushöhlung des Lebensschutzes",
      "inhalt": "Die Gegner selbstbestimmten Sterbens fürchten, dass dessen Ermöglichung die Dämme zum Schutz des Lebens aushöhlt. Wird das toleriert, werden sich immer Gründe finden, die ähnliche Erosionsprozesse auch an anderen Stellen auslösen. Dammbrüche sind damit nicht mehr aufzuhalten.\n\nSeine Befürworter erwidern darauf, dass sich derartige Befürchtungen bisher in keinem der Länder bewahrheitet haben, die sich dem selbstbestimmten Sterben geöffnet ha-ben.",
      "tags": [
        "selbstbestimmten",
        "gegner",
        "sterbens",
        "fürchten",
        "dessen"
      ]
    },
    {
      "titel": "Die Bürde der deutschen Geschichte",
      "inhalt": "Die Gegner der Sterbehilfe weisen warnend auf die Entwicklungen im Deutschland der ersten Hälfte des 20. Jahrhunderts hin, die die anfänglich seriöse Erörterung der Frage genommen hat, unheilbar kranke Menschen von ihrem Leiden zu erlösen: (autokratischer Führererlass über die Tötung kranker Menschen, verfasst Ende Oktober 1939, vordatiert auf den 1. September 1939 = Beginn des deutschen Angriffskriegs auf Polen: „Reichsleiter Bouhler und Dr. med. Brandt sind unter Verantwortung beauftragt, die Befugnisse namentlich zu bestimmender Ärzte so zu erweitern, dass nach menschlichem Ermessen unheilbar Kranken bei kritischster Beurteilung ihres Krankheitszustandes der Gnadentod gewährt werden kann.“ – persönliche Unterschrift von Adolf Hitler).\n\nSeine Befürworter machen demgegenüber geltend, anders als damals gehe es heute bei der Sterbehilfe nicht um eine Entscheidung Fremder über das Leben einzelner Menschen sondern ausschließlich um eine Entscheidung eines Sterbewilligen, für die er Beistand suche.",
      "tags": [
        "menschen",
        "sterbehilfe",
        "unheilbar",
        "über",
        "entscheidung"
      ]
    },
    {
      "titel": "Angst vor unerträglichen Leiden",
      "inhalt": "Die Gegner selbstbestimmten Sterbens sind der Auffassung, dass man Menschen ihre Leiden, Sorgen und Ängste vor einem qualvollen Übergang vom Leben zum Tod mit gehöriger Zuwendung und den Möglichkeiten der modernen Medizin soweit nehmen oder lindern kann, dass sie an ihren Lebensumständen nicht verzweifeln müssen. Es sei deshalb unter dem Gesichtspunkt des verfassungsmäßig verankerten Schutzes von Leben und Gesundheit die Aufgabe eines humanen Gemeinwesens, von diesen Möglichkeiten Gebrauch zu machen, nicht hingegen, sie sich zu ersparen, indem man dem Einzelnen ermögliche und ihm dabei helfe, seinem Leben selbst ein Ende zu setzen.\n\nSeine Befürworter machen demgegenüber geltend: Gründe, sich den Tod zu wünschen, sind vor allem die Sinnentleerung des Lebens als Folge einer naturgemäßen Erosion von Lebensinteressen und -zielen, die verzweifelte Scham vor der die eigene Selbstachtung verletzenden Peinlichkeit, seine intimsten Bedürfnisse nicht mehr unter Kontrolle zu haben und damit ohne Aussicht auf Änderung auf die Hilfe anderer angewiesen zu sein, die oft noch sehr deutlich wahrgenommene, bedrückende Erfahrung, mit der eigenen Hinfälligkeit das Leben anderer, insbesondere seiner liebsten Angehörigen auszubremsen, die Frustration schließlich darüber, dass vieles im Leben Geschaffene und Erworbene, das anderen Zwecken dienen sollte, nun für die Aufrechterhaltung eines Lebens vergeudet werden soll, das einem selbst nichts als Unannehmlichkeiten bereitet. Hier helfe keine Palliativmedizin und auch alle menschliche Zuwendung könne hierüber letztlich nicht hinweghelfen.",
      "tags": [
        "leben",
        "einem",
        "zuwendung",
        "möglichkeiten",
        "unter"
      ]
    },
    {
      "titel": "Sterbehilfe als fragwürdiges Geschäft",
      "inhalt": "Die Gegner selbstbestimmten Sterbens befürchten, eine offizielle Zulassung der Sterbehilfe führe zu unannehmbaren Geschäften mit dem Sterben, da die meisten Menschen sich auf Sterbebegleitung angewiesen sähen.\n\nSeine Befürworter verweisen demgegenüber auf die Praxis in der Schweiz, den Niederlanden und Belgien, die diese Befürchtung nicht bestätigten. Sie sehen darüber hinaus praktikable Verfahrensweisen, die es dem Einzelnen ermöglichen könnten, ohne unmittelbare Hilfe und Begleitung Dritter ihrem Leben ein sanftes, angstfreies und andere Menschen nicht übermäßig schockierendes Ende zu setzen, wenn man ihnen nur – auch dies eine freilich institutionalisierte Form der Beihilfe – die erforderlichen Mittel zugänglich mache.",
      "tags": [
        "menschen",
        "gegner",
        "selbstbestimmten",
        "sterbens",
        "befürchten"
      ]
    },
    {
      "titel": "Zweifelhaftigkeit des Sterbewunsches",
      "inhalt": "Die Gegner selbstbestimmten Sterbens verweisen auf die Erfahrungen von Ärzten, Psychologen und Seelsorgern, die darin übereinstimmen, dass die Mehrzahl der Menschen, die einen Suizid vergeblich versucht haben, in ein normales Leben zurückfinden, ihren Entschluss häufig nicht mehr verstehen, ihn rückschauend bereuen und froh sind, dass ihr Versuch gescheitert ist. Sterbehilfe würde diesen Fehlentscheidungen Vorschub leisten.\n\nDie Befürworter einer Unterstützung selbstbestimmten Sterbens halten dem entgegen, dass Menschen, die sich das Leben mit Erfolg genommen haben, mit der Frage, ob diese Entscheidung richtig war, nicht mehr hadern und vielleicht Versäumtem nicht nachtrauern müssen, denn sie haben im Tod ihren Frieden gefunden.",
      "tags": [
        "haben",
        "selbstbestimmten",
        "sterbens",
        "menschen",
        "leben"
      ]
    },
    {
      "titel": "Krankhaftigkeit von Suizidentschlüssen",
      "inhalt": "Die Gegner selbstbestimmten Sterbens berufen sich auf wissenschaftliche Untersuchungen, die belegten, dass Suizide häufig ihren Grund in Depressionen haben. Sie seien als krankhaft anzusehen und in der Mehrzahl der Fälle durch ärztliche oder therapeutische Maßnahmen oder andere Unterstützungspflichten soweit behandelbar, dass die dem Leben zugewandten Kräfte dieser Menschen wieder die Oberhand gewinnen können. Sterbehilfe trage dazu bei, eine solche Entwicklung abzuschneiden.\n\nBefürworter der Sterbehilfe verweisen demgegenüber darauf, dass jedenfalls bei anhaltend Kranken, vor allem aber bei alten Menschen die zunehmende Erosion des Willens zu leben ein natürlicher Prozess ist, der oft fälschlich als krankhaft gedeutet wird. Aber auch wenn man ihn als Krankheit sehe, seien Betroffene deswegen nicht zurechnungsunfähig. Wenn sie die Option, zu sterben einem Weiterleben vorzögen, so sei dieser Wunsch genauso zu respektieren wie das Recht auf Verweigerung von ärztlichen oder psychologischen Behandlungen, selbst wenn sie Aussicht auf Erfolg hätten. Vor diesem Hintergrund sei Sterbehilfe Unterstützung eines anzuerkennenden Anliegens.",
      "tags": [
        "sterbehilfe",
        "wenn",
        "seien",
        "krankhaft",
        "leben"
      ]
    },
    {
      "titel": "Sterbehilfe als Zumutung für die als Helfer in Anspruch genommenen",
      "inhalt": "Die Gegner der Sterbehilfe machen geltend, einem Menschen dabei helfen zu sollen, sich umzubringen, sei eine schwere Zumutung, desto schwerer, je näher der um Hilfe Gebetene dem Sterbewilligen stehe.\n\nDie Befürworter der Sterbehilfe halten dem entgegen, dass mit der straffreien Ermöglichung der Sterbehilfe noch niemand gezwungen sei, diese zu leisten. Gebe es geordnete, gar institutionalisierte Formen der Sterbehilfe, müssten dem Sterbewilligen besonders nahestehende Personen nicht in Anspruch genommen werden. Auch diese aber könnten, an den Leiden des Sterbewilligen in besonderer Weise teilnehmend, eine mitmenschliche Motivation haben, ihnen bei der Beendigung des sie quälenden Zustandes zu helfen.",
      "tags": [
        "sterbehilfe",
        "sterbewilligen",
        "helfen",
        "diese",
        "gegner"
      ]
    },
    {
      "titel": "Zweifelhafte Interessenlage von Sterbehilfe leistenden Angehörigen",
      "inhalt": "Die Gegner der Sterbehilfe sehen insbesondere nähere Angehörige als Sterbehelfer in einem problematischen Interessenkonflikt, in dem sich nicht selten wohlmeinende Beförderung eines Sterbewunsches unentwirrbar mit dem unausgesprochenen Wunsch verknoten könnte, von der fordernden, kostspieligen und das eigene Leben ausbremsenden Bürde der Unterhaltung und Pflege eines Schwerkranken befreit zu werden.\n\nDie Befürworter meinen demgegenüber, dieser zweifellos nicht unwahrscheinliche Konfliktfall dürfe den ausdrücklichen Sterbewunsch eines Menschen nicht unerfüllbar machen. Schließe man nahe Angehörige davon aus, Sterbehilfe zu leisten, könnte eine solche Hilfe immer noch von institutionell zugelassenen Helfern erfolgen, die kein persönliches oder materielles Interesse am Tod des Sterbewilligen haben.",
      "tags": [
        "eines",
        "sterbehilfe",
        "angehörige",
        "könnte",
        "gegner"
      ]
    },
    {
      "titel": "Die Gefahr eines Mobbings zum Tode",
      "inhalt": "Die Gegner selbstbestimmten Sterbens haben die große Sorge, die tolerierte und ermöglichte Freiheit zum Tode könne unversehens zu einer Erwartungshaltung der Gesellschaft gegenüber dem Einzelnen mutieren, von einer solchen Freiheit auch Gebrauch zu machen. Hinter einer als Tugend erscheinenden, aus verantwortungsbewusster Einsicht getroffenen Entscheidung lauere so die Gefahr eines \"Mobbings zum Tode\" derjenigen Gesellschaftsmitglieder, die der Gemeinschaft lästig werden. Hierzu dürfe kein Mensch helfend seine Hand reichen.\n\nDiese Sorge wird auch von den Befürwortern eines selbstbestimmten Todes erkannt und geteilt. Sie verweisen aber darauf, dass ein solches Mobbing auch unter den gegenwärtig herrschenden Bedingungen keineswegs ausgeschlossen ist. Aufgabe des Staates sei es im gegenwärtig geltenden wie im anzustrebenden Recht, das Leben des Einzelnen vor dem Zugriff anderer zu schützen. Wer, aus welchen Gründen auch immer, am Leben festhalten will, der muss diese Möglichkeit behalten. Hiervon ausgehend müsse die Gesellschaft – so wie bisher – allen Versuchen entschieden entgegentreten, Menschen zum Sterben zu drängen. Ihnen ihr Sterben gegen ihren erklärten Willen so zu erschweren, dass ihnen nur unsichere oder grausame und schockierende Auswege bleiben, sei hingegen seine Aufgabe nicht. Dies geschehe aber auch durch die Erschwerung oder gar Verweigerung von Sterbehilfe.",
      "tags": [
        "einer",
        "selbstbestimmten",
        "sorge",
        "freiheit",
        "tode"
      ]
    },
    {
      "titel": "Gesetzgebung zur Patientenverfügung",
      "inhalt": "Der deutsche Bundestag beschloss am  18.06.2009, mit einer Mehrheit von 317 Stimmen bei 233 Nein-Stimmen und fünf Enthaltungen einen Gesetzentwurf der Abgeordneten Joachim Stünker (SPD), Michael Kauch (FDP) und weiterer Parlamentarier, der die Patientenverfügung als Rechtsinstitut im Betreuungsrecht verankert. Der Bundesrat legte keinen Einspruch ein. Die gesetzliche Regelung trat am 01.09.2009 in Kraft. Die anderen Gesetzentwürfe (Bosbach-Entwurf sowie Zöller-Entwurf) fanden keine Mehrheit.\n\nText des beschlossenen Gesetzes zur Patientenverfügung (3. Bt-Änderungsgesetz)\nStimmergebnisse im Bundestag\nStellungnahme des Vormundschaftsgerichtstages e.V. zu Eckpunkten für ein Patientenverfügungsgesetz und weitere Materilien)\n\nSeit dem Inkrafttreten des Patientenrechtegesetzes am 26.2.1013 gelten Patientenverfügungen auch ohne einen Betreuer oder Bevollmächtigten unmittelbar gegenüber dem behandelnden Arzt (§ 630d BGB).",
      "tags": [
        "bundestag",
        "mehrheit",
        "stimmen",
        "einen",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Aktuelles zur Gesetzentwicklung 2015",
      "inhalt": "Gesetzentwurf der Bundesregierung zum Verbot gewerbsmäßiger Sterbehilfe, Herbst 2012 (PDF) - Dieser Entwurf ist mit Ende der Wahlperiode des letzten Bundestags hinfällig geworden.\nGesetzentwurf der Bundesregierung zur Verbesserung der Palliativversorgung (Juni 2015, PDF)\nAlternativentwurf Sterbebegleitung (Strafrechtswissenschaft; PDF)\nGesetzesvorschlag Borasio u.a. zum Assitierten Suizid (PDF)\n\nHinweise: Die aktuellen Gesetzentwürfe aus den Reihen des Bundestags sind nachstehend im Volltext verlinkt.\n\nGesetzentwurf Sensburg/Dörfllinger (PDF)\nGesetzentwurf Brand, Griese u.a. zur Strafbarkeit der geschäftsmäßigen Förderung der Selbsttötung (PDF)\nGesetzentwurf MdB Knast u.a.  zum assistierter Suizid (PDF)\nPositionspapier Reimann/Hintze \"Sterben in Würde\" (PDF)\nGesetzentwurf Reimann/Hintze/Lauterbach (PDF)\nStellungnahmen der Sachverständigen im Bundestag\nGutachten des wiss. Dienstes des Bundestags zum Entwurf Reimann/Hintze und Entwurf Künast\nGutachten des wiss. Dienstes des Bundestags zum Entwurf Brand/Giese\n\nZeitschriftenbeiträge dazu:\nJäger: Der Arzt im Fadenkreuz der juristischen Debatte zum assistierten Suizid, JZ 2015, 8\nJurgeleit: Sterbehilfe in Deutschland, NJW 2015, 2708\nLindner: Sterbehilfe für Strafgefangene, StV 2015, 522\nSpicker: Die Logik des assistierten Suizids; ZfL 2014, 90 (auch als PDF)\nVerrel: Der Bundestag entscheidet über eine gesetzliche Regelung der Suizidbeihilfe; BtPrax 2015, 173",
      "tags": [
        "gesetzentwurf",
        "entwurf",
        "bundestags",
        "sterbehilfe",
        "suizid"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, ordre public, Heilbehandlung, Patientenverfügung, Patientenverfügungsgesetz, Sterbehilfedokumente, PEG-Sonde, freier Wille, Strafprozess, Gesundheitliche Versorgungsplanung, Tod des Betreuten\n Patientenvertreter, Krankenhaussozialdienst, Unterstützungspflicht",
      "tags": [
        "grundrechte",
        "ordre",
        "public",
        "heilbehandlung",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Hospiz",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right\n Bardola: Der begleitete Freitod. Ein Plädoyer für die Selbstbestimmung über das eigene Leben, Südwest, München 2007, ISBN 9783517083025\n Bardola: Schlemm, A1, München 2005; Heyne, München 2007,  ISBN 9783453811690 (Literarische Auseinandersetzung mit dem Thema Sterbehilfe)\n Benzenhöfer: Der gute Tod? Euthanasie und Sterbehilfe in Geschichte und Gegenwart, ISBN 3406421288\n Heyers: Passive Sterbehilfe bei entscheidungsunfähigen Patienten und das Betreuungsrecht (Buchrezension); ISBN 3428105613\n Hoerster: Sterbehilfe im säkularen Staat, ISBN 3518289772\n Klie & Student: Sterben in Würde. Auswege aus dem Dilemma der Sterbehilfe. Herder, Freiburg i. Br. 2007, ISBN 978-3451296574\n Manfred von Lewinski: ''Ausharren oder gehen? - Für und wider die Freiheit zum Tode, 2008, Olzog-Verlag, München, ISBN 978-3-7892-8254-6\n Manfred von Lewinski: ''Freiheit zum Tode? - Annäherungen und Anstöße, Logos-Verlag 2012, ISBN 978-3-8325-2995-6\n Nuland: Wie wir sterben: Ein Ende in Würde?, ISBN 342677237X\n  Putz/Steldinger: Patientenrechte am Ende des Lebens, 7. Aufl. 2020, ISBN 340673975X\n Schell: Sterbehilfe und Sterbebegleitung, ISBN 3894951478\n Tolmein: Keiner stirbt für sich allein - Sterbehilfe, Pflegenotstand und das Recht auf Selbstbestimmung, C. Bertelsmann, München 2006], ISBN 3570008975. Dazu Rezension von Elisabeth Wehrmann in der Zeit, Nr. 03 vom 11.01.2007\nTolmein: Selbstbestimmungsrecht und Einwilligungsfähigkeit. Der Abbruch der künstlichen Ernährung bei Patienten im vegetative state in rechtsvergleichender Sicht; Frankfurt 2004, ISBN 3935964730 \n Ullmann: Gnade, Droemer, München 2004, ISBN 3426196522 (Literarische Auseinandersetzung mit dem Thema Sterbehilfe)\n Wolfslast/Conrads: Textsammlung Sterbehilfe, ISBN 3540678352\n Weitere Bücher zum Thema Sterbehilfe\n Büchersuche Hospize\n Ethik in der Medizin; ein Reader, ISBN 3150180694",
      "tags": [
        "isbn",
        "sterbehilfe",
        "münchen",
        "thema",
        "bardola"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nAlberts: Sterbehilfe, Vormundschaftsgericht und Verfassung; NJW 1999, 835\nAmelung: Probleme der Einwilligungsfähigkeit; R&P 1995, 20\nAnkermann: Verlängerung sinnlos gewordenen Lebens? MedR 1999, 387\nAnschütz: Der unheilbar Kranke und der sterbende Patient; MedR 1985, 17\nAssion: Sterbehilfe und sterben lassen nach aktueller Rechtslage; BtPrax 1998, 162\nBach: Die medizinische Notwendigkeit der Heilbehandlung; MDR 1981, 462\nBauer: Juristische Argumentationslinien und die Funktion der Justiz im Rahmen der Sterbehilfedebatte; BtPrax 2002, 60\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBaumann/Hartmann: Die zivilrechtliche Absicherung der Patientenautonomie am Ende des Lebens aus der Sicht der notariellen Praxis; DNotZ 2000, 594\nBecker-Schwarze: Patientenautonomie aus juristischer Sicht; FPR 2007, 52\nBeckmann: Vormundschaftsgerichtl. Genehmigung der Einstellung der künstl. Ernährung; ZfL 2008, 26\nders.: Selbstbestimmung durch Mutmaßungen über den Sterbewillen?, Zeitschrift für Biopolitik 2005, 9\nBelling: Einwilligung des Betreuers in den lebensbeendenden Behandlungsabbruch aus strafrechtlicher Sicht; LWV Württemberg-Hohenzollern; Materialien Bd. 8, 1995\nBerger: Privatrechtliche Gestaltungsmöglichkeiten zur Sicherung der Patientenautonomie am Ende des Lebens; JZ 2000, 797\nBlandini: Betreuungsrechtliche Aspekte von Entscheidungen zwischen Leben und Tod, BWNotZ 2007, 129\nBraun/Fiala/Müller: Genehmigungserfordernisse im Bereich der med. Gesundheitsfürsorge; Rpfleger 2002, 597\nBühler/Kren/Stolz: Sterbehilfe – Sterbebegleitung – Patientenverfügung; BtPrax 2002, 232\nCoeppicus: Behandlungsabbruch, mutmaßlicher Wille und Betreuungsrecht; NJW 1998, 3381\nders.: Aktive und passive Sterbehilfe - Abbruch von Behandlung und Ernährung aus vormundschaftsgerichtlicher Sicht; FPR 2007, 63\nDahl: Dem Tod zur Hand gehen: Der ärztlich-assistierte Suizid in Oregon; Spektrum der Wissenschaft, Juli 2006, S. 116 - 120.\nDeichmann: Vormundschaftsgerichtlich genehmigtes Töten durch Unterlassen? MDR 1995, 983\n Dodegge: Suizid und rechtliche Betreuung, FamRZ 2021, 5\nDuttge: Einseitige (\"objektive\") Begrenzung ärztlicher Lebenserhaltung? NStZ 2006, 479\nEberbach: Staatliche Genehmigung zum Sterben? MedR 2000, 267\nEibach: Künstliche Ernährung um jeden Preis? MedR 2002, 123\nEibach/Schäfer: Patientenautonomie und Patientenwünsche; MedR 2001, 21\nEngelmann: (Rechts-)Grundlagen und Grundfragen der palliativmedizinischen Versorgung, GesR 2010, 577\nEngländer: Von der passiven Sterbehilfe zum Behandlungsabbruch; JZ 2011, 513\nEser: Sterbewille und ärztliche Verantwortung; MedR 1985, 6\nders.: Freiheit zum Sterben - Kein Recht auf Tötung; JZ 1986, 786\nFloren: Abbruch lebenserhaltender Maßnahmen bei hirnschadensbedingter Dauerbewusstlosigkeot, BtPrax 2018, 87\nFrister: Analoge Anwendung des § 1904 BGB beim Abbruch lebensverlängernder Maßnahmen; JR 1999, 71\nFröschle: Maximen des Betreuerhandelns und die Beendigung lebenserhaltender Eingriffe; JZ 2000, 72\nFüllmich: Zur Ablehnung künstl. lebensverlängernder Maßnahmen durch nicht einwilligungsfähige Patienten; NJW 1990, 2301\nGaede: Durchbruch ohne Dammbruch - Rechtssichere Neuvermessung der Grenzen strafloser Sterbehilfe\", NJW 2010, 2925\nGroßkopf: Problemfälle bei der Sterbehilfe; Pflegezeitschrift 1995, 681\nders.: Strafrechtliche Grenzen bei der Sterbehilfe; Pflegezeitschrift 1995,536\nGrotkopp: Die Rolle des Betreuungsgerichts bei Entscheidungen des Betreuers am Lebensende des Betroffenen; BtPrax 2015, 39\nGrübler: Therapiebegrenzung bei infauster Prognose: Wann soll das Leben zu Ende gehen? Dtsch Arztebl 2011; 108(26): A-1473\nGründel: Einwilligung des Betreuers in den Abbruch lebenserhaltender Maßnahmen; NJW 1999, 3391\nHärle: Patienten„autonomie“ aus ethischer Sicht - Zur Aufhebung des Widerspruchs zwischen Selbstbestimmung und Fürsorge; FPR 2007, 47\nHartmann: Patientenverfügung und psychiatrische Verfügung – Verbindlichkeit für den Arzt? NStZ 2000, 113\nHelgerth: Anmerkung zum Urteil des BGH vom 13.9.94; JR 1995, 335\nHiersche: Das Recht des Menschen auf seinen würdigen Tod; MedR 1987, 83\nHöfling: Sterbehilfe zwischen Selbstbestimmung und Integrationsschutz; JuS 2000, 111\ndies.: Patientenautonomie und Patientenverfügungen aus der Sicht der deutschen Vormundschaftsrichter/innen; FPR 2007,67\nHöfling/Rixen: Vormundschaftsgerichtliche Sterbeherrschaft?, JZ 2003, 884\nHoffmann: Sterbehilfe – der Beschluss des OLG Frankfurt; Betrifft Betreuung 1/1999, 40\nJanes/Schick: Sterbehilfe - im Spiegel der Rechtstatsachenforschung; NStZ 2006, 484\nJürgens: Ist der Tod genehmigungsfähig? BtPrax 1998, 159\nKnieper: Inhalt und Auswirkungen der Sterbehilfeentscheidung; BtPrax 1998, 159\ndies.: Vormundschaftsger. Genehmigung des Abbruchs lebenserhaltender Maßnahmen; NJW 1998, 2720\nKonrad: Bedeutung der Genehmigungspflicht gem. § 1904 BGB in der stat. psychiatrischen Versorgungspraxis; RuP 1996, 76\nKubiciel: Tötung auf Verlangen und assistierter Suizid als selbstbestimmtes Sterben? JZ 2009, 600\nKübler: Selbstbestimmung am Lebensende; ZPR 2008, 236\nKusch: In Würde sterben - nur im Ausland?, NStZ 2007, 436\nKutzer: Strafrechtliche Grenzen der Sterbehilfe, NStZ 1994, 110\nders: Sterbehilfeproblematik in Deutschland; MedR 2001, 77\nders.: Patientenautonomie und Strafrecht - aktive und passive Sterbehilfe; FPR 2007, 59\nders.: Selbstbestimmung am Lebensende? Die Patientenverfügung im Gesetzgebungsverfahren; ZRP 2008, 236\nLaufs: Zivilrichter über Leben und Tod? NJW 1998, 3399\nLewinski: Verbot organisierter Sterbehilfe? ZRP 2008, 226\nLewinski: Selbsterhaltung - Bürgerpflicht?; RuP 2010,230ff \nLewinski: Recht auf selbstbesimmten Tod - wie soll das gehen?; RuP 2011,232ff\nLinnhoff / Vennemann: Die Problematik des § 1904 BGB, BtPrax 1993, 89\nLipp: Patientenautonomie und Sterbehilfe; BtPrax 2002, 47\nders.: Sterbehilfe und Betreuung; DRiZ 2000, 231\nLipp /Nagel: Die Patientenverfügung - Bemerkungen zur akt. rechtspol. Debatte; FF 2005, 83 (PDF) \nLipp, Klein: Patientenautonomie und „Sterbehilfe“ - Stand der aktuellen Debatte; FPR 2007,56\nLorenz: Aktuelle Verfassungsfragen der Euthanasie; JZ 2009, 57\nMeier: Grenzen der ärztlichen Behandlungspflicht - Probleme der aktiven und passiven Sterbehilfe, BtPrax 1996, 161\ndies: PEG-Sonde und Sterbehilfe; BdB-Verbandszeitschrift 25/2000, 5\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\ndies.: Zum Inhalt von und zum Umgang mit Patientenvollmachten in Gesundheitsangelegenheiten; BtPrax 2001, 181\nMilzer: Delegierte Patientenautonomie - Wahrnehmung von Patientenrechten durch Vorsorgebevollmächigte; FPR 2007,69\nMüller: Zum Abbruch lebensverlängernder oder -erhaltender Maßnahmen durch den Betreuer; DNotZ 2007, 627\nders.: Verbindlichkeiten und Grenzen der Patientenverfügung; ZEV 2008, 583\nMüller-Busch: Patientenautonomie am Lebensende aus (palliativ-)medizinischer Sicht, BtPrax 2005, 52\nNickel: Anmerkungen zu OLG Frankfurt; MedR 1998, 520\nOtto: Patientenautonomie und Strafrecht bei der Sterbebegleitung; NJW 2006, 2217\nPaehler: Zur Zulässigkeit des Sterbenlassens; BtPrax 2000, 21\nPakaki/Riedel/Stolz: Palliative Sedierung; BtPrax 2010, 156\nRehborn: Passive Sterbehilfe und Patiententestament; MDR 1998, 1464\nRichter: Therapiebegrenzung, Therapieverzicht und Therapieabbruch - das BGH-Urteil vom 25.06.2010, EthikMed 2010, 30\nRidder: Sondenernährung steigert nur selten die Lebensqualität; Dt. Ärzteblatt Nr. 9/2008, S. A449\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nRiedel/Stolz: Sterbehilfe - wer darf die Behandlung abbrechen? BtPrax 2011, 13\nRöthel: Patientenverfügung und Vorsorgevollmacht in europäischer Perspektive, FPR 2007, 79\nSalinger: Sterbehilfe mit staatlicher Genehmigung; JuS 1999, 16\nSchallinger: Sterbehilfe zwischen Selbstbestimmung und Selbstverwirklichung; ZfL 2010, 49\nSchmidl: Zur Bedeutung der \"Wohlschranke\" des § 1901 BGB bei Patientenverfügungen; ZEV 2006, 484\nSchmidt: Die persönliche Willenserklärung bei lebensbedrohlicher Krankheit; BtPrax 1997, 16\nSchmidt/Madea: Grenzen ärztlicher Behandlungspflicht am Ende des Lebens; MedR 1998, 406\nSchmidt/Verrel:  Wer soll des Patienten Stimme sein, Zur aktuellen Verwirrung über das rechtliche Prozedere bei der Einstellung lebenserhaltender Maßnahmen, in: Der Anästhesist, 11-1999, Nr. 48, S. 842\nSchneide: Zur analogen Anwendung des § 1904 BGB auf die Fälle der passiven Sterbehilfe; RPfleger 2000, 8\nSchöch: Beendigung lebenserhaltender Maßnahmen; NStZ 1995, 153\nders.: Menschenwürdiges Sterben und Strafrecht; ZRP 1986, 236\nSchreibauer: Strafrechtliche Risiken des Betreuers bei der Sterbehilfe und Suizidbeteiligung; BtPrax 1997, 217\nSchreiber, Das Recht auf den eigenen Tod – zur gesetzlichen Neuregelung der Sterbehilfe, NStZ 1986, 337\nders.: das ungelöste Problem der Sterbehilfe; NStZ 2006, 473\nSchuhr: Grundlagen eines rechtmäßigen Behandlungsabbruchs - Patientenverfügung und Alternativen; BtPrax 2018, 139\nSilberg: Alte und neue Probleme mit Patientenverfügungen; HFR 8/2010\nSpickhoff: Die Patientenautonomie am Lebensende; NJW 2000, 2297\nStalinski: Sterben verboten. Kinder haften für ihre Eltern; BtMan 2009, 89\nSträtling/Scharf/Bartmann: Patientenverfügungen und Stellvertreterentscheidungen in Gesundheitsfragen; BtPrax 2002, 237\nSträtling/Schmucker/Eisenbart/Scharf/Bartmann: Medizinische Entscheidungen am Lebensende; BtPrax 2003, 47\nUhlenbruck: Vorab-Einwilligung und Stellvertretung bei der Einwilligung in einen Heileingriff; MedR 1992, 134\nders.: Brauchen wir in Deutschland ein Gesetz zur aktiven Sterbehilfe? NJW 2001, 2770\nVerrel: Zivilrechtliche Vorsorge ist besser als strafrechtliche Kontrolle; MedR 1999, 547\nders.: Richter über Leben und Tod; JR 1999, 5\nVormundschaftsgerichtstag: Sterbehilfe muss gesetzlich geregelt werden; BtPrax 1998, 161\nVogel: Sterbehilfe und Organspende – Ein Plädoyer für die partielle Zulassung der Non-heart-beatingdonation in Deutschland; ZfL 2011, 88\nVossler: Verwirklichung der Patientenautonomie am Ende des Lebens durch Patientenverfügungen; BtPrax 2002, 240\nWagenitz/Engers: Vormundschaftsger. Genehmigung für Hilfe zum Sterben? FamRZ 1998, 1256\nWeimer / Bork: Nochmals: Sterbehilfe zwischen Selbstbestimmung und Zwangsfürsorge, KHR 2010, 113\nWill: Das Recht auf einen menschenwürdigen Tod\nZöller: Passive Sterbehilfe zwischen  Selbstbestimmung und mutmaßlicher Einwilligung; ZRP 1999, 317",
      "tags": [
        "sterbehilfe",
        "btprax",
        "patientenautonomie",
        "ders",
        "medr"
      ]
    },
    {
      "titel": "wissenschaftliche Arbeiten",
      "inhalt": "Deutsches  Referenzzentrum für Ethik in den Biowissenschaften - Thema Sterbehilfe\nAufsatz von RA Sybille Meier zu PEG-Sonden und Sterbehilfe\nWittkowski/Schröder: Angemessene Betreuung am Ende des Lebens",
      "tags": [
        "sterbehilfe",
        "deutsches",
        "referenzzentrum",
        "ethik",
        "biowissenschaften"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Ratgeber zur Sterbehilfe von Patientenverfügung.digital\nNachdenken über aktive Sterbehilfe - Dokumentation der Heinrich-Böll_Stiftung, 2012; PDF)\nGrundsätze der Bundesärztekammer zur ärztlichen Sterbebegleitung (2011)\nEmpfehlungen der Bundesärztekammer zu Patientenverfügungen (2010)\nBGH-Beschluss vom 17. März 2003 zur Beendigung lebenserhaltender Maßnahmen\nBGH-Beschluss vom 8. Juni 2005 zur Einstellung der künstlichen Ernährung\nInternetinfos zum Thema Nahrungsverweigerung\nZusammenstellung vieler Dokumente zur Sterbehilfe (Dr. May)\nAnwaltssuche zur Patientenverfügung",
      "tags": [
        "sterbehilfe",
        "patientenverfügung",
        "bundesärztekammer",
        "beschluss",
        "ratgeber"
      ]
    },
    {
      "titel": "Quellen",
      "inhalt": "Infos zum Haftungsausschluss\nKategorie:Betreuerpflichten\nKategorie:Sterbehilfe\nKategorie:Gesundheitssorge",
      "tags": [
        "kategorie",
        "infos",
        "haftungsausschluss",
        "betreuerpflichten",
        "sterbehilfe"
      ]
    }
  ],
  "zusammenfassung": "Sterbehilfe bedeutet im heutigen Sprachgebrauch, den [wikipedia:de:Tod](wikipedia:de:tod) eines Menschen durch fachkundige [Heilbehandlung](heilbehandlung) herbeizuführen oder zu erleichtern oder nicht aufzuhalten.\n[Bild:Bett.jpg](bild:bett.jpg)\n[Bild:Sterbehilfe-Taeser.jpg](bild:sterbehilfe-taeser....",
  "verwandteArtikel": [
    "wikipedia:de:notstand",
    "betreuungsrechtsreform",
    "einwilligungsfähigkeit",
    "patientenverfügung",
    "wikipedia:de:recht",
    "wikipedia:de:notstandshilfe",
    "wikipedia:de:medizin",
    "wikipedia:de:juristenzeitung",
    "berufsbetreuer",
    "wikipedia:de:medikament",
    "btprax",
    "kategorie:betreuerpflichten",
    "krankenhaussozialdienst",
    "wikipedia:de:locked-in-syndrom",
    "beaufsichtigung",
    "wikipedia:de:kalium",
    "unterstützungspflicht",
    "wikipedia:de:suizid",
    "patientenverfügungsgesetz",
    "gesundheitliche-versorgungsplanung",
    "vorsorgevollmacht",
    "wikipedia:de:die-zeit",
    "wikipedia:de:juristische-rundschau",
    "bild:zeitschrift.jpg",
    "wikipedia:de:neue-zeitschrift-für-strafrecht",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "selbstbestimmungsrecht",
    "wikipedia:de:unterlassene-hilfeleistung",
    "peg-sonde",
    "vormundschaftsgerichtstag",
    "wikipedia:de:alzheimer-krankheit",
    "wikipedia:de:spektrum-der-wissenschaft",
    "wikipedia:de:intubation",
    "wikipedia:de:selbstbestimmung",
    "strafprozess",
    "wikipedia:de:gesetz",
    "wikipedia:de:beatmung",
    "wikipedia:de:insulin",
    "patientenvertreter",
    "natürlicher-wille",
    "wikipedia:de:monatsschrift-für-deutsches-recht",
    "wikipedia:de:strafrecht",
    "wikipedia:de:akzessorietät",
    "wikipedia:de:narkose",
    "wikipedia:de:familie-partnerschaft-recht",
    "genehmigung-der-heilbehandlung",
    "wikipedia:de:hospiz",
    "wikipedia:de:behinderung",
    "wikipedia:de:persönlichkeitsrecht",
    "wikipedia:de:palliativmedizin",
    "wikipedia:de:der-deutsche-rechtspfleger",
    "wikipedia:de:dialyse",
    "wikipedia:de:muskelrelaxans",
    "wikipedia:de:leichenschau",
    "bild:sterbehilfe-taeser.jpg",
    "wikipedia:de:reanimation",
    "bild:buecher.jpg",
    "grundrechte",
    "wikipedia:de:tatherrschaft",
    "sterbehilfedokumente",
    "ordre-public",
    "wikipedia:de:autonomie",
    "wikipedia:de:überdosis",
    "wikipedia:de:demenz",
    "wikipedia:de:barbiturat",
    "betreuungsgericht",
    "wikipedia:de:neue-juristische-wochenschrift",
    "heilbehandlung",
    "#bgh_vom_17.03.2003.2c_xii_zb_2.2f03",
    "bild:spritze.jpg",
    "wikipedia:de:körperverletzung",
    "wikipedia:de:depression",
    "wikipedia:de:tötung-auf-verlangen",
    "freier-wille",
    "betreuerbestellung",
    "vormundschaftsgericht",
    "wikipedia:de:wachkoma",
    "selbstbestimmung",
    "altenheim",
    "kategorie:sterbehilfe",
    "kategorie:gesundheitssorge",
    "synopse_patientenverfügungsgesetze",
    "wikipedia:de:zeitschrift-für-rechtspolitik",
    "wikipedia:de:terminale-sedierung",
    "tod-des-betreuten",
    "wikipedia:de:tod",
    "bild:bett.jpg"
  ]
}