{
  "id": "sterbehilfedokumente",
  "titel": "Sterbehilfedokumente",
  "inhalt": "[Bild:Bett.jpg](bild:bett.jpg)\nGerichtsentscheidungen und weitere Dokumente zur [Sterbehilfe](sterbehilfe) im vollen Wortlaut\n\nBundesverfassungsgericht\n\n BVerfG, Urteil vom 02.08.2001, Az: 1 BvR 618/93 (Bluttransfusionen bei Mitgliedern der Glaubensgemeinschaft Zeugen Jehovas)\n BVerfG, Beschluss vom 30.01.2002, Az: 2 BvR 1451/01 (zur verfassungsrechtlichen Überprüfung der tatrichterlichen Annahme, die in der Patientenverfügung aufgestellten Voraussetzungen für den Abbruch einer künstlichen Ernährung hätten nicht vorgelegen)\n\nBetreuungsrechtliche Entscheidungen\n\nBundesgerichtshof\n\nBGH-Beschluss vom 17.03.2003 zur Beendigung lebenserhaltender Maßnahmen, XII ZB 2/03; BGHZ 154, 205 = JZ 2003, 732 = BtPrax 2003,123 = NJW 2003, 1588 = MDR 2003, 691 = DNotZ 2003, 850 = FamRZ 2003, 748 = FGPrax 2003, 161 = NStZ 2003, 477\n\nBGH-Beschluss vom 08.06.2005 zur Einstellung der künstlichen Ernährung, XII ZR 177/03; FamRZ 2005, 1474 = BtPrax 2005, 190 = BGHZ 163, 195 = NJW 2005, 2385 = MDR 2005, 1413 = DNotZ 2005, 924 = VersR 2005, 1249\n\nBGH-Beschluss vom 13.09.1994 über die Anforderungen zur Zulässigkeit eines ärztlichen Behandlungsabbruchs nach mutmaßlichen Willen des Patienten für den Fall, dass die Erkrankung noch keinen irreversiblen tödlichen Verlauf genommen hat, 1 StR 357/94; BGHSt 40, 257; NJW 1995, 204 =  MDR 1995, 80 = NStZ 1995, 80 = StV 1995, 408 (Ls.)\n\nBGH, Urteil vom 3. Juli 2019, 5 StR 393/18\n\nDie Garantenstellung des Arztes für das Leben seines Patienten endet, wenn er vereinbarungsgemäß nur noch dessen freiverantwortlichen Suizid begleitet.\n\nOberlandesgerichte\n OLG Frankfurt am Main, Beschluss vom 15.07.1998, 20 W 224/98; BtPrax 1998, 186 = MedR 1998, 519 = NJW 1998, 2747 = NJW 1998, 2749 = MDR 1998, 1482 = MDR 1998, 1483 = FamRZ 1998, 1137  (zur Frage, ob die Einwilligung des Betreuers bei [Einwilligungsfähigkeit](einwilligungsfähigkeit) des Betroffenen der betreuungsgerichtlichen Genehmigung bedarf) \n OLG Karlsruhe (19. Zivilsenat), Beschluss vom 29.10.2001, 19 Wx 21/01, PflR 2002, 162 = BtPrax 2002, 79 = OLGR 2002, 66 = Rpfleger 2002, 74 = Justiz 2002, 223 = NJW 2002, 685 = FamRZ 2002, 488 = FGPrax 2002, 26: (die Einwilligung des Betreuers eines nicht mehr entscheidungsfähigen volljährigen Betroffenen, der sich seit mehreren Jahren im Wachkoma befindet und dessen mutmaßlicher Wille feststellbar ist, in den Abbruch der künstlichen Ernährung mittels [PEG-Sonde](peg-sonde) bedarf der Genehmigung des Betreuungsgerichts analog BGB § 1904 Abs 1)\n  OLG Frankfurt am Main (20. Zivilsenat), Beschluss vom 20.11.2001, 20 W 419/01; OLGR 2002, 83 = FamRZ 2002, 575 = FGPrax 2002, 31 = Bt aktuell 4/2001, 16 = BtPrax 2002, 84  = NJW 2002, 689 = MDR 2002, 218 (bei einem irreversibel hirngeschädigten Betroffenen bedarf die Entscheidung des Betreuers über den Abbruch der Ernährung durch eine PEG-Magensonde in entsprechender Anwendung des § 1904 BGB der betreuungsgerichtlichen Genehmigung)\n OLG Düsseldorf (25. Zivilsenat), Beschluss vom 27.03.2001, 25 Wx 128/00; BtPrax 2001, 170 = Rpfleger 2001, 347 = NJW 2001, 2807 = MDR 2001, 940 = FamRZ 2001, 1557 = FGPrax 2001, 155 = PflR 2002, 429 (die betreuungsgerichtliche Genehmigung des Abbruchs der künstlichen Ernährung kommt, wenn überhaupt, in Betracht, wenn der Wille des nicht bewusstlosen Betroffenen eindeutig feststellbar ist)\n OLG München, Urteil vom 13.02.2003, 3 U 5090/02, NJW 2003, 1743 = NJW 2005, 2416 = FamRZ 2003, 557 (Kein Anspruch auf Mitwirkung an einer gewünschten Sterbehilfe)\nOLG Schleswig, Beschluss vom 12.12.2002, 2 W 168/02;  FamRZ 2003, 554 = FGPrax 2003, 78 = NJW-RR 2003, 435 = PflR 2003, 156 = OLGR 2003, 142 = SchlHA 2003, 119 (die betreuungsgerichtliche Genehmigung der Einwilligung des Betreuers in eine Einstellung der Ernährung mittels einer Magensonde kann bei einem nicht mehr einwilligungsfähigen Betreuten mangels gesetzlicher Grundlage nicht erteilt werden. Insbesondere ist entgegen der Auffassung der genannten Gerichte und eines Teils der einschlägigen Literatur § 1904 Abs. 1 BGB nicht analog anwendbar.\nOLG Karlsruhe, Beschluss vom 26.03.2004, 11 Wx 13/04, NJW 2004, 1882 = Betreuung Aktuell 2/2004, 37 = FamRZ 2004, 1319 = FGPrax 2004, 228 = BtPrax 2004, 202  = OLGR 2004, 399 = ZErb 2004, 292 = FamRB 2005, 14 = BtMan 2005, 50 = NotBZ 2004, 441 =PflR 2005, 130 = DNotI-Report 2004, 193 = ArztR 2005, 108 = ZfL 2004, 83: \nEine Entscheidung des Betreuers gegen eine lebenserhaltende oder -verlängernde Behandlung des Betreuten und die betreuungsgerichtliche Zustimmung kommen auch dann in Betracht, wenn das Leiden des Betroffenen einen irreversiblen tödlichen Verlauf angenommen hat, ohne dass der Tod in kurzer Zeit bevorsteht. In Verfahren, deren Gegenstand die vormundschaftsgerichtliche Zustimmung zu der Entscheidung des Betreuers gegen eine lebenserhaltende oder -verlängernde behandlung des Patienten ist, muss dem Betreuten zwingend eine [Verfahrenspfleger](verfahrenspfleger) bestellt werden.\n[Bild:PEG-Sonde.gif](bild:peg-sonde.gif)\n OLG Frankfurt/Main, Beschluss] 20 W 52/06 vom 08.06.2006, BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007, 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074: Die ablehnende Haltung eines Angehörigen als Betreuer zu lebensverlängernden Maßnahmen (hier [PEG-Sonde](peg-sonde)) führt nicht notwendig zur Feststellung der Ungeeignetheit des Betreuers\nOLG München, Beschluss vom 25.01.2007, 33 Wx 6/07, BtMan 2007, 100 = BtPrax 2007, 70 = DNotZ 2007, 625 = FamRZ 2007, 1128 = FGPrax 2007, 84 = MedR 2007, 425 = MittBayNot 2007, 324 = NJW 2007, 3506 = OLGR 2007, 163: \n Ein Betreuer ist nicht allein deshalb als ungeeignet gemäß § 1908b Abs. 1 BGB zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt (vgl. OLG Frankfurt NJW 2006, 3436)\n Die unterlassene Einholung der betreuungsgerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der [PEG-Sonde](peg-sonde)) stellt keinen Pflichtverstoss des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht „anbietet“\nOLG Düsseldorf, Beschluss vom 14.08.2007, I-25 Wx 71/07, BtMan 2008, 100 (LS) = FamRZ 2008, 1283 = OLGR 2008, 561:\n Der Begriff „lebenserhaltende Ernährung“ stellt nicht hinreichend klar, ob damit nur die Zufuhr von Nahrungsersatz gemeint ist oder jedwede Versorgung über eine Magensonde.\n Eine uneingeschränkte Unterbrechung der Versorgung der Magensonde ist rechtlich zu beanstanden, weil sie menschenunwürdig ist. Die Zuführung von kalorienfreien Flüssigkeiten zur Durstverhinderung und von Medikamenten zur Schmerzlinderung mittels einer [PEG-Sonde](peg-sonde) darf nicht verhindert werden.\nOLG Düsseldorf, Beschluss vom 02.07.2009, I-25 Wx 25/09, BtMan 2009, 215:\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er [PEG-Sonde](peg-sonde) gegenüber dem Betroffenen unter Berufung auf dessen Willen ablehnt.\nErfolgt die [Betreuerwechsel](betreuerwechsel) gegen seinen Willen ohne seine vorherige [Anhörung](anhörung), ist damit wegen Verletzung des rechtlichen Gehörs die Entscheidung aufzuheben.\n\nLandgerichte\n LG Augsburg, Beschluss vom 04.081999, 5 T 2780/99 (Antrag der Betreuerin auf Genehmigung des Abbruchs der künstlichen Ernährung wird abgelehnt) \n LG Duisburg, Beschluss vom 09.06.1999, 22 T 22/99 (die Einwilligung des Betreuers in einen Behandlungsabbruch unterliegt der vormundschaftsgerichtlichen Genehmigung analog § 1904 BGB)\n LG Duisburg, Beschluss vom 09.11.1999,  22 T 231/99 (in Ausübung seiner Verpflichtung hat der Betreuer die Einwilligung in eine medizinische Maßnahme - hier die Anbringung einer Flüssigkeitsinfusion - dann zu erteilen, wenn der Betroffene selbst nicht mehr einwilligungsfähig ist und die Maßnahme dem Wohl des Betroffenen entspricht) \nLG Duisburg, Beschluss vom 18.10.2000,  22 T 24 8/00 (unabhängig davon, ob das Amtsgericht zu Recht die Genehmigungsfähigkeit des Ernährungs- und Behandlungsabbruchs verneint hat, liegen die für eine solche Maßnahme erforderlichen Voraussetzungen hier nicht vor) \nLG Ellwangen, Beschluss vom 07.05.2003, 1 T 33/03 (Genehmigung zur Einstellung der künstlichen Ernährung) \n LG Frankfurt/M., Beschluss vom 19.05.1998,  2-29 T 56/98 (für eine betreuungsgerichtliche Genehmigung des Abbruchs der Sondenernährung mit der Folge des Todeseintritts ist eine Rechtsgrundlage nicht gegeben. Auch eine analoge Anwendung des § 1904 BGB kommt nicht in Betracht) \nLG Freiburg i.Br. (4. Zivilkammer), Beschluss vom 15.05.2001,  4 T 105/01 (die Beschwerde des Verfahrenspflegers gegen den Beschluss des Amtsgerichts Freiburg vom 20. März 2001, Az: 15 (14) XVII 404/96 - wird zurückgewiesen) \nLG Karlsruhe, Urteil vom 30.08.1991, 10 O 291/91 (Kein Anspruch auf Anschließung an eine Beatmungsmaschine) \nLG Lübeck, Beschluss vom 14. 12.2000,  7 T 615/99 (Beschwerde gegen den gegen den Beschluss des Amtsgerichts Ahrensburg vom 08.11.1999 wird zurückgewiesen) \n LG München, Beschluss vom 15.12.1998, Az: 13 T 478/99 (Zurückweisung des Antrags des Betreuers, seine Einwilligung, die Ernährung des Betroffenen einzustellen und die Flüssigkeitszufuhr auf ein Mindestmaß zu beschränken, vormundschaftsgerichtlich zu genehmigen (§ 1904 BGB))\n  Beschluss LG München I vom Februar 1999\nLG Siegen (auf Antrag der Beteiligten wird die Einstellung der künstlichen Ernährung der Betroffenen genehmigt) \nLG Stuttgart (19. ZiviIkammer), Beschluss vom 01.04.1999, 19 T 133199 (das Legen einer ist PEG-Sonde eine leidensverringernde Maßnahme, die der Betroffene durch ihre Patientenverfügung nicht ausgeschlossen hat)\nLG Stuttgart, Beschluss vom 23.05.2001, 19 T 216/01 (Antrag auf Genehmigung der Verweigerung zur erneuten Legung einer PEG bei der Betroffenen wird zurückgewiesen)\nLandgericht Traunstein, Beschluss vom 16.10.2002 – 3O 205/02, NJW-RR 2003, 221 \nLG Hamburg, Beschluss vom 11.04.2005, 301 T 153/05, BtMan 2005, 159 = FamRZ 2006, 145 (LS) = NJOZ 2007, 448: Ein Genehmigungsverfahren zur Einstellung einer künstlichen Ernährung ist in Anlehnung an die Entscheidung des BGH vom 17.02.2003 (NJW 2003, 1588) nur auf Konfliktfälle beschränkt, in denen der Betreuer die vom Arzt angebotene Behandlung ablehnt.\n LG Waldshut-Tiengen, Beschluss vom 20.02.2006, 1 T 161/05; ArztR 2007, 48 = FamRZ 2007, 79 = FPR 2007, 100 (LS) = NJW 2006, 2270 = PflR 2007, 131\n Der Abbruch der künstlichen Ernährung ist vom Vormundschaftsgericht zu genehmigen, wenn dies dem Willen des Betroffenen entspricht.\n Es ist weder erforderlich, dass der Betroffene seinen Willen in einer Patientenverfügung niedergelegt hat noch dass er seinen Willen gegenüber den behandelnden Ärzten kundgetan hat. Es reicht vielmehr aus, wenn der ausdrücklich erklärte oder der mutmaßliche Wille des Betroffenen festgestellt wird, nämlich im Falle eines irreversibel tödlichen Krankheitsverlaufs nicht lebensverlängernd behandelt zu werden.\nLG Bielefeld , Beschluss vom 12.05.2006, 25 T 89/06, MedR 2006, 648 (LS)\n Die Erklärung des Betreuers, eine ärztlicherseits angebotene lebenserhaltende oder -verlängernde Behandlung zu verweigern, bedarf der betreuungsgerichtlichen Genehmigung.\n Die Zustimmung des Vormundschaftsgerichts zu einer solchen Entscheidung setzt voraus, dass feststeht, dass zum einen die Krankheit des Betroffenen einen irreversiblen (unumkehrbaren) und tödlichen Verlauf genommen hat und zum anderen die ärztlicherseits angebotene Behandlung dem früher erklärten und fortgeltenden Willen des Betroffenen, hilfsweise dessen (individuell-) mutmaßlichen Willen widerspricht. Ein tödlicher Verlauf liegt erst bei unmittelbarer Todesnähe vor und wenn der Sterbevorgang unmittelbar eingesetzt hat. Wenn eine letzte Sicherheit, dass die Krankheit des Betroffenen einen irreversiblen und tödlichen Verlauf angenommen hat, nicht zu gewinnen ist, ist die vormundschaftsgerichtliche Genehmigung zu verweigern.\n\nLG Berlin, Beschluss vom 03.03.2006, 83 T 595/05; ArztR 2007, 49 = FamRB 2007, 32 = FPR 2007, 100 (LS) = NJW 2006, 3014 = PflR 2007, 136 : Künstliche Ernährung wird durch die Entscheidung des Betreuers abgebrochen: Das LG Berlin hat entschieden, dass die Einholung einer betreuungsgerichtlichen Genehmigung nicht erforderlich ist, wenn der behandelnde Arzt entsprechend dem Willen des Betroffenen den Abbruch lebenserhaltender Maßnahmen befürwortet. Im vorliegenden Fall betraf dieses die künstliche Ernährung. Die Richter waren der Auffassung, dass in einem derartig gelagerten Fall der Betreuer hierüber ebenfalls in eigener Verantwortung entscheiden kann, ohne im Vorfeld eine betreuungsgerichtliche Genehmigung einzuholen.\nLandgericht Berlin, Beschluss vom 30.01.2007, 83 T 519/06, BtPrax 2007, 138: Grundsätzlich stellt die Entscheidung des bestellten Betreuers, einer Fortführung einer künstlichen Ernährung nicht zuzustimmen, für sich genommen keinen Eignungsmangel dar, sofern der Betroffene irreversibel erkrankt ist und die Nichtfortführung lebensverlängernder Massnahmen wie z.B. künstlicher Ernährung , welche einen kontinuierlichen Eingriff in die körperliche Integrität darstellen und deswegen nur mit Einwilligung des Patienten zulässig sind, dem tatsächlichen oder mutmaßlichen Willen des Betroffenen entspricht.\nLandgericht Siegen Beschluss vom 28.11.2007;  4 T 344/07,  BtMan 2009, 36 (LS) = RDG 2008, 155: \nKann aufgrund einer in einer Patientenverfügung hinreichend konkreten Weise auf einen entsprechenden Willen der Betroffenen geschlossenen werden, so ist der Betreuerin die Beendigung der Versorgung der Betreuten durch eine PEG-Sonde zu genehmigen.\nLG Essen, Beschluss vom 29.11.2007, 7 T 385/07, ArztR 2009, 11 = BtMan 2008, 165 (LS) = BtPrax 2009, 43 = NJW 2008, 1170 = PflR 2008, 500 = ZfL 2008, 22\n Wollen behandelnder Arzt und Betreuer übereinstimmend die künstliche Ernährung des Betreuten beenden, ist hierfür dennoch die betreuungsgerichtliche Genehmigung erforderlich.\n Auch wenn der Betroffene noch auf körperliche Zuwendung reagiert und sein Zustand stabil ist, ist entsprechend dem in einer [Patientenverfügung](patientenverfügung) niedergelegten Willen des Betroffenen die zur Lebensverlängerung erforderliche künstliche Ernährung einzustellen.\n LG Kleve, Beschluss vom 31.03.2009, 4 T 319/07:  Kommt es für die Beibehaltung einer Magensonde und die mit ihrer Hilfe ermöglichte künstliche Ernährung auf den mutmaßlichen Willen des Betroffenen an, ob dieser trotz eingetretenen irreversiblen tödlichen Verlaufs seiner Erkrankung noch lebenserhaltende oder lebensverlängernde Maßnahmen will, so muss die Entscheidung im Zweifel \"für das weitere Leben\" lauten. Denn im umgekehrten Fall bestünde das Risiko, dass der Betroffene durch ihm aufgezwungene Umstände zu einem Zeitpunkt aus dem Leben scheiden muss, zu dem er dies noch nicht will.\n'Landgericht München: Behandlungen medizinisch nicht indiziert. Das LG München I stellte mit Urteil vom 18.01.2017 (Az. 9 O 5246/14) fest, dass für lebens- und\nleidensverlängernde Maßnahmen wie künstliche Ernährung vor dem Tode objektiv keine medizinische Indikation mangels erkennbarem Therapieziel mehr gegeben ist. Die Lebensverlängerung alleine kann kein medizinisches Therapieziel sein. Behandlungen sind dann aber medizinisch nicht notwendig. Es handelt sich in keiner Weise mehr um medizinische Heilbehandlung. Nicht mal darum, bei unheilbarer Krankheit Leiden zu vermindern, wenn diese vielmehr nur gesteigert und verlängert werden.\n\nAmtsgerichte (Betreuungsgerichte)\n\n AG Hanau, Beschluss vom 30.08.1995, 20 XVII 5038/92 (Antrag des Betreuers, die Umstellung der künstlichen Ernährung des Betreuten auf Tee, in deren Folge nach etwa zwei bis drei Wochen der Tod eintreten würde, kann betreuungssgerichtlich nicht genehmigt werden)\n Amtsgericht Frankfurt/M., Beschluss vom 14.05.1998, 45 XVII MUE 65/98 (§ 1904 BGB ist auf die gezielte Herbeiführung des Todes nicht anwendbar)\n Amtsgericht Landau in der Pfalz, Beschluss vom 31.07.1998,3 XVII 13/94 (Antrag der Betreuerin, die betreuungsgerichtliche Genehmigung zur Einstellung der Sondennahrung und der Flüssigkeitszufuhr bei der Betreuten zu erteilen, wird abgelehnt)\n Amtsgerichtes Ingolstadt, Beschluss vom 24.09.1998,  XVII 538/98 (betreuungsgerichtlich genehmigt wird die Absicht der Betreuerin der Legung einer PEG beim Betroffenen nicht zuzustimmen)\n Amtsgericht Ahrensburg, Beschluss vom 08.11.1998,  12 XVII 2168 (Abbruch der Ernährung durch PEG-Sonde wird verwehrt)\n Amtsgericht Ratzeburg, Beschluss vom 07.12.1998,  2 XVII G 985 (Antrag des Betreuers, ihm zu genehmigen, die Einstellung der [PEG-Sonde](peg-sonde) der Betroffenen anordnen zu dürfen, wird zurückgewiesen)\n Amtsgericht München, Schreiben vom 15.12.1998, 701 XVII 10753/98\n Amtsgericht Stuttgart - Bad Cannstatt, Beschluß vom 25.03.1999, XVII 36/99 (Antrag des Betreuers die Verweigerung der Zustimmung zur Legung einer [PEG-Sonde](peg-sonde) betreuungsgerichtlich zu genehmigen wird abgelehnt)\n Amtsgericht Augsburg, Beschluss vom 14.05.1999, XVII 1116/95 (Antrag der Betreuerin auf Genehmigung des Abbruchs der künstlichen Ernährung wird abgelehnt)\n Amtsgericht Oberhausen, Beschluss vom 27.01.1999, 10 XVII 749/92 (Einwilligung der Betreuerin in den Behandlungs- und Ernährungsabbruch der Betreuten wird betreuungsgerichtlich genehmigt)\n Amtsgericht Garmisch Partenkirchen, Beschluss vom 02.06.1999, XVII 43/99 (Eine rechtlich anzuerkennende Verfügungsbefugnis des Einzelnen über das Leben besteht nicht. Ein Betreuer, der diese Grundsätze nicht anerkennt, ist zur Führung einer Betreuung zumindest teilweise nicht geeignet)\n Amtsgericht Ingolstadt, Beschluss vom 05.07.1999, XVII 0470/99 (Im Wege der einstweiligen Anordnung wird zum [vorläufiger Betreuer](vorläufiger-betreuer) für die Betroffene bestellt)\n Amtsgericht Köpenick, Beschluss vom 10.09.1999, 52 XVII St 130 (Antrag der Bevollmächtigten auf betreuungsgerichtliche Genehmigung der Einwilligung zur lebensbeendenden Maßnahme zurückgewiesen)\n Amtsgericht Greifswald, Beschluss vom 27.03.2000, 8 XVII F243 (Antrag auf Abbruch der Ernährung der Betroffenen über die Magensonde, betreuungsgerichtlich zu genehmigen, wird abgelehnt)\n Amtsgericht Schwabach Zweigstelle Hilpoltstein, Beschluss vom 30.03.2000,  XVII 0052/95 (Das Unterlassen der Betreuerin, es zu veranlassen, daß bei der Betroffenen eine Magensonde gelegt wird, ist einer betreuungsgerichtlichen Genehmigung nicht zugänglich)\n Amtsgericht Ravensburg, Beschluß vom 20.04.2000, XVII 32100 (Antrag auf Genehmigung der seitens des Betreuers angeregten Beendigung lebensverlängernder Maßnahmen wird zurückgewiesen)\n Amtsgericht Oberhausen, Beschluss vom 15.09.2000, 12 XVII 17/00 (Antrag des Betreuers auf Genehmigung des Ernährungs- und Behandlungsabbruchs wird abgelehnt)\n Amtsgericht Schlüchtern, Beschluss vom 13.12.2000, 3 XVII 67/93 (Antrag des Betreuers, die Verweigerung des Austausches eines Schrittmachers betreuungsgerichtlich zu genehmigen wird zurückgewiesen)\n Amtsgericht Freiburg, Beschluss vom 20.03.2001,  15 (14) XVII 404/96 (Die Entscheidung der Betreuerin, die künstliche Ernährung des Betroffenen einzustellen bzw. einstellen zu lassen, ist nicht genehmigungsfähig)\n Amtsgericht Frankfurt/M., Beschluss vom 03.05.2002, 47 XVII H 977/00 (§ 1904 BGB ist analog nur anzuwenden, wenn ein eindeutiger mutmaßlicher Wille der Betroffenen festgestellt werden kann)\n Amtsgericht Stuttgart - Bad Cannstatt, Beschluss vom 22.05.2001, 7 XVII 84/01 (Antrag des Betreuers die Verweigerung der Zustimmung zur erneuten Legung einer [PEG-Sonde](peg-sonde) betreuungsgerichtlich zu genehmigen wird abgelehnt)\n Amtsgericht Rosenheim, Beschluss vom 16.07.2002, XVII 0062/99 (Antrag des Betreuers wird zurückgewiesen)\n Amtsgericht Stuttgart - Bad Cannstatt, Beschluss vom 09.09.2002, 10 XVII 147/02 (Antrag der Bevollmächtigten, die Verweigerung der Zustimmung zur erneuten Legung einer Nasensonde zur Ernährung der Betroffenen betreuungsrichterlich zu genehmigen, wird abgelehnt)\n Amtsgericht Schwäbisch Gmünd, Beschluss vom 20.01.2003, 2 XIV 95/02 (Antrag der Generalbevollmächtigten auf Genehmigung des Abbruchs der Ernährung der Betroffenen mittels Magensonde wird abgelehnt)\n [http://www.uni-koeln.de/jur-fak/inststaa/gesundheitsrecht.net/urteile/sterbebegleitung/ag/amtsgericht_neustadt.pdf AG Neustadt a. Rbge., Beschluss vom 26.04.2003] 6 XVII W 92/96 (Antrag auf Einstellung der künstlichen Ernährung unterliegt keiner betreuungsgerichtlichen Genehmigung)\nAG Siegen, Beschluss vom 28.09.2007, 33 XVII B 710, BtMan 2008, 27 = GesR 2008, 247 = NotBZ 2008, 353 = PflR 2008, 183 = RNotZ 2008, 351 = ZFE 2009, 38: In dem [Betreuungsverfahren](betreuungsverfahren) wird der Betreuerin verboten, die Versorgung der Betroffenen durch eine [PEG-Sonde](peg-sonde) zu beenden, solange diese Maßnahme medizinisch indiziert und erforderlich ist, um die für einen Erhalt des Lebens und der Gesundheit ausreichende Versorgung der Betroffenen mit Nahrung und Flüssigkeit sicherzustellen. (aufgehoben durch LG Siegen)\nBeschluss des AG Nordenham vom 20.03.2011, 9 XVII 8/00FamRZ 2011, 1327 = BtPrax 2011, 223 (LS) = Altenheim 10/2011:\nZum Widerruf einer Einwilligung des Betreuers in einen ärztlichen Eingriff (Ernährung mittels [PEG-Sonde](peg-sonde)), in dem Fall, dass der behandelnde Arzt sich weigert, eine ärztliche Stellungnahme abzugeben bzw. das nach § 1901b BGB vorgesehene Gespräch zur Ermittlung des Patientenwillens abgelehnt.\n\nStrafrechtliche Entscheidungen\nBGH, Beschluss vom 10.11.2010 - 2 StR 320/10; NJW 2001, 161: Versuchter Totschlag wegen Abschaltens von lebenserhaltenden Perfusoren trotz Vorliegens einer Patientenverfügung\nBGH-Urteil vom 25.06.2010, 2 StR 454/09; BtPrax 2010, 226 = FamRZ 2010, 1551 = R&P 2010, 212 = NJW 2010, 2963 = PflR 2010, 410 = RdLH 2010, 126 - Pressemeldung zur BGH-Entscheidung\nZDF-Video \"Der Wille entscheidet, zum BGH-Urteil vom 25.6.2010\"\n Bundesgerichtshof (3. Strafsenat), Urteil vom 04.07.1984, 3 StR 96/84 (Pflichten des Arztes bei Selbstmord seines Patienten) \n Bundesgerichtshof (2. Strafsenat), Urteil vom 25. März 1988,  2 StR 93/88 (Schwere Körperverletzung: ärztlicher Eingriff und mutmaßliche Einwilligung als Rechtfertigungsgrund) \n Bundesgerichtshof (3. Strafsenat), Urteil vom 08.05.1991, 3 StR 467/90 (Vom Kranken nicht gewünschte aktive Sterbehilfe durch Krankenhauspersonal als Mord aus Heimtücke oder als Totschlag) \n Bundesgerichtshof (1. Strafsenat), Urteil vom 13.09.1994, Az: 1 StR 357/94 (Zulässigkeit des Abbruchs einer ärztlichen Behandlung bei mutmaßlichem Einverständnis) , Fundstellen: BGHSt 40, 257; NJW 1995, 204; MDR 1995, 80; NStZ 1995, 80; JuS 1995, 361; StV 1995, 408; JR 1995, 335; JA 1996, 108\n Bundesgerichtshof (4. Strafsenat), Urteil vom 07.031996, 4 StR 737/95 (Beweisverwertungsverbot für Aussage des Arztes nach Widerruf der Entbindung von der Schweigepflicht) \n Bundesgerichtshof (3. Strafsenat), Urteil vom 15.11.1996,  3 StR 79/96 (Zulässigkeit einer schmerzlindernden Medikation bei Sterbenden durch Arzt entsprechend dem Patientenwillen; Strafbarkeit wegen Beschleunigung des Todeseintritts als Nebenfolge), Fundstellen: BGHSt 42, 103 = NJW 1997, 807 = MedR 1997, 271 = NStZ 1997, 182 = BtE 1996/97, 74 (LS)\n\nOLG Nürnberg (Strafsenat), Urteil vom 18.09.2002,  Ws 867/02 (Abgrenzung der fahrlässigen Tötung von einem fahrlässigen Beitrag zum Selbstmord)\n\nBGH, Urteil vom 30. Januar 2019 – 2 StR 325/17:\n\nDie Verabreichung von Morphin zur Bekämpfung von Vernichtungsschmerzen bei  einem Sterbenden durch eine Pflegekraft kann auch dann durch erklärte oder mutmaßliche Einwilligung gerechtfertigt sein, wenn sie nicht der ärztlichen Verordnung entspricht. Ein zugleich vorliegender Verstoß gegen § 29 Abs. 1 Satz 1 Nr. 6 Buchst. b BtMG steht dem nicht zwingend entgegen (Abgrenzung von BGH, Urteil vom 22. Januar 2015 – 3 StR 233/14, BGHSt 60, 166).\n\nSozialgerichteSG Berlin, Urteil vom 16.01.2012, S 25 U 216/11! ZfL 2012, 25:\n\n Eine [Sterbehilfe](sterbehilfe) durch einen Behandlungsabbruch entspricht von ihrer Wertung her dann einer Selbsttötung als mittelbare Folge eines Arbeitsunfalls, wenn die betroffene Person in der Lage gewesen wäre, ihrem [freier Wille](freier-wille) entsprechend zu handeln und die lebensverlängernden Maßnahmen selbst einzustellen.\n Gemäß der Rechtsprechung des Bundesgerichtshofs ist eine Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) nur dann gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen (BGH, Urteil vom 25.06.2010, 2 StR 454/09). Dabei ist es nachvollziehbar, dass der intime Wille eines Versicherten, im Falle eines Unfalls mit schwerwiegenden gesundheitlichen Folgen ohne Heilungsaussichten lebensverlängernde Maßnahmen zu beenden, lediglich Gegenstand von Gesprächen innerhalb des engsten Familienkreises ist, dieser Wille bzw. diese Frage aber nicht zum Inhalt von Gesprächen mit Dritten wird, die gegebenenfalls als Zeugen gehört werden könnten.\n Es entspricht nicht dem Sinn und Zweck der Vorschrift des § 101 Abs. 1 SGB VII, Maßnahmen der Sterbehilfe durch einen Behandlungsabbruch, die ihren Grund in der Achtung des [Selbstbestimmung](selbstbestimmung)srechts des Moribunden haben und die unter dem Schutze der Rechtsordnung stehen, durch einen Leistungsausschluss zu sanktionieren.\n\nSonstige Gerichte\n\n VG Bremen, Urteil vom 08.10.1959, II A 17/54 (Tötung von geisteskranken Anstaltsinsassen durch ärztliche Eingriffe während des 2. Weltkriegs)\n  Europ. Gerichtshof für Menschenrechte (EGMR Vierte Sektion), Urteil vom 29.04.2002, 2346/02,NJW 2002, 2851 = NVwZ 2002, 1355 (Pretty/Vereinigtes Königreich)\n VG Karlsruhe''', Urteil vom 11.12.1987, 8 K 205/87,  NJW 1990, 1560 = NJW 1988, 1536 = NVwZ 1988, 666 (Polizeiliche Untersagung der Leistung „aktiver Sterbehilfe\")\n\nWeitere Dokumente\n\n[Patientenverfügung](patientenverfügung)en\nBroschüre christliche Patientenvorsorge - Februar 2011 (PDF)\n\nBerichte und Entwürfe\n[Synopse_Patientenverfügungsgesetze](synopse_patientenverfügungsgesetze)\nZusammenstellung aktueller Dokumente zur Patientenautonomiedebatte (May)\n\nAktuelles zur Gesetzentwicklung\nGesetzentwurf der Bundesregierung zum Verbot gewerbsmäßiger Sterbehilfe, Herbst 2012 (PDF) - Dieser Entwurf ist mit Ende der Wahlperiode des letzten Bundestags hinfällig geworden.\nGesetzentwurf der Bundesregierung zur Verbesserung der Palliativversorgung (Juni 2015, PDF)\nAlternativentwurf Sterbebegleitung (Strafrechtswissenschaft; PDF)\nGesetzesvorschlag Borasio u.a. zum Assitierten Suizid (PDF)\nGesetzentwurf Brand, Griese u.a. zur Strafbarkeit der geschäftsmäßigen Förderung der Selbsttötung (PDF)\n\nDiverses\nAufsatz von RA Sybille Meier zu PEG-Sonden und Sterbehilfe\nInternetinfos zum Thema Nahrungsverweigerung\nInfoseite des Humanistischen Verbandes zur Patientenverfügung\n\nLinksammlungen\n [Buchverzeichnis#Thema_Sterbehilfe](buchverzeichnis#thema_sterbehilfe)\nLinksammlung von Vorsorgeverfügungen (www.medizinethik.de)\n\nRegelungen im Ausland\n[wikipedia:de:Patientenverfügungs-Gesetz](wikipedia:de:patientenverfügungs-gesetz)\n\nWeitere Literatur\n[Sterbehilfe#Weitere Literatur](sterbehilfe#weitere-literatur)\n[Patientenverfügung#Literatur](patientenverfügung#literatur)\n\n[Kategorie:Sterbehilfe](kategorie:sterbehilfe)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Gerichtsentscheidungen und weitere Dokumente zur Sterbehilfe im vollen Wortlaut",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bundesverfassungsgericht",
      "inhalt": "BVerfG, Urteil vom 02.08.2001, Az: 1 BvR 618/93 (Bluttransfusionen bei Mitgliedern der Glaubensgemeinschaft Zeugen Jehovas)\n BVerfG, Beschluss vom 30.01.2002, Az: 2 BvR 1451/01 (zur verfassungsrechtlichen Überprüfung der tatrichterlichen Annahme, die in der Patientenverfügung aufgestellten Voraussetzungen für den Abbruch einer künstlichen Ernährung hätten nicht vorgelegen)",
      "tags": [
        "bverfg",
        "urteil",
        "bluttransfusionen",
        "mitgliedern",
        "glaubensgemeinschaft"
      ]
    },
    {
      "titel": "Betreuungsrechtliche Entscheidungen",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bundesgerichtshof",
      "inhalt": "BGH-Beschluss vom 17.03.2003 zur Beendigung lebenserhaltender Maßnahmen, XII ZB 2/03; BGHZ 154, 205 = JZ 2003, 732 = BtPrax 2003,123 = NJW 2003, 1588 = MDR 2003, 691 = DNotZ 2003, 850 = FamRZ 2003, 748 = FGPrax 2003, 161 = NStZ 2003, 477\n\nBGH-Beschluss vom 08.06.2005 zur Einstellung der künstlichen Ernährung, XII ZR 177/03; FamRZ 2005, 1474 = BtPrax 2005, 190 = BGHZ 163, 195 = NJW 2005, 2385 = MDR 2005, 1413 = DNotZ 2005, 924 = VersR 2005, 1249\n\nBGH-Beschluss vom 13.09.1994 über die Anforderungen zur Zulässigkeit eines ärztlichen Behandlungsabbruchs nach mutmaßlichen Willen des Patienten für den Fall, dass die Erkrankung noch keinen irreversiblen tödlichen Verlauf genommen hat, 1 StR 357/94; BGHSt 40, 257; NJW 1995, 204 =  MDR 1995, 80 = NStZ 1995, 80 = StV 1995, 408 (Ls.)\n\nBGH, Urteil vom 3. Juli 2019, 5 StR 393/18\n\nDie Garantenstellung des Arztes für das Leben seines Patienten endet, wenn er vereinbarungsgemäß nur noch dessen freiverantwortlichen Suizid begleitet.",
      "tags": [
        "beschluss",
        "bghz",
        "btprax",
        "dnotz",
        "famrz"
      ]
    },
    {
      "titel": "Oberlandesgerichte",
      "inhalt": "OLG Frankfurt am Main, Beschluss vom 15.07.1998, 20 W 224/98; BtPrax 1998, 186 = MedR 1998, 519 = NJW 1998, 2747 = NJW 1998, 2749 = MDR 1998, 1482 = MDR 1998, 1483 = FamRZ 1998, 1137  (zur Frage, ob die Einwilligung des Betreuers bei Einwilligungsunfähigkeit des Betroffenen der betreuungsgerichtlichen Genehmigung bedarf) \n OLG Karlsruhe (19. Zivilsenat), Beschluss vom 29.10.2001, 19 Wx 21/01, PflR 2002, 162 = BtPrax 2002, 79 = OLGR 2002, 66 = Rpfleger 2002, 74 = Justiz 2002, 223 = NJW 2002, 685 = FamRZ 2002, 488 = FGPrax 2002, 26: (die Einwilligung des Betreuers eines nicht mehr entscheidungsfähigen volljährigen Betroffenen, der sich seit mehreren Jahren im Wachkoma befindet und dessen mutmaßlicher Wille feststellbar ist, in den Abbruch der künstlichen Ernährung mittels PEG-Sonde bedarf der Genehmigung des Betreuungsgerichts analog BGB § 1904 Abs 1)\n  OLG Frankfurt am Main (20. Zivilsenat), Beschluss vom 20.11.2001, 20 W 419/01; OLGR 2002, 83 = FamRZ 2002, 575 = FGPrax 2002, 31 = Bt aktuell 4/2001, 16 = BtPrax 2002, 84  = NJW 2002, 689 = MDR 2002, 218 (bei einem irreversibel hirngeschädigten Betroffenen bedarf die Entscheidung des Betreuers über den Abbruch der Ernährung durch eine PEG-Magensonde in entsprechender Anwendung des § 1904 BGB der betreuungsgerichtlichen Genehmigung)\n OLG Düsseldorf (25. Zivilsenat), Beschluss vom 27.03.2001, 25 Wx 128/00; BtPrax 2001, 170 = Rpfleger 2001, 347 = NJW 2001, 2807 = MDR 2001, 940 = FamRZ 2001, 1557 = FGPrax 2001, 155 = PflR 2002, 429 (die betreuungsgerichtliche Genehmigung des Abbruchs der künstlichen Ernährung kommt, wenn überhaupt, in Betracht, wenn der Wille des nicht bewusstlosen Betroffenen eindeutig feststellbar ist)\n OLG München, Urteil vom 13.02.2003, 3 U 5090/02, NJW 2003, 1743 = NJW 2005, 2416 = FamRZ 2003, 557 (Kein Anspruch auf Mitwirkung an einer gewünschten Sterbehilfe)\nOLG Schleswig, Beschluss vom 12.12.2002, 2 W 168/02;  FamRZ 2003, 554 = FGPrax 2003, 78 = NJW-RR 2003, 435 = PflR 2003, 156 = OLGR 2003, 142 = SchlHA 2003, 119 (die betreuungsgerichtliche Genehmigung der Einwilligung des Betreuers in eine Einstellung der Ernährung mittels einer Magensonde kann bei einem nicht mehr einwilligungsfähigen Betreuten mangels gesetzlicher Grundlage nicht erteilt werden. Insbesondere ist entgegen der Auffassung der genannten Gerichte und eines Teils der einschlägigen Literatur § 1904 Abs. 1 BGB nicht analog anwendbar.\nOLG Karlsruhe, Beschluss vom 26.03.2004, 11 Wx 13/04, NJW 2004, 1882 = Betreuung Aktuell 2/2004, 37 = FamRZ 2004, 1319 = FGPrax 2004, 228 = BtPrax 2004, 202  = OLGR 2004, 399 = ZErb 2004, 292 = FamRB 2005, 14 = BtMan 2005, 50 = NotBZ 2004, 441 =PflR 2005, 130 = DNotI-Report 2004, 193 = ArztR 2005, 108 = ZfL 2004, 83: \nEine Entscheidung des Betreuers gegen eine lebenserhaltende oder -verlängernde Behandlung des Betreuten und die betreuungsgerichtliche Zustimmung kommen auch dann in Betracht, wenn das Leiden des Betroffenen einen irreversiblen tödlichen Verlauf angenommen hat, ohne dass der Tod in kurzer Zeit bevorsteht. In Verfahren, deren Gegenstand die vormundschaftsgerichtliche Zustimmung zu der Entscheidung des Betreuers gegen eine lebenserhaltende oder -verlängernde behandlung des Patienten ist, muss dem Betreuten zwingend eine Verfahrenspfleger bestellt werden.\n160px|right\n OLG Frankfurt/Main, Beschluss] 20 W 52/06 vom 08.06.2006, BtMan 2007, 104 (LS) = BtPrax 2007, 91 = FamRB 2007, 15 (LS) = FamRZ 2007, 584 (LS) = FPR 2007, 99 (LS) = NJW 2006, 3436 = OLGR 2006, 1074: Die ablehnende Haltung eines Angehörigen als Betreuer zu lebensverlängernden Maßnahmen (hier PEG-Sonde) führt nicht notwendig zur Feststellung der Ungeeignetheit des Betreuers\nOLG München, Beschluss vom 25.01.2007, 33 Wx 6/07, BtMan 2007, 100 = BtPrax 2007, 70 = DNotZ 2007, 625 = FamRZ 2007, 1128 = FGPrax 2007, 84 = MedR 2007, 425 = MittBayNot 2007, 324 = NJW 2007, 3506 = OLGR 2007, 163: \n Ein Betreuer ist nicht allein deshalb als ungeeignet gemäß § 1908b Abs. 1 BGB zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen unterstellten Willen ablehnt (vgl. OLG Frankfurt NJW 2006, 3436)\n Die unterlassene Einholung der betreuungsgerichtlichen Genehmigung vor einem Behandlungsabbruch (hier: Einstellung der Sondenernährung) stellt keinen Pflichtverstoss des Betreuers dar, wenn der Arzt die weitere Behandlung nicht für medizinisch indiziert hält und deshalb nicht „anbietet“\nOLG Düsseldorf, Beschluss vom 14.08.2007, I-25 Wx 71/07, BtMan 2008, 100 (LS) = FamRZ 2008, 1283 = OLGR 2008, 561:\n Der Begriff „lebenserhaltende Ernährung“ stellt nicht hinreichend klar, ob damit nur die Zufuhr von Nahrungsersatz gemeint ist oder jedwede Versorgung über eine Magensonde.\n Eine uneingeschränkte Unterbrechung der Versorgung der Magensonde ist rechtlich zu beanstanden, weil sie menschenunwürdig ist. Die Zuführung von kalorienfreien Flüssigkeiten zur Durstverhinderung und von Medikamenten zur Schmerzlinderung mittels einer PEG-Sonde darf nicht verhindert werden.\nOLG Düsseldorf, Beschluss vom 02.07.2009, I-25 Wx 25/09, BtMan 2009, 215:\nEin Betreuer ist nicht allein deshalb als ungeeignet zu entlassen, weil er lebenserhaltende Maßnahmen gegenüber dem Betroffenen unter Berufung auf dessen Willen ablehnt.\nErfolgt die Entlassung des Betreuers gegen seinen Willen ohne seine vorherige Anhörung, ist damit wegen Verletzung des rechtlichen Gehörs die Entscheidung aufzuheben.",
      "tags": [
        "beschluss",
        "famrz",
        "betreuers",
        "btprax",
        "betroffenen"
      ]
    },
    {
      "titel": "Landgerichte",
      "inhalt": "LG Augsburg, Beschluss vom 04.081999, 5 T 2780/99 (Antrag der Betreuerin auf Genehmigung des Abbruchs der künstlichen Ernährung wird abgelehnt) \n LG Duisburg, Beschluss vom 09.06.1999, 22 T 22/99 (die Einwilligung des Betreuers in einen Behandlungsabbruch unterliegt der vormundschaftsgerichtlichen Genehmigung analog § 1904 BGB)\n LG Duisburg, Beschluss vom 09.11.1999,  22 T 231/99 (in Ausübung seiner Verpflichtung hat der Betreuer die Einwilligung in eine medizinische Maßnahme - hier die Anbringung einer Flüssigkeitsinfusion - dann zu erteilen, wenn der Betroffene selbst nicht mehr einwilligungsfähig ist und die Maßnahme dem Wohl des Betroffenen entspricht) \nLG Duisburg, Beschluss vom 18.10.2000,  22 T 24 8/00 (unabhängig davon, ob das Amtsgericht zu Recht die Genehmigungsfähigkeit des Ernährungs- und Behandlungsabbruchs verneint hat, liegen die für eine solche Maßnahme erforderlichen Voraussetzungen hier nicht vor) \nLG Ellwangen, Beschluss vom 07.05.2003, 1 T 33/03 (Genehmigung zur Einstellung der künstlichen Ernährung) \n LG Frankfurt/M., Beschluss vom 19.05.1998,  2-29 T 56/98 (für eine betreuungsgerichtliche Genehmigung des Abbruchs der Sondenernährung mit der Folge des Todeseintritts ist eine Rechtsgrundlage nicht gegeben. Auch eine analoge Anwendung des § 1904 BGB kommt nicht in Betracht) \nLG Freiburg i.Br. (4. Zivilkammer), Beschluss vom 15.05.2001,  4 T 105/01 (die Beschwerde des Verfahrenspflegers gegen den Beschluss des Amtsgerichts Freiburg vom 20. März 2001, Az: 15 (14) XVII 404/96 - wird zurückgewiesen) \nLG Karlsruhe, Urteil vom 30.08.1991, 10 O 291/91 (Kein Anspruch auf Anschließung an eine Beatmungsmaschine) \nLG Lübeck, Beschluss vom 14. 12.2000,  7 T 615/99 (Beschwerde gegen den gegen den Beschluss des Amtsgerichts Ahrensburg vom 08.11.1999 wird zurückgewiesen) \n LG München, Beschluss vom 15.12.1998, Az: 13 T 478/99 (Zurückweisung des Antrags des Betreuers, seine Einwilligung, die Ernährung des Betroffenen einzustellen und die Flüssigkeitszufuhr auf ein Mindestmaß zu beschränken, vormundschaftsgerichtlich zu genehmigen (§ 1904 BGB))\n  Beschluss LG München I vom Februar 1999\nLG Siegen (auf Antrag der Beteiligten wird die Einstellung der künstlichen Ernährung der Betroffenen genehmigt) \nLG Stuttgart (19. ZiviIkammer), Beschluss vom 01.04.1999, 19 T 133199 (das Legen einer ist PEG-Sonde eine leidensverringernde Maßnahme, die der Betroffene durch ihre Patientenverfügung nicht ausgeschlossen hat)\nLG Stuttgart, Beschluss vom 23.05.2001, 19 T 216/01 (Antrag auf Genehmigung der Verweigerung zur erneuten Legung einer PEG bei der Betroffenen wird zurückgewiesen)\nLandgericht Traunstein, Beschluss vom 16.10.2002 – 3O 205/02, NJW-RR 2003, 221 \nLG Hamburg, Beschluss vom 11.04.2005, 301 T 153/05, BtMan 2005, 159 = FamRZ 2006, 145 (LS) = NJOZ 2007, 448: Ein Genehmigungsverfahren zur Einstellung einer künstlichen Ernährung ist in Anlehnung an die Entscheidung des BGH vom 17.02.2003 (NJW 2003, 1588) nur auf Konfliktfälle beschränkt, in denen der Betreuer die vom Arzt angebotene Behandlung ablehnt.\n LG Waldshut-Tiengen, Beschluss vom 20.02.2006, 1 T 161/05; ArztR 2007, 48 = FamRZ 2007, 79 = FPR 2007, 100 (LS) = NJW 2006, 2270 = PflR 2007, 131\n Der Abbruch der künstlichen Ernährung ist vom Vormundschaftsgericht zu genehmigen, wenn dies dem Willen des Betroffenen entspricht.\n Es ist weder erforderlich, dass der Betroffene seinen Willen in einer Patientenverfügung niedergelegt hat noch dass er seinen Willen gegenüber den behandelnden Ärzten kundgetan hat. Es reicht vielmehr aus, wenn der ausdrücklich erklärte oder der mutmaßliche Wille des Betroffenen festgestellt wird, nämlich im Falle eines irreversibel tödlichen Krankheitsverlaufs nicht lebensverlängernd behandelt zu werden.\nLG Bielefeld , Beschluss vom 12.05.2006, 25 T 89/06, MedR 2006, 648 (LS)\n Die Erklärung des Betreuers, eine ärztlicherseits angebotene lebenserhaltende oder -verlängernde Behandlung zu verweigern, bedarf der betreuungsgerichtlichen Genehmigung.\n Die Zustimmung des Vormundschaftsgerichts zu einer solchen Entscheidung setzt voraus, dass feststeht, dass zum einen die Krankheit des Betroffenen einen irreversiblen (unumkehrbaren) und tödlichen Verlauf genommen hat und zum anderen die ärztlicherseits angebotene Behandlung dem früher erklärten und fortgeltenden Willen des Betroffenen, hilfsweise dessen (individuell-) mutmaßlichen Willen widerspricht. Ein tödlicher Verlauf liegt erst bei unmittelbarer Todesnähe vor und wenn der Sterbevorgang unmittelbar eingesetzt hat. Wenn eine letzte Sicherheit, dass die Krankheit des Betroffenen einen irreversiblen und tödlichen Verlauf angenommen hat, nicht zu gewinnen ist, ist die vormundschaftsgerichtliche Genehmigung zu verweigern.\n\nLG Berlin, Beschluss vom 03.03.2006, 83 T 595/05; ArztR 2007, 49 = FamRB 2007, 32 = FPR 2007, 100 (LS) = NJW 2006, 3014 = PflR 2007, 136 : Künstliche Ernährung wird durch die Entscheidung des Betreuers abgebrochen: Das LG Berlin hat entschieden, dass die Einholung einer betreuungsgerichtlichen Genehmigung nicht erforderlich ist, wenn der behandelnde Arzt entsprechend dem Willen des Betroffenen den Abbruch lebenserhaltender Maßnahmen befürwortet. Im vorliegenden Fall betraf dieses die künstliche Ernährung. Die Richter waren der Auffassung, dass in einem derartig gelagerten Fall der Betreuer hierüber ebenfalls in eigener Verantwortung entscheiden kann, ohne im Vorfeld eine betreuungsgerichtliche Genehmigung einzuholen.\nLandgericht Berlin, Beschluss vom 30.01.2007, 83 T 519/06, BtPrax 2007, 138: Grundsätzlich stellt die Entscheidung des bestellten Betreuers, einer Fortführung einer künstlichen Ernährung nicht zuzustimmen, für sich genommen keinen Eignungsmangel dar, sofern der Betroffene irreversibel erkrankt ist und die Nichtfortführung lebensverlängernder Massnahmen wie z.B. künstlicher Ernährung , welche einen kontinuierlichen Eingriff in die körperliche Integrität darstellen und deswegen nur mit Einwilligung des Patienten zulässig sind, dem tatsächlichen oder mutmaßlichen Willen des Betroffenen entspricht.\nLandgericht Siegen Beschluss vom 28.11.2007;  4 T 344/07,  BtMan 2009, 36 (LS) = RDG 2008, 155: \nKann aufgrund einer in einer Patientenverfügung hinreichend konkreten Weise auf einen entsprechenden Willen der Betroffenen geschlossenen werden, so ist der Betreuerin die Beendigung der Versorgung der Betreuten durch eine PEG-Sonde zu genehmigen.\nLG Essen, Beschluss vom 29.11.2007, 7 T 385/07, ArztR 2009, 11 = BtMan 2008, 165 (LS) = BtPrax 2009, 43 = NJW 2008, 1170 = PflR 2008, 500 = ZfL 2008, 22\n Wollen behandelnder Arzt und Betreuer übereinstimmend die künstliche Ernährung des Betreuten beenden, ist hierfür dennoch die betreuungsgerichtliche Genehmigung erforderlich.\n Auch wenn der Betroffene noch auf körperliche Zuwendung reagiert und sein Zustand stabil ist, ist entsprechend dem in einer Patientenverfügung niedergelegten Willen des Betroffenen die zur Lebensverlängerung erforderliche künstliche Ernährung einzustellen.\n LG Kleve, Beschluss vom 31.03.2009, 4 T 319/07:  Kommt es für die Beibehaltung einer Magensonde und die mit ihrer Hilfe ermöglichte künstliche Ernährung auf den mutmaßlichen Willen des Betroffenen an, ob dieser trotz eingetretenen irreversiblen tödlichen Verlaufs seiner Erkrankung noch lebenserhaltende oder lebensverlängernde Maßnahmen will, so muss die Entscheidung im Zweifel \"für das weitere Leben\" lauten. Denn im umgekehrten Fall bestünde das Risiko, dass der Betroffene durch ihm aufgezwungene Umstände zu einem Zeitpunkt aus dem Leben scheiden muss, zu dem er dies noch nicht will.\n'Landgericht München: Behandlungen medizinisch nicht indiziert. Das LG München I stellte mit Urteil vom 18.01.2017 (Az. 9 O 5246/14) fest, dass für lebens- und\nleidensverlängernde Maßnahmen wie künstliche Ernährung vor dem Tode objektiv keine medizinische Indikation mangels erkennbarem Therapieziel mehr gegeben ist. Die Lebensverlängerung alleine kann kein medizinisches Therapieziel sein. Behandlungen sind dann aber medizinisch nicht notwendig. Es handelt sich in keiner Weise mehr um medizinische Heilbehandlung. Nicht mal darum, bei unheilbarer Krankheit Leiden zu vermindern, wenn diese vielmehr nur gesteigert und verlängert werden.",
      "tags": [
        "beschluss",
        "ernährung",
        "betroffenen",
        "einer",
        "genehmigung"
      ]
    },
    {
      "titel": "Amtsgerichte (Betreuungsgerichte)",
      "inhalt": "AG Hanau, Beschluss vom 30.08.1995, 20 XVII 5038/92 (Antrag des Betreuers, die Umstellung der künstlichen Ernährung des Betreuten auf Tee, in deren Folge nach etwa zwei bis drei Wochen der Tod eintreten würde, kann betreuungssgerichtlich nicht genehmigt werden)\n Amtsgericht Frankfurt/M., Beschluss vom 14.05.1998, 45 XVII MUE 65/98 (§ 1904 BGB ist auf die gezielte Herbeiführung des Todes nicht anwendbar)\n Amtsgericht Landau in der Pfalz, Beschluss vom 31.07.1998,3 XVII 13/94 (Antrag der Betreuerin, die betreuungsgerichtliche Genehmigung zur Einstellung der Sondennahrung und der Flüssigkeitszufuhr bei der Betreuten zu erteilen, wird abgelehnt)\n Amtsgerichtes Ingolstadt, Beschluss vom 24.09.1998,  XVII 538/98 (betreuungsgerichtlich genehmigt wird die Absicht der Betreuerin der Legung einer PEG beim Betroffenen nicht zuzustimmen)\n Amtsgericht Ahrensburg, Beschluss vom 08.11.1998,  12 XVII 2168 (Abbruch der Ernährung durch PEG-Sonde wird verwehrt)\n Amtsgericht Ratzeburg, Beschluss vom 07.12.1998,  2 XVII G 985 (Antrag des Betreuers, ihm zu genehmigen, die Einstellung der künstlichen Ernährung der Betroffenen anordnen zu dürfen, wird zurückgewiesen)\n Amtsgericht München, Schreiben vom 15.12.1998, 701 XVII 10753/98\n Amtsgericht Stuttgart - Bad Cannstatt, Beschluß vom 25.03.1999, XVII 36/99 (Antrag des Betreuers die Verweigerung der Zustimmung zur Legung einer PEG-Sonde betreuungsgerichtlich zu genehmigen wird abgelehnt)\n Amtsgericht Augsburg, Beschluss vom 14.05.1999, XVII 1116/95 (Antrag der Betreuerin auf Genehmigung des Abbruchs der künstlichen Ernährung wird abgelehnt)\n Amtsgericht Oberhausen, Beschluss vom 27.01.1999, 10 XVII 749/92 (Einwilligung der Betreuerin in den Behandlungs- und Ernährungsabbruch der Betreuten wird betreuungsgerichtlich genehmigt)\n Amtsgericht Garmisch Partenkirchen, Beschluss vom 02.06.1999, XVII 43/99 (Eine rechtlich anzuerkennende Verfügungsbefugnis des Einzelnen über das Leben besteht nicht. Ein Betreuer, der diese Grundsätze nicht anerkennt, ist zur Führung einer Betreuung zumindest teilweise nicht geeignet)\n Amtsgericht Ingolstadt, Beschluss vom 05.07.1999, XVII 0470/99 (Im Wege der einstweiligen Anordnung wird zum vorläufigen Betreuer für die Betroffene bestellt)\n Amtsgericht Köpenick, Beschluss vom 10.09.1999, 52 XVII St 130 (Antrag der Bevollmächtigten auf betreuungsgerichtliche Genehmigung der Einwilligung zur lebensbeendenden Maßnahme zurückgewiesen)\n Amtsgericht Greifswald, Beschluss vom 27.03.2000, 8 XVII F243 (Antrag auf Abbruch der Ernährung der Betroffenen über die Magensonde, betreuungsgerichtlich zu genehmigen, wird abgelehnt)\n Amtsgericht Schwabach Zweigstelle Hilpoltstein, Beschluss vom 30.03.2000,  XVII 0052/95 (Das Unterlassen der Betreuerin, es zu veranlassen, daß bei der Betroffenen eine Magensonde gelegt wird, ist einer betreuungsgerichtlichen Genehmigung nicht zugänglich)\n Amtsgericht Ravensburg, Beschluß vom 20.04.2000, XVII 32100 (Antrag auf Genehmigung der seitens des Betreuers angeregten Beendigung lebensverlängernder Maßnahmen wird zurückgewiesen)\n Amtsgericht Oberhausen, Beschluss vom 15.09.2000, 12 XVII 17/00 (Antrag des Betreuers auf Genehmigung des Ernährungs- und Behandlungsabbruchs wird abgelehnt)\n Amtsgericht Schlüchtern, Beschluss vom 13.12.2000, 3 XVII 67/93 (Antrag des Betreuers, die Verweigerung des Austausches eines Schrittmachers betreuungsgerichtlich zu genehmigen wird zurückgewiesen)\n Amtsgericht Freiburg, Beschluss vom 20.03.2001,  15 (14) XVII 404/96 (Die Entscheidung der Betreuerin, die künstliche Ernährung des Betroffenen einzustellen bzw. einstellen zu lassen, ist nicht genehmigungsfähig)\n Amtsgericht Frankfurt/M., Beschluss vom 03.05.2002, 47 XVII H 977/00 (§ 1904 BGB ist analog nur anzuwenden, wenn ein eindeutiger mutmaßlicher Wille der Betroffenen festgestellt werden kann)\n Amtsgericht Stuttgart - Bad Cannstatt, Beschluss vom 22.05.2001, 7 XVII 84/01 (Antrag des Betreuers die Verweigerung der Zustimmung zur erneuten Legung einer PEG-Sonde betreuungsgerichtlich zu genehmigen wird abgelehnt)\n Amtsgericht Rosenheim, Beschluss vom 16.07.2002, XVII 0062/99 (Antrag des Betreuers wird zurückgewiesen)\n Amtsgericht Stuttgart - Bad Cannstatt, Beschluss vom 09.09.2002, 10 XVII 147/02 (Antrag der Bevollmächtigten, die Verweigerung der Zustimmung zur erneuten Legung einer Nasensonde zur Ernährung der Betroffenen betreuungsrichterlich zu genehmigen, wird abgelehnt)\n Amtsgericht Schwäbisch Gmünd, Beschluss vom 20.01.2003, 2 XIV 95/02 (Antrag der Generalbevollmächtigten auf Genehmigung des Abbruchs der Ernährung der Betroffenen mittels Magensonde wird abgelehnt)\n [http://www.uni-koeln.de/jur-fak/inststaa/gesundheitsrecht.net/urteile/sterbebegleitung/ag/amtsgericht_neustadt.pdf AG Neustadt a. Rbge., Beschluss vom 26.04.2003] 6 XVII W 92/96 (Antrag auf Einstellung der künstlichen Ernährung unterliegt keiner betreuungsgerichtlichen Genehmigung)\nAG Siegen, Beschluss vom 28.09.2007, 33 XVII B 710, BtMan 2008, 27 = GesR 2008, 247 = NotBZ 2008, 353 = PflR 2008, 183 = RNotZ 2008, 351 = ZFE 2009, 38: In dem Betreuungsverfahren wird der Betreuerin verboten, die Versorgung der Betroffenen durch eine PEG-Sonde zu beenden, solange diese Maßnahme medizinisch indiziert und erforderlich ist, um die für einen Erhalt des Lebens und der Gesundheit ausreichende Versorgung der Betroffenen mit Nahrung und Flüssigkeit sicherzustellen. (aufgehoben durch LG Siegen)\nBeschluss des AG Nordenham vom 20.03.2011, 9 XVII 8/00FamRZ 2011, 1327 = BtPrax 2011, 223 (LS) = Altenheim 10/2011:\nZum Widerruf einer Einwilligung des Betreuers in einen ärztlichen Eingriff (Ernährung mittels PEG-Sonde), in dem Fall, dass der behandelnde Arzt sich weigert, eine ärztliche Stellungnahme abzugeben bzw. das nach § 1901b BGB vorgesehene Gespräch zur Ermittlung des Patientenwillens abgelehnt.",
      "tags": [
        "xvii",
        "beschluss",
        "amtsgericht",
        "wird",
        "antrag"
      ]
    },
    {
      "titel": "Strafrechtliche Entscheidungen",
      "inhalt": "BGH, Beschluss vom 10.11.2010 - 2 StR 320/10; NJW 2001, 161: Versuchter Totschlag wegen Abschaltens von lebenserhaltenden Perfusoren trotz Vorliegens einer Patientenverfügung\nBGH-Urteil vom 25.06.2010, 2 StR 454/09; BtPrax 2010, 226 = FamRZ 2010, 1551 = R&P 2010, 212 = NJW 2010, 2963 = PflR 2010, 410 = RdLH 2010, 126 - Pressemeldung zur BGH-Entscheidung\nZDF-Video \"Der Wille entscheidet, zum BGH-Urteil vom 25.6.2010\"\n Bundesgerichtshof (3. Strafsenat), Urteil vom 04.07.1984, 3 StR 96/84 (Pflichten des Arztes bei Selbstmord seines Patienten) \n Bundesgerichtshof (2. Strafsenat), Urteil vom 25. März 1988,  2 StR 93/88 (Schwere Körperverletzung: ärztlicher Eingriff und mutmaßliche Einwilligung als Rechtfertigungsgrund) \n Bundesgerichtshof (3. Strafsenat), Urteil vom 08.05.1991, 3 StR 467/90 (Vom Kranken nicht gewünschte aktive Sterbehilfe durch Krankenhauspersonal als Mord aus Heimtücke oder als Totschlag) \n Bundesgerichtshof (1. Strafsenat), Urteil vom 13.09.1994, Az: 1 StR 357/94 (Zulässigkeit des Abbruchs einer ärztlichen Behandlung bei mutmaßlichem Einverständnis) , Fundstellen: BGHSt 40, 257; NJW 1995, 204; MDR 1995, 80; NStZ 1995, 80; JuS 1995, 361; StV 1995, 408; JR 1995, 335; JA 1996, 108\n Bundesgerichtshof (4. Strafsenat), Urteil vom 07.031996, 4 StR 737/95 (Beweisverwertungsverbot für Aussage des Arztes nach Widerruf der Entbindung von der Schweigepflicht) \n Bundesgerichtshof (3. Strafsenat), Urteil vom 15.11.1996,  3 StR 79/96 (Zulässigkeit einer schmerzlindernden Medikation bei Sterbenden durch Arzt entsprechend dem Patientenwillen; Strafbarkeit wegen Beschleunigung des Todeseintritts als Nebenfolge), Fundstellen: BGHSt 42, 103 = NJW 1997, 807 = MedR 1997, 271 = NStZ 1997, 182 = BtE 1996/97, 74 (LS)\n\nOLG Nürnberg (Strafsenat), Urteil vom 18.09.2002,  Ws 867/02 (Abgrenzung der fahrlässigen Tötung von einem fahrlässigen Beitrag zum Selbstmord)\n\nBGH, Urteil vom 30. Januar 2019 – 2 StR 325/17:\n\nDie Verabreichung von Morphin zur Bekämpfung von Vernichtungsschmerzen bei  einem Sterbenden durch eine Pflegekraft kann auch dann durch erklärte oder mutmaßliche Einwilligung gerechtfertigt sein, wenn sie nicht der ärztlichen Verordnung entspricht. Ein zugleich vorliegender Verstoß gegen § 29 Abs. 1 Satz 1 Nr. 6 Buchst. b BtMG steht dem nicht zwingend entgegen (Abgrenzung von BGH, Urteil vom 22. Januar 2015 – 3 StR 233/14, BGHSt 60, 166).\n\nSozialgerichteSG Berlin, Urteil vom 16.01.2012, S 25 U 216/11! ZfL 2012, 25:\n\n Eine Sterbehilfe durch einen Behandlungsabbruch entspricht von ihrer Wertung her dann einer Selbsttötung als mittelbare Folge eines Arbeitsunfalls, wenn die betroffene Person in der Lage gewesen wäre, ihrem eigenen Willen entsprechend zu handeln und die lebensverlängernden Maßnahmen selbst einzustellen.\n Gemäß der Rechtsprechung des Bundesgerichtshofs ist eine Sterbehilfe durch Unterlassen, Begrenzen oder Beenden einer begonnenen medizinischen Behandlung (Behandlungsabbruch) nur dann gerechtfertigt, wenn dies dem tatsächlichen oder mutmaßlichen Patientenwillen entspricht (§ 1901a BGB) und dazu dient, einem ohne Behandlung zum Tode führenden Krankheitsprozess seinen Lauf zu lassen (BGH, Urteil vom 25.06.2010, 2 StR 454/09). Dabei ist es nachvollziehbar, dass der intime Wille eines Versicherten, im Falle eines Unfalls mit schwerwiegenden gesundheitlichen Folgen ohne Heilungsaussichten lebensverlängernde Maßnahmen zu beenden, lediglich Gegenstand von Gesprächen innerhalb des engsten Familienkreises ist, dieser Wille bzw. diese Frage aber nicht zum Inhalt von Gesprächen mit Dritten wird, die gegebenenfalls als Zeugen gehört werden könnten.\n Es entspricht nicht dem Sinn und Zweck der Vorschrift des § 101 Abs. 1 SGB VII, Maßnahmen der Sterbehilfe durch einen Behandlungsabbruch, die ihren Grund in der Achtung des Selbstbestimmungsrechts des Moribunden haben und die unter dem Schutze der Rechtsordnung stehen, durch einen Leistungsausschluss zu sanktionieren.\n\nSonstige Gerichte\n\n VG Bremen, Urteil vom 08.10.1959, II A 17/54 (Tötung von geisteskranken Anstaltsinsassen durch ärztliche Eingriffe während des 2. Weltkriegs)\n  Europ. Gerichtshof für Menschenrechte (EGMR Vierte Sektion), Urteil vom 29.04.2002, 2346/02,NJW 2002, 2851 = NVwZ 2002, 1355 (Pretty/Vereinigtes Königreich)\n VG Karlsruhe''', Urteil vom 11.12.1987, 8 K 205/87,  NJW 1990, 1560 = NJW 1988, 1536 = NVwZ 1988, 666 (Polizeiliche Untersagung der Leistung „aktiver Sterbehilfe\")",
      "tags": [
        "urteil",
        "strafsenat",
        "bundesgerichtshof",
        "einer",
        "sterbehilfe"
      ]
    },
    {
      "titel": "Weitere Dokumente",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Patientenverfügungen",
      "inhalt": "Broschüre christliche Patientenvorsorge - Februar 2011 (PDF)",
      "tags": [
        "broschüre",
        "christliche",
        "patientenvorsorge",
        "februar"
      ]
    },
    {
      "titel": "Berichte und Entwürfe",
      "inhalt": "Das verabschiedete Patientenverfügungsgesetz mit Begründung und Verlinkungen\nZusammenstellung aktueller Dokumente zur Patientenautonomiedebatte (May)",
      "tags": [
        "verabschiedete",
        "patientenverfügungsgesetz",
        "begründung",
        "verlinkungen",
        "zusammenstellung"
      ]
    },
    {
      "titel": "Aktuelles zur Gesetzentwicklung",
      "inhalt": "Gesetzentwurf der Bundesregierung zum Verbot gewerbsmäßiger Sterbehilfe, Herbst 2012 (PDF) - Dieser Entwurf ist mit Ende der Wahlperiode des letzten Bundestags hinfällig geworden.\nGesetzentwurf der Bundesregierung zur Verbesserung der Palliativversorgung (Juni 2015, PDF)\nAlternativentwurf Sterbebegleitung (Strafrechtswissenschaft; PDF)\nGesetzesvorschlag Borasio u.a. zum Assitierten Suizid (PDF)\nGesetzentwurf Brand, Griese u.a. zur Strafbarkeit der geschäftsmäßigen Förderung der Selbsttötung (PDF)",
      "tags": [
        "gesetzentwurf",
        "bundesregierung",
        "verbot",
        "gewerbsmäßiger",
        "sterbehilfe"
      ]
    },
    {
      "titel": "Diverses",
      "inhalt": "Aufsatz von RA Sybille Meier zu PEG-Sonden und Sterbehilfe\nInternetinfos zum Thema Nahrungsverweigerung\nInfoseite des Humanistischen Verbandes zur Patientenverfügung",
      "tags": [
        "aufsatz",
        "sybille",
        "meier",
        "sonden",
        "sterbehilfe"
      ]
    },
    {
      "titel": "Linksammlungen",
      "inhalt": "Bücher zur Sterbehilfe und zur Patientenverfügung (online zu bestellen)\nLinksammlung von Vorsorgeverfügungen (www.medizinethik.de)",
      "tags": [
        "bücher",
        "sterbehilfe",
        "patientenverfügung",
        "online",
        "bestellen"
      ]
    },
    {
      "titel": "Regelungen im Ausland",
      "inhalt": "Patientenverfügungs-Gesetz (Österreich) - Wikipedia-Artikel",
      "tags": [
        "patientenverfügungs",
        "gesetz",
        "österreich",
        "wikipedia",
        "artikel"
      ]
    },
    {
      "titel": "Weitere Literatur",
      "inhalt": "Literaturübersicht Sterbehilfe\nLiteraturübersicht Patientenverfügung\n\nKategorie:Sterbehilfe",
      "tags": [
        "literaturübersicht",
        "sterbehilfe",
        "patientenverfügung",
        "kategorie"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Bett.jpg](bild:bett.jpg)\nGerichtsentscheidungen und weitere Dokumente zur [Sterbehilfe](sterbehilfe) im vollen Wortlaut\n\nBundesverfassungsgericht\n\n BVerfG, Urteil vom 02.08.2001, Az: 1 BvR 618/93 (Bluttransfusionen bei Mitgliedern der Glaubensgemeinschaft Zeugen Jehovas)\n BVerfG, Beschluss vom...",
  "verwandteArtikel": [
    "einwilligungsfähigkeit",
    "vorläufiger-betreuer",
    "anhörung",
    "selbstbestimmung",
    "patientenverfügung#literatur",
    "verfahrenspfleger",
    "bild:peg-sonde.gif",
    "betreuungsverfahren",
    "betreuerwechsel",
    "buchverzeichnis#thema_sterbehilfe",
    "patientenverfügung",
    "wikipedia:de:patientenverfügungs-gesetz",
    "bild:bett.jpg",
    "kategorie:sterbehilfe",
    "sterbehilfe#weitere-literatur",
    "freier-wille",
    "sterbehilfe",
    "peg-sonde",
    "synopse_patientenverfügungsgesetze"
  ]
}