{
  "id": "strafprozess",
  "titel": "Strafprozess",
  "inhalt": "[Bild:Handschellen.jpg](bild:handschellen.jpg)\nAllgemeines\n\nBetreuter als Beschuldigter/Straftäter\nFür die Stellung des Beschuldigten in einem Strafverfahren bestehen in den § 20 StGB, § 21 StGB sowie §§ 413 ff. StPO hinsichtlich der Folgen der Tat, in § 140 Abs. 2 StPO und den ungeschriebenen Regeln über die Verhandlungsunfähigkeit des Angeklagten abschließende Regelungen.\n\nDennoch ist die Beteiligung des Betreuers am Strafverfahren nicht generell ausgeschlossen. Die Strafprozessordnung gibt dem Betreuer ([gesetzlicher Vertreter](gesetzlicher-vertreter) nach § 1823 BGB), passender Aufgabenkreis vorausgesetzt, einige eigene Verfahrensrechte, nämlich\n\n das Recht, einen (Wahl-)Verteidiger zu bestellen (§ 137 Abs. 2 StPO), und zwar selbständig, also unabhängig davon, ob der Betreute selbst ebenfalls einen bestellt oder vom Gericht beigeordnet bekommen hat,\n das Recht, zum Hauptverfahren als Beistand des Betreuten zugelassen zu werden (§ 149 Abs. 2 StPO),\n sowie eine eigene ebenfalls selbständige [Rechtsmittel](rechtsmittel)befugnis (§ 298 Abs. 1 StPO), die auch für Strafbefehle gilt (§ 410 StPO).\n\nAkzessorietät der Teilnahme des Betreuers an der Straftat des Betreuten\n\nDie Straftheorie über die Akzessorietät der Teilnahme in Relation zur Täterschaft stellt eine Kausalbeziehung her zwischen der Hauptstraftat, die ein betreuter Mensch begeht, und dem Betreuer als möglichem Teilnehmer an dieser Straftat. Denn wenn ein Betreuer seinen Betreuten von einer ihm bekannt gewordenen – geplanten oder wiederholten - Übeltat nicht willentlich abhält oder ihm zu dieser Übeltat sogar passiv Hilfe leistet, dann wird dies als Teilnahme zu der gesetzlich mit Strafe bedrohten Haupttat strafbar, auch wenn der Betreute als nicht schuldfähig begutachtet werden würde. \n\nZunächst müssten vom Staatsanwalt objektive und subjektive Tatbestandsmäßigkeit und das Nichtvorliegen von Rechtfertigungsgründen beim betreuten Haupttäter oder bei der betreuten Haupttäterin festgestellt sein. Anschließend könnte erst die mögliche Strafbarkeit einer Teilnahme des Betreuers durch Unterlassen geprüft werden. Gemäß § 29 StGB können alle Beteiligte ohne Rücksicht auf die Schuld des jeweils anderen nach der eigenen Schuld bestraft werden. Teilnahme ist unrechtsakzessorisch, nicht schuldakzessorisch!\n\nMittelbare Täterschaft?\n\nDer mittelbare Täter oder die mittelbare Täterin verübt in Deutschland vorsätzlich eine Straftat als Hintermann oder Hinterfrau gemäß § 25 Abs. 1 2. Variante StGB durch einen anderen. Als Mittäter gemäß § 25 Abs. 2 StGB oder Anstifter gemäß § 26 StGB wird er oder sie genau gleich bestraft wie der unmittelbare und unentschuldigte Täter. Bei der objektiv mittelbaren Täterschaft gibt es aber zahlreiche Fallkonstellationen, die die Strafbarkeit problematisch machen:\n\nHaupttäter als objektiv tatbestandslos handelndes Werkzeug des mittelbaren Täters /\nBeispiel: Selbsttötung des getäuschten Opfers wegen religiöser Heilsversprechen\n\nHaupttäter als unvorsätzlich handelndes Werkzeug des mittelbaren Täters /\nBeispiel: Krankentötung durch eine Pflegekraft, die unwissend gemäß ärztlicher Weisung eine aktive [Sterbehilfe](sterbehilfe) ausführt\n\nHaupttäter als qualifikationslos doloses Werkzeug des mittelbaren Täters /\nBeispiel: Eine einfache Schreibkraft nimmt auf Anweisung des örtlich zuständigen Notars eine falsche Grundbucheintragung vor.\n\nHaupttäter als rechtmäßig handelndes Werkzeug des mittelbaren Täters /\nBeispiel: Eine vorsätzliche Falschanzeige bei der Polizei führt zum Justizirrtum und damit zur freiheitsentziehenden [Unterbringung](unterbringung) des Opfers. Polizei und Justiz werden zu Werkzeugen des mittelbaren Täters oder der mittelbaren Täterin.\n\nHaupttäter als schuldlos oder entschuldigt handelndes Werkzeug des mittelbaren Täters /\nBeispiel: betreute [Geschäftsunfähigkeit](geschäftsunfähigkeit) werden von Erwachsenen zu Straftaten angestiftet.\n\nTäter hinter dem Täter /\nBeispiel: Sozialbetrug durch Pflegedienste als organisierte Kriminalität\n\nZustellung an den Betreuten?\n\nMaßgeblich ist die Terminsladung an den Angeklagten selbst: Der Wirksamkeit der Ladung des Angeklagten steht nicht entgegen, daß er zur Zeit der Ladung für die Aufgabenkreise der Wahrnehmung von [Vermögenssorge](vermögenssorge) und der [Behördenangelegenheiten](behördenangelegenheiten) und Gerichten unter Betreuung (§§ 1814 ff. BGB) stand (vgl. KG vom 21.01.2005 - (5) 1 Ss 475/04 (73/04); KG StV 2003, 343).\n\nFür die Wirksamkeit einer Zustellung kommt es nicht auf die Geschäftsfähigkeit an, sondern nur auf die Fähigkeit, sich sachgerecht zu verteidigen (BGH NStZ-RR 2001, 264, NStZ 1999, 526); Landgericht Dortmund, Beschluss vom 25.3.2009, 36 Qs-117 Js 679/08-21/09 (725 Cs 234/08).\n\nOLG Brandenburg, Beschluss vom 23.12.2008 - 1 Ws 242/08 \n\nAllein der Umstand, dass der Beschwerdeführer für die Aufgabenkreise der Wahrnehmung von Vermögensangelegenheiten und der Vertretung vor Behörden und Gerichten unter Betreuung steht, führt nicht zur Unwirksamkeit der strafrechtlichen Zustellung der Entscheidung an ihn und entschuldigt eine Versäumung der Rechtsmittelfrist nicht.\n\nLG Nürnberg-Fürth, Beschluss vom 31.03.2020 - 18 Qs 16/19\n\nDie Verhandlungsfähigkeit des Empfängers ist - anders als die Geschäftsfähigkeit - eine notwendige Bedingung für die Wirksamkeit einer Zustellung im Strafverfahren (vgl. Meyer-Goßner/Schmitt, a.a.O., § 37 Rn. 3 a.E.; Maul in: KK-StPO, a.a.O.; Valerius in: MüKo-StPO, a.a.O.; Graalmann-Scheerer in: Löwe/Rosenberg, a.a.O.; OLG Düsseldorf, a.a.O.; Brandenburgisches OLG, a.a.O.; KG, Beschluss vom 20.11.2001 - 5 Ws 702/01, StV 2003, 343).\n\nOLG München, Beschluss v. 01.04.2022 - Az: 2 Ws 191/22, 2 Ws 192/22\n\nBeschlüsse in Strafvollstreckungssachen können auch dann wirksam an den Verurteilten in Haft zugestellt werden, wenn dieser für den Aufgabenkreis „Vertretung gegenüber Behörden“ unter Betreuung steht. Einer gesonderten Zustellung an den Betreuer bedarf es nicht.\n\nEine Rechtsmittelbefugnis des gesetzlichen Betreuers besteht im Strafverfahren nur, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung in dem Straf- oder Vollstreckungsverfahren bezieht. Eine Bestellung für den Aufgabenkreis der Vertretung gegenüber Behörden genügt nicht.\n\nPflichtverteidiger wegen Betreuung\nEine erfolgte Betreuerbestellung ersetzt nicht eine etwaige Pflichtverteidigerbestellung (vgl. OLG Frankfurt StV 1984, 370; OLG Hamm NJW 2003, 3286; LG Limburg NStZ-RR 2013, 87 = StV 2013, 625, OLG Nürnberg vom 25. Juli 2007, 2 Ws 452/07, StraFo 2007, 418, LG Dessau-Roßlau,\nBeschl. V. 26.6.2015 - 2 Qs 118/15 sowie LG Berlin, Beschl. V. 28.02.2018, 505 Qs 1/18. Die Anordnung einer Betreuung ist geeignet, Zweifel an der Selbstverteidingungsfähigkeit zu erzeugen.\n\nDie nach § 141 III StPO gebotene Prüfung obliegt in erster Linie der Staatsanwaltschaft. Dies entbindet den für das Hauptverfahren zuständigen Vorsitzenden aber nicht von der Verantwortung, für ein den Anforderungen der EMRK genügendes Verfahren Sorge zu tragen. Unter dem Gesichtspunkt des fairen Verfahrens kann für die Verteidigerbestellung eine Ermessensreduzierung auf Null in Betracht komme (LG Limburg NStZ-RR 2013, 87 = StV 2013, 625).\n\nWeitere Rechtsprechung dazu:\n\nLG Braunschweig, Beschl v 12.12.2011 - 5 Qs 301/11, StRR 2012, 42\n\nDie Kumulation eines drohenden mittelbaren Nachteils sowie die Besorgnis der Unfähigkeit der Selbstverteidigung des Angeklagten können dazu führen, dass die Verteidigung des Ange klagten notwendig i.S.d. § 140 Abs. 2 Satz 1 StPO ist. Der Aufgabenkreis der Betreuung umfasste insbesondere Rechtsantrags- und Behördenangelegenheiten einschl. eines Einwilligungsvorbehaltes.\n\n OLG Naumburg, Beschl. v. 16.10.2013 - 2 Ws 66/13\n\nEinem unter Betreuung stehendem Angeklagten, dem aus diesem Grund ein Pflichtverteidiger beigeordnet worden ist, kann von Amts wegen Wiedereinsetzung in die Frist zur Begründung des Wiedereinsetzungsantrages gewährt werden, wenn sein Verteidiger schuldhaft die Rechtsmittelfrist versäumt hat und der vom Verteidiger daraufhin gestellte Wiedereinsetzungsantrag mangels Begründung unzulässig war.\n\nLG Berlin, Beschl. v. 14.12.2015 - 534 Qs 142/15, StV 2016, 487 = StRR 2016, 16:\n\n Steht der Beschuldigte unter Betreuung mit dem \"Aufgabenkreis Vertretung gegenüber Behörden“ ist seine Verteidigungsfähigkeit eingeschränkt und ihm nach § 140 Abs. 2 StPO ein Pflichtverteidiger zu bestellen.\n Ist der Beschuldigte aufgrund eines Morbus Parkinson, der zu einer motorischen Sprachstörung geführt hat, in seiner sprachlichen Kommunikationsfähigkeit erheblich beeinträchtigt, ist er als sprachbehindert im Sinne von § 140 Abs. 2 Satz 2 StPO anzusehen.\n\nOLG Naumburg, Beschluss v 21.10.2016 - 2 Ws (s) 16/16\t\n\nEine Pflichtverteidigerbestellung kommt in Betracht, wenn der Angeklagte unter Betreuung steht (OLG Hamm NJW 2003, 3286). § 140 Abs. 2 ist dabei schon anwendbar, wenn an der Fähigkeit zur Selbstverteidigung erhebliche Zweifel bestehen (vgl. Schmitt in Meyer-Goßner/ Schmitt, StPO, 59. Auf. 2016, § 140 RdNr. 30 m. w. N.).Das in dem Betreuungsverfahren erstattete Gutachten diagnostiziert bei dem Angeklagten eine alkoholbedingte Hirnleistungsminderung und Persönlichkeitsveränderung aufgrund derer er seine Angelegenheiten nicht mehr selbständig adäquat regeln kann. Es empfiehlt eine Betreuung u. a. im Bereich der Rechts-, Antrags- und Behördenangelegenheiten. Eine solche wurde durch das Betreuungsgericht angeordnet. Hierdurch ist die Beschränkung der Fähigkeit des Angeklagten zur Selbstverteidigung hinreichend belegt.\n\nLG Magdeburg, Beschl. v. 23.08.2017 - 21 Qs 54/17, BtPrax 2018, 164:\n\nWenn der Beschuldigte unter Betreuung steht und sich die Betreuung auch auf sämtliche Amts- und Behördenangelegenheiten erstreckt, ist ihm wegen Unfähigkeit der Selbstverteidigung ein Pflichtverteidiger zu bestellen.\n\nLG Leipzig, Beschluss vom 18.09.2017, 15 Qs 119/17\n\n Eine bloße Betreuerbestellung für sich genommen genügt nicht, um allein deswegen eine Verteidigerbestellung auszusprechen. Auch spielt es keine Rolle, ob der Angeklagte die vorgeworfene Tat im Zustand der Schuldunfähigkeit oder zumindest der verminderten Schuldfähigkeit begangen hat.\nEs liegt aber dann ein Fall der notwendigen Verteidigung i.S.d. § 140 Abs. 2 StPO vor, wenn der Angeklagte aufgrund seiner geistigen Fähigkeiten oder seines Gesundheitszustands in seiner Verteidigungsfähigkeit eingeschränkt ist. Davon ist auszugehen, wenn das im Betreuungsverfahren erstattete Gutachten bei dem Angeklagten ein niedriges intellektuelles Niveau bei deutlich eingeschränkter Kritik- und Urteilsfähigkeit sowie eine bei Alkoholeinwirkung ganz besonders herabgesetzte Frustrationstoleranz und Persönlichkeitsveränderung (Verhaltens- und Anpassungsstörung) aufgrund derer er seine Angelegenheiten nicht mehr selbständig adäquat regeln könne, feststellt\n\nLG Berlin, Beschluss v 19.09.2018 - 502 Qs 102/18\n\nDer Angeklagte steht unter Betreuung. Der Aufgabekreis umfasst die Aufenthaltsbestimmung, die Vermögenssorge, die Vertretung vor Behörden und Institutionen, Wohnungsangelegenheiten sowie die Geltendmachung von Ansprüchen nach SGB I-XII. Damit ist belegt, dass der Angeklagte besonders umfassend unter Betreuung steht, was erhebliche Zweifel an seiner Fähigkeit zur Selbstverteidigung begründet (vgl. OLG Hamm, NJW 2003, S. 3286, 3287; Meyer-Goßner, StPO, 61. Aufl. 2018, § 140, Rn. 30; Thomas/Kämpfer, MüKo-StPO, 1. Aufl. 2014, § 140, Rn. 49; LaufhütteNVillnow, KK-StPO, 7. Aufl. 2013, § 140, Rn. 24; Lüderssen-Jahn, LR-StPO, 26. Aufl. 2007, § 140, Rn. 97 ff.).\n\nLG Konstanz, Beschl. v. 27.05.2019 - 3 Qs 39/19\n\nZur Bestellung eines Pflichtverteidigers, wenn der Beschuldigte unter Betreuung steht. Gemäß § 140 Abs. 2 StPO ist eine Pflichtverteidigerbestellung unter anderen dann notwendig wenn ersichtlich ist, dass sich der Beschuldigte, nicht selbst verteidigen kann. Die Bestellung ist aber auch schon dann notwendig, wenn an der Fähigkeit zur Selbstverteidigung zumindest erhebliche Zweifel bestehen (OLG Hamm NJW 2003, 3286, 3287; OLG Frankfurt a.M. StV 1984, 370; Meyer-Goßner/Schmitt, 61. Auflage 2018, § 140 StPO Rn. 30).\n\nLG Koblenz, Beschl. v. 18.03.2020 - 12 Qs 15/20\n\nZwar genügt die bloße Betreuerbestellung nicht, um allein deswegen eine Verteidigerbestellung auszusprechen. Gemäß § 140 Abs. 2 StPO liegt aber dann ein Fall der notwendigen Verteidigung vor, wenn der Angeklagte aufgrund seiner geistigen Fähigkeiten oder seines Gesundheitszustandes in seiner Verteidigungsfähigkeit eingeschränkt ist. Eine Pflichtverteidigerbestellung ist mithin schon dann notwendig, wenn an der Fähigkeit der Selbstverteidigung erhebliche Zweifel bestehen.\n\nLandgericht Magdeburg, Beschluss vom 21.7.2022, 25 QS 53/22\n\nVon einer notwendigen Verteidigung ist auszugehen, wenn der Beschuldigte unter Betreuung steht und zum Aufgabenkreis des Betreuers die Vertretung vor Behörden zählt .\n\nOLG Celle, Beschluss vom 04.05.2023, 2 Ws 135/23\n\nWurde einem Angeklagten ein Betreuer mit dem „Aufgabenkreis Vertretung gegenüber Behörden“ bestellt, liegen in der Regel zugleich die Voraussetzungen des § 140 Abs. 2 StPO vor.\nBei der Frage, ob die \"Schwere der Tat\" eine Pflichtverteidigerbestellung erfordert, sind neben der zu erwartenden Strafe auch sonstige schwerwiegende Nachteile zu berücksichtigen, wie beispielsweise die drohende Unterbringung in einer Entziehungsanstalt gemäß § 64 StGB.\nDer von einem Angeklagten abgegebene Rechtsmittelverzicht in der Hauptverhandlung ist unwirksam, wenn der Angeklagte entgegen § 140 StPO nicht ordnungsgemäß verteidigt war.\n\nAufgabenkreis des Betreuers\nDie Angelegenheit, um die es geht, vom [Aufgabenkreis](aufgabenkreis) umfasst sein. Das ist immer dann der Fall, wenn dem Betreuer pauschal alle Angelegenheiten oder alle persönlichen Angelegenheiten übertragen sind. Ansonsten dürfte ein separater Aufgabenkreis „Beteiligung am / oder Vertretung im Strafverfahren“ notwendig sein. \n\nDaher haben mehrere Oberlandesgerichte den Fall, dass ein Betreuer für seinen Betreuten als Strafverteidiger tätig wird, nicht mehr von dem allgemeinen Aufgabenkreis der Vertretung gegenüber Behörden als gedeckt angesehen (vgl. OLG Schleswig, NJW RR 2008, 91 = MDR 2007, 1263 = FGPrax 2007, 231= FamRZ 2008, 187 (Ls.); OLG Frankfurt, NJW RR 2005, 1166; OLG Hamm, NJW 2006, 1144 = FamRZ 2006, 576 (Ls.); OLG Hamburg, Beschl. vom 17.6.2013, 2 Ws 23-25/13; a.A.: KG Berlin, Beschl. v. 21.03.2001 – 1 AR 239/01 – juris; OLG Düsseldorf, Beschl. v. 30.06.1995 – 1 Ws 516/95, Rpfleger 1996, 81). \n\nDer Aufgabenkreis der Vermögenssorge berechtigt ihn nicht zur Strafantragsstellung gegen Angehörige des Betreuten (so auch OLG Hamm NJW 1960, 834; LG Hamburg, NStZ 2002, 39; OLG Köln, wistra 2005, 392; OLG Hamm NStZ 2008, 119; a.A.: LG Ravensburg FamRZ 2001, 937 und neuerdings BGH, Urteil vom 29.7.2014 - 5 StR 46/14; siehe dazu weiter unten).\n\nAnsonsten gibt es keine gesetzliche Vertretung des Beschuldigten im Ermittlungs- oder Strafverfahren. Ein Betreuer mit dem entsprechenden Aufgabenkreis ist daher NICHT der richtige Zustellungsempfänger. Alle Post ist vielmer ZWINGEND dem Beschuldigten selbst zuzuleiten, wenn er nicht SELBST einen Verteidiger mit Zustellvollmacht bestellt hat. \n\nEin Betreuer ist allerdings seitens des Gerichtes als Beistand beizuordnen, wenn er dies beantragt (§ 149 StPO; vgl OLG Düsseldorf, NJW 1979, 938). In diesem Fall soll ihm der Termin zur Hauptverhandlung mitgeteilt werden. Er ist dann in der Verhandlung zu hören. Zu den Rechten eines Beistandes hat der BGH Einschränkungen bestimmt: BGH 3 StR 29/01 - Urteil v. 27. Juni 2001.\n\nDer Beschuldigte ist nicht verpflichtet, gegenüber der Polizei (oder dem Gericht) irgendwelche Angaben zu machen. Er kann die Aussage sowohl komplett verweigern, als auch erklären, dass er nur in Anwesenheit eines Beistandes Angaben machen werde. Macht er dagegen nach ordnungsgemäßer Belehrung i.S.v. § 136 Abs. 1 S. 2 StPO Angaben, sind diese grundsätzlich verwertbar. Bei einem Beschuldigten, der einen Betreuer hat, kann die Entscheidung des BGH vom 12.10.1993 - 1 StR 475/93 von Bedeutung sein: Hat der Betreute infolge eines geistigen Defektes die ihm erteilte Belehrung über sein Schweigerecht (§ 136 Abs. 1 S. 2 StPO) nicht verstehen können, ist die gemachte Aussage in der Hauptverhandlung nur mit seiner Zustimmung verwertbar (BGH BGHSt 39, 349 = NJW 1994, 333 = NStZ 1994, 95 = MDR 1994, 192 = StV 1994, 4).\n\nOLG Hamm, Urt vom 25.10.2005, 15 W 295/05, FamRZ 2006, 576\n\nIn der Regel ist eine Tätigkeit rechtlicher Betreuer in Strafverfahren nur erforderlich, wenn der Aufgabenkreis Vertretung in Strafverfahren übertragen worden ist.\n\nBeschluss des BGH vom 02.09.2013, 1 StR 369/13, StraFO 2013, 469:\n\nDie Befugnis des Tatrichters zur Verwerfung der Revision ist auf diejenigen Fälle beschränkt, in denen der Beschwerdeführer allein die für die Einlegung und Begründung des Rechtsmittels vorgeschriebenen Formen und Fristen nicht gewahrt hat. Kann sich die Unzulässigkeit der Revision aus einem anderen Grund ergeben, so hat allein das Revisionsgericht zu entscheiden, das sich nach der Strafprozessordnung umfassend mit dem Gesamtkomplex der Zulässigkeit befassen muss. Dies gilt auch dann, wenn ein solcher Grund mit Mängeln der Form- und Fristeinhaltung zusammentrifft. Eine Rechtsmittelrücknahme ist nicht wirksam, wenn der (Pflicht-)Verteidiger nicht zur Zurücknahme ausdrücklich ermächtigt war. Die Zustimmung des Betreuers zu einer Rechtsmittelrücknahme stellt keine ausdrückliche Ermächtigung dar, wenn sein Aufgabenbereich nicht auch die Vertretung in Strafsachen umfasst.\n\nOLG Hamburg, Beschluss vom 17.6.2013, 2 Ws 25/13, 2 Ws 23 - 25/13, 2 Ws 23/13, 2 Ws 24/13, 2 Ws 23 - 25/13 - 605 StVK 13 - 15/13:\n\nDas OLG Hamburg hat erneut bestätigt, dass der Aufgabenkreis \"Vertretung gegenüber Behörden\" o.ä. zu unspezifisch ist. Die Rechtsfolge ist bereits in § 1902 BGB genannt.  Um z.B. eine Rechtsmittelbefugnis aus § 298 StPO zu haben, benötigt der Betreuer den Aufgabenkreis \"Wahrnehmung der Rechte des Betreuten im Strafverfahren\" oder alle Angelegenheiten.\n\nBGH, Urteil vom 29.7.2014, 5 StR 46/14, NJW 2014, 2968 = NStZ 2014, 637:\n\nZur Wirksamkeit des Strafantrags eines vom Amtsgericht bestellten Betreuers ohne ausdrückliche Erstreckung des Aufgaben-kreises auf eine Strafantragstellung. Dem BGH reichten umfassende andere Aufgabenkreise des Betreuers, die sich z.T. auf die Aufklärung von Pflichtwidrigkeiten des vorherigen Bevollmächtigten bezogen, aus, um ersteren für strafantragsberechtigt zu halten.\n\nOLG Dresden, Beschluss vom 5.2.2015, 2 OLG 21 Ss 734/14:\n\nErklärt der intelligenzgeminderte Angeklagte (hier bei einem IQ von 66), er beschränke seinen Einspruch gegen den Strafbefehl auf die Höhe des Tagessatzes und ist seine geistige Einschränkung dabei nicht durch die Inanspruchnahme verfahrensrechtlicher Hilfe ausgeglichen worden, erweist sich die Beschränkung des Einspruchs als unwirksam. Der nach § 1902 BGB bestellte Betreuer, dessen Bestellung sich nicht speziell auf das Strafverfahren bezieht, ist nicht verfahrensbeteiligt und hat deshalb nicht die Stellung eines verfahrensrechtlichen Beistandes.\n\nOLG Hamm, Beschluss vom 28.4.2016, 4 Ws 108/16:\n\nDer Senat kann dahinstehen lassen, ob die Betreuerin in ihrer Funktion als Betreuerin für den Verurteilten wirksam die Beschwerde einlegen konnte. Ausweislich der Bestellungsurkunde erfolgte die Bestellung (u.a.) zur „Vertretung gegenüber Behörden und sonstigen Institutionen“. Weiter heißt es: „Die Betreuerin vertritt den Betroffenen im Rahmen ihres Aufgabenkreises gerichtlich und außergerichtlich.“ In der Rechtsprechung wird teilweise eine Befugnis des Betreuers zur Einlegung strafprozessualer Rechtsmittel bejaht, wenn es zu den Aufgaben des Betreuten gehört, Behördenangelegenheiten des Betreuten zu erledigen. Dafür, dass auch die Rechtsmitteleinlegung in (strafrechtlichen) gerichtlichen Verfahren zum o.g.  Aufgabenkreis gehört, könnte sprechen, dass nach § 11 Abs. 1 Nr. 7 StGB in der strafrechtlichen Terminologie Gerichte zu den Behörden gezählt werden. Ein anderer Teil der Rechtsprechung verlangt hingegen, dass die Betreuerbestellung den Aufgabenkreis der Vertretung in Strafsachen umfassen müsse. Der Senat braucht diese Frage aber nicht zu entscheiden, da –worauf die Generalstaatsanwaltschaft zutreffend hinweist - der Verurteilte die Betreuerin mit schriftlicher Vollmacht vom 30.07.2013 auch rechtsgeschäftlich zur Interessenwahrnehmung (u.a.) gegenüber Gerichten bevollmächtigt hat und das „Beschwerdeführen“ darin ausdrücklich benannt wird. Die Rechtsmitteleinlegung durch einen Vertreter ist möglich. \n\nBGH, Beschluss vom 6. Juli 2016 - 4 StR 149/16:\n\nNach der den Vorschriften der §§ 296 ff. StPO zugrunde liegenden Regelungssystematik kann der gesetzliche Vertreter des Beschuldigten die gemäß § 302 Abs. 2 StPO erforderliche Ermächtigung zur Rücknahme eines vom Verteidiger für den Beschuldigten eingelegten Rechtsmittels nicht wirksam für den Beschuldigten erteilen. \n\nBVerfG, Beschl. v. 05.10.2020 – 2 BvR 554/20\n\n Der Anspruch auf effektiven Rechtsschutz sowie auf rechtliches Gehör ist verletzt, wenn das Gericht einen Einspruch (des Betreuers) gegen einen Strafbefehl ohne hinreichende Prüfung als verfristet behandelt, obschon sich Zweifel an der Verhandlungsfähigkeit des Angeschuldigten im Zeitpunkt der Zustellung des Strafbefehls und damit an der Wirksamkeit der Zustellung aufdrängen. \n Zudem ist der Anspruch auf ein faires Verfahren verletzt, wenn die Fachgerichte trotz sich aufdrängender Zweifel an der Verhandlungsfähigkeit des Angeschuldigten von der Bestellung eines Pflichtverteidigers (§§ 140 ff StPO) absehen.\n\nOLG Brandenburg, Beschluss vom 25. Mai 2021 – 2 Ws 48/21 (S)\n\n Ein bestellter Betreuer ist nur dann aus eigenem Recht im Strafverfahren vertretungsbefugt und gem. § 298 Abs. 1 StPO rechtsmittelbefugt, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung in dem betreffenden Strafverfahren bezieht (vgl. BGH, Beschluss vom 2. September 2013 – 1 StR 369/13).\n Die Bestellung des Betreuers für die Aufgabenkreise „Vertretung in Rechtsangelegenheiten“ und „Vertretung gegenüber Behörden“, hinsichtlich derer auch ein Einwilligungsvorbehalt nicht angeordnet ist, genügt insoweit nicht.\n\nKG Berlin, Beschluss vom 20.12.2021, 2 Ss 35/21\n\nWurde einem Angeklagten ein Betreuer mit dem „Aufgabenkreis Vertretung gegenüber Behörden“ bestellt, liegen in der Regel zugleich die Voraussetzungen des § 140 Abs. 2 StPO (Pflichtverteidigerbestellung) vor.\n\nLG Magdeburg, Beschluss vom 21.07.2022, 25 Qs 53/22, 25 Qs 262 Js 24395/22 (53/22)\n\n Ist für den Beschuldigten ein Betreuer mit dem Aufgabenkreis „Vertretung vor Behörden“ bestellt, ist von einer Unfähigkeit des Beschuldigten zur Selbstverteidigung und somit von einer notwendigen Verteidigung im Sinne des § 140 Abs. 2 StPO auszugehen.\n Dem Beschuldigten ist insoweit ein Pflichtverteidiger beizuordnen.\n\nBGH, Beschl. v. 04.08.2022 - 5 StR 272/22, StV 2023, 209\n\nDer Aufgabenkreis des Betreuung hinsichtich der vertretung gegenuber Behorden, Sozialleistungsträgern und Gerichten umfasst nicht die befugnis der einlegung von Rechtsmitteln im Strafverfahren; die Wahrnehmung der Interessen Angeklagter liegt insoweit allein in den Händen der Verteidigung.\n\nOLG Hamm, Beschluss vom 26.09.2023, 3 Ws 301/23\n\nDie nach § 68b Abs. 2 S. 4 i.V.m. § 56c Abs. 3 StGB erforderliche Einwilligung des Verurteilten ist keine höchstpersönliche Erklärung und kann auch – bei Vorliegen einer etwaig erforderlichen betreuungsgerichtlichen Genehmigung - wirksam von einem gesetzlichen Betreuer erteilt werden.\n\nOLG Karlsruhe, Beschluss vom 14.05.2024, 2 Ws 102/24\n\nEine angeordnete rechtliche Betreuung stellt kein milderes Mittel dar, welches die Führungsaufsicht entbehrlich machen würde. Denn die Führungsaufsicht und die rechtliche Betreuung verfolgen unterschiedliche Zwecke.\nDie Führungsaufsicht bezweckt, gefährliche oder gefährdete Täter bei der Gestaltung ihres Lebens in der Freiheit über gewisse kritische Zeiträume hinweg zu unterstützen und zu betreuen sowie sie zu überwachen, um sie von künftigen Straftaten abzuhalten. Bei dem Betreuungsrecht handelt es sich hingegen um ein Institut des Erwachsenenschutzes als Ausdruck der staatlichen Wohlfahrtspflege, deren Anlass und Grundlage das öffentliche Interesse an der Fürsorge für den schutzbedürftigen Einzelnen ist.\nAufgrund der unterschiedlichen Zwecke der Maßregel der Führungsaufsicht und einer angeordneten rechtlichen Betreuung kann im Rahmen der rechtlichen Betreuung dem Erfordernis einer engmaschigen Überwachung und Kontrolle zur Verhinderung der Begehung weiterer erheblicher Sexualstraftaten nicht hinreichend Rechnung getragen werden.\n\nGeldstrafe vom Betreuer aus Barbetrag zu zahlen?\n\nDas AG Gießen vertrat in einem Strafverfahren gegen einen Betreuer wegen Strafvereitelung kürzlich die Auffassung, dass der Betreuer dafür hätte sorgen müssen, dass die Geldstrafe des Betreuten aus dessen Sozialhilfe-Taschengeld gezahlt werde: Pressemeldung dazu\n\nZulassung als Beistand nach § 149 StPO ?\n\nKG, Urteil vom 21.01.2005 - (5) 1 Ss 475/04 (73/04):\n\nDem gesetzlichen Vertreter - um einen solchen handelt es sich bei dem nach §§ 1896 ff. BGB bestellten Berufsbetreuer (vgl. Wohlers in SK, StPO 36. Aufl., § 149 Rdn. 3) - (soll) nach § 149 Abs. 1 Satz 2 und Abs. 2 StPO Zeit und Ort der Hauptverhandlung rechtzeitig mitgeteilt werden. Ob die Verletzung dieser Mitteilungsvorschrift revisibel ist (offen gelassen in BGHSt 44, 82, 84, 85), kann vorliegend indes dahinstehen. Denn jedenfalls entsteht die Mitteilungspflicht dem gesetzlichen Vertreter - - eine förmliche Ladung ist nicht erforderlich (vgl. BGH a.a.O.; Meyer-Goßner, StPO 47. Aufl. § 149 Rdn. 4) - erst, wenn die als Beistand in Frage kommende Person bei dem Gericht um Zulassung nachgesucht hat (vgl. Lüderssen in Löwe-Rosenberg, StPO 25. Aufl., § 149 Rdn. 8; Wohlers in SK, StPO 36. Aufl., § 149 Rdn. 14). Daß ein solcher Antrag des Betreuers auf Bestellung als Beistand vorgelegen hätte, trägt die Revision nicht vor, noch ist dies sonst ersichtlich. Eine Bestellung von Amts wegen kommt nicht in Betracht (vgl. Wohlers in SK, StPO, 36. Aufl., § 149 Rdn. 6; Pfeiffer, StPO 4. Aufl., § 149 Rdn. 1). Das Landgericht war nach den gegebenen Umständen auch nicht gehalten, auf die Stellung eines solchen Antrages des Betreuers hinzuwirken.\n\nOLG Dresden, Beschluss vom 5. Februar 2014 - 2 OLG 21 Ss 734/14, StV 2017, 570\n\nDer nach § 1902 BGB bestellte Betreuer, dessen Bestellung sich nicht speziell auf das Strafverfahren bezieht, ist nicht verfahrensbeteiligt und hat deshalb nicht die Stellung eines verfahrensrechtlichen Beistandes.\n\n—-BGH rechtsirrig?\n\nUnter Missachtung des § 1902 BGB, der nach allgemeiner Ansicht die gesetzliche Vertretung des Betreuten durch den Betreuer kodifiziert, hat der 4. Strafsenat des BGH 2mal die Hinzuziehung als Beistand gem § 149 Abs. 2 StPO verweigert, in dem festgestellt wurde, dass der Betreuer kein gesetzlicher Vertreter sei:\n\nBGH Beschluss vom 23. April 2008, 1 StR 165/08, NStZ 2008, 524\n\nEine entsprechende Anwendung des § 149 Abs. 2 StPO auf den Betreuer ist nicht geboten; denn das Strafverfahrensrecht legt die Wahrnehmung der Interessen des Beschuldigten im Strafverfahren, gerade auch wenn eine Unterbringung in Betracht kommt, in die Hände des (notwendigen) Verteidigers.\n\nBGH Beschluss vom 25. September 2012, 4 StR 354/12, BtPrax 2013, 78 = FamRZ 2013, 547 = NStZ 2013, 6 = NStZ-RR 2015, 68\n\nDass für einen Angeklagten eine Betreuung eingerichtet ist, die auch den Aufgabenkreis \"Abwehr und Geltendmachung von Ansprüchen\" umfasst, steht der vom Gericht ohne Beteiligung oder Anhörung des Betreuers getroffenen Entscheidung nicht entgegen. Insoweit unterscheidet sich das Strafverfahrensrecht von der im sachlichen Geltungsbereich der Zivilprozessordnung gemäß §§ 51 Abs. 1, 53 ZPO i. V. m. §§ 1902, 1903 BGB geltenden Rechtslage, wonach der Betreuer in seinem gerichtlich festgelegten Aufgabenkreis der gesetzliche Vertreter des Betreuten auch vor Gericht ist.\nDie Wahrnehmung der Interessen des Angeklagten im Strafverfahren liegt allein in den Händen des (notwendigen) Verteidigers. Auch eine entsprechende Anwendung von § 149 Abs. 2 StPO auf den Betreuer scheidet aus.\n\nAnders dagegen der 1. Strafsenat des BGH:\n\nBGH, Beschluss vom 2. September 2013, 1 StR 369/13\n\nDie Zustimmung des Betreuers stellt keine ausdrückliche Ermächtigung zur Rechtsmittelzurücknahme dar, weil sein Aufgabenbereich die Vertretung in Strafsachen nicht umfasste.\n\nOLG Hamburg, Beschluss vom 05.02.2021, 2 Ws 4/21\n\nGrundsätzlich ist in einem gegen den Betreuten durchgeführten Straf- oder Sicherungsverfahren der Betreuer nicht zu beteiligen. Die funktionsbedingte Wahrnehmung der Interessen eines Beschuldigten, für den ein Betreuer bestellt ist, legt das Strafverfahrensrecht allein in die Hände des Verteidigers.\n\nOLG Brandenburg, Beschl. v. 25.05.2021 – 2 Ws 48/21\n\nEin BGB bestellter Betreuer ist nur dann aus eigenem Recht gemäß § 298 Abs. 1 StPO rechtsmittelbefugt, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung in dem betreffenden Strafverfahren bezieht.\n\nKG Berlin, Beschl. V. 22.06.2023 - 3 Ws 29/23 - 121 AR 127/23\n\nEin nach dem BGB bestellter Betreuer ist nur dann aus eigenem Recht gemäß § 298 Abs. 1 StPO rechtsmittelbefugt, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung als Vertreter in dem betreffenden Strafverfahren bezieht (Anschluss BGH, Beschluss vom 2. September 2013 - 1 StR 369/13).\n Eine Bestellung für die Aufgabenkreise \"Entscheidung über die Entgegennahme, das Öffnen und das Anhalten der Post\", \"Gesundheitssorge\", \"Rechtsanwaltskammer-, Behörden-, Renten- und andere Sozialleistungsangelegenheiten\", \"Vermögenssorge\" und \"Wohnungsangelegenheiten\" genügt insoweit nicht.\n\nStrafbefehl\n\nBei Strafbefehlen besteht außerdem die Möglichkeit, als [gesetzlicher Vertreter](gesetzlicher-vertreter) Wiedereinsetzung in den vorigen Stand wegen Versäumung der 2wöchigen Einspruchsfrist zu beantragen (§ 44 StPO). Die Zustellung ist grundsätzlich auch an einen Geschäftsunfähigen möglich. Der Antrag muss zwingend Angaben über die versäumte Frist, den Hinderungsgrund sowie den Zeitpunkt des Wegfalls des Hindernisses enthalten (Kleinknecht/Meyer-Goßner, § 45, Anm. 5). Es ist also ein Sachverhalt vorzutragen, der die Fristversäumnis als nicht schuldhaft darstellt. Wiedereinsetzung wird nur gewährt, wenn die Fristversäumnis unverschuldet war. Die Angaben in dem Wiedereinsetzungsantrag sind ferner glaubhaft zu machen.\n\nDie Antragsfrist für die Wiedereinsetzung beträgt eine Woche (§ 45 Abs. 1 StPO) ab Kenntnis des Betreuers. Voraussetzung ist, dass der Betreute die Einspruchsfrist unverschuldet versäumt hat. Das kann je nach seiner Krankheit anzunehmen sein.Gegen die Verwerfung einer beantragten Wiedereinsetzung in den vorigen Stand ist das Rechtsmittel der sofortigen Beschwerde gegeben, § 46 Abs. 2 StPO, das binnen einer Woche einzulegen ist, § 311 Abs. 2 StPO. Die Anforderungen an die Wiedereinsetzung in den vorigen Stand dürfen nicht überspannt werden. Andernfalls würden die verfassungsrechtlichen Rechtsschutzgarantien aus Art. 19 Abs. 4 GG und Art. 103 Abs. 1 GG vereitelt.\n\nRechtsprechung dazu:\n\nLG Berlin, Urt v 28.05.2001, 525 Qs 8/01; BtPrax 2002,87 (m. Anm. Meier S. 62)\n\nDem Betroffenen ist Wiedereinsetzung in den vorigen Stand zu gewähren, wenn er aufgrund seiner Erkrankung ohne Verschulden daran gehindert ist die Einspruchsfrist wahrzunehmen. Das Hindernis im Sinne der Vorschriften über die Wiedereinsetzung in den vorherigen Stand ist erst an dem Tag weggefallen, an dem der Vertreter die Versäumung der Einspruchsfrist erkennt, oder aber bei Anwendung der erforderlichen Sorgfalt hätte erkennen können.\n\nBekanntgabe von Urteilen an Betreute\n\nOLG Düsseldorf, Beschl v 14.7.1992, 4 Ws 230/92, MDR 1993, 70:\n\nWirksamkeit der Zustellung an einen Geschäftsunfähigen bzw beschränkt Geschäftsfähigen, solange keine Verhandlungsunfähigkeit besteht.\n\nOLG Brandenburg, Beschluss vom 23.12.2008 - 1 Ws 242/08:\n\nGegen die Wirksamkeit der Zustellung (an den Betreuten) bestehen keine Bedenken. Der Wirksamkeit steht insbesondere nicht entgegen, dass der Verurteilte zur Zeit der Zustellung für die Aufgabenkreise der Wahrnehmung von Vermögensangelegenheiten und der Vertretung vor Behörden und Gerichten unter Betreuung (§§ 1896 ff BGB) stand, denn Zustellungen im Strafverfahren erfordern allein die Verhandlungsfähigkeit des Empfängers (vgl. KG StV 2003, 343; OLG Düsseldorf MDR 1993, 70).\n\nWiederaufnahme des Verfahrens?\n\nIm übrigen besteht außerdem die Möglichkeit, die Wiederaufnahme des Verfahrens (und einen Freispruch wegen Schuldunfähigkeit) zu beantragen. Dazu müssen nur neue Beweise vorgelegt werden, die die [wikipedia:de:Schuldunfähigkeit](wikipedia:de:schuldunfähigkeit) belegen,  z.B. ein Gutachten, das dem Gericht zur Zeit der Entscheidung nicht bekannt war (§ 359 Nr. 5 StPO). Dieser Beweis muss bei der Anbtragstellung bereits existieren, es genügt nicht, dass man die Einholung eines solchen Gutachtens zugleich beantragt.\n\nRechtsprechung\n\nKammergericht Berlin, Urteil vom 21.01.2005,:\n\nDem nach §§ 1896 ff. BGB bestellten [Berufsbetreuer](berufsbetreuer) sollen nach § 149 Abs. 1 Satz 2 und Abs. 2 StPO Zeit und Ort der Hauptverhandlung rechtzeitig mitgeteilt werden. Die Mitteilungspflicht, die eine förmliche Ladung nicht voraussetzt, entsteht aber erst dann, wenn der Betreuer seine Bestellung als Beistand beantragt hat. Eine Bestellung von Amts wegen kommt nicht in Betracht. Ob die Verletzung der Mitteilungspflicht reversibel ist, bleibt offen.\n\nOLG Hamm, Beschluss vom 05.12.2000 - 1 Ws 373/00; NJW 2001, 1150 =bt-info 2002, 62:\n\nDie Einwilligung i.S. des § 57 Abs. 1 Nr. 3 StGB (bedingte Haftentlassung) stellt eine höchstpersönliche Erklärung des Verurteilten dar, bei der eine Vertretung nach dem Betreuungsrecht nicht in Betracht kommt.\n\nOLG Hamm, Beschluss v. 03.05.2007 - 4 Ws 209/07, FamRZ 2007, 1842 = NStZ 2008, 119:\n\nEin Betreuer mit dem Aufgabenkreis [Gesundheitsfürsorge](gesundheitsfürsorge), [Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Vermögenssorge](vermögenssorge) inklusive [Wohnungsangelegenheiten](wohnungsangelegenheiten) und [Behördenangelegenheiten](behördenangelegenheiten) ist nicht berechtigt, gegen den Beschluss einer Strafvollstreckungskammer betreffend die Unterbringung seines Betreuten in einem psychiatrischen Krankenhaus, deren Erledigung, Aussetzung der Reststrafe zur Bewährung und Führungsaufsicht Rechtsmittel einzulegen.\n\nOLG Hamm, Beschl. vom 15.1.2008, 3 Ws 10/08, NStZ 2009, 44:\n\nDer trotz Benachrichtigung nicht zur Hauptverhandlung erschienene gesetzliche Vertreter kann nicht deshalb Wiedereinsetzung gegen die Versäumung der Berufungsfrist beanspruchen, weil ihm das angefochtene Urteil nicht vor Ablauf der Berufungseinlegungsfrist zugestellt und ihm auch keine Rechtsmittelbelehrung erteilt worden ist.\n\nKammergericht Berlin, Beschluss vom 21.03.2001 - 1 AR 239/01 und 5 Ws 103/01:\n\n Ist die Fortdauer einer im Sicherungsverfahren angeordneten Unterbringung eines schuldunfähigen Täters in einem psychiatrischen Krankenhaus angeordnet worden, ist die dagegen gerichtete Beschwerde des Betreuers des Untergebrachten unzulässig, wenn der Betreuer nur für die Aufgabenkreise \"Aufenthaltsbestimmung, Zustimmung zu ärztlichen Behandlungen und Wahrnehmung der Vermögensangelegenheiten\" bestellt worden ist.\n Der Beschwerdeführer ist nicht aufgrund seiner Betreuerstellung zur Rechtsmitteleinlegung befugt. Dies wäre nur dann der Fall, wenn das Recht zur Rechtsmitteleinlegung zu dem ihm übertragenen Aufgabenkreis gehörte. Dies ist vorliegend jedoch nicht der Fall. Die Einlegung eins strafprozessualen Rechtsmittels fällt in den Aufgabenbereich des Betreuers, wenn ihm das Vormundschaftsgericht die Sorge für alle Angelegenheiten des Betreuten übertragen hat. Gleiches kann angenommen werden, wenn es zu den Aufgaben des Betreuers gehört, Behördenangelegenheiten des Betreuten zu erledigen.\n\t\nBGH, Beschluss vom 25.09.2012, 4 StR 354/12, FamRZ 2013, 547:\n\nDass für den Angeklagten eine Betreuung eingerichtet ist, die auch den Aufgabenkreis \"Abwehr und Geltendmachung von Ansprüchen\" umfasst, steht einer ohne Beteiligung oder Anhörung des Betreuers getroffenen Adhäsionsentscheidung nicht entgegen. Die Wahrnehmung der Interessen des Angeklagten im Strafverfahren liegt allein in den Händen des (notwendigen) Verteidigers. Auch eine entsprechende Anwendung von § 149 Abs. 2 StPO auf den Betreuer scheidet aus. Insoweit unterscheidet sich das Strafverfahrensrecht von der im sachlichen Geltungsbereich der Zivilprozessordnung gemäß §§ 51 Abs. 1, 53 ZPO i.V.m. §§ 1902, 1903 BGB geltenden Rechtslage, wonach der Betreuer in seinem gerichtlich festgelegten Aufgabenkreis der gesetzliche Vertreter des Betreuten auch vor Gericht ist.\n\nOLG Dresden, Beschluss vom 05.02.2015, 2 OLG 21 Ss 734/14, StV 2017, 570:\n\n Erklärt der intelligenzgeminderte Angeklagte (hier bei einem IQ von 66), er beschränke seinen Einspruch gegen den Strafbefehl auf die Höhe des Tagessatzes und ist seine geistige Einschränkung dabei nicht durch die Inanspruchnahme verfahrensrechtlicher Hilfe ausgeglichen worden, erweist sich die Beschränkung des Einspruchs als unwirksam.\n Der nach § 1902 BGB bestellte Betreuer, dessen Bestellung sich nicht speziell auf das Strafverfahren bezieht, ist nicht verfahrensbeteiligt und hat deshalb nicht die Stellung eines verfahrensrechtlichen Beistandes.\n\nSchuldunfähigkeit\n\n§ 20 StGB: „Ohne Schuld handelt, wer bei Begehung der Tat wegen einer krankhaften seelischen Störung, wegen einer tief greifenden Bewusstseinsstörung oder wegen Schwachsinns oder einer schweren anderen seelischen Abartigkeit unfähig ist, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln.\" § 21 StGB: Verminderte Schuldfähigkeit: „Ist die Fähigkeit des Täters, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln, aus einem der in § 20 bezeichneten Gründe bei Begehung der Tat erheblich vermindert, so kann die Strafe nach § 49, Abs. 1 gemildert werden.\" \n\nIm Strafrecht gilt der Grundsatz „nulla poene sine culpa\"; es ist also zu beurteilen, ob der Tat ein willentlich gesteuerter Akt zugrunde gelegen hat oder nicht. Der Nachweis einer Schuld ist also unerlässliche Voraussetzung einer Schuld. Schuldfähigkeit: § 20 = aufgehoben; § 21 = eingeschränkt bei: krankhaften seelischen Störungen (endogene Psychosen) (z.B. Schizophrenie, Alkoholintoxikation, senile Demenz, andere exogene Psychosen) schwere Bewusstseinsstörung (Erschöpfung, Schlaftrunkenheit, Übermüdung, Hypnose), Schwachsinn (angeborene schwere Intelligenzminderung) andere seelische Abnormität (Psychopathien schwere sexuelle Triebstörungen, Neurosen) UND Der Täter war zur Tatzeit aufgrund eines der o. g. vier Merkmale unfähig, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln.\n\nDie Schuldunfähigkeit eines Täters führt dazu, dass ihm schuldhaftes Verhalten nicht vorgeworfen werden kann und er somit nicht bestraft werden darf. So können z. B. Krankheiten wie Epilepsie oder Schizophrenie oder auch bestimmte Formen sexuell-perverser Triebhaftigkeit zur Schuldunfähigkeit führen. Aber auch schwere Übermüdung oder starke Rauschzustände (Alkohol, Drogen) können als tief greifende Bewusstseinsstörungen eine Straflosigkeit des Verhaltens begründen. In begründeten Fällen kann das Gericht die [Unterbringung](unterbringung) in einer psychiatrischen Anstalt anordnen. Es stützt sich hierbei wie auch bei der Strafzumessung auf psychologische Gutachten.\n\n[Geschäftsfähigkeit](geschäftsfähigkeit) muss nicht zwingend mit der strafrechtlichen [wikipedia:de:Schuldunfähigkeit](wikipedia:de:schuldunfähigkeit) (§ 20 StGB) einher gehen. Ein  Beispiel aus der Rechtsprechung:\n\nBGH, Beschluss vom 31.07.2002, 1 StR 224/02:\n\nVermögensschaden bei in betrügerischer Absicht (§ 263 StGB) aufgegebener Bestellung eines unter Betreuung Stehenden.\n\nDie Revision des Angeklagten gegen das Urteil des LG Traunstein vom 10.10.2001 wird als unbegründet verworfen, da die Nachprüfung des Urteils aufgrund der Revisionsrechtfertigung keinen Rechtsfehler zum Nachteil des Angeklagten ergeben hat (§ 349 Abs. 2 StPO). Der Beschwerdeführer trägt die Kosten des Rechtsmittels.\n\nErgänzend bemerkt der Senat:\n Entgegen der Auffassung der Revision ist durch die in betrügerischer Absicht aufgegebenen Bestellungen des Angeklagten auch ein Vermögensschaden im Sinne von § 263 StGB entstanden.\n Zwar sind die zwischen dem zur Tatzeit unter Betreuung stehenden Angeklagten und den Lieferanten geschlossenen Verträge unwirksam. Die geschädigten Firmen haben jedoch dem Angeklagten den Besitz an den bestellten Gegenständen verschafft und die bestellten Dienstleistungen erbracht, ohne dafür eine Gegenleistung erlangt zu haben. Um den Wert dieser erbrachten Leistungen ist das Vermögen der betroffenen Firmen geschädigt.\n\nWeitere Rechtsprechung:\n\nBGH, Urteil vom 18.01.2006 - 2 StR 394/05, NStZ-RR 2006, 167:\n\nDie Diagnose einer Persönlichkeitsstörung sagt nichts darüber aus, ob sie im Sinne der §§ 20, 21 StGB “schwer” ist. Hierfür ist maßgebend, ob es im Alltag außerhalb des angeklagten Delikts zu Einschränkungen des beruflichen und sozialen Handlungsvermögens gekommen ist (vgl. BGH NStZ-RR 2004, 329; BGHSt 49, 45, 52 f.). Die Ausführungen im Urteil dürfen insoweit nicht allgemein gehalten sein und etwa nur Persönlichkeitsmerkmale anführen, die ohnehin innerhalb der Bandbreite menschlichen Verhaltens liegen (vgl. BGH NStZ-RR 2005, 75).\n\nOLG Hamm, Beschluss vom 14.08.2003, , NJW 2003, 3286 = NStZ 2004, 512 (Ls.) = NZV 2003, 590 = FamRZ 2004, 400 (Ls.):\n\nLeitsatz: Einem 80-jährigen Angeklagten, der seit sieben Jahren unter Betreuung steht, ist auch dann, wenn nur die Verurteilung zu einer geringfügigen Geldstrafe droht, ein Pflichtverteidiger beizuordnen.\n\nOLG Hamburg, Beschluss vom 17. Juni 2013 – 2 Ws 23 – 25/13 – 2 Ws 23/13 – 2 Ws 24/13 – 2 Ws 25/13:\n\nEine Betreuerin mit dem Aufgabenkreis “Vertretung gegenüber Behörden, Sozialleistungsträgern und Gerichten” ist nicht befugt, sofortige Beschwerde gegen den einen Betreuten betreffenden Widerruf einer Strafaussetzung zur Bewährung einzulegen. Legt sie dennoch die Beschwerde ein, ist das Rechtsmittel als unzulässig zurückzuweisen und die Kosten sind von der Betreuerin zu tragen.\n\nOLG Köln, Beschluss vom 02.12.2013 - 7 VA 2/13:\n\nZum Beschränkten Akteneinsichtsrecht der Staatsanwaltschaft in die Betreuungsakte. Ebenso wie am Verfahren nicht beteiligten Personen, für welche § 13 Abs. 2 FamFG gilt, darf auch einer Behörde Akteneinsicht nur gestattet werden, soweit sie ein berechtigtes Interesse glaubhaft macht und schutzwürdige Interessen eines Beteiligten oder eines Dritten nicht entgegenstehen oder die Beteiligten einverstanden sind. Siehe auch Hinweis der Beck-Akademie zur Akteneinsicht\n\nOLG Rostock Beschluss v. 06.01.2017,20 Ws 311/16\n\nDie ohne digitale Signatur und vor Eröffnung des elektronischen Rechtsverkehrs in Strafsachen per E-Mail mittels eines angehängten und mit seiner eingescannten Unterschrift versehenen PDF-Dokuments eingelegte Berufung eines Angeklagten genügt dem Schrifterfordernis des § 314 Abs. 1 StPO, wenn das PDF-Dokument bei Gericht aufforderungsgemäß und fristwahrend ausgedruckt und zu den Akten genommen wird und an der Urheberschaft des Verfassers und an dessen Willen, das Rechtsmittel einzulegen, kein Zweifel besteht.“´\n\nVerhandlungsunfähigkeit\nUnter der Verhandlungsfähigkeit versteht man nach der Rechtsprechung die Fähigkeit, in oder außerhalb der Verhandlung seine Interessen vernünftig wahrzunehmen, die Verteidigung in verständlicher Weise zu führen, Prozesserklärungen abzugeben und entgegenzunehmen, vgl. BGH, 04.12.2012 - 4 StR 405/12, NStZ-RR 2013, 154.\t   \n\nBei Volljährigen wird im deutschen Strafprozessrecht grundsätzlich davon ausgegangen, dass die Verhandlungsunfähigkeit gegeben ist. Insbesondere schwere geistige, psychische und/oder körperliche Mängel können dazu führen, dass eine Verhandlungsunfähigkeit gegeben ist. Verhandlungsunfähigkeit kann aber auch in Fällen gegeben sein, in denen die Befürchtung besteht, dass der Angeklagte bei der Fortführung des Verfahrens sein Leben einbüßen oder schwerwiegende Dauerschäden für seine Gesundheit erleidet.\n\nDas Gericht kann Beweiserhebungen im sog. Freibeweisverfahren vornehmen. Eine einfache Arbeitsunfähigkeitsbescheinigung reicht nicht aus, um als Angeklagter als verhandlungsunfähig zu gelten. Ob tatsächlich Verhandlungsunfähigkeit vorliegt oder nicht, wird oft durch ein [Sachverständigengutachten](sachverständigengutachten) zu klären sein. Ein Strafverteidiger kann hier z.B. einen Antrag auf Einholung eines Gutachtens stellen und diesen Antrag begründen.\n\nDie Verhandlungsunfähigkeit des Angeklagten stellt ein Verfahrenshindernis nach § 206a StPO dar. Ist der Angeklagte verhandlungsunfähig, fehlt eine Prozessvoraussetzung und das Verfahren ist einzustellen. Er kann nicht verurteilt werden und es wird auch nicht weiter gegen ihn verhandelt. In Fällen, in denen die Verhandlungsunfähigkeit nur für einen vorübergehenden Zeitraum bejaht werden kann, wird das Verfahren vorübergehend eingestellt. \n\nHierfür muss die Verhandlungsunfähigkeit des Angeklagten sicher gegeben sein. Freilich erfordert die nicht mehr als dass er körperlich in der Lage ist, eine Hauptverhandlung durchzustehen und dass er sie rein sinnlich wahrnehmen kann. Zu verstehen braucht er die Vorgänge in der Verhandlung nicht. Ggf. wird bei \"eingeschränkter Verhandlungsfähigkeit\" mit entsprechenden Maßnahmen verhandelt (z.B. pro Woche nur eine Stunde oder dergleichen). Die Verhandlungsunfähigkeit sollte durch eine ärztliche Stellungnahme belegt sein. Bei Zweifeln an ihr muß das Gericht jedoch von Amts wegen ermitteln und ggf. einen Amtsarzt mit der Untersuchung beauftragen.\n\nProblematisch ist, welchen Beweiswert die einzelnen Gutachten haben. Der Sachverständige muss in jedem Fall fachkundig, objektiv, unabhängig und erfahren sein.\n\n Haftunfähigkeit\nSie in § 455 StPO geregelt. Die Vollstreckung einer Freiheitsstrafe kann dann unterbrochen werden, wenn Verfall in Geisteskrankheit vorliegt, bei naher Lebensgefahr oder wenn der körperliche Zustand des Verurteilten die Unterbringung in der Vollzugsanstalt beziehungsweise im Haftkrankenhaus nicht erlaubt. \n\nSicherungsverfahren\nDas Sicherungsverfahren (§§ 413 ff. StPO) ist eine besondere Verfahrensart innerhalb des Strafrechts, die der selbständigen Anordnung von [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung) (§ 61 ff. StGB) dient und an Stelle einer Anklageerhebung durchgeführt wird. Voraussetzung hierfür ist, dass ein normales Strafverfahren wegen Schuldunfähigkeit (§ 20 StGB) oder dauernder Verhandlungsunfähigkeit des ansonsten aber gefährlichen Täters nicht durchgeführt werden kann, aber anstatt einer Verurteilung zu Freiheitsstrafe seine Unterbringung in einem psychiatrischen Krankenhaus oder in einer Entziehungsanstalt in Betracht kommt.\n\nVon einigen Sondervorschriften abgesehen gilt bei seiner Durchführung das allgemeine Strafverfahrensrecht. An Stelle der Anklageschrift tritt in diesem Verfahren eine Antragsschrift der Staatsanwaltschaft. In der Hauptverhandlung ist ein (in der Regel psychiatrischer) Sachverständiger hinzuzuziehen, der ein Gutachten über etwa bestehende Gefährlichkeit des Täters sowie eine Gefährlichkeitsprognose abgibt. Dem Täter ist unter allen Umständen ein Verteidiger zu bestellen (§ 140 Abs. 1 Nr. 7 StPO).\n\nRechtsprechung:\n\nBGH, Urteil v. 23. März 2001, 2 StR 498/00; NJW 2001, 3277 = StV 2001, 388 (Ls.) = JR 2001, 520:\n\n Ergibt sich im Laufe einer Hauptverhandlung die dauernde Verhandlungsunfähigkeit des Angeklagten, ist das Verfahren einzustellen. Ein Übergang entsprechend § 416 StPO in ein Sicherungsverfahren mit dem Ziel der Anordnung einer Maßregel nach § 71 StGB ist nicht zulässig. \n Der § 416 StPO betrifft nur den Wechsel vom Sicherungsverfahren in ein Strafverfahren, wenn sich nach Eröffnung des Hauptverfahrens die Schuldfähigkeit des Beschuldigten ergibt.\n Das Sicherungsverfahren ist eine Art objektives Verfahren (BGHSt 22, 185, 186), das dazu dient, die Allgemeinheit vor gefährlichen, aber schuldunfähigen oder verhandlungsunfähigen Straftätern zu schützen (BGHSt 22, 1, 2 ff.). Es unterscheidet sich von seiner Ausgestaltung her wesentlich vom Strafverfahren.\n\nBetreuter als Opfer einer Straftat\nDas Opfer einer Straftat kann im Strafverfahren seine Rechte  durch einen gesetzlichen Vertreter wahrnehmen (vgl. § 77 Abs. 3 StGB). Die Vertretung des Opfers im Strafverfahren ist daher ein Aufgabenkreis, der dem Betreuer übertragen werden kann. Es ist wohl ausreichend, wenn die Straftat einen Bereich betrifft, dessen Erledigung zu einem anderen Aufgabenkreis des Betreuers gehört. Wegen § 77 Abs. 3 StGB kann ein Betreuer, der ausschließlich den [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) hat, allerdings das Opfer im Strafverfahren nicht vertreten, und zwar auch dann nicht, wenn es sich um eine Vermögensstraftat handelt.\n\nDie Entscheidung zur Stellung eines Strafantrags gemäß § 247 StGB gegen Angehörige, auf den auch § 263 a Abs. 2 StGB verweist, berührt  vorrangig familienrechtliche und nicht vermögensrechtliche Interessen. Mit dieser Bestimmung hat der Gesetzgeber dem Interesse von Angehörigen auf Wahrung des Familienfriedens Vorrang vor dem Strafverfolgungsrecht des Staates eingeräumt. Als höchstpersönliches Recht betrifft es daher die Angelegenheit der Personenfürsorge und nicht der Vermögenssorge (so bereits OLG Hamm, NJW 1960, 834, 835). Daraus folgt, dass der Aufgabenkreis der Vermögenssorge den Betreuer nicht zur Strafantragsstellung gegen Angehörige des Betreuten berechtigt (so auch LG Hamburg, NStZ 2002, 39, Rdnr. 18.; OLG Köln, 20.05.2005 - 8 Ss 66/05 - 63, wistra 2005, 392 Rdnr. 11 nach juris). Soweit in der zivilrechtlichen Kommentarliteratur eine andere Auffassung vertreten wird und dabei eine Entscheidung des LG Ravensburg aus dem Jahr 2000 zitiert wird (LG Ravensburg FamRZ 2001, 937; vgl. Münchener Kommentar BGB Schwab, 6. Aufl., § 1896 Rdnr. 100), so betrifft die genannte Entscheidung eine andere Konstellation. In dem vom Landgericht Ravensburg entschiedenen Fall war der Betreuer nämlich nicht nur für den Aufgabenkreis der Vermögensangelegenheiten bestellt, sondern auch Personensorgeberechtigter.\n\nDie deutsche Rechtsordnung unterscheidet zwischen sog. Offizialdelikten und sog. [wikipedia:de:Antragsdelikt](wikipedia:de:antragsdelikt). Bei Offizialdelikten (z.B. Untreue, Freiheitsberaubung) müssen die Ermittlungsbehörden von Amts wegen tätig werden, wenn sie von einer Straftat Kenntnis erlangen (d.h, dass auch jeder Betreuer, gleich welchen Aufgabenkreis er innehat, [wikipedia:de:Strafanzeige](wikipedia:de:strafanzeige) erstatten darf. \n\nAntragsdelikte werden nur auf [wikipedia:de:Strafantrag](wikipedia:de:strafantrag) hin verfolgt. Und zwar nur auf Antrag des Berechtigten. Das bedeutet, dass nur derjenige, der Inhaber eines Anspruchs ist, diesen geltend machen kann. Ausnahme ist die gesetzliche Vertretung durch einen Betreuer. Volljährige Personen, die wegen einer psychischen Erkrankung oder einer körperlichen, geistigen oder seelischen Behinderung [Geschäftsfähigkeit](geschäftsfähigkeit) oder beschränkt geschäftsfähig sind, werden ausschließlich von ihrem gemäß § 1814 BGB bestellten Betreuer im Rahmen dessen [Aufgabenkreis](aufgabenkreis)es vertreten (Tröndle/Fischer, a.a.O., § 77 Rdnr. 16; OLG Hamm, 2 Ss 367/03). \n\nDie Antragsdelikte gliedern sich wiederum auf in absolute und relative Antragsdelikte. Bei absoluten Antragsdelikten (wie z.B. der Beleidigung) ist stets ein [wikipedia:de:Strafantrag](wikipedia:de:strafantrag) desjenigen notwendig, zu dessen Nachteil die Straftat begangen wurde. Liegt ein solcher Antrag nicht vor, ist das Verfahren zwingend einzustellen.\n\nBei relativen Antragsdelikten ist grundsätzlich auch ein Strafantrag des Geschädigten notwendig. Jedoch kann hier ein Verfahren auch ohne Strafantrag weiter betrieben werden, wenn die Staatsanwaltschaft ein besonderes öffentliches Interesse an der Strafverfolgung bejaht. Wann ein besonderes öffentliches Interesse an der Strafverfolgung zu bejahen ist, liegt im Ermessen der Staatsanwaltschaft. Grundsätzlich läuft ein Ermittlungsverfahren folgendermaßen ab: Die Polizei erlangt Kenntnis von einer (möglichen) Straftat. Daraufhin führt sie Ermittlungen durch. Erhärten diese Ermittlungen den Verdacht einer Straftat, wird die Sache nach Abschluss der Ermittlungen an die Staatsanwaltschaft abgegeben. Diese prüft dann, ob Anklage zu erheben ist. Dabei prüft sie auch, ob Strafanträge notwendig sind und ob diese vorliegen. Liegt kein Strafantrag vor und handelt es sich um ein relatives Antragsdelikt (und nicht um ein absolutes Antragsdelikt), entscheidet die Staatsanwaltschaft, ob sie das öffentliche Interesse an der Strafverfolgung bejaht oder nicht.\n\nRechtsprechung:\n\nLG Ravensburg, Beschluss vom 21.12.2000 - 1 Qs 271/00; FamRZ 2001, 937:\n\nZur Frage, ob ein mit dem Aufgabenkreis Vermögenssorge bestellter Betreuer befugt ist, den nach § 247 StGB erforderlichen Strafantrag zu stellen. (bejaht)\n\nLG Hamburg Beschl. v. 7.3.2001 - 725 Ns 3/01, NStZ 2002,40:\n\nDer Betreuer, dem der [Aufgabenkreis](aufgabenkreis) Vermögenssorge übertragen worden ist, ist nicht ermächtigt, für den Betreuten einen Strafantrag zu stellen; dies gilt auch bei Eigentums- und Vermögensdelikten.\n\nOLG Celle, 02. Strafsenat , Beschluss vom 21.02.2012, 32 Ss 8/12, BtPrax 2012, 124 = NStZ 2012, 702:\n \n Ein nach § 77 Abs. 3 StGB grundsätzlich strafantragsberechtigter Betreuer ist von diesem Recht ausgeschlossen, wenn er selbst der Beteiligung an der Tat verdächtig ist. Dies gilt auch für die Stellung von Strafanträgen gegen Mitbeteiligte.\n Der Betreuer eines volljährigen Strafantragsberechtigten kann einen wirksamen Strafantrag für den Betreuten stellen, wenn das Betreuungsgericht seinen [Aufgabenkreis](aufgabenkreis) ausdrücklich auf die Stellung von Strafanträgen erweitert hat. Weder der allgemeine Aufgabenkreis der [Vermögenssorge](vermögenssorge) noch der der [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden) enthalten dieses höchstpersönliche Recht.\n\nOLG Karlsruhe, Beschluss vom 12. Dezember 2012 – 3 Ws 397/12, NStZ-RR 2014, 143:\n\nDer Betreuer ist nur dann zur Stellung eines Strafantrags für den Betreuten befugt im Sinne des § 77 Abs. 3 StGB, wenn ihm dieser Aufgabenkreis entweder ausdrücklich oder im Rahmen einer Betreuungsanordnung für alle persönlichen Angelegenheiten des Betreuten übertragen wurde. Die Übertragung der Aufgabenkreise Vermögenssorge, Sorge für die Gesundheit, Aufenthaltsbestimmung sowie Vertretung gegenüber Körperschaften, Behörden und Rechtsanwälten reicht weder jeweils für sich noch in der Gesamtschau aus.\n\nBGH Urteil vom 29.7.2014 - 5 StR 46/14, BeckRS 2014, 16415 = BtPrax 2014, 279 = FamRZ 2014, 1697 mAnm. Böhm FamRZ 2014, 1827 = NJW 2014, 2968\n\nWirksamkeit des Strafantrags eines vom Amtsgericht bestellten Betreuers ohne ausdrückliche Erstreckung des Aufgabenkreises auf eine Strafantragstellung. Ein vom Amtsgericht bestellter Betreuer kann für den von ihm Betreuten wirksam einen Strafantrag stellen, auch wenn sich der Aufgabenkreis nicht ausdrücklich auf eine Strafantragstellung erstreckt. Der Betreuer ist nach § 77 Abs. 3 StGB berechtigt, als derjenige, dem die Sorge für die betreute Person zusteht, einen Strafantrag gemäß §§ 247, 266 Abs. 2 StGB zu stellen. Einer ausdrücklichen Zuweisung der Strafantragsbefugnis bedurfte es angesichts der ihm übertragenen Aufgabenkreise im vorliegenden Fall nicht.\n\nAnmerkung zum BGH-Urteil vom 29.7.2014 - 5 StR 46/14 (von Kay Lütgens):\n\nZum Hintergrund: Bisher wurde diese Vorschrift von den Gerichten häufig so ausgelegt, dass ein Betreuer nur dann stellvertretend für einen Klienten einen Strafantrag stellen kann, wenn ihm das gesondert und ausdrücklich als Aufgabe übertragen wurde (so z.B. LG Hamburg Beschl. v. 7.3.2001 - 725 Ns 3/01). Anders sieht das aber jetzt der BGH, jedenfalls dann, wenn sich die Notwendigkeit einer Betreuung gerade aus der Aufdeckung möglicher Untreuevorwürfe ergab und deshalb die Frage, ob im Namen des Klienten ein Strafantrag zu stellen ist, ein Teil des objektiven Betreuungsbedarfs ist, kann sich die Befugnis zur Antragstellung auch ohne ausdrückliche Erwähnung aus den übertragenen Aufgabenkreisen (in dem entschiedenen Fall u.a. Vermögenssorge, Vertretung gegenüber Behörden, Entgegennahme und Öffnen der Post) ergeben.\n\nAuch bei der Entscheidung über einen Strafantrag sind gem. § 1901 Abs. 2, 3 BGB – wie sonst auch - Wohl und Wünsche des Betreuten zu berücksichtigen. Der BGH gibt Anhaltspunkte dafür, welche Kriterien dabei maßgeblich sein können: Gegen einen Strafantrag dürfte vor allem die Wahrung des Familienfriedens sprechen. Es dürfte auch nicht selten so liegen, dass der Verletzte, der von einem nahen Angehörigen – etwa dem eigenen Kind – geschädigt worden ist, zwar menschlich enttäuscht ist und auch eine materielle Wiedergutmachung anstrebt, aber nicht wünscht, dass der Angehörige wegen des Vorgangs zusätzlich bestraft und möglicherweise sogar zu einer Freiheitsstrafe verurteilt wird.\n\nAuf der anderen Seite stehen materielle Interessen. Ein Strafverfahren kann auch in Bezug auf die zivilrechtliche Durchsetzung von Ansprüchen positive Auswirkungen haben. So wird man im zivilrechtlichen Verfahren häufig Schwierigkeiten haben, das Fehlverhalten des Angehörigen und die genaue Schadenshöhe auch zu beweisen. Im Strafverfahren werden die notwendigen Beweise hingegen von Polizei und Staatsanwaltschaft ermittelt und auf die Ermittlungsergebnisse kann man in einem späteren Zivilverfahren Bezug nehmen. Außerdem gibt es für das Opfer einer Straftat auch die Möglichkeit, zivilrechtliche Schadensersatzansprüche auch zeit- und kostensparend in einem Strafverfahren mit zu verfolgen (in einem sogenannten Adhäsionsverfahren, geregelt in den §§ 403 ff StPO). Wie unter Abwägung dieser gegenläufigen Interessen zu entscheiden ist, hängt vom jeweiligen Einzelfall ab.\n\nAnwaltsgerichtshof NRW, Urteil vom 02.02.2018, 2 AGH 12/17\n\nEin Rechtsanwalt, der einen in einem Betreuungsverfahren gefertigten Schriftsatz mit persönlichen und wirtschaftlichen Daten der Verfahrensbeteiligten im Rahmen einer Strafanzeige zu einem Sachverhalt, der nicht Gegenstand des Betreuungsverfahren ist, bei der Staatsanwaltschaft einreiht, kann seine Pflicht zur Verschwiegenheit (§ 43a Abs. 2 BRAO) verletzen und unbefugt Privatgeheimnisse offenbaren (§ 203 Ans. 1 Nr. 3 StGB). Die Pflichtverletzung kann mit der Verhängung einer Geldbuße als anwaltsgerichtlicher Maßnahme zu ahnden sein.\n\nBGH, Beschluss vom 3.12.2019, 2 Str 155/19, NStZ-RR 2020, 91 = StV 2021, 223\n\nBefugnis zum Anschluss als Nebenkläger (Antragsbefugnis des Betreuers:\n Die Wahrnehmung höchstpersönlichen Rechte als Verletzter einer Straftat in einem Strafverfahren durch einen Betreuer bedarf grundsätzlich einer gesonderten Übertragung durch das Betreuungsgericht. Etwas anderes kann beispielsweise dann gelten, wenn der Betreuer anlässlich der Aufdeckung einer bestimmten, zum Nachteil des Betreuten begangenen Straftat eigens bestellt und mit umfassenden vermögensrechtlichen und persönlichen Befugnissen ausgestattet wird und das Betreuungsgericht hiermit erkennbar bezweckt, ihm die Durchsetzung der dem Betreuten aus der Straftat erwachsenen Schadensersatzansprüche gerade auch mit den Mitteln des Strafverfahrensrechts zu ermöglichen. \n Der das Betreuungsrecht beherrschende Grundsatz, dass ein Betreuer nur für solche Aufgabenbereiche bestellt werden darf, in denen die Betreuung - zur Überzeugung des zur Prüfung und Entscheidung berufenen Betreuungsgerichts - erforderlich ist (§ 1896 Abs. 2 Satz 1, Abs. 1 Satz 1 BGB), macht die ausdrückliche Übertragung (auch) des Aufgabenbereichs „Vertretung in Strafverfahren“ nur ausnahmsweise entbehrlich.\n\nBetreuter als Zeuge in einem Strafverfahren\n\nZeugen sind nicht verpflichtet, der Polizei gegenüber Angaben zur Sache zu machen. (Zur Person muß wegen § 111 OWiG jeder wahrheitsgemäße Angaben machen, auch der Beschuldigte selbst.) Erst bei einer staatsanwaltschaftlichen oder richterlichen Vernehmung gilt die allgemeine Aussagepflicht.\n\nSoweit ein Betreuter in einem Strafverfahren als Zeuge aussagen soll, kann es sein, dass er die Bedeutung des Aussageverweigerungsrechtes (soweit der Beschuldigte ein Angehöriger ist) aufgrund seiner Krankheit oder Behinderung nicht versteht. In diesem Fall muss der Betreuer der Zeugenaussage zustimmen oder anstelle des Betreuten dessen Zeugnisverweigerungsrecht wahrnehmen (§ 52 StPO).\n\nNach § 247 Satz 1 StPO ist eine vorübergehende Entfernung des Angeklagten aus dem Sitzungssaal zulässig, wenn zu befürchten ist, ein Zeuge werde bei seiner Vernehmung in Gegenwart des Angeklagten die Wahrheit nicht sagen. Diese Voraussetzung für den Ausschluss des Angeklagten ist z. B. auch erfüllt, wenn ein zur Verweigerung berechtigter Zeuge erklärt, dass er nur in Abwesenheit des Angeklagten aussagen wolle. \n\nEin Zeuge, der unter dem Druck der Anwesenheit des Angeklagten von seinem Zeugnisverweigerungsrecht Gebrauch zu machen droht, will dann überhaupt nicht mehr, also auch nicht die Wahrheit sagen (BGHSt 22, 18, 21 = NJW 1968, 806). \n\nNicht ausreichend ist es für die Entfernung des Angeklagten allerdings, wenn (allein) der gemäß § 1816 BGB bestellte Betreuer des unter Betreuung stehenden Zeugen, dem ein Zeugnisverweigerungsrecht nicht zusteht (§ 52 Abs. 2 StPO), der Vernehmung des Betreuten in Gegenwart des Angeklagten widerspricht (BGH, Urteil vom 21.09.2000 – 1 StR 257/00 = NJW 2000, 3795 = NStZ 2001, 46). Es müssen vielmehr die übrigen Voraussetzungen des § 247 StPO erfüllt sein.\n\nRechtsprechung:\n\nBGH Beschl v 24.4.1997, 4 StR 23/97; BGHSt 43,62 = NJW 1997,2335 = NStZ 1997,562 (LS) = RdLH 1998,191 = StV 1997,507 (LS)\n\nIst in der Hauptverhandlung eine unmittelbare mündliche Verständigung mit einem schwer hörgeschädigten und geistig retardierten Zeugen nicht möglich, so kann das Gericht eine dem Behinderten vertraute Person als Hilfsperson hinzuziehen; ob diese entsprechend einem Dolmetscher zu verpflichten ist, steht im Ermessen des Gerichts.\n\nBGH, Urteil v. 21.9.2000 - 1 StR 257/00;  BGHSt 46, 142 = NJW 2000, 3795 = NStZ 2001, 46 = FamRZ 2001, 687 (Ls.) = JR 2001, 34 =  StV 2002, 9:\n\nEine Entfernung des Angeklagten gemäß § 247 Satz 1 StPO kann nicht darauf gestützt werden, dass ein gemäß § 1897 BGB bestellter Betreuer der Vernehmung des Betreuten in Anwesenheit des Angeklagten widersprochen hat.\n\nBetreuer als Zeuge\nWill der Strafrichter die Kenntnisse des Betreuers über\ndie Lebensumstände und gesundheitlichen Einschränkungen des Angeklagten in\ndie Hauptverhandlung einführen und bei seiner Entscheidung verwerten, so besteht\ndie Möglichkeit, den Betreuer als Zeugen zu laden und zu vernehmen. In diesem Falle\nist der Betreuer – wie jeder andere Zeuge auch – nach den Vorschriften des JVEG\nzu entschädigen. (OLG Frankfurt/Main, Beschluss vom 09.05.2005, 20 W 352/04. \n\nBetreuer haben als Zeugen kein Zeugnisverweigerungsrecht, sie werden im Katalog des § 53 StPO nicht genannt. Ein Zeugnisverweigerungsrecht kann dann bestehen, wenn der ehrenamtliche Betreuer mit dem Betreuten, der Beschuldigter ist, verheiratet ist oder ein Verwandtschaftsverhältnis besteht (§ 52 StPO). \n\nIn einem Strafprozess könnte sich allenfalls ein anwaltlicher Berufsbetreuer auf § 53 Abs. 1 S. 1 Nr. 3 StPO berufen. Aber auch das kann er nur, wenn die Tätigkeit als Betreuer für einen Anwalt zu seiner Anwaltstätigkeit gehört. Genau dies hat das OLG Düsseldorf mit einem Beschluss vom 5.1.2010, I-25 Wx 71/09, verneint. Daher gilt hier vermutlich: Kein Zeugnisverweigerungsrecht für Berufsbetreuer, in keinem Fall eines für solche, die keine Anwälte sind.\n\nBGH, Beschl v 7.5.1996, 5 StR 169/96; FamRZ 1997,175 = MDR 1996,879 = NStZ 1996,610 = \nR&P 1997,79:\n\nWenn nicht gar zum Krankheitsbild und dessen kriminalsozialen Auswirkungen (§ 63 StGB), so doch zumindest zu der Frage, ob vollstreckungsalternative Regelungen ausreichen (§ 67b Abs. 1 Satz 1 StGB), wird der Betreuer aufgrund seiner Erfahrungen mit dem Betreuten meist sachdienliche Angaben machen können. Die Pflicht zu solcher Anhörung des Betreuers bestimmt sich im Einzelfall nach den Maßstäben der Aufklärungspflicht gemäß § 244 Abs. 2 StPO. Das Unterbleiben einer solchen Anhörung kann in der Revision nur auf entsprechende Rüge überprüft werden.\n\nAG Köln, Beschluss vom 11.09.2013, 707 Ds 16/13:\n\nEine Entschädigung des [Berufsbetreuer](berufsbetreuer)s nach den Vorschriften des JVEG scheidet dann aus, wenn der Betreuer nicht als Zeuge geladen ist, sondern als [gesetzlicher Vertreter](gesetzlicher-vertreter). In diesen Fällen hat der Betreuer für seine Tätigkeit bereits eine Gegenleistung für die geleisteten Besorgungen im Rahmen seines Vergütungsanspruchs nach § 1836 BGB i.V. mit §§ 1, 4 VBVG erhalten.\n\nOLG Frankfurt am Main Beschl. v. 15.12.2016, Az.: 2 Ws 119/16\n\nEin Zeugnisverweigerungsrecht steht dem Vormund eines Angeklagten gemäß § 52 StPO nicht zu, wenn er nicht \"Angehöriger\" im Sinne dieser Vorschrift ist. Der Beschwerdeführer wurde lediglich wegen seiner beruflichen Stellung zum Vormund bestellt. Die durch § 52 StPO berücksichtigte besondere Lage eines Zeugen, der als Angehöriger eines Beschuldigten der Zwangslage ausgesetzt sein kann, seinen Angehörigen belasten oder die Unwahrheit aussagen zu müssen (vgl. KK-Senge, StPO, 7. Aufl., § 52 Rdn. 1 m.w.N.), besteht daher nicht. Eine analoge Anwendung der Vorschrift auf den Vormund scheitert bereits daran, dass eine Regelungslücke nicht ersichtlich ist. Etwas anderes ergibt sich auch aus nicht den Umständen, dass das Familiengericht in den genannten Bestellungsbeschlüssen festgestellt hat, dass die Pflegschaft berufsmäßig geführt wird bzw. der Vormund das Amt berufsmäßig ausübt. Diese Feststellung hat lediglich im Hinblick auf die Frage der Vergütung des Verfahrenspflegers (vgl. § 277 Abs. 2 FamFG, § 1 Abs. 2 VBVG) bzw. des Vormunds (vgl. § 1 Abs. 2 VBVG) Relevanz und ist für die Frage des Bestehens eines Zeugnisverweigerungsrechts ohne Bedeutung.\n\nRechtsprechung zur BetreuervergütungBayObLG: Beschluss vom 16.12.1998 - 3Z BR 241/98Die Teilnahme des Betreuers mit dem Aufgabenkreis Gesundheitsfürsorge, Vermögenssorge und Aufenthaltsbestimmung an einer Strafverhandlung gegen den Betreuten stellt regelmäßig keinen vergütungspflichtigen Zeitaufwand dar.OLG Frankfurt, Beschl v 9.5.2005, 20 W 460/04, FamRZ 2006, 146:\n\nWill der Strafrichter die Kenntnisse des Betreuers über die Lebensumstände und gesundheitlichen Einschränkungen des Angeklagten in die Hauptverhandlung einführen und bei seiner Entscheidung verwerten, so besteht die Möglichkeit, den Betreuer als Zeugen zu laden und zu vernehmen. In diesem Falle ist der Betreuer - wie jeder andere Zeuge auch - nach den Vorschriften des ZSEG zu entschädigen. OLG Hamm, Beschluss 25.10.2005 - 15 W 295/05, FamRZ 2006, 576 = NJW 2006, 1144:\n\nTätigkeit eines anwaltlichen Berufsbetreuers in einem strafrechtlichen Ermittlungsverfahren ist nur dann vergütungsfähig, wenn die Tätigkeit als Aufgabenkreis besonders bestimmt worden ist.BayObLG BtPrax 1999, 73 = FamRZ 1999, 740 = RuP 1999, 142 = JurBüro 1999, 444 = BayObLG-Rp 1999, 46; LG Frankenthal BtPrax 1998, 152; AG Andernach BtPrax 1998, 244:\n\nGrundsätzlich keine Begleitung zum Straftermin durch Betreuer.OLG Zweibrücken BtPrax 2001, 128 = FamRZ 2001, 1030  ebenso OLG Dresden BtPrax 2002, 219; OLG Frankfurt FamRZ 2006, 146 = NJW-RR 2005, 1166; OLG Hamm, Beschluss 15 W 295/05 vom 25.10.2005:Teilnahme an der Hauptverhandlung in einem anwaltlich im Strafverfahren nicht vertretenen Betreuten ist bei Vorliegen besonderer Umstände vergütungsfähig.OLG Dresden (3. Strafsenat), Beschluss vom 19.11.2001 - 3 Ws 77/01, FamRZ 2002, 1145 = NStZ 2002, 164:\n\nFür die Festsetzung der Entschädigung eines Berufsbetreuers wegen seiner Ladung als gesetzlicher Vertreter zur Strafverhandlung gegen seinen Betreuten ist eine sachliche Zuständigkeit des Strafgerichts nicht begründet. Vielmehr verbleibt es für die Festsetzung von Betreuervergütung und - aufwendungsersatz bei den allgemeinen Zuständigkeitsregelungen.OLG Schleswig, Beschluss vom 15.03.2007 - 2 W 20/07, FGPrax 2007, 231 = BtPrax 2007, 268 (Ls) = FamRZ 2008, 187 = NJW-RR 2008, 911 = MDR 2007, 1263: Der Berufsbetreuer hat nur Anspruch auf Vergütung und Aufwendungsersatz nur für Tätigkeiten im Bereich der ihm übertragenen Aufgabenkreise. Dabei kommt es darauf an, ob er die Tätigkeit zur pflichtgemäßen Erfüllung seiner Aufgaben für erforderlich halten durfte.\n [Aufwendungsersatz](aufwendungsersatz) für eine Strafverteidigung kann der Berufsbetreuer (Rechtsanwalt) grundsätzlich nur verlangen, wenn sich der Aufgabenkreis ausdrücklich hierauf erstreckt. Der Aufgabenkreis „Vertretung gegenüber Behörden“ und anderen Institutionen reicht nicht aus: LG Offenburg Beschl. v. 6.6.2007 – 8 KLs 14 Js 15196/06, BeckRS 2007, 10814Ein nach § 149 StPO zugelassener Beistand hat keinen Anspruch gegenüber der Staatskasse auf Erstattung von Reiskosten oder von sonstigen Aufwendungen.LG Mainz, Beschluss vom 05.05.2008, 8 T 87/08; FamRZ 2009, 251 = NJW-RR 2008, 1606 = BtMan 2008. 226 (Ls):\n\nDer Ersatzanspruch des § 1835 Abs. 3 BGB dient nicht dazu, außerhalb der Betreuertätigkeit entfaltete Aktivitäten (hier Strafverteidigung ohne zuvor erfolgte Pflichtverteidigerbeiordnung) zu vergüten:AG Berlin Mitte, Beschluss vom 27.02.2008, 54 XVII H 567, Berliner Anwaltsblatt 6/2008:\n\nEin Rechtsanwalt, der für seinen Mandanten als Betreuer eingesetzt war, vertrat diesen auch in einem Strafverfahren. Sein Aufgabenkreis umfasste auch die Vertretung vor Gerichten. Der Rechtsanwalt wollte die Gebühren für die Vertretung im Strafverfahren geltend machen, wurde vom AG Mitte allerdings in seinem Anliegen nicht unterstützt. Die zuständige Rechtspflegerin des Amtsgerichts merkte in ihrer Begründung des ablehnenden Beschlusses an, dass § 45 BRAO die gleichzeitige oder zeitlich anschließende Tätigkeit in einem Zweitberuf ausschließe. Hier habe der Betreuer also nicht zeitgleich als Anwalt für seinen Betreuten tätig werden dürfen. Der Aufgabenkreis „Vertretung vor Gerichten“ diene lediglich als Hinweis, worauf der (anwaltliche) Betreuer bei seiner Tätigkeit besonders zu achten habe. Die Notwendigkeit, dass er die Vertretung vor Gericht auch gleich selbst in die Hand nehme, habe zumindest hier nicht bestanden. Aus all dem ergebe sich, dass der anwaltliche Berufsbetreuer seinen Betreuten nicht als Anwalt im Strafverfahren hätte vertreten dürfen. Nach Ansicht der Rechtspflegerin folge daraus – und damit mittelbar aus § 45 BRAO – dass eine gesonderte, über die Pauschalvergütung des VBVG hinausgehende Vergütung für anwaltliche Berufsbetreuer nicht festzusetzen sei.AG Köln, Beschluss vom 11.09.2013, 707 Ds 16/13''', BtPrax 2014, 97:\n\nEine Entschädigung nach JVEG kann nur verlangt werden, soweit die Voraussetzungen des JVEG vorliegen und eine entsprechende Verweisung aus der Strafprozessordnung vorhanden ist. Für Zeugen findet sich die entsprechende Verweisung in § 71 StPO. Für gesetzliche Vertreter ist keine Verweisung in der StPO vorgesehen. Insoweit käme eine Entschädigung nach JVEG lediglich dann in Betracht, wenn der gesetzliche Vertreter Zeuge im Sinne des JVEG bzw. im Sinne des § 71 StPO wäre. Nach Auslegung der §§ 1, 19 JVEG sowie 71 StPO ist dies nicht der Fall. Nach dem Wortlaut ist der gesetzliche Vertreter, so er sich auf die Wahrnehmung seiner Vertretungsbefugnisse beschränkt, unproblematisch nicht als Zeuge im Wortsinne anzusehen. Im vorliegenden Falle hat er dies getan. Er hat lediglich über solche Tatsachen berichtet, die er aufgrund seiner beruflichen Tätigkeit über den Angeklagten erfahren hat und damit eine Vertretung bei Behörden – nämlich den Justizbehörden – für den Angeklagten wahrgenommen. Anders wäre dies möglicherweise zu betrachten, wenn Umstände der konkreten Tat mitgeteilt worden wären. So liegt es hier aber nicht.\n\n Siehe auch\n\n[Waffenbesitz](waffenbesitz), [Anzeigepflicht](anzeigepflicht); [Betreuerhaftung#Strafrechtliche_Haftung](betreuerhaftung#strafrechtliche_haftung), [Grundrechte](grundrechte), [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung), [Unterstützungspflicht](unterstützungspflicht); [Ehefähigkeit](ehefähigkeit), [Rechtsweg in Deutschland](rechtsweg-in-deutschland), [Amtsermittlungspflicht](amtsermittlungspflicht)\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Strafsachen und Betreuung\nbetrogt.de-Podcast - Freispruch\n\nLiteratur\n\nBücher\nFörster/Venzlaff: Psychiatrische Begutachtung : ein praktisches Handbuch für Ärzte und Juristen, 4., neu bearb. und erw. Aufl., München 2004, ISBN 3-437-22900-1\nPollähne: Behindertenrechte im Strafprozess – Faire Verfahren für Menschen mit Behinderungen? in: Aichele (Hrsg.): Das Menschenrecht auf gleiche Anerkennung vor dem Recht , Seite 166 - 200, Nomos, Baden-Baden 2013\nSchmidt-Recla: Theorien zur Schuldfähigkeit. Psychowissenschaftliche Konzepte zur Beurteilung strafrechtlicher Verantwortlichkeit im 19. und 20. Jahrhundert. Eine Anleitung zur juristischen Verwertbarkeit, Leipzig 2000, ISBN 3-933240-76-X\nYuri Yamanaka,: Maßnahmen bei psychisch kranken Straftätern, Herbert Utz Verlag, München 2008, ISBN 978-3-8316-0829-4\n\nZeitschriftenbeiträge\nAlexander u.a. Der Patient vor Gericht: Verhandlungs- und Vernehmungsfähigkeit; Dtsch Arztebl 2007; 104(44): A 3029–33 (auch online)\nBöhm: Strafanträge für Betreute; FamRZ 2014, 1827\nGerdes: Die Rolle des Betreuers im Strafverfahren; BtPrax 2021, 53\nHalbreiter: Rolle der Betreuung im Strafverfahren - Im Namen der Klient/innen, Kompass (Fachzeitschrift für Betreuungsmanagement) 1/2013, S. 25\nHoffmann: Strafrechtliche Verantwortung für das Unterlassen des Schutzes einwilligungs(un-)fähiger Erwachsener; Betrifft:Betreuung Nr. 11, S. 213 (PDF)\nKropp: Die Tätigkeit des Betreuers in Strafverfahren; BdB-Verbandszeitung 36/2001 \n Krüger, Strafrechtliche Risiken bei gerichtlichen Unterbringungssachen, FamRZ 2021, 741\nLipp/Sauer: Steueramnestiegesetz und Betreuung; BtPrax 2004, 83 (PDF)\nRosenow: Zum Recht auf Aussageverweigerung des Betreuers im Strafverfahren gegen den Betreuten, BtPrax 2000, 253\nRothschild: Der Patient vor Gericht: Verhandlungs- und Vernehmungsfähigkeit; DtÄrztebl. 2007, A 3029 (PDF)\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245\nStoppe: Die Verhandlungsfähigkeit des alten (multimorbiden) Patienten; Rechtsmedizin 2005/3, 143-147\n\nWeblinks\nWikipedia-Beitrag zur Schuldunfähigkeit mit weiterführenden Hinweisen\n\nStrafanzeige online erstatten\nAllgemeines\nBaden-Württemberg\nBayern\nBerlin\nHessen\nMecklenburg-Vorpommern\nNiedersachsen\nNRW\nSchl.-Holstein\n\nFormulare zur Zeugenentschädigung\nVerdienstausfallbescheinigung für Zeugenentschädigung (PDF)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Betreuter als Beschuldigter/Straftäter",
      "inhalt": "Für die Stellung des Beschuldigten in einem Strafverfahren bestehen in den § 20 StGB, § 21 StGB sowie §§ 413 ff. StPO hinsichtlich der Folgen der Tat, in § 140 Abs. 2 StPO und den ungeschriebenen Regeln über die Verhandlungsunfähigkeit des Angeklagten abschließende Regelungen.\n\nDennoch ist die Beteiligung des Betreuers am Strafverfahren nicht generell ausgeschlossen. Die Strafprozessordnung gibt dem Betreuer (gesetzlicher Vertreter nach § 1823 BGB), passender Aufgabenkreis vorausgesetzt, einige eigene Verfahrensrechte, nämlich\n\n das Recht, einen (Wahl-)Verteidiger zu bestellen (§ 137 Abs. 2 StPO), und zwar selbständig, also unabhängig davon, ob der Betreute selbst ebenfalls einen bestellt oder vom Gericht beigeordnet bekommen hat,\n das Recht, zum Hauptverfahren als Beistand des Betreuten zugelassen zu werden (§ 149 Abs. 2 StPO),\n sowie eine eigene ebenfalls selbständige Rechtsmittelbefugnis (§ 298 Abs. 1 StPO), die auch für Strafbefehle gilt (§ 410 StPO).",
      "tags": [
        "stpo",
        "strafverfahren",
        "stgb",
        "sowie",
        "eigene"
      ]
    },
    {
      "titel": "Akzessorietät der Teilnahme des Betreuers an der Straftat des Betreuten",
      "inhalt": "Die Straftheorie über die Akzessorietät der Teilnahme in Relation zur Täterschaft stellt eine Kausalbeziehung her zwischen der Hauptstraftat, die ein betreuter Mensch begeht, und dem Betreuer als möglichem Teilnehmer an dieser Straftat. Denn wenn ein Betreuer seinen Betreuten von einer ihm bekannt gewordenen – geplanten oder wiederholten - Übeltat nicht willentlich abhält oder ihm zu dieser Übeltat sogar passiv Hilfe leistet, dann wird dies als Teilnahme zu der gesetzlich mit Strafe bedrohten Haupttat strafbar, auch wenn der Betreute als nicht schuldfähig begutachtet werden würde. \n\nZunächst müssten vom Staatsanwalt objektive und subjektive Tatbestandsmäßigkeit und das Nichtvorliegen von Rechtfertigungsgründen beim betreuten Haupttäter oder bei der betreuten Haupttäterin festgestellt sein. Anschließend könnte erst die mögliche Strafbarkeit einer Teilnahme des Betreuers durch Unterlassen geprüft werden. Gemäß § 29 StGB können alle Beteiligte ohne Rücksicht auf die Schuld des jeweils anderen nach der eigenen Schuld bestraft werden. Teilnahme ist unrechtsakzessorisch, nicht schuldakzessorisch!",
      "tags": [
        "teilnahme",
        "betreuten",
        "betreuer",
        "dieser",
        "wenn"
      ]
    },
    {
      "titel": "Mittelbare Täterschaft?",
      "inhalt": "Der mittelbare Täter oder die mittelbare Täterin verübt in Deutschland vorsätzlich eine Straftat als Hintermann oder Hinterfrau gemäß § 25 Abs. 1 2. Variante StGB durch einen anderen. Als Mittäter gemäß § 25 Abs. 2 StGB oder Anstifter gemäß § 26 StGB wird er oder sie genau gleich bestraft wie der unmittelbare und unentschuldigte Täter. Bei der objektiv mittelbaren Täterschaft gibt es aber zahlreiche Fallkonstellationen, die die Strafbarkeit problematisch machen:\n\nHaupttäter als objektiv tatbestandslos handelndes Werkzeug des mittelbaren Täters /\nBeispiel: Selbsttötung des getäuschten Opfers wegen religiöser Heilsversprechen\n\nHaupttäter als unvorsätzlich handelndes Werkzeug des mittelbaren Täters /\nBeispiel: Krankentötung durch eine Pflegekraft, die unwissend gemäß ärztlicher Weisung eine aktive Sterbehilfe ausführt\n\nHaupttäter als qualifikationslos doloses Werkzeug des mittelbaren Täters /\nBeispiel: Eine einfache Schreibkraft nimmt auf Anweisung des örtlich zuständigen Notars eine falsche Grundbucheintragung vor.\n\nHaupttäter als rechtmäßig handelndes Werkzeug des mittelbaren Täters /\nBeispiel: Eine vorsätzliche Falschanzeige bei der Polizei führt zum Justizirrtum und damit zur freiheitsentziehenden Unterbringung des Opfers. Polizei und Justiz werden zu Werkzeugen des mittelbaren Täters oder der mittelbaren Täterin.\n\nHaupttäter als schuldlos oder entschuldigt handelndes Werkzeug des mittelbaren Täters /\nBeispiel: betreute Geschäftsunfähige werden von Erwachsenen zu Straftaten angestiftet.\n\nTäter hinter dem Täter /\nBeispiel: Sozialbetrug durch Pflegedienste als organisierte Kriminalität",
      "tags": [
        "mittelbaren",
        "täters",
        "beispiel",
        "haupttäter",
        "werkzeug"
      ]
    },
    {
      "titel": "Zustellung an den Betreuten?",
      "inhalt": "Maßgeblich ist die Terminsladung an den Angeklagten selbst: Der Wirksamkeit der Ladung des Angeklagten steht nicht entgegen, daß er zur Zeit der Ladung für die Aufgabenkreise der Wahrnehmung von Vermögensangelegenheiten und der Vertretung vor Behörden und Gerichten unter Betreuung (§§ 1814 ff. BGB) stand (vgl. KG vom 21.01.2005 - (5) 1 Ss 475/04 (73/04); KG StV 2003, 343).\n\nFür die Wirksamkeit einer Zustellung kommt es nicht auf die Geschäftsfähigkeit an, sondern nur auf die Fähigkeit, sich sachgerecht zu verteidigen (BGH NStZ-RR 2001, 264, NStZ 1999, 526); Landgericht Dortmund, Beschluss vom 25.3.2009, 36 Qs-117 Js 679/08-21/09 (725 Cs 234/08).\n\nOLG Brandenburg, Beschluss vom 23.12.2008 - 1 Ws 242/08 \n\nAllein der Umstand, dass der Beschwerdeführer für die Aufgabenkreise der Wahrnehmung von Vermögensangelegenheiten und der Vertretung vor Behörden und Gerichten unter Betreuung steht, führt nicht zur Unwirksamkeit der strafrechtlichen Zustellung der Entscheidung an ihn und entschuldigt eine Versäumung der Rechtsmittelfrist nicht.\n\nLG Nürnberg-Fürth, Beschluss vom 31.03.2020 - 18 Qs 16/19\n\nDie Verhandlungsfähigkeit des Empfängers ist - anders als die Geschäftsfähigkeit - eine notwendige Bedingung für die Wirksamkeit einer Zustellung im Strafverfahren (vgl. Meyer-Goßner/Schmitt, a.a.O., § 37 Rn. 3 a.E.; Maul in: KK-StPO, a.a.O.; Valerius in: MüKo-StPO, a.a.O.; Graalmann-Scheerer in: Löwe/Rosenberg, a.a.O.; OLG Düsseldorf, a.a.O.; Brandenburgisches OLG, a.a.O.; KG, Beschluss vom 20.11.2001 - 5 Ws 702/01, StV 2003, 343).\n\nOLG München, Beschluss v. 01.04.2022 - Az: 2 Ws 191/22, 2 Ws 192/22\n\nBeschlüsse in Strafvollstreckungssachen können auch dann wirksam an den Verurteilten in Haft zugestellt werden, wenn dieser für den Aufgabenkreis „Vertretung gegenüber Behörden“ unter Betreuung steht. Einer gesonderten Zustellung an den Betreuer bedarf es nicht.\n\nEine Rechtsmittelbefugnis des gesetzlichen Betreuers besteht im Strafverfahren nur, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung in dem Straf- oder Vollstreckungsverfahren bezieht. Eine Bestellung für den Aufgabenkreis der Vertretung gegenüber Behörden genügt nicht.",
      "tags": [
        "beschluss",
        "vertretung",
        "behörden",
        "betreuung",
        "zustellung"
      ]
    },
    {
      "titel": "Pflichtverteidiger wegen Betreuung",
      "inhalt": "Eine erfolgte Betreuerbestellung ersetzt nicht eine etwaige Pflichtverteidigerbestellung (vgl. OLG Frankfurt StV 1984, 370; OLG Hamm NJW 2003, 3286; LG Limburg NStZ-RR 2013, 87 = StV 2013, 625, OLG Nürnberg vom 25. Juli 2007, 2 Ws 452/07, StraFo 2007, 418, LG Dessau-Roßlau,\nBeschl. V. 26.6.2015 - 2 Qs 118/15 sowie LG Berlin, Beschl. V. 28.02.2018, 505 Qs 1/18. Die Anordnung einer Betreuung ist geeignet, Zweifel an der Selbstverteidingungsfähigkeit zu erzeugen.\n\nDie nach § 141 III StPO gebotene Prüfung obliegt in erster Linie der Staatsanwaltschaft. Dies entbindet den für das Hauptverfahren zuständigen Vorsitzenden aber nicht von der Verantwortung, für ein den Anforderungen der EMRK genügendes Verfahren Sorge zu tragen. Unter dem Gesichtspunkt des fairen Verfahrens kann für die Verteidigerbestellung eine Ermessensreduzierung auf Null in Betracht komme (LG Limburg NStZ-RR 2013, 87 = StV 2013, 625).\n\nWeitere Rechtsprechung dazu:\n\nLG Braunschweig, Beschl v 12.12.2011 - 5 Qs 301/11, StRR 2012, 42\n\nDie Kumulation eines drohenden mittelbaren Nachteils sowie die Besorgnis der Unfähigkeit der Selbstverteidigung des Angeklagten können dazu führen, dass die Verteidigung des Ange klagten notwendig i.S.d. § 140 Abs. 2 Satz 1 StPO ist. Der Aufgabenkreis der Betreuung umfasste insbesondere Rechtsantrags- und Behördenangelegenheiten einschl. eines Einwilligungsvorbehaltes.\n\n OLG Naumburg, Beschl. v. 16.10.2013 - 2 Ws 66/13\n\nEinem unter Betreuung stehendem Angeklagten, dem aus diesem Grund ein Pflichtverteidiger beigeordnet worden ist, kann von Amts wegen Wiedereinsetzung in die Frist zur Begründung des Wiedereinsetzungsantrages gewährt werden, wenn sein Verteidiger schuldhaft die Rechtsmittelfrist versäumt hat und der vom Verteidiger daraufhin gestellte Wiedereinsetzungsantrag mangels Begründung unzulässig war.\n\nLG Berlin, Beschl. v. 14.12.2015 - 534 Qs 142/15, StV 2016, 487 = StRR 2016, 16:\n\n Steht der Beschuldigte unter Betreuung mit dem \"Aufgabenkreis Vertretung gegenüber Behörden“ ist seine Verteidigungsfähigkeit eingeschränkt und ihm nach § 140 Abs. 2 StPO ein Pflichtverteidiger zu bestellen.\n Ist der Beschuldigte aufgrund eines Morbus Parkinson, der zu einer motorischen Sprachstörung geführt hat, in seiner sprachlichen Kommunikationsfähigkeit erheblich beeinträchtigt, ist er als sprachbehindert im Sinne von § 140 Abs. 2 Satz 2 StPO anzusehen.\n\nOLG Naumburg, Beschluss v 21.10.2016 - 2 Ws (s) 16/16\t\n\nEine Pflichtverteidigerbestellung kommt in Betracht, wenn der Angeklagte unter Betreuung steht (OLG Hamm NJW 2003, 3286). § 140 Abs. 2 ist dabei schon anwendbar, wenn an der Fähigkeit zur Selbstverteidigung erhebliche Zweifel bestehen (vgl. Schmitt in Meyer-Goßner/ Schmitt, StPO, 59. Auf. 2016, § 140 RdNr. 30 m. w. N.).Das in dem Betreuungsverfahren erstattete Gutachten diagnostiziert bei dem Angeklagten eine alkoholbedingte Hirnleistungsminderung und Persönlichkeitsveränderung aufgrund derer er seine Angelegenheiten nicht mehr selbständig adäquat regeln kann. Es empfiehlt eine Betreuung u. a. im Bereich der Rechts-, Antrags- und Behördenangelegenheiten. Eine solche wurde durch das Betreuungsgericht angeordnet. Hierdurch ist die Beschränkung der Fähigkeit des Angeklagten zur Selbstverteidigung hinreichend belegt.\n\nLG Magdeburg, Beschl. v. 23.08.2017 - 21 Qs 54/17, BtPrax 2018, 164:\n\nWenn der Beschuldigte unter Betreuung steht und sich die Betreuung auch auf sämtliche Amts- und Behördenangelegenheiten erstreckt, ist ihm wegen Unfähigkeit der Selbstverteidigung ein Pflichtverteidiger zu bestellen.\n\nLG Leipzig, Beschluss vom 18.09.2017, 15 Qs 119/17\n\n Eine bloße Betreuerbestellung für sich genommen genügt nicht, um allein deswegen eine Verteidigerbestellung auszusprechen. Auch spielt es keine Rolle, ob der Angeklagte die vorgeworfene Tat im Zustand der Schuldunfähigkeit oder zumindest der verminderten Schuldfähigkeit begangen hat.\nEs liegt aber dann ein Fall der notwendigen Verteidigung i.S.d. § 140 Abs. 2 StPO vor, wenn der Angeklagte aufgrund seiner geistigen Fähigkeiten oder seines Gesundheitszustands in seiner Verteidigungsfähigkeit eingeschränkt ist. Davon ist auszugehen, wenn das im Betreuungsverfahren erstattete Gutachten bei dem Angeklagten ein niedriges intellektuelles Niveau bei deutlich eingeschränkter Kritik- und Urteilsfähigkeit sowie eine bei Alkoholeinwirkung ganz besonders herabgesetzte Frustrationstoleranz und Persönlichkeitsveränderung (Verhaltens- und Anpassungsstörung) aufgrund derer er seine Angelegenheiten nicht mehr selbständig adäquat regeln könne, feststellt\n\nLG Berlin, Beschluss v 19.09.2018 - 502 Qs 102/18\n\nDer Angeklagte steht unter Betreuung. Der Aufgabekreis umfasst die Aufenthaltsbestimmung, die Vermögenssorge, die Vertretung vor Behörden und Institutionen, Wohnungsangelegenheiten sowie die Geltendmachung von Ansprüchen nach SGB I-XII. Damit ist belegt, dass der Angeklagte besonders umfassend unter Betreuung steht, was erhebliche Zweifel an seiner Fähigkeit zur Selbstverteidigung begründet (vgl. OLG Hamm, NJW 2003, S. 3286, 3287; Meyer-Goßner, StPO, 61. Aufl. 2018, § 140, Rn. 30; Thomas/Kämpfer, MüKo-StPO, 1. Aufl. 2014, § 140, Rn. 49; LaufhütteNVillnow, KK-StPO, 7. Aufl. 2013, § 140, Rn. 24; Lüderssen-Jahn, LR-StPO, 26. Aufl. 2007, § 140, Rn. 97 ff.).\n\nLG Konstanz, Beschl. v. 27.05.2019 - 3 Qs 39/19\n\nZur Bestellung eines Pflichtverteidigers, wenn der Beschuldigte unter Betreuung steht. Gemäß § 140 Abs. 2 StPO ist eine Pflichtverteidigerbestellung unter anderen dann notwendig wenn ersichtlich ist, dass sich der Beschuldigte, nicht selbst verteidigen kann. Die Bestellung ist aber auch schon dann notwendig, wenn an der Fähigkeit zur Selbstverteidigung zumindest erhebliche Zweifel bestehen (OLG Hamm NJW 2003, 3286, 3287; OLG Frankfurt a.M. StV 1984, 370; Meyer-Goßner/Schmitt, 61. Auflage 2018, § 140 StPO Rn. 30).\n\nLG Koblenz, Beschl. v. 18.03.2020 - 12 Qs 15/20\n\nZwar genügt die bloße Betreuerbestellung nicht, um allein deswegen eine Verteidigerbestellung auszusprechen. Gemäß § 140 Abs. 2 StPO liegt aber dann ein Fall der notwendigen Verteidigung vor, wenn der Angeklagte aufgrund seiner geistigen Fähigkeiten oder seines Gesundheitszustandes in seiner Verteidigungsfähigkeit eingeschränkt ist. Eine Pflichtverteidigerbestellung ist mithin schon dann notwendig, wenn an der Fähigkeit der Selbstverteidigung erhebliche Zweifel bestehen.\n\nLandgericht Magdeburg, Beschluss vom 21.7.2022, 25 QS 53/22\n\nVon einer notwendigen Verteidigung ist auszugehen, wenn der Beschuldigte unter Betreuung steht und zum Aufgabenkreis des Betreuers die Vertretung vor Behörden zählt .\n\nOLG Celle, Beschluss vom 04.05.2023, 2 Ws 135/23\n\nWurde einem Angeklagten ein Betreuer mit dem „Aufgabenkreis Vertretung gegenüber Behörden“ bestellt, liegen in der Regel zugleich die Voraussetzungen des § 140 Abs. 2 StPO vor.\nBei der Frage, ob die \"Schwere der Tat\" eine Pflichtverteidigerbestellung erfordert, sind neben der zu erwartenden Strafe auch sonstige schwerwiegende Nachteile zu berücksichtigen, wie beispielsweise die drohende Unterbringung in einer Entziehungsanstalt gemäß § 64 StGB.\nDer von einem Angeklagten abgegebene Rechtsmittelverzicht in der Hauptverhandlung ist unwirksam, wenn der Angeklagte entgegen § 140 StPO nicht ordnungsgemäß verteidigt war.",
      "tags": [
        "stpo",
        "wenn",
        "betreuung",
        "unter",
        "beschl"
      ]
    },
    {
      "titel": "Aufgabenkreis des Betreuers",
      "inhalt": "Die Angelegenheit, um die es geht, vom Aufgabenkreis umfasst sein. Das ist immer dann der Fall, wenn dem Betreuer pauschal alle Angelegenheiten oder alle persönlichen Angelegenheiten übertragen sind. Ansonsten dürfte ein separater Aufgabenkreis „Beteiligung am / oder Vertretung im Strafverfahren“ notwendig sein. \n\nDaher haben mehrere Oberlandesgerichte den Fall, dass ein Betreuer für seinen Betreuten als Strafverteidiger tätig wird, nicht mehr von dem allgemeinen Aufgabenkreis der Vertretung gegenüber Behörden als gedeckt angesehen (vgl. OLG Schleswig, NJW RR 2008, 91 = MDR 2007, 1263 = FGPrax 2007, 231= FamRZ 2008, 187 (Ls.); OLG Frankfurt, NJW RR 2005, 1166; OLG Hamm, NJW 2006, 1144 = FamRZ 2006, 576 (Ls.); OLG Hamburg, Beschl. vom 17.6.2013, 2 Ws 23-25/13; a.A.: KG Berlin, Beschl. v. 21.03.2001 – 1 AR 239/01 – juris; OLG Düsseldorf, Beschl. v. 30.06.1995 – 1 Ws 516/95, Rpfleger 1996, 81). \n\nDer Aufgabenkreis der Vermögenssorge berechtigt ihn nicht zur Strafantragsstellung gegen Angehörige des Betreuten (so auch OLG Hamm NJW 1960, 834; LG Hamburg, NStZ 2002, 39; OLG Köln, wistra 2005, 392; OLG Hamm NStZ 2008, 119; a.A.: LG Ravensburg FamRZ 2001, 937 und neuerdings BGH, Urteil vom 29.7.2014 - 5 StR 46/14; siehe dazu weiter unten).\n\nAnsonsten gibt es keine gesetzliche Vertretung des Beschuldigten im Ermittlungs- oder Strafverfahren. Ein Betreuer mit dem entsprechenden Aufgabenkreis ist daher NICHT der richtige Zustellungsempfänger. Alle Post ist vielmer ZWINGEND dem Beschuldigten selbst zuzuleiten, wenn er nicht SELBST einen Verteidiger mit Zustellvollmacht bestellt hat. \n\nEin Betreuer ist allerdings seitens des Gerichtes als Beistand beizuordnen, wenn er dies beantragt (§ 149 StPO; vgl OLG Düsseldorf, NJW 1979, 938). In diesem Fall soll ihm der Termin zur Hauptverhandlung mitgeteilt werden. Er ist dann in der Verhandlung zu hören. Zu den Rechten eines Beistandes hat der BGH Einschränkungen bestimmt: BGH 3 StR 29/01 - Urteil v. 27. Juni 2001.\n\nDer Beschuldigte ist nicht verpflichtet, gegenüber der Polizei (oder dem Gericht) irgendwelche Angaben zu machen. Er kann die Aussage sowohl komplett verweigern, als auch erklären, dass er nur in Anwesenheit eines Beistandes Angaben machen werde. Macht er dagegen nach ordnungsgemäßer Belehrung i.S.v. § 136 Abs. 1 S. 2 StPO Angaben, sind diese grundsätzlich verwertbar. Bei einem Beschuldigten, der einen Betreuer hat, kann die Entscheidung des BGH vom 12.10.1993 - 1 StR 475/93 von Bedeutung sein: Hat der Betreute infolge eines geistigen Defektes die ihm erteilte Belehrung über sein Schweigerecht (§ 136 Abs. 1 S. 2 StPO) nicht verstehen können, ist die gemachte Aussage in der Hauptverhandlung nur mit seiner Zustimmung verwertbar (BGH BGHSt 39, 349 = NJW 1994, 333 = NStZ 1994, 95 = MDR 1994, 192 = StV 1994, 4).\n\nOLG Hamm, Urt vom 25.10.2005, 15 W 295/05, FamRZ 2006, 576\n\nIn der Regel ist eine Tätigkeit rechtlicher Betreuer in Strafverfahren nur erforderlich, wenn der Aufgabenkreis Vertretung in Strafverfahren übertragen worden ist.\n\nBeschluss des BGH vom 02.09.2013, 1 StR 369/13, StraFO 2013, 469:\n\nDie Befugnis des Tatrichters zur Verwerfung der Revision ist auf diejenigen Fälle beschränkt, in denen der Beschwerdeführer allein die für die Einlegung und Begründung des Rechtsmittels vorgeschriebenen Formen und Fristen nicht gewahrt hat. Kann sich die Unzulässigkeit der Revision aus einem anderen Grund ergeben, so hat allein das Revisionsgericht zu entscheiden, das sich nach der Strafprozessordnung umfassend mit dem Gesamtkomplex der Zulässigkeit befassen muss. Dies gilt auch dann, wenn ein solcher Grund mit Mängeln der Form- und Fristeinhaltung zusammentrifft. Eine Rechtsmittelrücknahme ist nicht wirksam, wenn der (Pflicht-)Verteidiger nicht zur Zurücknahme ausdrücklich ermächtigt war. Die Zustimmung des Betreuers zu einer Rechtsmittelrücknahme stellt keine ausdrückliche Ermächtigung dar, wenn sein Aufgabenbereich nicht auch die Vertretung in Strafsachen umfasst.\n\nOLG Hamburg, Beschluss vom 17.6.2013, 2 Ws 25/13, 2 Ws 23 - 25/13, 2 Ws 23/13, 2 Ws 24/13, 2 Ws 23 - 25/13 - 605 StVK 13 - 15/13:\n\nDas OLG Hamburg hat erneut bestätigt, dass der Aufgabenkreis \"Vertretung gegenüber Behörden\" o.ä. zu unspezifisch ist. Die Rechtsfolge ist bereits in § 1902 BGB genannt.  Um z.B. eine Rechtsmittelbefugnis aus § 298 StPO zu haben, benötigt der Betreuer den Aufgabenkreis \"Wahrnehmung der Rechte des Betreuten im Strafverfahren\" oder alle Angelegenheiten.\n\nBGH, Urteil vom 29.7.2014, 5 StR 46/14, NJW 2014, 2968 = NStZ 2014, 637:\n\nZur Wirksamkeit des Strafantrags eines vom Amtsgericht bestellten Betreuers ohne ausdrückliche Erstreckung des Aufgaben-kreises auf eine Strafantragstellung. Dem BGH reichten umfassende andere Aufgabenkreise des Betreuers, die sich z.T. auf die Aufklärung von Pflichtwidrigkeiten des vorherigen Bevollmächtigten bezogen, aus, um ersteren für strafantragsberechtigt zu halten.\n\nOLG Dresden, Beschluss vom 5.2.2015, 2 OLG 21 Ss 734/14:\n\nErklärt der intelligenzgeminderte Angeklagte (hier bei einem IQ von 66), er beschränke seinen Einspruch gegen den Strafbefehl auf die Höhe des Tagessatzes und ist seine geistige Einschränkung dabei nicht durch die Inanspruchnahme verfahrensrechtlicher Hilfe ausgeglichen worden, erweist sich die Beschränkung des Einspruchs als unwirksam. Der nach § 1902 BGB bestellte Betreuer, dessen Bestellung sich nicht speziell auf das Strafverfahren bezieht, ist nicht verfahrensbeteiligt und hat deshalb nicht die Stellung eines verfahrensrechtlichen Beistandes.\n\nOLG Hamm, Beschluss vom 28.4.2016, 4 Ws 108/16:\n\nDer Senat kann dahinstehen lassen, ob die Betreuerin in ihrer Funktion als Betreuerin für den Verurteilten wirksam die Beschwerde einlegen konnte. Ausweislich der Bestellungsurkunde erfolgte die Bestellung (u.a.) zur „Vertretung gegenüber Behörden und sonstigen Institutionen“. Weiter heißt es: „Die Betreuerin vertritt den Betroffenen im Rahmen ihres Aufgabenkreises gerichtlich und außergerichtlich.“ In der Rechtsprechung wird teilweise eine Befugnis des Betreuers zur Einlegung strafprozessualer Rechtsmittel bejaht, wenn es zu den Aufgaben des Betreuten gehört, Behördenangelegenheiten des Betreuten zu erledigen. Dafür, dass auch die Rechtsmitteleinlegung in (strafrechtlichen) gerichtlichen Verfahren zum o.g.  Aufgabenkreis gehört, könnte sprechen, dass nach § 11 Abs. 1 Nr. 7 StGB in der strafrechtlichen Terminologie Gerichte zu den Behörden gezählt werden. Ein anderer Teil der Rechtsprechung verlangt hingegen, dass die Betreuerbestellung den Aufgabenkreis der Vertretung in Strafsachen umfassen müsse. Der Senat braucht diese Frage aber nicht zu entscheiden, da –worauf die Generalstaatsanwaltschaft zutreffend hinweist - der Verurteilte die Betreuerin mit schriftlicher Vollmacht vom 30.07.2013 auch rechtsgeschäftlich zur Interessenwahrnehmung (u.a.) gegenüber Gerichten bevollmächtigt hat und das „Beschwerdeführen“ darin ausdrücklich benannt wird. Die Rechtsmitteleinlegung durch einen Vertreter ist möglich. \n\nBGH, Beschluss vom 6. Juli 2016 - 4 StR 149/16:\n\nNach der den Vorschriften der §§ 296 ff. StPO zugrunde liegenden Regelungssystematik kann der gesetzliche Vertreter des Beschuldigten die gemäß § 302 Abs. 2 StPO erforderliche Ermächtigung zur Rücknahme eines vom Verteidiger für den Beschuldigten eingelegten Rechtsmittels nicht wirksam für den Beschuldigten erteilen. \n\nBVerfG, Beschl. v. 05.10.2020 – 2 BvR 554/20\n\n Der Anspruch auf effektiven Rechtsschutz sowie auf rechtliches Gehör ist verletzt, wenn das Gericht einen Einspruch (des Betreuers) gegen einen Strafbefehl ohne hinreichende Prüfung als verfristet behandelt, obschon sich Zweifel an der Verhandlungsfähigkeit des Angeschuldigten im Zeitpunkt der Zustellung des Strafbefehls und damit an der Wirksamkeit der Zustellung aufdrängen. \n Zudem ist der Anspruch auf ein faires Verfahren verletzt, wenn die Fachgerichte trotz sich aufdrängender Zweifel an der Verhandlungsfähigkeit des Angeschuldigten von der Bestellung eines Pflichtverteidigers (§§ 140 ff StPO) absehen.\n\nOLG Brandenburg, Beschluss vom 25. Mai 2021 – 2 Ws 48/21 (S)\n\n Ein bestellter Betreuer ist nur dann aus eigenem Recht im Strafverfahren vertretungsbefugt und gem. § 298 Abs. 1 StPO rechtsmittelbefugt, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung in dem betreffenden Strafverfahren bezieht (vgl. BGH, Beschluss vom 2. September 2013 – 1 StR 369/13).\n Die Bestellung des Betreuers für die Aufgabenkreise „Vertretung in Rechtsangelegenheiten“ und „Vertretung gegenüber Behörden“, hinsichtlich derer auch ein Einwilligungsvorbehalt nicht angeordnet ist, genügt insoweit nicht.\n\nKG Berlin, Beschluss vom 20.12.2021, 2 Ss 35/21\n\nWurde einem Angeklagten ein Betreuer mit dem „Aufgabenkreis Vertretung gegenüber Behörden“ bestellt, liegen in der Regel zugleich die Voraussetzungen des § 140 Abs. 2 StPO (Pflichtverteidigerbestellung) vor.\n\nLG Magdeburg, Beschluss vom 21.07.2022, 25 Qs 53/22, 25 Qs 262 Js 24395/22 (53/22)\n\n Ist für den Beschuldigten ein Betreuer mit dem Aufgabenkreis „Vertretung vor Behörden“ bestellt, ist von einer Unfähigkeit des Beschuldigten zur Selbstverteidigung und somit von einer notwendigen Verteidigung im Sinne des § 140 Abs. 2 StPO auszugehen.\n Dem Beschuldigten ist insoweit ein Pflichtverteidiger beizuordnen.\n\nBGH, Beschl. v. 04.08.2022 - 5 StR 272/22, StV 2023, 209\n\nDer Aufgabenkreis des Betreuung hinsichtich der vertretung gegenuber Behorden, Sozialleistungsträgern und Gerichten umfasst nicht die befugnis der einlegung von Rechtsmitteln im Strafverfahren; die Wahrnehmung der Interessen Angeklagter liegt insoweit allein in den Händen der Verteidigung.\n\nOLG Hamm, Beschluss vom 26.09.2023, 3 Ws 301/23\n\nDie nach § 68b Abs. 2 S. 4 i.V.m. § 56c Abs. 3 StGB erforderliche Einwilligung des Verurteilten ist keine höchstpersönliche Erklärung und kann auch – bei Vorliegen einer etwaig erforderlichen betreuungsgerichtlichen Genehmigung - wirksam von einem gesetzlichen Betreuer erteilt werden.\n\nOLG Karlsruhe, Beschluss vom 14.05.2024, 2 Ws 102/24\n\nEine angeordnete rechtliche Betreuung stellt kein milderes Mittel dar, welches die Führungsaufsicht entbehrlich machen würde. Denn die Führungsaufsicht und die rechtliche Betreuung verfolgen unterschiedliche Zwecke.\nDie Führungsaufsicht bezweckt, gefährliche oder gefährdete Täter bei der Gestaltung ihres Lebens in der Freiheit über gewisse kritische Zeiträume hinweg zu unterstützen und zu betreuen sowie sie zu überwachen, um sie von künftigen Straftaten abzuhalten. Bei dem Betreuungsrecht handelt es sich hingegen um ein Institut des Erwachsenenschutzes als Ausdruck der staatlichen Wohlfahrtspflege, deren Anlass und Grundlage das öffentliche Interesse an der Fürsorge für den schutzbedürftigen Einzelnen ist.\nAufgrund der unterschiedlichen Zwecke der Maßregel der Führungsaufsicht und einer angeordneten rechtlichen Betreuung kann im Rahmen der rechtlichen Betreuung dem Erfordernis einer engmaschigen Überwachung und Kontrolle zur Verhinderung der Begehung weiterer erheblicher Sexualstraftaten nicht hinreichend Rechnung getragen werden.\n\nGeldstrafe vom Betreuer aus Barbetrag zu zahlen?\n\nDas AG Gießen vertrat in einem Strafverfahren gegen einen Betreuer wegen Strafvereitelung kürzlich die Auffassung, dass der Betreuer dafür hätte sorgen müssen, dass die Geldstrafe des Betreuten aus dessen Sozialhilfe-Taschengeld gezahlt werde: Pressemeldung dazu",
      "tags": [
        "betreuer",
        "aufgabenkreis",
        "vertretung",
        "wenn",
        "beschluss"
      ]
    },
    {
      "titel": "Zulassung als Beistand nach § 149 StPO ?",
      "inhalt": "KG, Urteil vom 21.01.2005 - (5) 1 Ss 475/04 (73/04):\n\nDem gesetzlichen Vertreter - um einen solchen handelt es sich bei dem nach §§ 1896 ff. BGB bestellten Berufsbetreuer (vgl. Wohlers in SK, StPO 36. Aufl., § 149 Rdn. 3) - (soll) nach § 149 Abs. 1 Satz 2 und Abs. 2 StPO Zeit und Ort der Hauptverhandlung rechtzeitig mitgeteilt werden. Ob die Verletzung dieser Mitteilungsvorschrift revisibel ist (offen gelassen in BGHSt 44, 82, 84, 85), kann vorliegend indes dahinstehen. Denn jedenfalls entsteht die Mitteilungspflicht dem gesetzlichen Vertreter - - eine förmliche Ladung ist nicht erforderlich (vgl. BGH a.a.O.; Meyer-Goßner, StPO 47. Aufl. § 149 Rdn. 4) - erst, wenn die als Beistand in Frage kommende Person bei dem Gericht um Zulassung nachgesucht hat (vgl. Lüderssen in Löwe-Rosenberg, StPO 25. Aufl., § 149 Rdn. 8; Wohlers in SK, StPO 36. Aufl., § 149 Rdn. 14). Daß ein solcher Antrag des Betreuers auf Bestellung als Beistand vorgelegen hätte, trägt die Revision nicht vor, noch ist dies sonst ersichtlich. Eine Bestellung von Amts wegen kommt nicht in Betracht (vgl. Wohlers in SK, StPO, 36. Aufl., § 149 Rdn. 6; Pfeiffer, StPO 4. Aufl., § 149 Rdn. 1). Das Landgericht war nach den gegebenen Umständen auch nicht gehalten, auf die Stellung eines solchen Antrages des Betreuers hinzuwirken.\n\nOLG Dresden, Beschluss vom 5. Februar 2014 - 2 OLG 21 Ss 734/14, StV 2017, 570\n\nDer nach § 1902 BGB bestellte Betreuer, dessen Bestellung sich nicht speziell auf das Strafverfahren bezieht, ist nicht verfahrensbeteiligt und hat deshalb nicht die Stellung eines verfahrensrechtlichen Beistandes.\n\n—-BGH rechtsirrig?\n\nUnter Missachtung des § 1902 BGB, der nach allgemeiner Ansicht die gesetzliche Vertretung des Betreuten durch den Betreuer kodifiziert, hat der 4. Strafsenat des BGH 2mal die Hinzuziehung als Beistand gem § 149 Abs. 2 StPO verweigert, in dem festgestellt wurde, dass der Betreuer kein gesetzlicher Vertreter sei:\n\nBGH Beschluss vom 23. April 2008, 1 StR 165/08, NStZ 2008, 524\n\nEine entsprechende Anwendung des § 149 Abs. 2 StPO auf den Betreuer ist nicht geboten; denn das Strafverfahrensrecht legt die Wahrnehmung der Interessen des Beschuldigten im Strafverfahren, gerade auch wenn eine Unterbringung in Betracht kommt, in die Hände des (notwendigen) Verteidigers.\n\nBGH Beschluss vom 25. September 2012, 4 StR 354/12, BtPrax 2013, 78 = FamRZ 2013, 547 = NStZ 2013, 6 = NStZ-RR 2015, 68\n\nDass für einen Angeklagten eine Betreuung eingerichtet ist, die auch den Aufgabenkreis \"Abwehr und Geltendmachung von Ansprüchen\" umfasst, steht der vom Gericht ohne Beteiligung oder Anhörung des Betreuers getroffenen Entscheidung nicht entgegen. Insoweit unterscheidet sich das Strafverfahrensrecht von der im sachlichen Geltungsbereich der Zivilprozessordnung gemäß §§ 51 Abs. 1, 53 ZPO i. V. m. §§ 1902, 1903 BGB geltenden Rechtslage, wonach der Betreuer in seinem gerichtlich festgelegten Aufgabenkreis der gesetzliche Vertreter des Betreuten auch vor Gericht ist.\nDie Wahrnehmung der Interessen des Angeklagten im Strafverfahren liegt allein in den Händen des (notwendigen) Verteidigers. Auch eine entsprechende Anwendung von § 149 Abs. 2 StPO auf den Betreuer scheidet aus.\n\nAnders dagegen der 1. Strafsenat des BGH:\n\nBGH, Beschluss vom 2. September 2013, 1 StR 369/13\n\nDie Zustimmung des Betreuers stellt keine ausdrückliche Ermächtigung zur Rechtsmittelzurücknahme dar, weil sein Aufgabenbereich die Vertretung in Strafsachen nicht umfasste.\n\nOLG Hamburg, Beschluss vom 05.02.2021, 2 Ws 4/21\n\nGrundsätzlich ist in einem gegen den Betreuten durchgeführten Straf- oder Sicherungsverfahren der Betreuer nicht zu beteiligen. Die funktionsbedingte Wahrnehmung der Interessen eines Beschuldigten, für den ein Betreuer bestellt ist, legt das Strafverfahrensrecht allein in die Hände des Verteidigers.\n\nOLG Brandenburg, Beschl. v. 25.05.2021 – 2 Ws 48/21\n\nEin BGB bestellter Betreuer ist nur dann aus eigenem Recht gemäß § 298 Abs. 1 StPO rechtsmittelbefugt, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung in dem betreffenden Strafverfahren bezieht.\n\nKG Berlin, Beschl. V. 22.06.2023 - 3 Ws 29/23 - 121 AR 127/23\n\nEin nach dem BGB bestellter Betreuer ist nur dann aus eigenem Recht gemäß § 298 Abs. 1 StPO rechtsmittelbefugt, wenn sein Aufgabenbereich sich speziell oder nach dem allgemeinen Umfang der Bestellung auf eine Betreuung als Vertreter in dem betreffenden Strafverfahren bezieht (Anschluss BGH, Beschluss vom 2. September 2013 - 1 StR 369/13).\n Eine Bestellung für die Aufgabenkreise \"Entscheidung über die Entgegennahme, das Öffnen und das Anhalten der Post\", \"Gesundheitssorge\", \"Rechtsanwaltskammer-, Behörden-, Renten- und andere Sozialleistungsangelegenheiten\", \"Vermögenssorge\" und \"Wohnungsangelegenheiten\" genügt insoweit nicht.",
      "tags": [
        "stpo",
        "betreuer",
        "nach",
        "aufl",
        "bestellung"
      ]
    },
    {
      "titel": "Strafbefehl",
      "inhalt": "Bei Strafbefehlen besteht außerdem die Möglichkeit, als gesetzlicher Vertreter Wiedereinsetzung in den vorigen Stand wegen Versäumung der 2wöchigen Einspruchsfrist zu beantragen (§ 44 StPO). Die Zustellung ist grundsätzlich auch an einen Geschäftsunfähigen möglich. Der Antrag muss zwingend Angaben über die versäumte Frist, den Hinderungsgrund sowie den Zeitpunkt des Wegfalls des Hindernisses enthalten (Kleinknecht/Meyer-Goßner, § 45, Anm. 5). Es ist also ein Sachverhalt vorzutragen, der die Fristversäumnis als nicht schuldhaft darstellt. Wiedereinsetzung wird nur gewährt, wenn die Fristversäumnis unverschuldet war. Die Angaben in dem Wiedereinsetzungsantrag sind ferner glaubhaft zu machen.\n\nDie Antragsfrist für die Wiedereinsetzung beträgt eine Woche (§ 45 Abs. 1 StPO) ab Kenntnis des Betreuers. Voraussetzung ist, dass der Betreute die Einspruchsfrist unverschuldet versäumt hat. Das kann je nach seiner Krankheit anzunehmen sein.Gegen die Verwerfung einer beantragten Wiedereinsetzung in den vorigen Stand ist das Rechtsmittel der sofortigen Beschwerde gegeben, § 46 Abs. 2 StPO, das binnen einer Woche einzulegen ist, § 311 Abs. 2 StPO. Die Anforderungen an die Wiedereinsetzung in den vorigen Stand dürfen nicht überspannt werden. Andernfalls würden die verfassungsrechtlichen Rechtsschutzgarantien aus Art. 19 Abs. 4 GG und Art. 103 Abs. 1 GG vereitelt.\n\nRechtsprechung dazu:\n\nLG Berlin, Urt v 28.05.2001, 525 Qs 8/01; BtPrax 2002,87 (m. Anm. Meier S. 62)\n\nDem Betroffenen ist Wiedereinsetzung in den vorigen Stand zu gewähren, wenn er aufgrund seiner Erkrankung ohne Verschulden daran gehindert ist die Einspruchsfrist wahrzunehmen. Das Hindernis im Sinne der Vorschriften über die Wiedereinsetzung in den vorherigen Stand ist erst an dem Tag weggefallen, an dem der Vertreter die Versäumung der Einspruchsfrist erkennt, oder aber bei Anwendung der erforderlichen Sorgfalt hätte erkennen können.",
      "tags": [
        "wiedereinsetzung",
        "stand",
        "vorigen",
        "einspruchsfrist",
        "stpo"
      ]
    },
    {
      "titel": "Bekanntgabe von Urteilen an Betreute",
      "inhalt": "OLG Düsseldorf, Beschl v 14.7.1992, 4 Ws 230/92, MDR 1993, 70:\n\nWirksamkeit der Zustellung an einen Geschäftsunfähigen bzw beschränkt Geschäftsfähigen, solange keine Verhandlungsunfähigkeit besteht.\n\nOLG Brandenburg, Beschluss vom 23.12.2008 - 1 Ws 242/08:\n\nGegen die Wirksamkeit der Zustellung (an den Betreuten) bestehen keine Bedenken. Der Wirksamkeit steht insbesondere nicht entgegen, dass der Verurteilte zur Zeit der Zustellung für die Aufgabenkreise der Wahrnehmung von Vermögensangelegenheiten und der Vertretung vor Behörden und Gerichten unter Betreuung (§§ 1896 ff BGB) stand, denn Zustellungen im Strafverfahren erfordern allein die Verhandlungsfähigkeit des Empfängers (vgl. KG StV 2003, 343; OLG Düsseldorf MDR 1993, 70).",
      "tags": [
        "wirksamkeit",
        "zustellung",
        "düsseldorf",
        "keine",
        "beschl"
      ]
    },
    {
      "titel": "Wiederaufnahme des Verfahrens?",
      "inhalt": "Im übrigen besteht außerdem die Möglichkeit, die Wiederaufnahme des Verfahrens (und einen Freispruch wegen Schuldunfähigkeit) zu beantragen. Dazu müssen nur neue Beweise vorgelegt werden, die die Schuldunfähigkeit belegen,  z.B. ein Gutachten, das dem Gericht zur Zeit der Entscheidung nicht bekannt war (§ 359 Nr. 5 StPO). Dieser Beweis muss bei der Anbtragstellung bereits existieren, es genügt nicht, dass man die Einholung eines solchen Gutachtens zugleich beantragt.",
      "tags": [
        "schuldunfähigkeit",
        "übrigen",
        "besteht",
        "außerdem",
        "möglichkeit"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Kammergericht Berlin, Urteil vom 21.01.2005,:\n\nDem nach §§ 1896 ff. BGB bestellten Berufsbetreuer sollen nach § 149 Abs. 1 Satz 2 und Abs. 2 StPO Zeit und Ort der Hauptverhandlung rechtzeitig mitgeteilt werden. Die Mitteilungspflicht, die eine förmliche Ladung nicht voraussetzt, entsteht aber erst dann, wenn der Betreuer seine Bestellung als Beistand beantragt hat. Eine Bestellung von Amts wegen kommt nicht in Betracht. Ob die Verletzung der Mitteilungspflicht reversibel ist, bleibt offen.\n\nOLG Hamm, Beschluss vom 05.12.2000 - 1 Ws 373/00; NJW 2001, 1150 =bt-info 2002, 62:\n\nDie Einwilligung i.S. des § 57 Abs. 1 Nr. 3 StGB (bedingte Haftentlassung) stellt eine höchstpersönliche Erklärung des Verurteilten dar, bei der eine Vertretung nach dem Betreuungsrecht nicht in Betracht kommt.\n\nOLG Hamm, Beschluss v. 03.05.2007 - 4 Ws 209/07, FamRZ 2007, 1842 = NStZ 2008, 119:\n\nEin Betreuer mit dem Aufgabenkreis Gesundheitsfürsorge, Aufenthaltsbestimmung und Vermögensangelegenheiten inklusive Wohnungs- und Behördenangelegenheiten ist nicht berechtigt, gegen den Beschluss einer Strafvollstreckungskammer betreffend die Unterbringung seines Betreuten in einem psychiatrischen Krankenhaus, deren Erledigung, Aussetzung der Reststrafe zur Bewährung und Führungsaufsicht Rechtsmittel einzulegen.\n\nOLG Hamm, Beschl. vom 15.1.2008, 3 Ws 10/08, NStZ 2009, 44:\n\nDer trotz Benachrichtigung nicht zur Hauptverhandlung erschienene gesetzliche Vertreter kann nicht deshalb Wiedereinsetzung gegen die Versäumung der Berufungsfrist beanspruchen, weil ihm das angefochtene Urteil nicht vor Ablauf der Berufungseinlegungsfrist zugestellt und ihm auch keine Rechtsmittelbelehrung erteilt worden ist.\n\nKammergericht Berlin, Beschluss vom 21.03.2001 - 1 AR 239/01 und 5 Ws 103/01:\n\n Ist die Fortdauer einer im Sicherungsverfahren angeordneten Unterbringung eines schuldunfähigen Täters in einem psychiatrischen Krankenhaus angeordnet worden, ist die dagegen gerichtete Beschwerde des Betreuers des Untergebrachten unzulässig, wenn der Betreuer nur für die Aufgabenkreise \"Aufenthaltsbestimmung, Zustimmung zu ärztlichen Behandlungen und Wahrnehmung der Vermögensangelegenheiten\" bestellt worden ist.\n Der Beschwerdeführer ist nicht aufgrund seiner Betreuerstellung zur Rechtsmitteleinlegung befugt. Dies wäre nur dann der Fall, wenn das Recht zur Rechtsmitteleinlegung zu dem ihm übertragenen Aufgabenkreis gehörte. Dies ist vorliegend jedoch nicht der Fall. Die Einlegung eins strafprozessualen Rechtsmittels fällt in den Aufgabenbereich des Betreuers, wenn ihm das Vormundschaftsgericht die Sorge für alle Angelegenheiten des Betreuten übertragen hat. Gleiches kann angenommen werden, wenn es zu den Aufgaben des Betreuers gehört, Behördenangelegenheiten des Betreuten zu erledigen.\n\t\nBGH, Beschluss vom 25.09.2012, 4 StR 354/12, FamRZ 2013, 547:\n\nDass für den Angeklagten eine Betreuung eingerichtet ist, die auch den Aufgabenkreis \"Abwehr und Geltendmachung von Ansprüchen\" umfasst, steht einer ohne Beteiligung oder Anhörung des Betreuers getroffenen Adhäsionsentscheidung nicht entgegen. Die Wahrnehmung der Interessen des Angeklagten im Strafverfahren liegt allein in den Händen des (notwendigen) Verteidigers. Auch eine entsprechende Anwendung von § 149 Abs. 2 StPO auf den Betreuer scheidet aus. Insoweit unterscheidet sich das Strafverfahrensrecht von der im sachlichen Geltungsbereich der Zivilprozessordnung gemäß §§ 51 Abs. 1, 53 ZPO i.V.m. §§ 1902, 1903 BGB geltenden Rechtslage, wonach der Betreuer in seinem gerichtlich festgelegten Aufgabenkreis der gesetzliche Vertreter des Betreuten auch vor Gericht ist.\n\nOLG Dresden, Beschluss vom 05.02.2015, 2 OLG 21 Ss 734/14, StV 2017, 570:\n\n Erklärt der intelligenzgeminderte Angeklagte (hier bei einem IQ von 66), er beschränke seinen Einspruch gegen den Strafbefehl auf die Höhe des Tagessatzes und ist seine geistige Einschränkung dabei nicht durch die Inanspruchnahme verfahrensrechtlicher Hilfe ausgeglichen worden, erweist sich die Beschränkung des Einspruchs als unwirksam.\n Der nach § 1902 BGB bestellte Betreuer, dessen Bestellung sich nicht speziell auf das Strafverfahren bezieht, ist nicht verfahrensbeteiligt und hat deshalb nicht die Stellung eines verfahrensrechtlichen Beistandes.",
      "tags": [
        "betreuer",
        "beschluss",
        "wenn",
        "nach",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Schuldunfähigkeit",
      "inhalt": "§ 20 StGB: „Ohne Schuld handelt, wer bei Begehung der Tat wegen einer krankhaften seelischen Störung, wegen einer tief greifenden Bewusstseinsstörung oder wegen Schwachsinns oder einer schweren anderen seelischen Abartigkeit unfähig ist, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln.\" § 21 StGB: Verminderte Schuldfähigkeit: „Ist die Fähigkeit des Täters, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln, aus einem der in § 20 bezeichneten Gründe bei Begehung der Tat erheblich vermindert, so kann die Strafe nach § 49, Abs. 1 gemildert werden.\" \n\nIm Strafrecht gilt der Grundsatz „nulla poene sine culpa\"; es ist also zu beurteilen, ob der Tat ein willentlich gesteuerter Akt zugrunde gelegen hat oder nicht. Der Nachweis einer Schuld ist also unerlässliche Voraussetzung einer Schuld. Schuldfähigkeit: § 20 = aufgehoben; § 21 = eingeschränkt bei: krankhaften seelischen Störungen (endogene Psychosen) (z.B. Schizophrenie, Alkoholintoxikation, senile Demenz, andere exogene Psychosen) schwere Bewusstseinsstörung (Erschöpfung, Schlaftrunkenheit, Übermüdung, Hypnose), Schwachsinn (angeborene schwere Intelligenzminderung) andere seelische Abnormität (Psychopathien schwere sexuelle Triebstörungen, Neurosen) UND Der Täter war zur Tatzeit aufgrund eines der o. g. vier Merkmale unfähig, das Unrecht der Tat einzusehen oder nach dieser Einsicht zu handeln.\n\nDie Schuldunfähigkeit eines Täters führt dazu, dass ihm schuldhaftes Verhalten nicht vorgeworfen werden kann und er somit nicht bestraft werden darf. So können z. B. Krankheiten wie Epilepsie oder Schizophrenie oder auch bestimmte Formen sexuell-perverser Triebhaftigkeit zur Schuldunfähigkeit führen. Aber auch schwere Übermüdung oder starke Rauschzustände (Alkohol, Drogen) können als tief greifende Bewusstseinsstörungen eine Straflosigkeit des Verhaltens begründen. In begründeten Fällen kann das Gericht die Unterbringung in einer psychiatrischen Anstalt anordnen. Es stützt sich hierbei wie auch bei der Strafzumessung auf psychologische Gutachten.\n\nGeschäftsunfähigkeit muss nicht zwingend mit der strafrechtlichen Schuldunfähigkeit (§ 20 StGB) einher gehen. Ein  Beispiel aus der Rechtsprechung:\n\nBGH, Beschluss vom 31.07.2002, 1 StR 224/02:\n\nVermögensschaden bei in betrügerischer Absicht (§ 263 StGB) aufgegebener Bestellung eines unter Betreuung Stehenden.\n\nDie Revision des Angeklagten gegen das Urteil des LG Traunstein vom 10.10.2001 wird als unbegründet verworfen, da die Nachprüfung des Urteils aufgrund der Revisionsrechtfertigung keinen Rechtsfehler zum Nachteil des Angeklagten ergeben hat (§ 349 Abs. 2 StPO). Der Beschwerdeführer trägt die Kosten des Rechtsmittels.\n\nErgänzend bemerkt der Senat:\n Entgegen der Auffassung der Revision ist durch die in betrügerischer Absicht aufgegebenen Bestellungen des Angeklagten auch ein Vermögensschaden im Sinne von § 263 StGB entstanden.\n Zwar sind die zwischen dem zur Tatzeit unter Betreuung stehenden Angeklagten und den Lieferanten geschlossenen Verträge unwirksam. Die geschädigten Firmen haben jedoch dem Angeklagten den Besitz an den bestellten Gegenständen verschafft und die bestellten Dienstleistungen erbracht, ohne dafür eine Gegenleistung erlangt zu haben. Um den Wert dieser erbrachten Leistungen ist das Vermögen der betroffenen Firmen geschädigt.\n\nWeitere Rechtsprechung:\n\nBGH, Urteil vom 18.01.2006 - 2 StR 394/05, NStZ-RR 2006, 167:\n\nDie Diagnose einer Persönlichkeitsstörung sagt nichts darüber aus, ob sie im Sinne der §§ 20, 21 StGB “schwer” ist. Hierfür ist maßgebend, ob es im Alltag außerhalb des angeklagten Delikts zu Einschränkungen des beruflichen und sozialen Handlungsvermögens gekommen ist (vgl. BGH NStZ-RR 2004, 329; BGHSt 49, 45, 52 f.). Die Ausführungen im Urteil dürfen insoweit nicht allgemein gehalten sein und etwa nur Persönlichkeitsmerkmale anführen, die ohnehin innerhalb der Bandbreite menschlichen Verhaltens liegen (vgl. BGH NStZ-RR 2005, 75).\n\nOLG Hamm, Beschluss vom 14.08.2003, , NJW 2003, 3286 = NStZ 2004, 512 (Ls.) = NZV 2003, 590 = FamRZ 2004, 400 (Ls.):\n\nLeitsatz: Einem 80-jährigen Angeklagten, der seit sieben Jahren unter Betreuung steht, ist auch dann, wenn nur die Verurteilung zu einer geringfügigen Geldstrafe droht, ein Pflichtverteidiger beizuordnen.\n\nOLG Hamburg, Beschluss vom 17. Juni 2013 – 2 Ws 23 – 25/13 – 2 Ws 23/13 – 2 Ws 24/13 – 2 Ws 25/13:\n\nEine Betreuerin mit dem Aufgabenkreis “Vertretung gegenüber Behörden, Sozialleistungsträgern und Gerichten” ist nicht befugt, sofortige Beschwerde gegen den einen Betreuten betreffenden Widerruf einer Strafaussetzung zur Bewährung einzulegen. Legt sie dennoch die Beschwerde ein, ist das Rechtsmittel als unzulässig zurückzuweisen und die Kosten sind von der Betreuerin zu tragen.\n\nOLG Köln, Beschluss vom 02.12.2013 - 7 VA 2/13:\n\nZum Beschränkten Akteneinsichtsrecht der Staatsanwaltschaft in die Betreuungsakte. Ebenso wie am Verfahren nicht beteiligten Personen, für welche § 13 Abs. 2 FamFG gilt, darf auch einer Behörde Akteneinsicht nur gestattet werden, soweit sie ein berechtigtes Interesse glaubhaft macht und schutzwürdige Interessen eines Beteiligten oder eines Dritten nicht entgegenstehen oder die Beteiligten einverstanden sind. Siehe auch Hinweis der Beck-Akademie zur Akteneinsicht\n\nOLG Rostock Beschluss v. 06.01.2017,20 Ws 311/16\n\nDie ohne digitale Signatur und vor Eröffnung des elektronischen Rechtsverkehrs in Strafsachen per E-Mail mittels eines angehängten und mit seiner eingescannten Unterschrift versehenen PDF-Dokuments eingelegte Berufung eines Angeklagten genügt dem Schrifterfordernis des § 314 Abs. 1 StPO, wenn das PDF-Dokument bei Gericht aufforderungsgemäß und fristwahrend ausgedruckt und zu den Akten genommen wird und an der Urheberschaft des Verfassers und an dessen Willen, das Rechtsmittel einzulegen, kein Zweifel besteht.“´",
      "tags": [
        "einer",
        "angeklagten",
        "eines",
        "stgb",
        "beschluss"
      ]
    },
    {
      "titel": "Verhandlungsunfähigkeit",
      "inhalt": "Unter der Verhandlungsfähigkeit versteht man nach der Rechtsprechung die Fähigkeit, in oder außerhalb der Verhandlung seine Interessen vernünftig wahrzunehmen, die Verteidigung in verständlicher Weise zu führen, Prozesserklärungen abzugeben und entgegenzunehmen, vgl. BGH, 04.12.2012 - 4 StR 405/12, NStZ-RR 2013, 154.\t   \n\nBei Volljährigen wird im deutschen Strafprozessrecht grundsätzlich davon ausgegangen, dass die Verhandlungsunfähigkeit gegeben ist. Insbesondere schwere geistige, psychische und/oder körperliche Mängel können dazu führen, dass eine Verhandlungsunfähigkeit gegeben ist. Verhandlungsunfähigkeit kann aber auch in Fällen gegeben sein, in denen die Befürchtung besteht, dass der Angeklagte bei der Fortführung des Verfahrens sein Leben einbüßen oder schwerwiegende Dauerschäden für seine Gesundheit erleidet.\n\nDas Gericht kann Beweiserhebungen im sog. Freibeweisverfahren vornehmen. Eine einfache Arbeitsunfähigkeitsbescheinigung reicht nicht aus, um als Angeklagter als verhandlungsunfähig zu gelten. Ob tatsächlich Verhandlungsunfähigkeit vorliegt oder nicht, wird oft durch ein Sachverständigengutachten zu klären sein. Ein Strafverteidiger kann hier z.B. einen Antrag auf Einholung eines Gutachtens stellen und diesen Antrag begründen.\n\nDie Verhandlungsunfähigkeit des Angeklagten stellt ein Verfahrenshindernis nach § 206a StPO dar. Ist der Angeklagte verhandlungsunfähig, fehlt eine Prozessvoraussetzung und das Verfahren ist einzustellen. Er kann nicht verurteilt werden und es wird auch nicht weiter gegen ihn verhandelt. In Fällen, in denen die Verhandlungsunfähigkeit nur für einen vorübergehenden Zeitraum bejaht werden kann, wird das Verfahren vorübergehend eingestellt. \n\nHierfür muss die Verhandlungsunfähigkeit des Angeklagten sicher gegeben sein. Freilich erfordert die nicht mehr als dass er körperlich in der Lage ist, eine Hauptverhandlung durchzustehen und dass er sie rein sinnlich wahrnehmen kann. Zu verstehen braucht er die Vorgänge in der Verhandlung nicht. Ggf. wird bei \"eingeschränkter Verhandlungsfähigkeit\" mit entsprechenden Maßnahmen verhandelt (z.B. pro Woche nur eine Stunde oder dergleichen). Die Verhandlungsunfähigkeit sollte durch eine ärztliche Stellungnahme belegt sein. Bei Zweifeln an ihr muß das Gericht jedoch von Amts wegen ermitteln und ggf. einen Amtsarzt mit der Untersuchung beauftragen.\n\nProblematisch ist, welchen Beweiswert die einzelnen Gutachten haben. Der Sachverständige muss in jedem Fall fachkundig, objektiv, unabhängig und erfahren sein.",
      "tags": [
        "verhandlungsunfähigkeit",
        "kann",
        "sein",
        "wird",
        "gegeben"
      ]
    },
    {
      "titel": "Haftunfähigkeit",
      "inhalt": "Sie in § 455 StPO geregelt. Die Vollstreckung einer Freiheitsstrafe kann dann unterbrochen werden, wenn Verfall in Geisteskrankheit vorliegt, bei naher Lebensgefahr oder wenn der körperliche Zustand des Verurteilten die Unterbringung in der Vollzugsanstalt beziehungsweise im Haftkrankenhaus nicht erlaubt.",
      "tags": [
        "wenn",
        "stpo",
        "geregelt",
        "vollstreckung",
        "einer"
      ]
    },
    {
      "titel": "Sicherungsverfahren",
      "inhalt": "Das Sicherungsverfahren (§§ 413 ff. StPO) ist eine besondere Verfahrensart innerhalb des Strafrechts, die der selbständigen Anordnung von Maßregeln der Besserung und Sicherung (§ 61 ff. StGB) dient und an Stelle einer Anklageerhebung durchgeführt wird. Voraussetzung hierfür ist, dass ein normales Strafverfahren wegen Schuldunfähigkeit (§ 20 StGB) oder dauernder Verhandlungsunfähigkeit des ansonsten aber gefährlichen Täters nicht durchgeführt werden kann, aber anstatt einer Verurteilung zu Freiheitsstrafe seine Unterbringung in einem psychiatrischen Krankenhaus oder in einer Entziehungsanstalt in Betracht kommt.\n\nVon einigen Sondervorschriften abgesehen gilt bei seiner Durchführung das allgemeine Strafverfahrensrecht. An Stelle der Anklageschrift tritt in diesem Verfahren eine Antragsschrift der Staatsanwaltschaft. In der Hauptverhandlung ist ein (in der Regel psychiatrischer) Sachverständiger hinzuzuziehen, der ein Gutachten über etwa bestehende Gefährlichkeit des Täters sowie eine Gefährlichkeitsprognose abgibt. Dem Täter ist unter allen Umständen ein Verteidiger zu bestellen (§ 140 Abs. 1 Nr. 7 StPO).\n\nRechtsprechung:\n\nBGH, Urteil v. 23. März 2001, 2 StR 498/00; NJW 2001, 3277 = StV 2001, 388 (Ls.) = JR 2001, 520:\n\n Ergibt sich im Laufe einer Hauptverhandlung die dauernde Verhandlungsunfähigkeit des Angeklagten, ist das Verfahren einzustellen. Ein Übergang entsprechend § 416 StPO in ein Sicherungsverfahren mit dem Ziel der Anordnung einer Maßregel nach § 71 StGB ist nicht zulässig. \n Der § 416 StPO betrifft nur den Wechsel vom Sicherungsverfahren in ein Strafverfahren, wenn sich nach Eröffnung des Hauptverfahrens die Schuldfähigkeit des Beschuldigten ergibt.\n Das Sicherungsverfahren ist eine Art objektives Verfahren (BGHSt 22, 185, 186), das dazu dient, die Allgemeinheit vor gefährlichen, aber schuldunfähigen oder verhandlungsunfähigen Straftätern zu schützen (BGHSt 22, 1, 2 ff.). Es unterscheidet sich von seiner Ausgestaltung her wesentlich vom Strafverfahren.",
      "tags": [
        "einer",
        "sicherungsverfahren",
        "stpo",
        "stgb",
        "strafverfahren"
      ]
    },
    {
      "titel": "Betreuter als Opfer einer Straftat",
      "inhalt": "Das Opfer einer Straftat kann im Strafverfahren seine Rechte  durch einen gesetzlichen Vertreter wahrnehmen (vgl. § 77 Abs. 3 StGB). Die Vertretung des Opfers im Strafverfahren ist daher ein Aufgabenkreis, der dem Betreuer übertragen werden kann. Es ist wohl ausreichend, wenn die Straftat einen Bereich betrifft, dessen Erledigung zu einem anderen Aufgabenkreis des Betreuers gehört. Wegen § 77 Abs. 3 StGB kann ein Betreuer, der ausschließlich den Aufgabenkreis Vermögenssorge hat, allerdings das Opfer im Strafverfahren nicht vertreten, und zwar auch dann nicht, wenn es sich um eine Vermögensstraftat handelt.\n\nDie Entscheidung zur Stellung eines Strafantrags gemäß § 247 StGB gegen Angehörige, auf den auch § 263 a Abs. 2 StGB verweist, berührt  vorrangig familienrechtliche und nicht vermögensrechtliche Interessen. Mit dieser Bestimmung hat der Gesetzgeber dem Interesse von Angehörigen auf Wahrung des Familienfriedens Vorrang vor dem Strafverfolgungsrecht des Staates eingeräumt. Als höchstpersönliches Recht betrifft es daher die Angelegenheit der Personenfürsorge und nicht der Vermögenssorge (so bereits OLG Hamm, NJW 1960, 834, 835). Daraus folgt, dass der Aufgabenkreis der Vermögenssorge den Betreuer nicht zur Strafantragsstellung gegen Angehörige des Betreuten berechtigt (so auch LG Hamburg, NStZ 2002, 39, Rdnr. 18.; OLG Köln, 20.05.2005 - 8 Ss 66/05 - 63, wistra 2005, 392 Rdnr. 11 nach juris). Soweit in der zivilrechtlichen Kommentarliteratur eine andere Auffassung vertreten wird und dabei eine Entscheidung des LG Ravensburg aus dem Jahr 2000 zitiert wird (LG Ravensburg FamRZ 2001, 937; vgl. Münchener Kommentar BGB Schwab, 6. Aufl., § 1896 Rdnr. 100), so betrifft die genannte Entscheidung eine andere Konstellation. In dem vom Landgericht Ravensburg entschiedenen Fall war der Betreuer nämlich nicht nur für den Aufgabenkreis der Vermögensangelegenheiten bestellt, sondern auch Personensorgeberechtigter.\n\nDie deutsche Rechtsordnung unterscheidet zwischen sog. Offizialdelikten und sog. Antragsdelikten. Bei Offizialdelikten (z.B. Untreue, Freiheitsberaubung) müssen die Ermittlungsbehörden von Amts wegen tätig werden, wenn sie von einer Straftat Kenntnis erlangen (d.h, dass auch jeder Betreuer, gleich welchen Aufgabenkreis er innehat, Strafanzeigen erstatten darf. \n\nAntragsdelikte werden nur auf Strafantrag hin verfolgt. Und zwar nur auf Antrag des Berechtigten. Das bedeutet, dass nur derjenige, der Inhaber eines Anspruchs ist, diesen geltend machen kann. Ausnahme ist die gesetzliche Vertretung durch einen Betreuer. Volljährige Personen, die wegen einer psychischen Erkrankung oder einer körperlichen, geistigen oder seelischen Behinderung geschäftsunfähig oder beschränkt geschäftsfähig sind, werden ausschließlich von ihrem gemäß § 1814 BGB bestellten Betreuer im Rahmen dessen Aufgabenkreises vertreten (Tröndle/Fischer, a.a.O., § 77 Rdnr. 16; OLG Hamm, 2 Ss 367/03). \n\nDie Antragsdelikte gliedern sich wiederum auf in absolute und relative Antragsdelikte. Bei absoluten Antragsdelikten (wie z.B. der Beleidigung) ist stets ein Strafantrag desjenigen notwendig, zu dessen Nachteil die Straftat begangen wurde. Liegt ein solcher Antrag nicht vor, ist das Verfahren zwingend einzustellen.\n\nBei relativen Antragsdelikten ist grundsätzlich auch ein Strafantrag des Geschädigten notwendig. Jedoch kann hier ein Verfahren auch ohne Strafantrag weiter betrieben werden, wenn die Staatsanwaltschaft ein besonderes öffentliches Interesse an der Strafverfolgung bejaht. Wann ein besonderes öffentliches Interesse an der Strafverfolgung zu bejahen ist, liegt im Ermessen der Staatsanwaltschaft. Grundsätzlich läuft ein Ermittlungsverfahren folgendermaßen ab: Die Polizei erlangt Kenntnis von einer (möglichen) Straftat. Daraufhin führt sie Ermittlungen durch. Erhärten diese Ermittlungen den Verdacht einer Straftat, wird die Sache nach Abschluss der Ermittlungen an die Staatsanwaltschaft abgegeben. Diese prüft dann, ob Anklage zu erheben ist. Dabei prüft sie auch, ob Strafanträge notwendig sind und ob diese vorliegen. Liegt kein Strafantrag vor und handelt es sich um ein relatives Antragsdelikt (und nicht um ein absolutes Antragsdelikt), entscheidet die Staatsanwaltschaft, ob sie das öffentliche Interesse an der Strafverfolgung bejaht oder nicht.\n\nRechtsprechung:\n\nLG Ravensburg, Beschluss vom 21.12.2000 - 1 Qs 271/00; FamRZ 2001, 937:\n\nZur Frage, ob ein mit dem Aufgabenkreis Vermögenssorge bestellter Betreuer befugt ist, den nach § 247 StGB erforderlichen Strafantrag zu stellen. (bejaht)\n\nLG Hamburg Beschl. v. 7.3.2001 - 725 Ns 3/01, NStZ 2002,40:\n\nDer Betreuer, dem der Aufgabenkreis Vermögenssorge übertragen worden ist, ist nicht ermächtigt, für den Betreuten einen Strafantrag zu stellen; dies gilt auch bei Eigentums- und Vermögensdelikten.\n\nOLG Celle, 02. Strafsenat , Beschluss vom 21.02.2012, 32 Ss 8/12, BtPrax 2012, 124 = NStZ 2012, 702:\n \n Ein nach § 77 Abs. 3 StGB grundsätzlich strafantragsberechtigter Betreuer ist von diesem Recht ausgeschlossen, wenn er selbst der Beteiligung an der Tat verdächtig ist. Dies gilt auch für die Stellung von Strafanträgen gegen Mitbeteiligte.\n Der Betreuer eines volljährigen Strafantragsberechtigten kann einen wirksamen Strafantrag für den Betreuten stellen, wenn das Betreuungsgericht seinen Aufgabenkreis ausdrücklich auf die Stellung von Strafanträgen erweitert hat. Weder der allgemeine Aufgabenkreis der Vermögenssorge noch der der Vertretung gegenüber Behörden enthalten dieses höchstpersönliche Recht.\n\nOLG Karlsruhe, Beschluss vom 12. Dezember 2012 – 3 Ws 397/12, NStZ-RR 2014, 143:\n\nDer Betreuer ist nur dann zur Stellung eines Strafantrags für den Betreuten befugt im Sinne des § 77 Abs. 3 StGB, wenn ihm dieser Aufgabenkreis entweder ausdrücklich oder im Rahmen einer Betreuungsanordnung für alle persönlichen Angelegenheiten des Betreuten übertragen wurde. Die Übertragung der Aufgabenkreise Vermögenssorge, Sorge für die Gesundheit, Aufenthaltsbestimmung sowie Vertretung gegenüber Körperschaften, Behörden und Rechtsanwälten reicht weder jeweils für sich noch in der Gesamtschau aus.\n\nBGH Urteil vom 29.7.2014 - 5 StR 46/14, BeckRS 2014, 16415 = BtPrax 2014, 279 = FamRZ 2014, 1697 mAnm. Böhm FamRZ 2014, 1827 = NJW 2014, 2968\n\nWirksamkeit des Strafantrags eines vom Amtsgericht bestellten Betreuers ohne ausdrückliche Erstreckung des Aufgabenkreises auf eine Strafantragstellung. Ein vom Amtsgericht bestellter Betreuer kann für den von ihm Betreuten wirksam einen Strafantrag stellen, auch wenn sich der Aufgabenkreis nicht ausdrücklich auf eine Strafantragstellung erstreckt. Der Betreuer ist nach § 77 Abs. 3 StGB berechtigt, als derjenige, dem die Sorge für die betreute Person zusteht, einen Strafantrag gemäß §§ 247, 266 Abs. 2 StGB zu stellen. Einer ausdrücklichen Zuweisung der Strafantragsbefugnis bedurfte es angesichts der ihm übertragenen Aufgabenkreise im vorliegenden Fall nicht.\n\nAnmerkung zum BGH-Urteil vom 29.7.2014 - 5 StR 46/14 (von Kay Lütgens):\n\nZum Hintergrund: Bisher wurde diese Vorschrift von den Gerichten häufig so ausgelegt, dass ein Betreuer nur dann stellvertretend für einen Klienten einen Strafantrag stellen kann, wenn ihm das gesondert und ausdrücklich als Aufgabe übertragen wurde (so z.B. LG Hamburg Beschl. v. 7.3.2001 - 725 Ns 3/01). Anders sieht das aber jetzt der BGH, jedenfalls dann, wenn sich die Notwendigkeit einer Betreuung gerade aus der Aufdeckung möglicher Untreuevorwürfe ergab und deshalb die Frage, ob im Namen des Klienten ein Strafantrag zu stellen ist, ein Teil des objektiven Betreuungsbedarfs ist, kann sich die Befugnis zur Antragstellung auch ohne ausdrückliche Erwähnung aus den übertragenen Aufgabenkreisen (in dem entschiedenen Fall u.a. Vermögenssorge, Vertretung gegenüber Behörden, Entgegennahme und Öffnen der Post) ergeben.\n\nAuch bei der Entscheidung über einen Strafantrag sind gem. § 1901 Abs. 2, 3 BGB – wie sonst auch - Wohl und Wünsche des Betreuten zu berücksichtigen. Der BGH gibt Anhaltspunkte dafür, welche Kriterien dabei maßgeblich sein können: Gegen einen Strafantrag dürfte vor allem die Wahrung des Familienfriedens sprechen. Es dürfte auch nicht selten so liegen, dass der Verletzte, der von einem nahen Angehörigen – etwa dem eigenen Kind – geschädigt worden ist, zwar menschlich enttäuscht ist und auch eine materielle Wiedergutmachung anstrebt, aber nicht wünscht, dass der Angehörige wegen des Vorgangs zusätzlich bestraft und möglicherweise sogar zu einer Freiheitsstrafe verurteilt wird.\n\nAuf der anderen Seite stehen materielle Interessen. Ein Strafverfahren kann auch in Bezug auf die zivilrechtliche Durchsetzung von Ansprüchen positive Auswirkungen haben. So wird man im zivilrechtlichen Verfahren häufig Schwierigkeiten haben, das Fehlverhalten des Angehörigen und die genaue Schadenshöhe auch zu beweisen. Im Strafverfahren werden die notwendigen Beweise hingegen von Polizei und Staatsanwaltschaft ermittelt und auf die Ermittlungsergebnisse kann man in einem späteren Zivilverfahren Bezug nehmen. Außerdem gibt es für das Opfer einer Straftat auch die Möglichkeit, zivilrechtliche Schadensersatzansprüche auch zeit- und kostensparend in einem Strafverfahren mit zu verfolgen (in einem sogenannten Adhäsionsverfahren, geregelt in den §§ 403 ff StPO). Wie unter Abwägung dieser gegenläufigen Interessen zu entscheiden ist, hängt vom jeweiligen Einzelfall ab.\n\nAnwaltsgerichtshof NRW, Urteil vom 02.02.2018, 2 AGH 12/17\n\nEin Rechtsanwalt, der einen in einem Betreuungsverfahren gefertigten Schriftsatz mit persönlichen und wirtschaftlichen Daten der Verfahrensbeteiligten im Rahmen einer Strafanzeige zu einem Sachverhalt, der nicht Gegenstand des Betreuungsverfahren ist, bei der Staatsanwaltschaft einreiht, kann seine Pflicht zur Verschwiegenheit (§ 43a Abs. 2 BRAO) verletzen und unbefugt Privatgeheimnisse offenbaren (§ 203 Ans. 1 Nr. 3 StGB). Die Pflichtverletzung kann mit der Verhängung einer Geldbuße als anwaltsgerichtlicher Maßnahme zu ahnden sein.\n\nBGH, Beschluss vom 3.12.2019, 2 Str 155/19, NStZ-RR 2020, 91 = StV 2021, 223\n\nBefugnis zum Anschluss als Nebenkläger (Antragsbefugnis des Betreuers:\n Die Wahrnehmung höchstpersönlichen Rechte als Verletzter einer Straftat in einem Strafverfahren durch einen Betreuer bedarf grundsätzlich einer gesonderten Übertragung durch das Betreuungsgericht. Etwas anderes kann beispielsweise dann gelten, wenn der Betreuer anlässlich der Aufdeckung einer bestimmten, zum Nachteil des Betreuten begangenen Straftat eigens bestellt und mit umfassenden vermögensrechtlichen und persönlichen Befugnissen ausgestattet wird und das Betreuungsgericht hiermit erkennbar bezweckt, ihm die Durchsetzung der dem Betreuten aus der Straftat erwachsenen Schadensersatzansprüche gerade auch mit den Mitteln des Strafverfahrensrechts zu ermöglichen. \n Der das Betreuungsrecht beherrschende Grundsatz, dass ein Betreuer nur für solche Aufgabenbereiche bestellt werden darf, in denen die Betreuung - zur Überzeugung des zur Prüfung und Entscheidung berufenen Betreuungsgerichts - erforderlich ist (§ 1896 Abs. 2 Satz 1, Abs. 1 Satz 1 BGB), macht die ausdrückliche Übertragung (auch) des Aufgabenbereichs „Vertretung in Strafverfahren“ nur ausnahmsweise entbehrlich.",
      "tags": [
        "betreuer",
        "einer",
        "kann",
        "strafantrag",
        "einen"
      ]
    },
    {
      "titel": "Betreuter als Zeuge in einem Strafverfahren",
      "inhalt": "Zeugen sind nicht verpflichtet, der Polizei gegenüber Angaben zur Sache zu machen. (Zur Person muß wegen § 111 OWiG jeder wahrheitsgemäße Angaben machen, auch der Beschuldigte selbst.) Erst bei einer staatsanwaltschaftlichen oder richterlichen Vernehmung gilt die allgemeine Aussagepflicht.\n\nSoweit ein Betreuter in einem Strafverfahren als Zeuge aussagen soll, kann es sein, dass er die Bedeutung des Aussageverweigerungsrechtes (soweit der Beschuldigte ein Angehöriger ist) aufgrund seiner Krankheit oder Behinderung nicht versteht. In diesem Fall muss der Betreuer der Zeugenaussage zustimmen oder anstelle des Betreuten dessen Zeugnisverweigerungsrecht wahrnehmen (§ 52 StPO).\n\nNach § 247 Satz 1 StPO ist eine vorübergehende Entfernung des Angeklagten aus dem Sitzungssaal zulässig, wenn zu befürchten ist, ein Zeuge werde bei seiner Vernehmung in Gegenwart des Angeklagten die Wahrheit nicht sagen. Diese Voraussetzung für den Ausschluss des Angeklagten ist z. B. auch erfüllt, wenn ein zur Verweigerung berechtigter Zeuge erklärt, dass er nur in Abwesenheit des Angeklagten aussagen wolle. \n\nEin Zeuge, der unter dem Druck der Anwesenheit des Angeklagten von seinem Zeugnisverweigerungsrecht Gebrauch zu machen droht, will dann überhaupt nicht mehr, also auch nicht die Wahrheit sagen (BGHSt 22, 18, 21 = NJW 1968, 806). \n\nNicht ausreichend ist es für die Entfernung des Angeklagten allerdings, wenn (allein) der gemäß § 1816 BGB bestellte Betreuer des unter Betreuung stehenden Zeugen, dem ein Zeugnisverweigerungsrecht nicht zusteht (§ 52 Abs. 2 StPO), der Vernehmung des Betreuten in Gegenwart des Angeklagten widerspricht (BGH, Urteil vom 21.09.2000 – 1 StR 257/00 = NJW 2000, 3795 = NStZ 2001, 46). Es müssen vielmehr die übrigen Voraussetzungen des § 247 StPO erfüllt sein.\n\nRechtsprechung:\n\nBGH Beschl v 24.4.1997, 4 StR 23/97; BGHSt 43,62 = NJW 1997,2335 = NStZ 1997,562 (LS) = RdLH 1998,191 = StV 1997,507 (LS)\n\nIst in der Hauptverhandlung eine unmittelbare mündliche Verständigung mit einem schwer hörgeschädigten und geistig retardierten Zeugen nicht möglich, so kann das Gericht eine dem Behinderten vertraute Person als Hilfsperson hinzuziehen; ob diese entsprechend einem Dolmetscher zu verpflichten ist, steht im Ermessen des Gerichts.\n\nBGH, Urteil v. 21.9.2000 - 1 StR 257/00;  BGHSt 46, 142 = NJW 2000, 3795 = NStZ 2001, 46 = FamRZ 2001, 687 (Ls.) = JR 2001, 34 =  StV 2002, 9:\n\nEine Entfernung des Angeklagten gemäß § 247 Satz 1 StPO kann nicht darauf gestützt werden, dass ein gemäß § 1897 BGB bestellter Betreuer der Vernehmung des Betreuten in Anwesenheit des Angeklagten widersprochen hat.",
      "tags": [
        "angeklagten",
        "stpo",
        "vernehmung",
        "zeuge",
        "zeugen"
      ]
    },
    {
      "titel": "Betreuer als Zeuge",
      "inhalt": "Will der Strafrichter die Kenntnisse des Betreuers über\ndie Lebensumstände und gesundheitlichen Einschränkungen des Angeklagten in\ndie Hauptverhandlung einführen und bei seiner Entscheidung verwerten, so besteht\ndie Möglichkeit, den Betreuer als Zeugen zu laden und zu vernehmen. In diesem Falle\nist der Betreuer – wie jeder andere Zeuge auch – nach den Vorschriften des JVEG\nzu entschädigen. (OLG Frankfurt/Main, Beschluss vom 09.05.2005, 20 W 352/04. \n\nBetreuer haben als Zeugen kein Zeugnisverweigerungsrecht, sie werden im Katalog des § 53 StPO nicht genannt. Ein Zeugnisverweigerungsrecht kann dann bestehen, wenn der ehrenamtliche Betreuer mit dem Betreuten, der Beschuldigter ist, verheiratet ist oder ein Verwandtschaftsverhältnis besteht (§ 52 StPO). \n\nIn einem Strafprozess könnte sich allenfalls ein anwaltlicher Berufsbetreuer auf § 53 Abs. 1 S. 1 Nr. 3 StPO berufen. Aber auch das kann er nur, wenn die Tätigkeit als Betreuer für einen Anwalt zu seiner Anwaltstätigkeit gehört. Genau dies hat das OLG Düsseldorf mit einem Beschluss vom 5.1.2010, I-25 Wx 71/09, verneint. Daher gilt hier vermutlich: Kein Zeugnisverweigerungsrecht für Berufsbetreuer, in keinem Fall eines für solche, die keine Anwälte sind.\n\nBGH, Beschl v 7.5.1996, 5 StR 169/96; FamRZ 1997,175 = MDR 1996,879 = NStZ 1996,610 = \nR&P 1997,79:\n\nWenn nicht gar zum Krankheitsbild und dessen kriminalsozialen Auswirkungen (§ 63 StGB), so doch zumindest zu der Frage, ob vollstreckungsalternative Regelungen ausreichen (§ 67b Abs. 1 Satz 1 StGB), wird der Betreuer aufgrund seiner Erfahrungen mit dem Betreuten meist sachdienliche Angaben machen können. Die Pflicht zu solcher Anhörung des Betreuers bestimmt sich im Einzelfall nach den Maßstäben der Aufklärungspflicht gemäß § 244 Abs. 2 StPO. Das Unterbleiben einer solchen Anhörung kann in der Revision nur auf entsprechende Rüge überprüft werden.\n\nAG Köln, Beschluss vom 11.09.2013, 707 Ds 16/13:\n\nEine Entschädigung des Berufsbetreuers nach den Vorschriften des JVEG scheidet dann aus, wenn der Betreuer nicht als Zeuge geladen ist, sondern als gesetzlicher Vertreter. In diesen Fällen hat der Betreuer für seine Tätigkeit bereits eine Gegenleistung für die geleisteten Besorgungen im Rahmen seines Vergütungsanspruchs nach § 1836 BGB i.V. mit §§ 1, 4 VBVG erhalten.\n\nOLG Frankfurt am Main Beschl. v. 15.12.2016, Az.: 2 Ws 119/16\n\nEin Zeugnisverweigerungsrecht steht dem Vormund eines Angeklagten gemäß § 52 StPO nicht zu, wenn er nicht \"Angehöriger\" im Sinne dieser Vorschrift ist. Der Beschwerdeführer wurde lediglich wegen seiner beruflichen Stellung zum Vormund bestellt. Die durch § 52 StPO berücksichtigte besondere Lage eines Zeugen, der als Angehöriger eines Beschuldigten der Zwangslage ausgesetzt sein kann, seinen Angehörigen belasten oder die Unwahrheit aussagen zu müssen (vgl. KK-Senge, StPO, 7. Aufl., § 52 Rdn. 1 m.w.N.), besteht daher nicht. Eine analoge Anwendung der Vorschrift auf den Vormund scheitert bereits daran, dass eine Regelungslücke nicht ersichtlich ist. Etwas anderes ergibt sich auch aus nicht den Umständen, dass das Familiengericht in den genannten Bestellungsbeschlüssen festgestellt hat, dass die Pflegschaft berufsmäßig geführt wird bzw. der Vormund das Amt berufsmäßig ausübt. Diese Feststellung hat lediglich im Hinblick auf die Frage der Vergütung des Verfahrenspflegers (vgl. § 277 Abs. 2 FamFG, § 1 Abs. 2 VBVG) bzw. des Vormunds (vgl. § 1 Abs. 2 VBVG) Relevanz und ist für die Frage des Bestehens eines Zeugnisverweigerungsrechts ohne Bedeutung.\n\nRechtsprechung zur BetreuervergütungBayObLG: Beschluss vom 16.12.1998 - 3Z BR 241/98Die Teilnahme des Betreuers mit dem Aufgabenkreis Gesundheitsfürsorge, Vermögenssorge und Aufenthaltsbestimmung an einer Strafverhandlung gegen den Betreuten stellt regelmäßig keinen vergütungspflichtigen Zeitaufwand dar.OLG Frankfurt, Beschl v 9.5.2005, 20 W 460/04, FamRZ 2006, 146:\n\nWill der Strafrichter die Kenntnisse des Betreuers über die Lebensumstände und gesundheitlichen Einschränkungen des Angeklagten in die Hauptverhandlung einführen und bei seiner Entscheidung verwerten, so besteht die Möglichkeit, den Betreuer als Zeugen zu laden und zu vernehmen. In diesem Falle ist der Betreuer - wie jeder andere Zeuge auch - nach den Vorschriften des ZSEG zu entschädigen. OLG Hamm, Beschluss 25.10.2005 - 15 W 295/05, FamRZ 2006, 576 = NJW 2006, 1144:\n\nTätigkeit eines anwaltlichen Berufsbetreuers in einem strafrechtlichen Ermittlungsverfahren ist nur dann vergütungsfähig, wenn die Tätigkeit als Aufgabenkreis besonders bestimmt worden ist.BayObLG BtPrax 1999, 73 = FamRZ 1999, 740 = RuP 1999, 142 = JurBüro 1999, 444 = BayObLG-Rp 1999, 46; LG Frankenthal BtPrax 1998, 152; AG Andernach BtPrax 1998, 244:\n\nGrundsätzlich keine Begleitung zum Straftermin durch Betreuer.OLG Zweibrücken BtPrax 2001, 128 = FamRZ 2001, 1030  ebenso OLG Dresden BtPrax 2002, 219; OLG Frankfurt FamRZ 2006, 146 = NJW-RR 2005, 1166; OLG Hamm, Beschluss 15 W 295/05 vom 25.10.2005:Teilnahme an der Hauptverhandlung in einem anwaltlich im Strafverfahren nicht vertretenen Betreuten ist bei Vorliegen besonderer Umstände vergütungsfähig.OLG Dresden (3. Strafsenat), Beschluss vom 19.11.2001 - 3 Ws 77/01, FamRZ 2002, 1145 = NStZ 2002, 164:\n\nFür die Festsetzung der Entschädigung eines Berufsbetreuers wegen seiner Ladung als gesetzlicher Vertreter zur Strafverhandlung gegen seinen Betreuten ist eine sachliche Zuständigkeit des Strafgerichts nicht begründet. Vielmehr verbleibt es für die Festsetzung von Betreuervergütung und - aufwendungsersatz bei den allgemeinen Zuständigkeitsregelungen.OLG Schleswig, Beschluss vom 15.03.2007 - 2 W 20/07, FGPrax 2007, 231 = BtPrax 2007, 268 (Ls) = FamRZ 2008, 187 = NJW-RR 2008, 911 = MDR 2007, 1263: Der Berufsbetreuer hat nur Anspruch auf Vergütung und Aufwendungsersatz nur für Tätigkeiten im Bereich der ihm übertragenen Aufgabenkreise. Dabei kommt es darauf an, ob er die Tätigkeit zur pflichtgemäßen Erfüllung seiner Aufgaben für erforderlich halten durfte.\n Aufwendungsersatz für eine Strafverteidigung kann der Berufsbetreuer (Rechtsanwalt) grundsätzlich nur verlangen, wenn sich der Aufgabenkreis ausdrücklich hierauf erstreckt. Der Aufgabenkreis „Vertretung gegenüber Behörden“ und anderen Institutionen reicht nicht aus: LG Offenburg Beschl. v. 6.6.2007 – 8 KLs 14 Js 15196/06, BeckRS 2007, 10814Ein nach § 149 StPO zugelassener Beistand hat keinen Anspruch gegenüber der Staatskasse auf Erstattung von Reiskosten oder von sonstigen Aufwendungen.LG Mainz, Beschluss vom 05.05.2008, 8 T 87/08; FamRZ 2009, 251 = NJW-RR 2008, 1606 = BtMan 2008. 226 (Ls):\n\nDer Ersatzanspruch des § 1835 Abs. 3 BGB dient nicht dazu, außerhalb der Betreuertätigkeit entfaltete Aktivitäten (hier Strafverteidigung ohne zuvor erfolgte Pflichtverteidigerbeiordnung) zu vergüten:AG Berlin Mitte, Beschluss vom 27.02.2008, 54 XVII H 567, Berliner Anwaltsblatt 6/2008:\n\nEin Rechtsanwalt, der für seinen Mandanten als Betreuer eingesetzt war, vertrat diesen auch in einem Strafverfahren. Sein Aufgabenkreis umfasste auch die Vertretung vor Gerichten. Der Rechtsanwalt wollte die Gebühren für die Vertretung im Strafverfahren geltend machen, wurde vom AG Mitte allerdings in seinem Anliegen nicht unterstützt. Die zuständige Rechtspflegerin des Amtsgerichts merkte in ihrer Begründung des ablehnenden Beschlusses an, dass § 45 BRAO die gleichzeitige oder zeitlich anschließende Tätigkeit in einem Zweitberuf ausschließe. Hier habe der Betreuer also nicht zeitgleich als Anwalt für seinen Betreuten tätig werden dürfen. Der Aufgabenkreis „Vertretung vor Gerichten“ diene lediglich als Hinweis, worauf der (anwaltliche) Betreuer bei seiner Tätigkeit besonders zu achten habe. Die Notwendigkeit, dass er die Vertretung vor Gericht auch gleich selbst in die Hand nehme, habe zumindest hier nicht bestanden. Aus all dem ergebe sich, dass der anwaltliche Berufsbetreuer seinen Betreuten nicht als Anwalt im Strafverfahren hätte vertreten dürfen. Nach Ansicht der Rechtspflegerin folge daraus – und damit mittelbar aus § 45 BRAO – dass eine gesonderte, über die Pauschalvergütung des VBVG hinausgehende Vergütung für anwaltliche Berufsbetreuer nicht festzusetzen sei.AG Köln, Beschluss vom 11.09.2013, 707 Ds 16/13''', BtPrax 2014, 97:\n\nEine Entschädigung nach JVEG kann nur verlangt werden, soweit die Voraussetzungen des JVEG vorliegen und eine entsprechende Verweisung aus der Strafprozessordnung vorhanden ist. Für Zeugen findet sich die entsprechende Verweisung in § 71 StPO. Für gesetzliche Vertreter ist keine Verweisung in der StPO vorgesehen. Insoweit käme eine Entschädigung nach JVEG lediglich dann in Betracht, wenn der gesetzliche Vertreter Zeuge im Sinne des JVEG bzw. im Sinne des § 71 StPO wäre. Nach Auslegung der §§ 1, 19 JVEG sowie 71 StPO ist dies nicht der Fall. Nach dem Wortlaut ist der gesetzliche Vertreter, so er sich auf die Wahrnehmung seiner Vertretungsbefugnisse beschränkt, unproblematisch nicht als Zeuge im Wortsinne anzusehen. Im vorliegenden Falle hat er dies getan. Er hat lediglich über solche Tatsachen berichtet, die er aufgrund seiner beruflichen Tätigkeit über den Angeklagten erfahren hat und damit eine Vertretung bei Behörden – nämlich den Justizbehörden – für den Angeklagten wahrgenommen. Anders wäre dies möglicherweise zu betrachten, wenn Umstände der konkreten Tat mitgeteilt worden wären. So liegt es hier aber nicht.",
      "tags": [
        "betreuer",
        "stpo",
        "nach",
        "beschluss",
        "seiner"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Waffenbesitz, Anzeigepflicht; Betreuer als Straftäter ggü. dem Betreuten, Grundrechte, Vereinbarung über Begleitung und Unterstützung, Unterstützungspflicht; Ehefähigkeit, Rechtsweg in Deutschland, Amtsermittlungspflicht",
      "tags": [
        "waffenbesitz",
        "anzeigepflicht",
        "betreuer",
        "straftäter",
        "betreuten"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Strafsachen und Betreuung\nbetrogt.de-Podcast - Freispruch",
      "tags": [
        "podcast",
        "betroyt",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Förster/Venzlaff: Psychiatrische Begutachtung : ein praktisches Handbuch für Ärzte und Juristen, 4., neu bearb. und erw. Aufl., München 2004, ISBN 3-437-22900-1\nPollähne: Behindertenrechte im Strafprozess – Faire Verfahren für Menschen mit Behinderungen? in: Aichele (Hrsg.): Das Menschenrecht auf gleiche Anerkennung vor dem Recht , Seite 166 - 200, Nomos, Baden-Baden 2013\nSchmidt-Recla: Theorien zur Schuldfähigkeit. Psychowissenschaftliche Konzepte zur Beurteilung strafrechtlicher Verantwortlichkeit im 19. und 20. Jahrhundert. Eine Anleitung zur juristischen Verwertbarkeit, Leipzig 2000, ISBN 3-933240-76-X\nYuri Yamanaka,: Maßnahmen bei psychisch kranken Straftätern, Herbert Utz Verlag, München 2008, ISBN 978-3-8316-0829-4",
      "tags": [
        "isbn",
        "münchen",
        "baden",
        "förster",
        "venzlaff"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Alexander u.a. Der Patient vor Gericht: Verhandlungs- und Vernehmungsfähigkeit; Dtsch Arztebl 2007; 104(44): A 3029–33 (auch online)\nBöhm: Strafanträge für Betreute; FamRZ 2014, 1827\nGerdes: Die Rolle des Betreuers im Strafverfahren; BtPrax 2021, 53\nHalbreiter: Rolle der Betreuung im Strafverfahren - Im Namen der Klient/innen, Kompass (Fachzeitschrift für Betreuungsmanagement) 1/2013, S. 25\nHoffmann: Strafrechtliche Verantwortung für das Unterlassen des Schutzes einwilligungs(un-)fähiger Erwachsener; Betrifft:Betreuung Nr. 11, S. 213 (PDF)\nKropp: Die Tätigkeit des Betreuers in Strafverfahren; BdB-Verbandszeitung 36/2001 \n Krüger, Strafrechtliche Risiken bei gerichtlichen Unterbringungssachen, FamRZ 2021, 741\nLipp/Sauer: Steueramnestiegesetz und Betreuung; BtPrax 2004, 83 (PDF)\nRosenow: Zum Recht auf Aussageverweigerung des Betreuers im Strafverfahren gegen den Betreuten, BtPrax 2000, 253\nRothschild: Der Patient vor Gericht: Verhandlungs- und Vernehmungsfähigkeit; DtÄrztebl. 2007, A 3029 (PDF)\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245\nStoppe: Die Verhandlungsfähigkeit des alten (multimorbiden) Patienten; Rechtsmedizin 2005/3, 143-147",
      "tags": [
        "betreuers",
        "strafverfahren",
        "btprax",
        "betreuung",
        "patient"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia-Beitrag zur Schuldunfähigkeit mit weiterführenden Hinweisen",
      "tags": [
        "wikipedia",
        "beitrag",
        "schuldunfähigkeit",
        "weiterführenden",
        "hinweisen"
      ]
    },
    {
      "titel": "Strafanzeige online erstatten",
      "inhalt": "Allgemeines\nBaden-Württemberg\nBayern\nBerlin\nHessen\nMecklenburg-Vorpommern\nNiedersachsen\nNRW\nSchl.-Holstein",
      "tags": [
        "allgemeines",
        "baden",
        "württemberg",
        "bayern",
        "berlin"
      ]
    },
    {
      "titel": "Formulare zur Zeugenentschädigung",
      "inhalt": "Verdienstausfallbescheinigung für Zeugenentschädigung (PDF)\n\nKategorie:Betreuerpflichten\nKategorie:Auswirkungen",
      "tags": [
        "kategorie",
        "verdienstausfallbescheinigung",
        "zeugenentschädigung",
        "betreuerpflichten",
        "auswirkungen"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Handschellen.jpg](bild:handschellen.jpg)\nAllgemeines\n\nBetreuter als Beschuldigter/Straftäter\nFür die Stellung des Beschuldigten in einem Strafverfahren bestehen in den § 20 StGB, § 21 StGB sowie §§ 413 ff. StPO hinsichtlich der Folgen der Tat, in § 140 Abs. 2 StPO und den ungeschriebenen Regel...",
  "verwandteArtikel": [
    "bild:handschellen.jpg",
    "grundrechte",
    "geschäftsfähigkeit",
    "vertretung-gegenüber-behörden",
    "unterbringung",
    "waffenbesitz",
    "geschäftsunfähigkeit",
    "behördenangelegenheiten",
    "ehefähigkeit",
    "gesundheitsfürsorge",
    "rechtsmittel",
    "aufgabenkreis",
    "sachverständigengutachten",
    "wikipedia:de:antragsdelikt",
    "aufenthaltsbestimmung",
    "wikipedia:de:strafantrag",
    "anzeigepflicht",
    "kategorie:betreuerpflichten",
    "vermögenssorge",
    "amtsermittlungspflicht",
    "wohnungsangelegenheiten",
    "unterstützungspflicht",
    "gesetzlicher-vertreter",
    "maßregeln-der-besserung-und-sicherung",
    "vereinbarung-über-begleitung-und-unterstützung",
    "wikipedia:de:strafanzeige",
    "rechtsweg-in-deutschland",
    "berufsbetreuer",
    "kategorie:auswirkungen",
    "sterbehilfe",
    "wikipedia:de:schuldunfähigkeit",
    "aufwendungsersatz",
    "betreuerhaftung#strafrechtliche_haftung"
  ]
}