{
  "id": "stundensatz",
  "titel": "Stundensatz",
  "inhalt": "[Bild:Geld.jpg](bild:geld.jpg)\n\nSeit Juli 2019 gilt für die pauschale [Betreuervergütung](betreuervergütung) ( ff VBVG) nicht mehr Stundensätze, die multipliziert werden (wie seit 1999), sondern feste Tabellenbeträge. Dabei wird von der Qualifikation die Tabelle A, B und C unterschieden.\n\nDie Tabellenbeträge\n\nIn den 3 rechten Spalten wird angegeben, inwieweit eine Erhöhung ggü den Werten vor dem Juli 2019 stattgefunden hat.\n\nAchtung: Bundestag und Bundesrat haben für die Jahre 2024 und 2025 einem befristeten [Inflationsausgleich](inflationsausgleich) zur Betreuervergütung zugestimmt. Alle u.g. Monatspauschalen steigen um jeweils 7,50 €. Sie sind zusammen mit dem quartalsweisen Vergütungsantrag geltend zu machen.\n\nTabelle A (bisherige Vergütungsstufe 1)\n\n Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % A1  In den ersten drei Monaten  A1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A1.1.1  mittellos  194,00 €  121,50 €  72,50 €  59,67% A1.1.2  nicht mittellos  200,00 €  148,50 €  51,50 €  34,68% A1.2 andere Wohnform  A1.2.1  mittellos  208,00 €  189,00 €  19,00 €  10,05%     A1.2.2  nicht mittellos  298,00 €  229,50 €  68,50 €  29,85% A2  Im vierten bis sechsten Monat  A2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A2.1.1  mittellos  129,00 €  94,50 €  34,50 €  36,51% A2.1.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A2.2 andere Wohnform  A2.2.1  mittellos  170,00 €  148,50 €  21,50 €  14,48% A2.2.2  nicht mittellos  208,00 €  189,00 €  19,00 €  10,05% A3 Im siebten bis zwölften Monat A3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A3.1.1  mittellos  124,00 €  81,00 €  43,00 €  53,09% A3.1.2  nicht mittellos  140,00 €  108,00 €  32,00 €  29,63% A3.2 andere Wohnform  A3.2.1  mittellos  151,00 €  135,00 €  16,00 €  11,85% A3.2.2  nicht mittellos  192,00 €  162,00 €  30,00 €  18,52% A4 Im 13. bis 24. Monat A4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A4.1.1  mittellos  87,00 €  54,00 €  33,00 €  61,11% A4.1.2  nicht mittellos  91,00 €  67,50 €  23,50 €  34,81% A4.2andere Wohnform  A4.2.1  mittellos  122,00 €  94,50 €  27,50 €  29,10% A4.2.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A5 Ab dem 25. Monat  A5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A5.1.1  mittellos  62,00 €  54,00 €  8,00 €  14,81% A5.1.2  nicht mittellos  78,00 €  67,50 €  10,50 €  15,56%  A5.2   andere Wohnform  A5.2.1  mittellos  105,00 €  94,50 €  10,50 €  11,11% A5.2.2  nicht mittellos  130,00 €  121,50 €  8,50 €  7,00%\n\nTabelle B (bisherige Vergütungsstufe 2)\n\n Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % B1  In den ersten drei Monaten  B1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform B1.1.1  mittellos  241,00 €  150,75 €  90,25 €  59,87% B1.1.2  nicht mittellos  249,00 €  184,25 €  64,75 €  35,14%B1.2  andere Wohnform  B1.2.1  mittellos  258,00 €  234,50 €  23,50 €  10,02% B1.2.2  nicht mittellos  370,00 €  284,75 €  85,25 €  29,94% B2  Im vierten bis sechsten Monat  B2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B2.1.1  mittellos  158,00 €  117,25 €  40,75 €  34,75% B2.1.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B2.2 andere Wohnform B2.2.1  mittellos  211,00 €  184,25 €  26,75 €  14,52%  B2.2.2  nicht mittellos  258,00 €  234,50 €  23,50 €  10,02% B3  Im siebten bis zwölften Monat  B3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B3.1.1  mittellos  154,00 €  100,50 €  53,50 €  53,23%   B3.1.2  nicht mittellos  174,00 €  134,00 €  40,00 €  29,85% B3.2 andere Wohnform B3.2.1  mittellos  188,00 €  167,50 €  20,50 €  12,24%  B3.2.2  nicht mittellos  238,00 €  201,00 €  37,00 €  18,41% B4  Im 13. bis 24. Monat B4.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B4.1.1  mittellos  107,00 €  67,00 €  40,00 €  59,70%   B4.1.2  nicht mittellos  113,00 €  83,75 €  29,25 €  34,93% B4.2 andere Wohnform B4.2.1  mittellos  151,00 €  117,25 €  33,75 €  28,78%  B4.2.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B5  Ab dem 25. Monat B5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B5.1.1  mittellos  78,00 €  67,00 €  11,00 €  16,42%   B5.1.2  nicht mittellos  96,00 €  83,75 €  12,25 €  14,63% B5.2 andere Wohnform B5.2.1  mittellos  130,00 €  117,25 €  12,75 €  10,87%   B5.2.2  nicht mittellos  161,00 €  150,75 €  10,25 €  6,80%\n\nTabelle C (bisherige Vergütungsstufe 3)\n\n Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % C1  In den ersten drei Monaten  C1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C1.1.1  mittellos  317,00 €  198,00 €  119,00 €  60,10%  C1.1.2  nicht mittellos  327,00 €  242,00 €  85,00 €  35,12% C1.2 andere Wohnform  C1.2.1  mittellos  339,00 €  308,00 €  31,00 €  10,06%   C1.2.2  nicht mittellos  486,00 €  374,00 €  112,00 €  29,95% C2  Im vierten bis sechsten Monat  C2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C2.1.1  mittellos  208,00 €  154,00 €  54,00 €  35,06%  C2.1.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C2.2 andere Wohnform  C2.2.1  mittellos  277,00 €  242,00 €  35,00 €  14,46%  C2.2.2  nicht mittellos  339,00 €  308,00 €  31,00 €  10,06%C3 Im siebten bis zwölften Monat C3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C3.1.1  mittellos  202,00 €  132,00 €  70,00 €  53,03%  C3.1.2  nicht mittellos  229,00 €  176,00 €  53,00 €  30,11% C3.2 andere Wohnform  C3.2.1  mittellos  246,00 €  220,00 €  26,00 €  11,82%  C3.2.2  nicht mittellos  312,00 €  264,00 €  48,00 €  18,18% C4 Im 13. bis 24. Monat C4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C4.1.1  mittellos  141,00 €  88,00 €  53,00 €  60,23%  C4.1.2  nicht mittellos  149,00 €  110,00 €  39,00 €  35,45% C4.2andere Wohnform  C4.2.1  mittellos  198,00 €  154,00 €  44,00 €  28,57%  C4.2.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C5 Ab dem 25. Monat  C5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C5.1.1  mittellos  102,00 €  88,00 €  14,00 €  15,91% C5.1.2  nicht mittellos  127,00 €  110,00 €  17,00 €  15,45%  C5.2   andere Wohnform  C5.2.1  mittellos  171,00 €  154,00 €  17,00 €  11,04%   C5.2.2  nicht mittellos  211,00 €  198,00 €  13,00 €  6,57%\n\nVerbindliche Tabelleneinstufung\nSeit 1.1.2023 besteht die Möglichkeit, durch einen einmaligen Antrag nach § 8 Abs. 3 VBVG einen bundesweit gültigen Bescheid (Justizverwaltungsakt) über die Einstufung in eine der 3 o.g. Tabellen zu erhalten. Dies soll die Rechtssicherheit erhöhen und bei den nachfolgenden Vergütungsanträgen den Prüfungsaufwand der Gerichte vermindern. Vor allem empfiehlt sich der Antrag bei Unklarheiten über die Einstufung.\n\nZuständig sind die Vorstände der Amtsgerichte am Sitz (Büro) des Berufsbetreuers, hilfsweise an dessen Wohnort. Mehrere Bundesländer haben aber abweichende Zuständigkeiten getroffen:\n\n[Baden-Württemberg](baden-württemberg): die Amtsgerichte Freiburg, Heilbronn, Karlsruhe, Mannheim und Stuttgart. Für Betreuer aus anderen Amtsgerichtsbezirken sind die Landgerichte zuständig.\n[Berlin](berlin): Amtsgericht Lichtenberg\n[Hamburg](hamburg): Amtsgericht Hamburg (Mitte)\n[Brandenburg](brandenburg) und [Mecklenburg-Vorpommern](mecklenburg-vorpommern): Landgerichte\n[Schleswig-Holstein](schleswig-holstein): Amtsgericht Lübeck.\n\nWenn ein Bescheid erteilt wurde, hat der Betreuer der [Stammbehörde](stammbehörde) eine Kopie zu übersenden und den einzelnen Vergütungsanträgen beizufügen.\n\nDas Rechtsmittel gegen Bescheide nach § 8 Abs. 3 VBVG nennt sich „Antrag auf gerichtliche Entscheidung“ und kann binnen 1 Monats beim OLG eingereicht werden (§ 23 EGGVG).\n\nRechtsprechung zur Einordnung in die 3 Tabellen\n\nSoweit Rechtsprechung zum alten § 4 VBVG aufgelistet ist, werden nur die Entscheidungen abgedruckt, die auch nach den Kriterien des § 8 II VBVG 2023 weiter relevant sind.\n\nBayObLG Beschl v 15.9.1999, 3Z BR 242/99; BtPrax 2000, 32 = Rpfleger 2000, 64\n\nEiner abgeschlossenen Hochschulausbildung vergleichbar ist eine Ausbildung, wenn sie in ihrer Wertigkeit einer Hochschulausbildung entspricht und einen formalen Abschluss aufweist.\n Die Ausbildung zum Stabsoffizier mit dem Dienstgrad Oberstleutnant ist einer abgeschlossenen Ausbildung an einer Hochschule vergleichbar.\n\nOLG Zweibrücken Beschl v 29.9.1999, 3 W 154/99, Rpfleger 2000, 64 = FamRZ 2000, 1303 (Ls.)\n\n Für die Beantwortung der Frage, ob ein Berufsbetreuer über eine abgeschlossene Ausbildung verfügt, die einer abgeschlossenen Lehre vergleichbar ist, können die im BBiG und in der Handwerksordnung getroffenen Regelungen über die Berufsausbildung herangezogen werden.\n Die abgeschlossene Berufsausbildung erfordert einen geordneten Ausbildungsgang, in dem eine breit angelegte berufliche Grundbildung und die für die Ausübung einer qualifizierten beruflichen Tätigkeit notwendigen fachlichen Fertigkeiten und Kenntnisse vermittelt werden. Dieser Ausbildungsgang muss durch eine Abschlussprüfung vor einem von der zuständigen Stelle errichteten Prüfungsausschuss abgeschlossen werden.\n\nBayObLG Beschl v 27.10.1999, 3Z BR 254/99; BtPrax 2000, 91 (Ls) = FamRZ 2000, 1307 (Ls)\n\nDie Ausbildung an einer Fachakademie ist einer Hochschulausbildung nicht vergleichbar, da sie unterhalb der Fachhochschulebene liegt. Die erfolgreiche Teilnahme an einem \"Managementseminar zur Pflegedienstleitung\" des Bildungszentrums für Pflegeberufe in Nürnberg rechtfertige dies nicht.\n\nOLG Braunschweig Beschl v 8.2.2000, 2 W 2/00; BtPrax 2000, 130 = FamRZ 2000, 1307\n\nEine der Hochschulausbildung vergleichbare Ausbildung erfordert, dass Zeitaufwand, Inhalt, Breite und Prüfungsabschluss in etwa gleichwertig sind. Dies trifft nicht auf Zertifikat über die Anerkennung als Familientherapeutin und Kindertherapeutin zu, das nach einer vierjährigen berufsbegleitenden Fortbildung nach dem Modell der \"integrativen und familienorientierten Kinderpsychotherapie und integrativen familienorientierten Familientherapie\" sowie abschließenden Prüfungsleistungen erworben wurde.\n\nLG Zwickau Beschl v 10.2.2000, 9 T 80/00 \n\nNicht zu berücksichtigen ist es, wenn die Erlaubnis zur Führung einer Berufsbezeichnung nicht aufgr einer Ausbildung, sondern (noch in der ehemaligen DDR) ledigl aufgr hervorragender Leistungen im Betrieb verliehen wurde (zB für einen Wirtschaftskaufmann).\n\nOLG Düsseldorf Beschl v 14.2.2000, 25 Wx 96/99; FamRZ 2000, 1308 (Ls.) = NJW-RR 2001, 583\n\n Mit dem ersten Staatsexamen ist die Hochschulausbildung eines Betreuers abgeschlossen. Deshalb sind die tatbestandlichen Voraussetzungen (abgeschlossene Hochschulausbildung) erfüllt.\n Eine dem ersten Staatsexamen folgende Referendarzeit ist nicht mehr Bestandteil der Ausbildung an der Hochschule, sondern Vorbereitungszeit für die Einstellung in den öffentlichen Dienst. Sie ist deshalb nach dem klaren Wortlaut der genannten Bestimmung nicht Voraussetzung für die Festsetzung eines Stundensatzes von 60 DM (jetzt Tabelle C).\n\nOLG Köln Beschl v 16.2.2000, 16 Wx 18/00; FamRZ 2000, 1303\n\nEinem Handwerksmeister als Berufsbetreuer ist regelmäßig der erhöhte Stundensatz (jetzt Tabelle B) zuzubilligen. Die Meisterausbildung ist aber nicht einem Hochschulabschluss oder eine vergleichbaren Ausbildung gleichzusetzen.\n\nLG Neubrandenburg Beschl v 21.2.2000, 4 T 61/00; BtPrax 2000, 221 = FamRZ 2000, 1305\n\nDer Fachschulabschluss (DDR) als staatlich anerkannte Hygieneinspektorin mit einer Ausbildungsdauer von 4 Jahren kann einer abgeschlossenen Hochschulausbildung oder einer vergleichbaren abgeschlossenen Ausbildung nicht gleichgesetzt werden.\n\nBayObLG Beschl v 28.6.2000, 3Z BR 142/00; BtPrax 2001, 85 (Ls) = FamRZ 2001, 304\n\nDie Ausbildung zum Beamten des mittleren Dienstes bei der Deutschen Bundesbahn ist einer abgeschlossenen Lehre vergleichbar.\n\nOLG Düsseldorf Beschl v 14.2.2000, 25 Wx 96/99; BtPrax 2000, 224 (Ls) = FamRZ 2000, 1308 (Ls)\n\n Mit dem ersten Staatsexamen ist die Hochschulausbildung eines Betreuers abgeschlossen. Deshalb sind die tatbestandlichen Voraussetzungen (abgeschlossene Hochschulausbildung) erfüllt.\n Eine dem ersten Staatsexamen (hier: als Lehrer) folgende Referendarzeit ist nicht mehr Bestandteil der Ausbildung an der Hochschule, sondern Vorbereitungszeit für die Einstellung in den öffentlichen Dienst. Sie ist deshalb nach dem klaren Wortlaut der genannten Bestimmung nicht Voraussetzung.\n\nOLG Hamm Beschl v 22.1.2001, 15 W 342/00; FamRZ 2001, 1398\n\nDer erfolgreiche Abschluss an der Anna-Zillken-Schule Höhere Fachschule für Sozialarbeit in Dortmund vermittelt Fachkenntnisse, die einer abgeschlossenen Ausbildung an einer (Fach-)Hochschule vergleichbar sind.\n\nLG Saarbrücken Beschl v 11.06.2002, 5 T 239/02; BtPrax 2002,  268\n\nDie von der Betreuerin bei dem Prüfungsamt für das Lehramt an Schulen abgelegte erste Staatsprüfung für das Lehramt an Gymnasien in den Fächern Englisch und Geschichte genügt den vorgenannten Anforderungen für die Erhöhung des Vergütungssatzes auf 60,– DM/Std (jetzt Tabelle C).\n\nLG Zwickau Beschl v 22.8.2002, 9 T 319/02; FamRZ 2004, 220 (Ls)\n\nEine Vereinsbetreuerin mit einer Ausbildung als Heilerziehungspflegerin verfügt über besondere Fachkenntnisse, die durch eine abgeschlossene Lehre iSd VBVG erworben wurden.\n\nOLG Zweibrücken Beschl v 6.3.2003, 3 W 34/03; FamRZ 2003, 1047 (Ls.) = Rpfleger 2003, 365 (Ls.) = NJOZ 2003, 920\n\nDie Ausbildung des Betreuers im Rahmen des Lehrganges „Leitung des Pflegedienstes” ist nicht mit einer abgeschlossenen (Fach-)Hochschulausbildung iSd VBVG vergleichbar.\n\nOLG Celle Beschl v 19.5.2003, 10 W 9/03, juris\n\nDer im Rahmen der Weiterbildungsangebote der IHKs erworbene Abschluss als (Bank-)Fachwirt ist einer abgeschlossenen Ausbildung an einer (Fach-)Hochschule nicht vergleichbar.\n\nOLG Zweibrücken Beschl v 20.1.2004, 3 W 250/03; OLGR Zweibrücken 2004, 342 = FamRZ 2004, 1323 (Ls) = Rpfleger 2004, 488 (Ls)\n\nEine abgeschlossene Ausbildung des Berufsbetreuers zum Heilpädagogen rechtfertigt die Bewilligung einer erhöhten Vergütung. Sie umfasst in Vollzeit bei 34 Wochenstunden drei und in Teilzeit fünf Ausbildungshalbjahre sowie eine fachpraktische Ausbildung. Die der Verordnung als Anlage 1) beigefügte Rahmenstundentafel und die vergleichende Gegenüberstellung der einzelnen Abschnitte der Gesamtausbildung in praktischer, zeitlicher und berufstheoretischer Hinsicht belegen die Vergleichbarkeit mit dem Fachhochschulabschluss etwa als Diplom-Heilpädagoge, Diplom-Sozialarbeiter oder aber Diplom-Sozialpädagoge.\n\nAG Sinzig Beschl v 27.7.2004, 2 XVII 1617/99; FamRZ 2005, 394. (Ls)\n\nDie Tätigkeit als Erzieher und die Weiterbildung zum geprüften Sozialsekretär sind mit einer abgeschlossenen Ausbildung an einer Hochschule nicht vergleichbar, so dass eine Erhöhung der Betreuervergütung nicht in Betracht kommt.\n\nOLG Schleswig Beschl v 23.2.2005, 2 W 323/04; FamRZ 2005, 1200 (Ls)\n\nDie Ausbildung an der Fachakademie Saar für Hochschulfortbildung (FSH) mit dem abschließenden Diplom-Zeugnis über die Prüfung zum Rechtswirt ist keine mit einer abgeschlossenen Ausbildung an einer Hochschule vergleichbare Ausbildung.\n\nLG Magdeburg Beschl v 11.9.2007, 3 T 410/07; FamRZ 2008, 1660\n\nEine Betreuervergütung nach Tabelle C ist gerechtfertigt, wenn die Betreuerin an der Fachschule für Binnenhandel in Blankenburg/Harz einen Abschluss als Ökonom erworben hat und deshalb aufgrund einer durch das Kultusministerium des Landes Sachsen-Anhalt ausgestellten Gleichwertigkeitsbescheinigung berechtigt ist, den Grad einer Diplombetriebswirtin (FH) zu führen.\n\nOLG Frankfurt/Main Beschl v 1.9.2008, 20 W 176/08; OLGR Frankfurt 2009, 317\n\nDer nach einem berufsbegleitenden Studium von vier Semestern an einer VWA erworbene fachspezifische Abschluss als Gesundheits- und Sozial-Ökonom (VWA) ist mit einem abgeschlossenen (Fach-) Hochschulstudium nicht vergleichbar.\n\nOLG Brandenburg Beschl v 3.9.2009, 11 Wx 49/06; BtPrax 2009, 298\n\nDie Vergleichbarkeit mit einer Ausbildung an einer (Fach-)Hochschule ist zu bejahen, wenn die Fachkenntnisse im Rahmen einer staatlich reglementierten oder zumindest staatlich anerkannten Ausbildung vermittelt werden, die Ausbildung einen Abschluss aufweist und ihre Wertigkeit der einer (Fach-)Hochschulausbildung entspricht, also der vermittelte Wissensstoff nach Art und Umfang dem durch ein Studium erworbenen vergleichbar ist. Diese Vergleichbarkeit ist gewährleistet, wenn die Ausbildung an einer Einrichtung erfolgt, die einer überwiegend wissenschaftlichen Lehrstoffvermittlung dient, über einen entsprechenden wissenschaftlichen Lehrkörper verfügt und die Erlangung graduierter Abschlüsse zum Ziel hat, deren Erfolg durch eine vor einer staatlichen oder staatlich anerkannten Stelle abgelegten Prüfung belegt ist\n\nBGH Beschluss v 26.10.2011, XII ZB 312/11, FamRZ 2012, 113 = BeckRS 2011, 26810 = IBRRS 83406 = BtPrax 2012, 27 = NJW-RR 2012, 257\n\n Die Frage, unter welchen Umständen ein Berufsbetreuer im Einzelfall die Voraussetzungen erfüllt, unter denen ihm eine erhöhte Vergütung zu bewilligen ist, obliegt einer wertenden Betrachtungsweise des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur daraufhin überprüft werden, ob er die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt hat, von ihm Rechtsbegriffe verkannt oder Erfahrungssätze verletzt wurden und er die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat.\n Die Würdigung des Tatrichters, dass eine einjährige Ausbildung zur Krankenpflegehelferin nach § 10 Abs. 1 KrPflG aF mit einer Lehre nach dem VBVG nicht vergleichbar ist, ist rechtlich nicht zu beanstanden.\n\nBGH Beschl v 18.1.2012, XII ZB 409/10; BtPrax 2012, 129 (Ls.) = FamRZ 2012, 629 = FGPrax 2012, 107\n\nEine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes setzt voraus, dass dieser seine Qualifikation durch eine abgeschlossene Lehre, ein abgeschlossenes Hochschulstudium oder eine vergleichbare abgeschlossene Ausbildung erworben hat.\nEine Qualifikation, die auf Berufserfahrung oder Fortbildungsmaßnahmen zurückzuführen ist, wirkt sich nicht vergütungserhöhend aus. Die Ausbildungen zur Krankenschwester und Krankenpflegehelferin sind einer Hochschulausbildung nicht vergleichbar. Der Besuch der Fachschule für Betriebswirtschaft – Fachrichtung Sozialwesen – ist keine Ausbildung an einer Hochschule. Die abgeschlossene Ausbildung zur staatlich anerkannten Sozialwirtin ist auch nicht mit einem Abschluss an einer Hochschule vergleichbar.\n\nBGH Beschl v 4.4.2012, XII ZB 447/11; BtPrax 2012, 165 = Rpfleger 2012, 529 = NJW-RR 2012, 774\n\n Eine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes nach § 4 Abs. 1 Satz 2 Nr. 2 VBVG (jetzt Tabelle C) setzt voraus, dass dieser seine Qualifikation durch ein abgeschlossenes Hochschulstudium oder eine vergleichbare abgeschlossene Ausbildung erworben hat. Eine Qualifikation, die auf Berufserfahrung oder Fortbildungsmaßnahmen zurückzuführen ist, wirkt sich nicht vergütungserhöhend aus.\n Die an einer Sparkassenakademie absolvierte Ausbildung zum Sparkassenbetriebswirt ist mit einer abgeschlossenen Ausbildung an einer (Fach-) Hochschule nicht vergleichbar.\n\nBGH Beschl v 27.2.2013, XII ZB 492/12; BtPrax 2013, 122 (Ls.) = FamRZ 2013, 781 = FGPrax 2013, 120\n\nDas LG hat in nicht zu beanstandender Weise entschieden, dass die von der Betreuerin absolvierte Ausbildung zur Sozialwirtin schon im Hinblick auf Art und Umfang nicht mit einer Ausbildung an einer Hochschule zu vergleichen ist.\n\nBGH Beschl v 24.4.2013, XII ZB 10/13, juris\n\nDas Beschwerdegericht hat in nicht zu beanstandender Weise angenommen, dass die Ausbildung der Beteiligten (Heilpädagogin)  einer Hochschulausbildung nicht vergleichbar ist.\n\nBGH Beschl v 30.10.2013, XII ZB 23/13; FamRZ 2014, 117 = Rpfleger 2014, 78\n\nDie berufsbegleitend an einer Verwaltungsakademie abgeschlossene Ausbildung zum \"Betriebswirt (VWA)\" mit einem Gesamtaufwand von rund 1.000 Stunden ist nicht mit einer abgeschlossenen Hochschulausbildung vergleichbar im Sinne des VBVG und begründet daher keinen erhöhten Stundensatz für die Betreuervergütung.\n\nBGH Beschl v 11.12.2013, XII ZB 151/13; FamRZ 2014, 377 = Rpfleger 2014, 257 = FGPrax 2014, 66\n\nDie Ausbildung zur staatlich anerkannten Heilpädagogin an der Fachschule für Heilpädagogik des Landschaftsverbandes Rheinland nach vorangegangener Berufsausbildung zur staatlich anerkannten Erzieherin ist einer abgeschlossenen Ausbildung an einer Hochschule iSd VBVG nicht vergleichbar.\n\nBGH Beschl v 17.9.2014, XII ZB 684/13; BtPrax 2015, 30 = FamRZ 2015, 253\n\nDass das Beschwerdegericht die berufsbegleitend an einer Verwaltungsakademie abgeschlossene Ausbildung zum Rechtsökonom und zum Betriebswirt nicht mit einer abgeschlossenen Hochschulausbildung im Sinne des VBVG als vergleichbar erachtet hat, hält sich im Rahmen der tatrichterlichen Würdigung.\n\nBGH Beschl v 18.2.2015, XII ZB 563/14, BtPrax 2015, 111 = Rpfleger 2015, 472\n\nDass das Beschwerdegericht die vom Beteiligten berufsbegleitend an einer Verwaltungs- und Wirtschaftsakademie abgeschlossene Ausbildung zum Rechtsökonom (VWA) und zum Betriebswirt (VWA) nicht mit einer abgeschlossenen Hochschulausbildung im Sinne des  VBVG als vergleichbar erachtet hat, hält sich im Rahmen der  tatrichterlichen Würdigung.\n\nBGH Beschl v 14.10.2015, XII ZB 186/15; BtPrax 2016, 32 = FamRZ 2016, 119 = Rpfleger 2016, 225\n\n Ein Betreuer, der berufsbegleitend an einem Studieninstitut für kommunale Verwaltung den \"Angestelltenlehrgang II\" mit einem Gesamtaufwand von 1.050 Stunden und dem erfolgreichen Abschluss zum \"Verwaltungsfachwirt\" absolviert hat, kann seiner Vergütung nicht einen Stundensatz nach der höchsten Vergütungsstufe zugrunde legen, weil seine Ausbildung nicht mit einer abgeschlossenen Hochschulausbildung vergleichbar ist.\n Daran ändert auch der Umstand nichts, dass der Abschluss zum geprüften Fachwirt im Deutschen Qualifikationsrahmen für lebenslanges Lernen (DQR) mit dem Bachelor-Abschluss auf der gleichen (sechsten) Niveaustufe eingeordnet worden ist. A.A: BayObLG Beschl v 6.9.2000, 3Z BR 214/00; BtPrax 2001, 36 = FamRZ 2001, 187.\n\nLG Darmstadt Beschl v 15.3.2017, 5 T 237/15; BtPrax 2018, 43 (Ls) = FamRZ 2017, 1869 (Ls)\n\n Eine Betreuerin mit abgeschlossener Ausbildung zur Krankengymnastin, die u.a. für den Aufgabenkreis Gesundheitssorge bestellt ist, kann Tabelle B geltend machen.\n Die Ausbildung zur Krankengymnastin nach dem 1994 außer Kraft getretenen MBKG steht einer Ausbildung als Physiotherapeutin nach den Normen des Masseur- und Physiotherapeutengesetzes (MPhG) gleich.\n\nBGH Beschl v 12.4.2017, XII ZB 86/16; FGPrax 2017, 144 = Rpfleger 2017, 450\n\nDie erfolgreich abgeschlossene Fortbildung zum \"Zertifizierten Betreuer - Curator de jure\" an der Technischen Hochschule Deggendorf ist mit einer Ausbildung an einer Hochschule vergleichbar und rechtfertigt eine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes nach Tabelle C.\n\nBGH Beschl v 31.5.2017, XII ZB 590/16, BtPrax 2017, 199 = NJW-RR 2017, 965 = Rpfleger 2018, 622\n\nDer von der BeckAkademie angebotene, auf die Dauer von neun Monaten angelegte Fernkurs \"Hochschulzertifikatskurs Rechtliche Betreuung\" mit einem Arbeitspensum (\"workload\") von 1.080 Stunden (36 ECTS-Punkte) ist nicht mit einer abgeschlossenen Ausbildung an einer Hochschule vergleichbar. Ebenso BGH Beschl v 19.7.2017, XII ZB 162/17 und LG Hamburg Beschl v 4.5.2021, 322 T 38/21.\n\nLG Lübeck Beschl v 31.5.2017, 7 T 212/17; SchlHA 2017, 433\n\nDie Heilpraktikerausbildung ist keine gesetzlich geregelte Ausbildung und steht einer abgeschlossenen Lehre weder gleich noch ist sie eine ihr vergleichbare Ausbildung iSd VBVG.\n\nBGH Beschluss vom 18.10.2017, XIII 243/17; FamRZ 2018, 136 = Rpfleger 2019, 204\n\nDie im Wege des sogenannten Kontaktstudiums an der Ev. Fachhochschule Freiburg erfolgreich absolvierte \"Weiterbildung Berufsbetreuung\" ist nicht mit einer abgeschlossenen Hochschulausbildung im Sinne des VBVG vergleichbar.\n\nOLG Oldenburg Beschl v 28.11.2018, 13 WF 105/18; JurBüro 2019, 92\n\nDen Anforderungen an eine Hochschulausbildung genügt weder einzeln noch kumulativ eine staatlich anerkannte vierjährige in Vollzeit absolvierte Ausbildung zum Heilerziehungspfleger noch eine 1,5jährige staatlich anerkannte in Vollzeit absolvierte Ausbildung zum Heilpädagogen, eine dreijährige berufsbegleitende Weiterbildung zum Systemischen Therapeuten/Familientherapeuten DGSF, eine \"Kinder im Blick\" – Kursleiterschulung, eine dreijährige berufsbegleitende Weiterbildung zum Systemischen Familientherapeuten (ifs) sowie eine zweijährige berufsbegleitende Weiterbildung zum Systemischen Kinder- und Jugendlichentherapeuten.\n\nBGH Beschl v 4.12.2019, XII ZB 338/19; FamRZ 2020, 448 = Rpfleger 2020, 195\n\nDie Ausbildung zum staatlich anerkannten Heilpädagogen an einer hessischen Fachschule für Heilpädagogik nach vorangegangener Berufsausbildung zum staatlich anerkannten Erzieher ist einer abgeschlossenen Ausbildung an einer Hochschule nicht vergleichbar (ebenso BGH Beschl v 24.4.2013, XII ZB 10/13).\n\nBGH Beschl v 11.12.2019, XII ZB 129/19; BtPrax 2020, 63 = FamRZ 2020, 373 = Rpfleger 2020, 264\n\nDie tatrichterliche Feststellung, dass die Erlaubnis zur Ausübung des Berufs des Heilpraktikers nicht mit einer abgeschlossenen Lehre im Sinne des  VBVG vergleichbar ist, ist aus Rechtsgründen nicht zu beanstanden.\n\nBGH Beschl v 11.12.2019, XII ZB 258/19; BtPrax 2020, 61 = Rpfleger 2020, 327\n\nEin Betreuer, der berufsbegleitend den \"Angestelltenlehrgang II\" mit einem zeitlichen Gesamtaufwand von rund 1.100 Stunden absolviert hat, kann seiner Vergütung nicht einen Stundensatz nach der Tabelle C zugrunde legen, weil seine Ausbildung nicht mit einer abgeschlossenen Hochschulausbildung vergleichbar ist\n\nBGH Beschl v 29.1.2020, XII ZB 530/19; FamRZ 2020, 787 = Rpfleger 2020, 457\n\nDie Würdigung des Tatrichters, dass eine Ausbildung zur Kauffrau für Büromanagement, die in einem Betreuungsbüro absolviert wurde, eine erhöhte Vergütung nach Tabelle B rechtfertigt, ist rechtlich nicht zu beanstanden.\n\nLG Saarbrücken Beschl v 21.10.2020, 5 T 343/20; Rpfleger 2021, 159\n\n Hochschulen im Sinne des VBVG sind Universitäten und Fachhochschulen. Die Art, in welcher Weise Wissen an einer bestimmten Hochschule vermittelt wird (hier: modular aufgebautes Studienkonzept), ist nicht maßgebend. Maßgeblich ist allein, dass das Hochschulstudium abgeschlossen ist.\n Hat der Betreuer durch sein Studium an einer staatlichen Fachhochschule mit einem staatlich anerkannten Abschluss besondere Kenntnisse erlangt, die für die Führung der Betreuung nutzbar sind, ist eine Prüfung, ob es sich bei der Ausbildung des Betreuers um eine „vergleichbare abgeschlossene Ausbildung“ handelt, unzulässig.\n\nBGH Beschl v 4.11.2020, XII ZB 230/20; FamRZ 2021, 306 = Rpfleger 2021, 277\n\nDie Vergleichbarkeit einer Ausbildung (hier: „Fernstudium Rechtswirt/in (FSH)“ bei der Fachakademie Saar für Hochschulbildung) mit einer Hochschulausbildung kann bereits am geringen zeitlichen Umfang (hier: 640 bis 860 Stunden) scheitern.\n\nBGH Beschl v 9.6.2021, XII ZB 491/20; FamRZ 2021, 1663 = Rpfleger 2021, 698\n\nDer Umstand, dass die von einem Berufsbetreuer abgeschlossene Berufsausbildung im beamtenrechtlichen Laufbahnrecht dem Diplom einer Fachhochschule gleichgestellt und dem Betreuer im Wege der sog. Nachdiplomierung ein akademischer Grad (hier: Diplom-Verwaltungswirt) zuerkannt worden ist, kann für die Vergleichbarkeit seiner Ausbildung mit einer (Fach-)Hochschulausbildung sprechen.\n\nBGH Beschl v 15.9.2021, XII ZB 9/21; BtPrax 2022, 30 = FamRZ 2021, 1995 = Rpfleger 2022, 26\n\nZur Überzeugungsbildung des Gerichts über eine im Ausland abgeschlossene Hochschulausbildung des Betreuers, wenn Urkunden darüber bei seiner Flucht aus dem Land verloren gegangen sind. Es begegnet einen rechtlichen Bedenken, dass das LG seine Überzeugung über die abgeschlossene Hochschulausbildung der Betreuerin im Wege des Freibeweises auf die vorgelegten eidesstattlichen Versicherungen gestützt hat. Insbesondere ist die tatrichterliche Beurteilung, dass keine anderen, bessere Gewähr bietende Beweismittel erreichbar sind, von Rechts wegen nicht zu beanstanden. Anders als die Rechtsbeschwerde meint, musste der Betreuerin im vorliegenden Fall nicht auferlegt werden, Auskünfte oder Zeugnisablichtungen bei der Universität in Teheran einzuholen. Ebenso zu Recht hat das LG den von der Betreuerin versicherten iranischen Hochschulabschluss in Psychologie als eine Hochschulausbildung angesehen, der ihr besondere, für die Führung der Betreuung nutzbare Kenntnisse vermittelt.\n\nLG Kassel Beschl v 3.2.2022, 3 T 22/22; BtPrax 2022, 151\n\nDie Vergütung eines Berufsbetreuers nach Tabelle C kommt bei einer Qualifikation zum Verkehrsfachwirt nicht in Betracht, da diese Weiterbildung nicht mit einer Hochschulausbildung vergleichbar ist. Einer Hochschulausbildung vergleichbar ist eine Ausbildung, die in ihrer Wertigkeit einer Hochschulausbildung entspricht und einen formalen Abschluss aufweist. Gleichwertig ist eine Ausbildung, wenn sie staatlich reglementiert oder zumindest staatlich anerkannt ist und der durch sie vermittelte Wissensstand nach Art und Umfang dem eines Hochschulstudiums entspricht. Als Kriterien können somit insbesondere der mit der Ausbildung verbundene Zeitaufwand, der Umfang und Inhalt des Lehrstoffs und die Zulassungsvoraussetzungen herangezogen werden. Die Gesamtstundenanzahl für die Vorbereitung auf die Prüfung beträgt etwa 400 Stunden und lässt sich in keiner Weise mit dem eines mehrjährigen Hochschulstudiums oder Fachhochschulstudiums vergleichen. Aus der Verordnung des Bundes vom 23.12.1998 (BGBl 1998, Teil I, S. 4065) über die Prüfung zum anerkannten Abschluss „Verkehrsfachwirt“ lässt sich darüber hinaus ersehen, dass es bei dieser Ausbildung - anders als bei einem Hochschulstudium - nicht um eine überwiegend wissenschaftliche Lehrstoffvermittlung geht.\n\nBGH Beschl v 9.2.2022, XII ZB 378/21; MDR 2022, 463 = NJW-RR 2022, 866\n\nDer erfolgreiche Abschluss des im Jahr 2020 von der BeckAkademie in Zusammenarbeit mit der Hochschule Neubrandenburg angebotenen reformierten Fernkurses \"Hochschulzertifikatskurs Rechtliche Betreuung\" ist mit einer Ausbildung an einer Hochschule vergleichbar und rechtfertigt eine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes nach Tabelle C. Zuvor bereits in diesem Sinne LG Frankfurt/Oder Beschl v 6.11.2020, 19 T 254/19; Rpfleger 2021, 223 und LG Kassel Beschl v 21.7.2021, 3 T 592/20; BtPrax 2021, 240 = FamRZ 2021, 2000; a.A LG Hagen Beschl v 24.10.2019, 3 T 195/19; Rpfleger 2021, 224.\n\nBGH Beschl v 13.4.2022, XII ZB 162/21; FamRZ 2022, 1136 =  Rpfleger 2022, 504\n\nDie Frage, unter welchen Umständen ein Berufsbetreuer im Einzelfall die Voraussetzungen erfüllt, die die Bewilligung einer erhöhten Vergütung rechtfertigen, obliegt einer wertenden Betrachtung des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur eingeschränkt darauf überprüft werden, ob er die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt, Rechtsbegriffe verkannt oder Erfahrungssätze verletzt und die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat\n\nLG Arnsberg Beschl v 25.1.2023, 5 T 4/23, BtPrax 2023, 115 (Ls) = FamRZ 2023, 1071 (Ls) = Rpfleger 2023, 282\n\nKeine Anerkennung des Studiums „Frauenstudien“ mit einem Umfang von 220 Semesterwochenstunden als Hochschulabschluss für Vergütungstabelle C.\n\nOLG Oldenburg Beschl v 28.6.2023, 4 VA 2/23\n\n Die Feststellung des Vorstands eines Amtsgerichts gemäß § 8 II VBVG (2023), nach welcher Vergütungstabelle sich die von einem Berufsbetreuer zu beanspruchenden Vergütungen richten, gilt erst ab Antragstellung und nicht rückwirkend.\n Für die Zeit vor der Antragstellung kann der Berufsbetreuer jedoch beantragen, dass inzident im Verfahren über die Festsetzung der Vergütung im einzelnen Betreuungsverfahren die anzuwendende Vergütungsstufe zu prüfen ist. Erfüllt der Berufsbetreuer die Kriterien nach § 8 II Nr. 3 VBVG, hat er einen entsprechenden Vergütungsanspruch.\n Nach neuem Vergütungsrecht ab 1.1.2023 können alle langjährigen Bestandsbetreuer abrechnen, unabhängig davon, ob diese bereits endgültig registriert sind. Die Übergangsreglung des § 19 I VBVG adressiert nur die Gruppe der unter dreijährig tätigen beruflichen Betreuer, die bis zur formalen Registrierung nach dem alten Vergütungsrecht abrechnen müssen.\n\nBayObLG, Beschluss vom 06.10.2023,101 VA 153/23\n\n Ein Betreuungsverein ist nicht berechtigt, einen Antrag auf Feststellung der auf die Vergütung eines bei ihm beschäftigten beruflichen Betreuers oder einer bei ihm beschäftigten beruflichen Betreuerin anzuwendenden Vergütungstabelle zu stellen. \n Er ist demzufolge auch nicht berechtigt, eine versagte Einstufung in eine höherwertige Vergütungstabelle mit dem Antrag auf gerichtliche Entscheidung nach § 23 Abs. 2 EGGVG weiterzuverfolgen. \n\nBayObLG, Beschluss vom 23.01.2024, 102 VA 160/23\n\n Ein Berufsbetreuer mit der Ausbildung zum Verwaltungsfachwirt ist auf seinen Antrag nach § 8 Abs. 3 VBVG gemäß § 8 Abs. 2 Nr. 2 VBVG in der Vergütungstabelle B einzustufen, da sich bei dieser Ausbildung weder um ein (Fach-)Hochschulstudium handelt noch ist sie mit einem solchen bei wertender Betrachtung vergleichbar.\n Eine (fehlerhafte) gerichtliche Entscheidungspraxis begründet grundsätzlich keinen Vertrauensschutz dahingehend, dass bei nachfolgenden Entscheidungen an der früheren Beurteilung festgehalten wird.\n\nBayObLG, Beschluss vom 06.06.2024, 101 VA 36/24\n\nDie von einem Berufsbetreuer absolvierten Sachkundelehrgänge und sonstigen Fortbildungsmaßnahmen vermitteln keinen Wissensstand, der nach Art und Umfang dem eines Hochschulstudiums entspricht, und münden in keinen staatlich anerkannten Abschluss.\nDas Vorliegen betreuungsrelevanter Fachkenntnisse ist allein für die Registrierung zum beruflichen Betreuer bedeutsam, § 24 Abs. 1 Satz 2 Nr. 5 i. V. m. § 23 Abs. 1 Nr. 2, Abs. 3 BtOG, Insofern ist es für die Vergütungseinstufung nach § 8 VBVG unerheblich, dass bei einem Berufsbetreuer die notwendige Sachkunde von der zuständigen Stammbehörde anerkannt worden ist.\nDas Vergütungssystem des § 8 VBVG hat sich für registrierte Betreuer insoweit geändert, als die Höhe der Vergütung nicht mehr von der Art des Erwerbs der für die Betreuung nutzbaren Kenntnisse, sondern nur noch davon abhängt, ob überhaupt ein Studium oder eine Berufsausbildung abgeschlossen worden ist oder gar kein formaler Abschluss vorliegt.\n\nBayObLG, Beschluss vom 18.09.2024, 102 VA 83/24\n\n Eine Hochschulausbildung eines Berufsbetreuers iSd § 8 Abs. 2 Nr. 3 VBVG liegt dann vor, wenn ein staatlich reglementiertes oder zumindest anerkanntes Studium an einer Universität oder Fachhochschule mit einem formalen Abschluss beendet worden ist. Einer Hochschulausbildung vergleichbar ist nach gefestigter höchstrichterlicher Rechtsprechung eine Ausbildung, die in ihrer Wertigkeit einer Hochschulausbildung entspricht und einen formalen Abschluss aufweist. Als gleichwertig ist eine Ausbildung anzuerkennen, wenn sie staatlich reglementiert oder zumindest staatlich anerkannt ist und der durch sie vermittelte Wissensstand nach Art und Umfang dem eines Hochschulstudiums entspricht.\n Dabei kommt es nicht darauf an, ob der Abschluss als staatlich geprüfter (Bekleidungs-)Techniker in die sechste Niveaustufe des Deutschen Qualifikationsrahmens (DQR) eingeordnet wird und insoweit einem Bachelor-Abschluss gleichgestellt ist. Der Einstufung im Rahmen des DQR kommt keine rechtliche Verbindlichkeit zu; sie vermag daher die vom Gesetzgeber vorgegebene eigenständige Prüfung im Verfahren nach § 8 Abs. 3 VBVG nicht zu ersetzen.\n Aus der Einordnung in die sechste Niveaustufe des DQR lassen sich keine besonderen Erkenntnisse für die im Rahmen des § 8 VBVG (bzw. § 4 VBVG a. F.) zu beurteilende Frage gewinnen, ob in der zum Abschluss führenden Ausbildung eine der Hochschulausbildung nach Art und Umfang entsprechende Wissensvermittlung stattgefunden hat\nEs liegt auch kein Verstoß gegen das „Gebot der Gleichbehandlung“ oder der „Nichtdiskriminierung“ vor, wenn für einige Berufsbetreuer eine Einordnung in die Vergütungstabelle C erfolgt wäre, ohne dass die gesetzlichen Voraussetzungen vorlägen. Es besteht kein Anspruch auf eine gleiche, ebenfalls rechtwidrige, Einstufung.\n\nSiehe auch\n [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz)\n [Insichgeschäft](insichgeschäft)\n\nLiteratur\n\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)\n\n[Kategorie:Berufsbetreuer](kategorie:berufsbetreuer)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right\n\nSeit Juli 2019 gilt für die pauschale Betreuervergütung ( ff VBVG) nicht mehr Stundensätze, die multipliziert werden (wie seit 1999), sondern feste Tabellenbeträge. Dabei wird von der Qualifikation die Tabelle A, B und C unterschieden.",
      "tags": [
        "seit",
        "right",
        "juli",
        "gilt",
        "pauschale"
      ]
    },
    {
      "titel": "Die Tabellenbeträge",
      "inhalt": "In den 3 rechten Spalten wird angegeben, inwieweit eine Erhöhung ggü den Werten vor dem Juli 2019 stattgefunden hat.\n\nAchtung: Bundestag und Bundesrat haben für die Jahre 2024 und 2025 einem befristeten Inflationszuschlag zur Betreuervergütung zugestimmt. Alle u.g. Monatspauschalen steigen um jeweils 7,50 €. Sie sind zusammen mit dem quartalsweisen Vergütungsantrag geltend zu machen.",
      "tags": [
        "rechten",
        "spalten",
        "wird",
        "angegeben",
        "inwieweit"
      ]
    },
    {
      "titel": "Tabelle A (bisherige Vergütungsstufe 1)",
      "inhalt": "Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % A1  In den ersten drei Monaten  A1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A1.1.1  mittellos  194,00 €  121,50 €  72,50 €  59,67% A1.1.2  nicht mittellos  200,00 €  148,50 €  51,50 €  34,68% A1.2 andere Wohnform  A1.2.1  mittellos  208,00 €  189,00 €  19,00 €  10,05%     A1.2.2  nicht mittellos  298,00 €  229,50 €  68,50 €  29,85% A2  Im vierten bis sechsten Monat  A2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A2.1.1  mittellos  129,00 €  94,50 €  34,50 €  36,51% A2.1.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A2.2 andere Wohnform  A2.2.1  mittellos  170,00 €  148,50 €  21,50 €  14,48% A2.2.2  nicht mittellos  208,00 €  189,00 €  19,00 €  10,05% A3 Im siebten bis zwölften Monat A3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A3.1.1  mittellos  124,00 €  81,00 €  43,00 €  53,09% A3.1.2  nicht mittellos  140,00 €  108,00 €  32,00 €  29,63% A3.2 andere Wohnform  A3.2.1  mittellos  151,00 €  135,00 €  16,00 €  11,85% A3.2.2  nicht mittellos  192,00 €  162,00 €  30,00 €  18,52% A4 Im 13. bis 24. Monat A4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A4.1.1  mittellos  87,00 €  54,00 €  33,00 €  61,11% A4.1.2  nicht mittellos  91,00 €  67,50 €  23,50 €  34,81% A4.2andere Wohnform  A4.2.1  mittellos  122,00 €  94,50 €  27,50 €  29,10% A4.2.2  nicht mittellos  158,00 €  121,50 €  36,50 €  30,04% A5 Ab dem 25. Monat  A5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  A5.1.1  mittellos  62,00 €  54,00 €  8,00 €  14,81% A5.1.2  nicht mittellos  78,00 €  67,50 €  10,50 €  15,56%  A5.2   andere Wohnform  A5.2.1  mittellos  105,00 €  94,50 €  10,50 €  11,11% A5.2.2  nicht mittellos  130,00 €  121,50 €  8,50 €  7,00%",
      "tags": [
        "mittellos",
        "wohnform",
        "stationäre",
        "einrichtung",
        "gleichgestellte"
      ]
    },
    {
      "titel": "Tabelle B (bisherige Vergütungsstufe 2)",
      "inhalt": "Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % B1  In den ersten drei Monaten  B1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform B1.1.1  mittellos  241,00 €  150,75 €  90,25 €  59,87% B1.1.2  nicht mittellos  249,00 €  184,25 €  64,75 €  35,14%B1.2  andere Wohnform  B1.2.1  mittellos  258,00 €  234,50 €  23,50 €  10,02% B1.2.2  nicht mittellos  370,00 €  284,75 €  85,25 €  29,94% B2  Im vierten bis sechsten Monat  B2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B2.1.1  mittellos  158,00 €  117,25 €  40,75 €  34,75% B2.1.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B2.2 andere Wohnform B2.2.1  mittellos  211,00 €  184,25 €  26,75 €  14,52%  B2.2.2  nicht mittellos  258,00 €  234,50 €  23,50 €  10,02% B3  Im siebten bis zwölften Monat  B3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B3.1.1  mittellos  154,00 €  100,50 €  53,50 €  53,23%   B3.1.2  nicht mittellos  174,00 €  134,00 €  40,00 €  29,85% B3.2 andere Wohnform B3.2.1  mittellos  188,00 €  167,50 €  20,50 €  12,24%  B3.2.2  nicht mittellos  238,00 €  201,00 €  37,00 €  18,41% B4  Im 13. bis 24. Monat B4.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B4.1.1  mittellos  107,00 €  67,00 €  40,00 €  59,70%   B4.1.2  nicht mittellos  113,00 €  83,75 €  29,25 €  34,93% B4.2 andere Wohnform B4.2.1  mittellos  151,00 €  117,25 €  33,75 €  28,78%  B4.2.2  nicht mittellos  196,00 €  150,75 €  45,25 €  30,02% B5  Ab dem 25. Monat B5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  B5.1.1  mittellos  78,00 €  67,00 €  11,00 €  16,42%   B5.1.2  nicht mittellos  96,00 €  83,75 €  12,25 €  14,63% B5.2 andere Wohnform B5.2.1  mittellos  130,00 €  117,25 €  12,75 €  10,87%   B5.2.2  nicht mittellos  161,00 €  150,75 €  10,25 €  6,80%",
      "tags": [
        "mittellos",
        "wohnform",
        "stationäre",
        "einrichtung",
        "gleichgestellte"
      ]
    },
    {
      "titel": "Tabelle C (bisherige Vergütungsstufe 3)",
      "inhalt": "Nr.  Dauer der Betreuung  Nr.  Gewöhnlicher Aufenthaltsort  Nr.  Vermögensstatus  monatliche Pauschale  monatliche Pauschale alt  Erhöhung in €  Erhöhung in % C1  In den ersten drei Monaten  C1.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C1.1.1  mittellos  317,00 €  198,00 €  119,00 €  60,10%  C1.1.2  nicht mittellos  327,00 €  242,00 €  85,00 €  35,12% C1.2 andere Wohnform  C1.2.1  mittellos  339,00 €  308,00 €  31,00 €  10,06%   C1.2.2  nicht mittellos  486,00 €  374,00 €  112,00 €  29,95% C2  Im vierten bis sechsten Monat  C2.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C2.1.1  mittellos  208,00 €  154,00 €  54,00 €  35,06%  C2.1.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C2.2 andere Wohnform  C2.2.1  mittellos  277,00 €  242,00 €  35,00 €  14,46%  C2.2.2  nicht mittellos  339,00 €  308,00 €  31,00 €  10,06%C3 Im siebten bis zwölften Monat C3.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C3.1.1  mittellos  202,00 €  132,00 €  70,00 €  53,03%  C3.1.2  nicht mittellos  229,00 €  176,00 €  53,00 €  30,11% C3.2 andere Wohnform  C3.2.1  mittellos  246,00 €  220,00 €  26,00 €  11,82%  C3.2.2  nicht mittellos  312,00 €  264,00 €  48,00 €  18,18% C4 Im 13. bis 24. Monat C4.1  stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C4.1.1  mittellos  141,00 €  88,00 €  53,00 €  60,23%  C4.1.2  nicht mittellos  149,00 €  110,00 €  39,00 €  35,45% C4.2andere Wohnform  C4.2.1  mittellos  198,00 €  154,00 €  44,00 €  28,57%  C4.2.2  nicht mittellos  257,00 €  198,00 €  59,00 €  29,80% C5 Ab dem 25. Monat  C5.1 stationäre Einrichtung oder gleichgestellte ambulant betreute Wohnform  C5.1.1  mittellos  102,00 €  88,00 €  14,00 €  15,91% C5.1.2  nicht mittellos  127,00 €  110,00 €  17,00 €  15,45%  C5.2   andere Wohnform  C5.2.1  mittellos  171,00 €  154,00 €  17,00 €  11,04%   C5.2.2  nicht mittellos  211,00 €  198,00 €  13,00 €  6,57%",
      "tags": [
        "mittellos",
        "wohnform",
        "stationäre",
        "einrichtung",
        "gleichgestellte"
      ]
    },
    {
      "titel": "Verbindliche Tabelleneinstufung",
      "inhalt": "Seit 1.1.2023 besteht die Möglichkeit, durch einen einmaligen Antrag nach § 8 Abs. 3 VBVG einen bundesweit gültigen Bescheid (Justizverwaltungsakt) über die Einstufung in eine der 3 o.g. Tabellen zu erhalten. Dies soll die Rechtssicherheit erhöhen und bei den nachfolgenden Vergütungsanträgen den Prüfungsaufwand der Gerichte vermindern. Vor allem empfiehlt sich der Antrag bei Unklarheiten über die Einstufung.\n\nZuständig sind die Vorstände der Amtsgerichte am Sitz (Büro) des Berufsbetreuers, hilfsweise an dessen Wohnort. Mehrere Bundesländer haben aber abweichende Zuständigkeiten getroffen:\n\nBaden-Württemberg: die Amtsgerichte Freiburg, Heilbronn, Karlsruhe, Mannheim und Stuttgart. Für Betreuer aus anderen Amtsgerichtsbezirken sind die Landgerichte zuständig.\nBerlin: Amtsgericht Lichtenberg\nHamburg: Amtsgericht Hamburg (Mitte)\nBrandenburg und Mecklenburg-Vorpommern: Landgerichte\nSchleswig-Holstein: Amtsgericht Lübeck.\n\nWenn ein Bescheid erteilt wurde, hat der Betreuer der Stammbehörde eine Kopie zu übersenden und den einzelnen Vergütungsanträgen beizufügen.\n\nDas Rechtsmittel gegen Bescheide nach § 8 Abs. 3 VBVG nennt sich „Antrag auf gerichtliche Entscheidung“ und kann binnen 1 Monats beim OLG eingereicht werden (§ 23 EGGVG).",
      "tags": [
        "antrag",
        "amtsgericht",
        "einen",
        "nach",
        "vbvg"
      ]
    },
    {
      "titel": "Rechtsprechung zur Einordnung in die 3 Tabellen",
      "inhalt": "Soweit Rechtsprechung zum alten § 4 VBVG aufgelistet ist, werden nur die Entscheidungen abgedruckt, die auch nach den Kriterien des § 8 II VBVG 2023 weiter relevant sind.\n\nBayObLG Beschl v 15.9.1999, 3Z BR 242/99; BtPrax 2000, 32 = Rpfleger 2000, 64\n\nEiner abgeschlossenen Hochschulausbildung vergleichbar ist eine Ausbildung, wenn sie in ihrer Wertigkeit einer Hochschulausbildung entspricht und einen formalen Abschluss aufweist.\n Die Ausbildung zum Stabsoffizier mit dem Dienstgrad Oberstleutnant ist einer abgeschlossenen Ausbildung an einer Hochschule vergleichbar.\n\nOLG Zweibrücken Beschl v 29.9.1999, 3 W 154/99, Rpfleger 2000, 64 = FamRZ 2000, 1303 (Ls.)\n\n Für die Beantwortung der Frage, ob ein Berufsbetreuer über eine abgeschlossene Ausbildung verfügt, die einer abgeschlossenen Lehre vergleichbar ist, können die im BBiG und in der Handwerksordnung getroffenen Regelungen über die Berufsausbildung herangezogen werden.\n Die abgeschlossene Berufsausbildung erfordert einen geordneten Ausbildungsgang, in dem eine breit angelegte berufliche Grundbildung und die für die Ausübung einer qualifizierten beruflichen Tätigkeit notwendigen fachlichen Fertigkeiten und Kenntnisse vermittelt werden. Dieser Ausbildungsgang muss durch eine Abschlussprüfung vor einem von der zuständigen Stelle errichteten Prüfungsausschuss abgeschlossen werden.\n\nBayObLG Beschl v 27.10.1999, 3Z BR 254/99; BtPrax 2000, 91 (Ls) = FamRZ 2000, 1307 (Ls)\n\nDie Ausbildung an einer Fachakademie ist einer Hochschulausbildung nicht vergleichbar, da sie unterhalb der Fachhochschulebene liegt. Die erfolgreiche Teilnahme an einem \"Managementseminar zur Pflegedienstleitung\" des Bildungszentrums für Pflegeberufe in Nürnberg rechtfertige dies nicht.\n\nOLG Braunschweig Beschl v 8.2.2000, 2 W 2/00; BtPrax 2000, 130 = FamRZ 2000, 1307\n\nEine der Hochschulausbildung vergleichbare Ausbildung erfordert, dass Zeitaufwand, Inhalt, Breite und Prüfungsabschluss in etwa gleichwertig sind. Dies trifft nicht auf Zertifikat über die Anerkennung als Familientherapeutin und Kindertherapeutin zu, das nach einer vierjährigen berufsbegleitenden Fortbildung nach dem Modell der \"integrativen und familienorientierten Kinderpsychotherapie und integrativen familienorientierten Familientherapie\" sowie abschließenden Prüfungsleistungen erworben wurde.\n\nLG Zwickau Beschl v 10.2.2000, 9 T 80/00 \n\nNicht zu berücksichtigen ist es, wenn die Erlaubnis zur Führung einer Berufsbezeichnung nicht aufgr einer Ausbildung, sondern (noch in der ehemaligen DDR) ledigl aufgr hervorragender Leistungen im Betrieb verliehen wurde (zB für einen Wirtschaftskaufmann).\n\nOLG Düsseldorf Beschl v 14.2.2000, 25 Wx 96/99; FamRZ 2000, 1308 (Ls.) = NJW-RR 2001, 583\n\n Mit dem ersten Staatsexamen ist die Hochschulausbildung eines Betreuers abgeschlossen. Deshalb sind die tatbestandlichen Voraussetzungen (abgeschlossene Hochschulausbildung) erfüllt.\n Eine dem ersten Staatsexamen folgende Referendarzeit ist nicht mehr Bestandteil der Ausbildung an der Hochschule, sondern Vorbereitungszeit für die Einstellung in den öffentlichen Dienst. Sie ist deshalb nach dem klaren Wortlaut der genannten Bestimmung nicht Voraussetzung für die Festsetzung eines Stundensatzes von 60 DM (jetzt Tabelle C).\n\nOLG Köln Beschl v 16.2.2000, 16 Wx 18/00; FamRZ 2000, 1303\n\nEinem Handwerksmeister als Berufsbetreuer ist regelmäßig der erhöhte Stundensatz (jetzt Tabelle B) zuzubilligen. Die Meisterausbildung ist aber nicht einem Hochschulabschluss oder eine vergleichbaren Ausbildung gleichzusetzen.\n\nLG Neubrandenburg Beschl v 21.2.2000, 4 T 61/00; BtPrax 2000, 221 = FamRZ 2000, 1305\n\nDer Fachschulabschluss (DDR) als staatlich anerkannte Hygieneinspektorin mit einer Ausbildungsdauer von 4 Jahren kann einer abgeschlossenen Hochschulausbildung oder einer vergleichbaren abgeschlossenen Ausbildung nicht gleichgesetzt werden.\n\nBayObLG Beschl v 28.6.2000, 3Z BR 142/00; BtPrax 2001, 85 (Ls) = FamRZ 2001, 304\n\nDie Ausbildung zum Beamten des mittleren Dienstes bei der Deutschen Bundesbahn ist einer abgeschlossenen Lehre vergleichbar.\n\nOLG Düsseldorf Beschl v 14.2.2000, 25 Wx 96/99; BtPrax 2000, 224 (Ls) = FamRZ 2000, 1308 (Ls)\n\n Mit dem ersten Staatsexamen ist die Hochschulausbildung eines Betreuers abgeschlossen. Deshalb sind die tatbestandlichen Voraussetzungen (abgeschlossene Hochschulausbildung) erfüllt.\n Eine dem ersten Staatsexamen (hier: als Lehrer) folgende Referendarzeit ist nicht mehr Bestandteil der Ausbildung an der Hochschule, sondern Vorbereitungszeit für die Einstellung in den öffentlichen Dienst. Sie ist deshalb nach dem klaren Wortlaut der genannten Bestimmung nicht Voraussetzung.\n\nOLG Hamm Beschl v 22.1.2001, 15 W 342/00; FamRZ 2001, 1398\n\nDer erfolgreiche Abschluss an der Anna-Zillken-Schule Höhere Fachschule für Sozialarbeit in Dortmund vermittelt Fachkenntnisse, die einer abgeschlossenen Ausbildung an einer (Fach-)Hochschule vergleichbar sind.\n\nLG Saarbrücken Beschl v 11.06.2002, 5 T 239/02; BtPrax 2002,  268\n\nDie von der Betreuerin bei dem Prüfungsamt für das Lehramt an Schulen abgelegte erste Staatsprüfung für das Lehramt an Gymnasien in den Fächern Englisch und Geschichte genügt den vorgenannten Anforderungen für die Erhöhung des Vergütungssatzes auf 60,– DM/Std (jetzt Tabelle C).\n\nLG Zwickau Beschl v 22.8.2002, 9 T 319/02; FamRZ 2004, 220 (Ls)\n\nEine Vereinsbetreuerin mit einer Ausbildung als Heilerziehungspflegerin verfügt über besondere Fachkenntnisse, die durch eine abgeschlossene Lehre iSd VBVG erworben wurden.\n\nOLG Zweibrücken Beschl v 6.3.2003, 3 W 34/03; FamRZ 2003, 1047 (Ls.) = Rpfleger 2003, 365 (Ls.) = NJOZ 2003, 920\n\nDie Ausbildung des Betreuers im Rahmen des Lehrganges „Leitung des Pflegedienstes” ist nicht mit einer abgeschlossenen (Fach-)Hochschulausbildung iSd VBVG vergleichbar.\n\nOLG Celle Beschl v 19.5.2003, 10 W 9/03, juris\n\nDer im Rahmen der Weiterbildungsangebote der IHKs erworbene Abschluss als (Bank-)Fachwirt ist einer abgeschlossenen Ausbildung an einer (Fach-)Hochschule nicht vergleichbar.\n\nOLG Zweibrücken Beschl v 20.1.2004, 3 W 250/03; OLGR Zweibrücken 2004, 342 = FamRZ 2004, 1323 (Ls) = Rpfleger 2004, 488 (Ls)\n\nEine abgeschlossene Ausbildung des Berufsbetreuers zum Heilpädagogen rechtfertigt die Bewilligung einer erhöhten Vergütung. Sie umfasst in Vollzeit bei 34 Wochenstunden drei und in Teilzeit fünf Ausbildungshalbjahre sowie eine fachpraktische Ausbildung. Die der Verordnung als Anlage 1) beigefügte Rahmenstundentafel und die vergleichende Gegenüberstellung der einzelnen Abschnitte der Gesamtausbildung in praktischer, zeitlicher und berufstheoretischer Hinsicht belegen die Vergleichbarkeit mit dem Fachhochschulabschluss etwa als Diplom-Heilpädagoge, Diplom-Sozialarbeiter oder aber Diplom-Sozialpädagoge.\n\nAG Sinzig Beschl v 27.7.2004, 2 XVII 1617/99; FamRZ 2005, 394. (Ls)\n\nDie Tätigkeit als Erzieher und die Weiterbildung zum geprüften Sozialsekretär sind mit einer abgeschlossenen Ausbildung an einer Hochschule nicht vergleichbar, so dass eine Erhöhung der Betreuervergütung nicht in Betracht kommt.\n\nOLG Schleswig Beschl v 23.2.2005, 2 W 323/04; FamRZ 2005, 1200 (Ls)\n\nDie Ausbildung an der Fachakademie Saar für Hochschulfortbildung (FSH) mit dem abschließenden Diplom-Zeugnis über die Prüfung zum Rechtswirt ist keine mit einer abgeschlossenen Ausbildung an einer Hochschule vergleichbare Ausbildung.\n\nLG Magdeburg Beschl v 11.9.2007, 3 T 410/07; FamRZ 2008, 1660\n\nEine Betreuervergütung nach Tabelle C ist gerechtfertigt, wenn die Betreuerin an der Fachschule für Binnenhandel in Blankenburg/Harz einen Abschluss als Ökonom erworben hat und deshalb aufgrund einer durch das Kultusministerium des Landes Sachsen-Anhalt ausgestellten Gleichwertigkeitsbescheinigung berechtigt ist, den Grad einer Diplombetriebswirtin (FH) zu führen.\n\nOLG Frankfurt/Main Beschl v 1.9.2008, 20 W 176/08; OLGR Frankfurt 2009, 317\n\nDer nach einem berufsbegleitenden Studium von vier Semestern an einer VWA erworbene fachspezifische Abschluss als Gesundheits- und Sozial-Ökonom (VWA) ist mit einem abgeschlossenen (Fach-) Hochschulstudium nicht vergleichbar.\n\nOLG Brandenburg Beschl v 3.9.2009, 11 Wx 49/06; BtPrax 2009, 298\n\nDie Vergleichbarkeit mit einer Ausbildung an einer (Fach-)Hochschule ist zu bejahen, wenn die Fachkenntnisse im Rahmen einer staatlich reglementierten oder zumindest staatlich anerkannten Ausbildung vermittelt werden, die Ausbildung einen Abschluss aufweist und ihre Wertigkeit der einer (Fach-)Hochschulausbildung entspricht, also der vermittelte Wissensstoff nach Art und Umfang dem durch ein Studium erworbenen vergleichbar ist. Diese Vergleichbarkeit ist gewährleistet, wenn die Ausbildung an einer Einrichtung erfolgt, die einer überwiegend wissenschaftlichen Lehrstoffvermittlung dient, über einen entsprechenden wissenschaftlichen Lehrkörper verfügt und die Erlangung graduierter Abschlüsse zum Ziel hat, deren Erfolg durch eine vor einer staatlichen oder staatlich anerkannten Stelle abgelegten Prüfung belegt ist\n\nBGH Beschluss v 26.10.2011, XII ZB 312/11, FamRZ 2012, 113 = BeckRS 2011, 26810 = IBRRS 83406 = BtPrax 2012, 27 = NJW-RR 2012, 257\n\n Die Frage, unter welchen Umständen ein Berufsbetreuer im Einzelfall die Voraussetzungen erfüllt, unter denen ihm eine erhöhte Vergütung zu bewilligen ist, obliegt einer wertenden Betrachtungsweise des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur daraufhin überprüft werden, ob er die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt hat, von ihm Rechtsbegriffe verkannt oder Erfahrungssätze verletzt wurden und er die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat.\n Die Würdigung des Tatrichters, dass eine einjährige Ausbildung zur Krankenpflegehelferin nach § 10 Abs. 1 KrPflG aF mit einer Lehre nach dem VBVG nicht vergleichbar ist, ist rechtlich nicht zu beanstanden.\n\nBGH Beschl v 18.1.2012, XII ZB 409/10; BtPrax 2012, 129 (Ls.) = FamRZ 2012, 629 = FGPrax 2012, 107\n\nEine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes setzt voraus, dass dieser seine Qualifikation durch eine abgeschlossene Lehre, ein abgeschlossenes Hochschulstudium oder eine vergleichbare abgeschlossene Ausbildung erworben hat.\nEine Qualifikation, die auf Berufserfahrung oder Fortbildungsmaßnahmen zurückzuführen ist, wirkt sich nicht vergütungserhöhend aus. Die Ausbildungen zur Krankenschwester und Krankenpflegehelferin sind einer Hochschulausbildung nicht vergleichbar. Der Besuch der Fachschule für Betriebswirtschaft – Fachrichtung Sozialwesen – ist keine Ausbildung an einer Hochschule. Die abgeschlossene Ausbildung zur staatlich anerkannten Sozialwirtin ist auch nicht mit einem Abschluss an einer Hochschule vergleichbar.\n\nBGH Beschl v 4.4.2012, XII ZB 447/11; BtPrax 2012, 165 = Rpfleger 2012, 529 = NJW-RR 2012, 774\n\n Eine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes nach § 4 Abs. 1 Satz 2 Nr. 2 VBVG (jetzt Tabelle C) setzt voraus, dass dieser seine Qualifikation durch ein abgeschlossenes Hochschulstudium oder eine vergleichbare abgeschlossene Ausbildung erworben hat. Eine Qualifikation, die auf Berufserfahrung oder Fortbildungsmaßnahmen zurückzuführen ist, wirkt sich nicht vergütungserhöhend aus.\n Die an einer Sparkassenakademie absolvierte Ausbildung zum Sparkassenbetriebswirt ist mit einer abgeschlossenen Ausbildung an einer (Fach-) Hochschule nicht vergleichbar.\n\nBGH Beschl v 27.2.2013, XII ZB 492/12; BtPrax 2013, 122 (Ls.) = FamRZ 2013, 781 = FGPrax 2013, 120\n\nDas LG hat in nicht zu beanstandender Weise entschieden, dass die von der Betreuerin absolvierte Ausbildung zur Sozialwirtin schon im Hinblick auf Art und Umfang nicht mit einer Ausbildung an einer Hochschule zu vergleichen ist.\n\nBGH Beschl v 24.4.2013, XII ZB 10/13, juris\n\nDas Beschwerdegericht hat in nicht zu beanstandender Weise angenommen, dass die Ausbildung der Beteiligten (Heilpädagogin)  einer Hochschulausbildung nicht vergleichbar ist.\n\nBGH Beschl v 30.10.2013, XII ZB 23/13; FamRZ 2014, 117 = Rpfleger 2014, 78\n\nDie berufsbegleitend an einer Verwaltungsakademie abgeschlossene Ausbildung zum \"Betriebswirt (VWA)\" mit einem Gesamtaufwand von rund 1.000 Stunden ist nicht mit einer abgeschlossenen Hochschulausbildung vergleichbar im Sinne des VBVG und begründet daher keinen erhöhten Stundensatz für die Betreuervergütung.\n\nBGH Beschl v 11.12.2013, XII ZB 151/13; FamRZ 2014, 377 = Rpfleger 2014, 257 = FGPrax 2014, 66\n\nDie Ausbildung zur staatlich anerkannten Heilpädagogin an der Fachschule für Heilpädagogik des Landschaftsverbandes Rheinland nach vorangegangener Berufsausbildung zur staatlich anerkannten Erzieherin ist einer abgeschlossenen Ausbildung an einer Hochschule iSd VBVG nicht vergleichbar.\n\nBGH Beschl v 17.9.2014, XII ZB 684/13; BtPrax 2015, 30 = FamRZ 2015, 253\n\nDass das Beschwerdegericht die berufsbegleitend an einer Verwaltungsakademie abgeschlossene Ausbildung zum Rechtsökonom und zum Betriebswirt nicht mit einer abgeschlossenen Hochschulausbildung im Sinne des VBVG als vergleichbar erachtet hat, hält sich im Rahmen der tatrichterlichen Würdigung.\n\nBGH Beschl v 18.2.2015, XII ZB 563/14, BtPrax 2015, 111 = Rpfleger 2015, 472\n\nDass das Beschwerdegericht die vom Beteiligten berufsbegleitend an einer Verwaltungs- und Wirtschaftsakademie abgeschlossene Ausbildung zum Rechtsökonom (VWA) und zum Betriebswirt (VWA) nicht mit einer abgeschlossenen Hochschulausbildung im Sinne des  VBVG als vergleichbar erachtet hat, hält sich im Rahmen der  tatrichterlichen Würdigung.\n\nBGH Beschl v 14.10.2015, XII ZB 186/15; BtPrax 2016, 32 = FamRZ 2016, 119 = Rpfleger 2016, 225\n\n Ein Betreuer, der berufsbegleitend an einem Studieninstitut für kommunale Verwaltung den \"Angestelltenlehrgang II\" mit einem Gesamtaufwand von 1.050 Stunden und dem erfolgreichen Abschluss zum \"Verwaltungsfachwirt\" absolviert hat, kann seiner Vergütung nicht einen Stundensatz nach der höchsten Vergütungsstufe zugrunde legen, weil seine Ausbildung nicht mit einer abgeschlossenen Hochschulausbildung vergleichbar ist.\n Daran ändert auch der Umstand nichts, dass der Abschluss zum geprüften Fachwirt im Deutschen Qualifikationsrahmen für lebenslanges Lernen (DQR) mit dem Bachelor-Abschluss auf der gleichen (sechsten) Niveaustufe eingeordnet worden ist. A.A: BayObLG Beschl v 6.9.2000, 3Z BR 214/00; BtPrax 2001, 36 = FamRZ 2001, 187.\n\nLG Darmstadt Beschl v 15.3.2017, 5 T 237/15; BtPrax 2018, 43 (Ls) = FamRZ 2017, 1869 (Ls)\n\n Eine Betreuerin mit abgeschlossener Ausbildung zur Krankengymnastin, die u.a. für den Aufgabenkreis Gesundheitssorge bestellt ist, kann Tabelle B geltend machen.\n Die Ausbildung zur Krankengymnastin nach dem 1994 außer Kraft getretenen MBKG steht einer Ausbildung als Physiotherapeutin nach den Normen des Masseur- und Physiotherapeutengesetzes (MPhG) gleich.\n\nBGH Beschl v 12.4.2017, XII ZB 86/16; FGPrax 2017, 144 = Rpfleger 2017, 450\n\nDie erfolgreich abgeschlossene Fortbildung zum \"Zertifizierten Betreuer - Curator de jure\" an der Technischen Hochschule Deggendorf ist mit einer Ausbildung an einer Hochschule vergleichbar und rechtfertigt eine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes nach Tabelle C.\n\nBGH Beschl v 31.5.2017, XII ZB 590/16, BtPrax 2017, 199 = NJW-RR 2017, 965 = Rpfleger 2018, 622\n\nDer von der BeckAkademie angebotene, auf die Dauer von neun Monaten angelegte Fernkurs \"Hochschulzertifikatskurs Rechtliche Betreuung\" mit einem Arbeitspensum (\"workload\") von 1.080 Stunden (36 ECTS-Punkte) ist nicht mit einer abgeschlossenen Ausbildung an einer Hochschule vergleichbar. Ebenso BGH Beschl v 19.7.2017, XII ZB 162/17 und LG Hamburg Beschl v 4.5.2021, 322 T 38/21.\n\nLG Lübeck Beschl v 31.5.2017, 7 T 212/17; SchlHA 2017, 433\n\nDie Heilpraktikerausbildung ist keine gesetzlich geregelte Ausbildung und steht einer abgeschlossenen Lehre weder gleich noch ist sie eine ihr vergleichbare Ausbildung iSd VBVG.\n\nBGH Beschluss vom 18.10.2017, XIII 243/17; FamRZ 2018, 136 = Rpfleger 2019, 204\n\nDie im Wege des sogenannten Kontaktstudiums an der Ev. Fachhochschule Freiburg erfolgreich absolvierte \"Weiterbildung Berufsbetreuung\" ist nicht mit einer abgeschlossenen Hochschulausbildung im Sinne des VBVG vergleichbar.\n\nOLG Oldenburg Beschl v 28.11.2018, 13 WF 105/18; JurBüro 2019, 92\n\nDen Anforderungen an eine Hochschulausbildung genügt weder einzeln noch kumulativ eine staatlich anerkannte vierjährige in Vollzeit absolvierte Ausbildung zum Heilerziehungspfleger noch eine 1,5jährige staatlich anerkannte in Vollzeit absolvierte Ausbildung zum Heilpädagogen, eine dreijährige berufsbegleitende Weiterbildung zum Systemischen Therapeuten/Familientherapeuten DGSF, eine \"Kinder im Blick\" – Kursleiterschulung, eine dreijährige berufsbegleitende Weiterbildung zum Systemischen Familientherapeuten (ifs) sowie eine zweijährige berufsbegleitende Weiterbildung zum Systemischen Kinder- und Jugendlichentherapeuten.\n\nBGH Beschl v 4.12.2019, XII ZB 338/19; FamRZ 2020, 448 = Rpfleger 2020, 195\n\nDie Ausbildung zum staatlich anerkannten Heilpädagogen an einer hessischen Fachschule für Heilpädagogik nach vorangegangener Berufsausbildung zum staatlich anerkannten Erzieher ist einer abgeschlossenen Ausbildung an einer Hochschule nicht vergleichbar (ebenso BGH Beschl v 24.4.2013, XII ZB 10/13).\n\nBGH Beschl v 11.12.2019, XII ZB 129/19; BtPrax 2020, 63 = FamRZ 2020, 373 = Rpfleger 2020, 264\n\nDie tatrichterliche Feststellung, dass die Erlaubnis zur Ausübung des Berufs des Heilpraktikers nicht mit einer abgeschlossenen Lehre im Sinne des  VBVG vergleichbar ist, ist aus Rechtsgründen nicht zu beanstanden.\n\nBGH Beschl v 11.12.2019, XII ZB 258/19; BtPrax 2020, 61 = Rpfleger 2020, 327\n\nEin Betreuer, der berufsbegleitend den \"Angestelltenlehrgang II\" mit einem zeitlichen Gesamtaufwand von rund 1.100 Stunden absolviert hat, kann seiner Vergütung nicht einen Stundensatz nach der Tabelle C zugrunde legen, weil seine Ausbildung nicht mit einer abgeschlossenen Hochschulausbildung vergleichbar ist\n\nBGH Beschl v 29.1.2020, XII ZB 530/19; FamRZ 2020, 787 = Rpfleger 2020, 457\n\nDie Würdigung des Tatrichters, dass eine Ausbildung zur Kauffrau für Büromanagement, die in einem Betreuungsbüro absolviert wurde, eine erhöhte Vergütung nach Tabelle B rechtfertigt, ist rechtlich nicht zu beanstanden.\n\nLG Saarbrücken Beschl v 21.10.2020, 5 T 343/20; Rpfleger 2021, 159\n\n Hochschulen im Sinne des VBVG sind Universitäten und Fachhochschulen. Die Art, in welcher Weise Wissen an einer bestimmten Hochschule vermittelt wird (hier: modular aufgebautes Studienkonzept), ist nicht maßgebend. Maßgeblich ist allein, dass das Hochschulstudium abgeschlossen ist.\n Hat der Betreuer durch sein Studium an einer staatlichen Fachhochschule mit einem staatlich anerkannten Abschluss besondere Kenntnisse erlangt, die für die Führung der Betreuung nutzbar sind, ist eine Prüfung, ob es sich bei der Ausbildung des Betreuers um eine „vergleichbare abgeschlossene Ausbildung“ handelt, unzulässig.\n\nBGH Beschl v 4.11.2020, XII ZB 230/20; FamRZ 2021, 306 = Rpfleger 2021, 277\n\nDie Vergleichbarkeit einer Ausbildung (hier: „Fernstudium Rechtswirt/in (FSH)“ bei der Fachakademie Saar für Hochschulbildung) mit einer Hochschulausbildung kann bereits am geringen zeitlichen Umfang (hier: 640 bis 860 Stunden) scheitern.\n\nBGH Beschl v 9.6.2021, XII ZB 491/20; FamRZ 2021, 1663 = Rpfleger 2021, 698\n\nDer Umstand, dass die von einem Berufsbetreuer abgeschlossene Berufsausbildung im beamtenrechtlichen Laufbahnrecht dem Diplom einer Fachhochschule gleichgestellt und dem Betreuer im Wege der sog. Nachdiplomierung ein akademischer Grad (hier: Diplom-Verwaltungswirt) zuerkannt worden ist, kann für die Vergleichbarkeit seiner Ausbildung mit einer (Fach-)Hochschulausbildung sprechen.\n\nBGH Beschl v 15.9.2021, XII ZB 9/21; BtPrax 2022, 30 = FamRZ 2021, 1995 = Rpfleger 2022, 26\n\nZur Überzeugungsbildung des Gerichts über eine im Ausland abgeschlossene Hochschulausbildung des Betreuers, wenn Urkunden darüber bei seiner Flucht aus dem Land verloren gegangen sind. Es begegnet einen rechtlichen Bedenken, dass das LG seine Überzeugung über die abgeschlossene Hochschulausbildung der Betreuerin im Wege des Freibeweises auf die vorgelegten eidesstattlichen Versicherungen gestützt hat. Insbesondere ist die tatrichterliche Beurteilung, dass keine anderen, bessere Gewähr bietende Beweismittel erreichbar sind, von Rechts wegen nicht zu beanstanden. Anders als die Rechtsbeschwerde meint, musste der Betreuerin im vorliegenden Fall nicht auferlegt werden, Auskünfte oder Zeugnisablichtungen bei der Universität in Teheran einzuholen. Ebenso zu Recht hat das LG den von der Betreuerin versicherten iranischen Hochschulabschluss in Psychologie als eine Hochschulausbildung angesehen, der ihr besondere, für die Führung der Betreuung nutzbare Kenntnisse vermittelt.\n\nLG Kassel Beschl v 3.2.2022, 3 T 22/22; BtPrax 2022, 151\n\nDie Vergütung eines Berufsbetreuers nach Tabelle C kommt bei einer Qualifikation zum Verkehrsfachwirt nicht in Betracht, da diese Weiterbildung nicht mit einer Hochschulausbildung vergleichbar ist. Einer Hochschulausbildung vergleichbar ist eine Ausbildung, die in ihrer Wertigkeit einer Hochschulausbildung entspricht und einen formalen Abschluss aufweist. Gleichwertig ist eine Ausbildung, wenn sie staatlich reglementiert oder zumindest staatlich anerkannt ist und der durch sie vermittelte Wissensstand nach Art und Umfang dem eines Hochschulstudiums entspricht. Als Kriterien können somit insbesondere der mit der Ausbildung verbundene Zeitaufwand, der Umfang und Inhalt des Lehrstoffs und die Zulassungsvoraussetzungen herangezogen werden. Die Gesamtstundenanzahl für die Vorbereitung auf die Prüfung beträgt etwa 400 Stunden und lässt sich in keiner Weise mit dem eines mehrjährigen Hochschulstudiums oder Fachhochschulstudiums vergleichen. Aus der Verordnung des Bundes vom 23.12.1998 (BGBl 1998, Teil I, S. 4065) über die Prüfung zum anerkannten Abschluss „Verkehrsfachwirt“ lässt sich darüber hinaus ersehen, dass es bei dieser Ausbildung - anders als bei einem Hochschulstudium - nicht um eine überwiegend wissenschaftliche Lehrstoffvermittlung geht.\n\nBGH Beschl v 9.2.2022, XII ZB 378/21; MDR 2022, 463 = NJW-RR 2022, 866\n\nDer erfolgreiche Abschluss des im Jahr 2020 von der BeckAkademie in Zusammenarbeit mit der Hochschule Neubrandenburg angebotenen reformierten Fernkurses \"Hochschulzertifikatskurs Rechtliche Betreuung\" ist mit einer Ausbildung an einer Hochschule vergleichbar und rechtfertigt eine Erhöhung des dem Berufsbetreuer zu vergütenden Stundensatzes nach Tabelle C. Zuvor bereits in diesem Sinne LG Frankfurt/Oder Beschl v 6.11.2020, 19 T 254/19; Rpfleger 2021, 223 und LG Kassel Beschl v 21.7.2021, 3 T 592/20; BtPrax 2021, 240 = FamRZ 2021, 2000; a.A LG Hagen Beschl v 24.10.2019, 3 T 195/19; Rpfleger 2021, 224.\n\nBGH Beschl v 13.4.2022, XII ZB 162/21; FamRZ 2022, 1136 =  Rpfleger 2022, 504\n\nDie Frage, unter welchen Umständen ein Berufsbetreuer im Einzelfall die Voraussetzungen erfüllt, die die Bewilligung einer erhöhten Vergütung rechtfertigen, obliegt einer wertenden Betrachtung des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur eingeschränkt darauf überprüft werden, ob er die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt, Rechtsbegriffe verkannt oder Erfahrungssätze verletzt und die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat\n\nLG Arnsberg Beschl v 25.1.2023, 5 T 4/23, BtPrax 2023, 115 (Ls) = FamRZ 2023, 1071 (Ls) = Rpfleger 2023, 282\n\nKeine Anerkennung des Studiums „Frauenstudien“ mit einem Umfang von 220 Semesterwochenstunden als Hochschulabschluss für Vergütungstabelle C.\n\nOLG Oldenburg Beschl v 28.6.2023, 4 VA 2/23\n\n Die Feststellung des Vorstands eines Amtsgerichts gemäß § 8 II VBVG (2023), nach welcher Vergütungstabelle sich die von einem Berufsbetreuer zu beanspruchenden Vergütungen richten, gilt erst ab Antragstellung und nicht rückwirkend.\n Für die Zeit vor der Antragstellung kann der Berufsbetreuer jedoch beantragen, dass inzident im Verfahren über die Festsetzung der Vergütung im einzelnen Betreuungsverfahren die anzuwendende Vergütungsstufe zu prüfen ist. Erfüllt der Berufsbetreuer die Kriterien nach § 8 II Nr. 3 VBVG, hat er einen entsprechenden Vergütungsanspruch.\n Nach neuem Vergütungsrecht ab 1.1.2023 können alle langjährigen Bestandsbetreuer abrechnen, unabhängig davon, ob diese bereits endgültig registriert sind. Die Übergangsreglung des § 19 I VBVG adressiert nur die Gruppe der unter dreijährig tätigen beruflichen Betreuer, die bis zur formalen Registrierung nach dem alten Vergütungsrecht abrechnen müssen.\n\nBayObLG, Beschluss vom 06.10.2023,101 VA 153/23\n\n Ein Betreuungsverein ist nicht berechtigt, einen Antrag auf Feststellung der auf die Vergütung eines bei ihm beschäftigten beruflichen Betreuers oder einer bei ihm beschäftigten beruflichen Betreuerin anzuwendenden Vergütungstabelle zu stellen. \n Er ist demzufolge auch nicht berechtigt, eine versagte Einstufung in eine höherwertige Vergütungstabelle mit dem Antrag auf gerichtliche Entscheidung nach § 23 Abs. 2 EGGVG weiterzuverfolgen. \n\nBayObLG, Beschluss vom 23.01.2024, 102 VA 160/23\n\n Ein Berufsbetreuer mit der Ausbildung zum Verwaltungsfachwirt ist auf seinen Antrag nach § 8 Abs. 3 VBVG gemäß § 8 Abs. 2 Nr. 2 VBVG in der Vergütungstabelle B einzustufen, da sich bei dieser Ausbildung weder um ein (Fach-)Hochschulstudium handelt noch ist sie mit einem solchen bei wertender Betrachtung vergleichbar.\n Eine (fehlerhafte) gerichtliche Entscheidungspraxis begründet grundsätzlich keinen Vertrauensschutz dahingehend, dass bei nachfolgenden Entscheidungen an der früheren Beurteilung festgehalten wird.\n\nBayObLG, Beschluss vom 06.06.2024, 101 VA 36/24\n\nDie von einem Berufsbetreuer absolvierten Sachkundelehrgänge und sonstigen Fortbildungsmaßnahmen vermitteln keinen Wissensstand, der nach Art und Umfang dem eines Hochschulstudiums entspricht, und münden in keinen staatlich anerkannten Abschluss.\nDas Vorliegen betreuungsrelevanter Fachkenntnisse ist allein für die Registrierung zum beruflichen Betreuer bedeutsam, § 24 Abs. 1 Satz 2 Nr. 5 i. V. m. § 23 Abs. 1 Nr. 2, Abs. 3 BtOG, Insofern ist es für die Vergütungseinstufung nach § 8 VBVG unerheblich, dass bei einem Berufsbetreuer die notwendige Sachkunde von der zuständigen Stammbehörde anerkannt worden ist.\nDas Vergütungssystem des § 8 VBVG hat sich für registrierte Betreuer insoweit geändert, als die Höhe der Vergütung nicht mehr von der Art des Erwerbs der für die Betreuung nutzbaren Kenntnisse, sondern nur noch davon abhängt, ob überhaupt ein Studium oder eine Berufsausbildung abgeschlossen worden ist oder gar kein formaler Abschluss vorliegt.\n\nBayObLG, Beschluss vom 18.09.2024, 102 VA 83/24\n\n Eine Hochschulausbildung eines Berufsbetreuers iSd § 8 Abs. 2 Nr. 3 VBVG liegt dann vor, wenn ein staatlich reglementiertes oder zumindest anerkanntes Studium an einer Universität oder Fachhochschule mit einem formalen Abschluss beendet worden ist. Einer Hochschulausbildung vergleichbar ist nach gefestigter höchstrichterlicher Rechtsprechung eine Ausbildung, die in ihrer Wertigkeit einer Hochschulausbildung entspricht und einen formalen Abschluss aufweist. Als gleichwertig ist eine Ausbildung anzuerkennen, wenn sie staatlich reglementiert oder zumindest staatlich anerkannt ist und der durch sie vermittelte Wissensstand nach Art und Umfang dem eines Hochschulstudiums entspricht.\n Dabei kommt es nicht darauf an, ob der Abschluss als staatlich geprüfter (Bekleidungs-)Techniker in die sechste Niveaustufe des Deutschen Qualifikationsrahmens (DQR) eingeordnet wird und insoweit einem Bachelor-Abschluss gleichgestellt ist. Der Einstufung im Rahmen des DQR kommt keine rechtliche Verbindlichkeit zu; sie vermag daher die vom Gesetzgeber vorgegebene eigenständige Prüfung im Verfahren nach § 8 Abs. 3 VBVG nicht zu ersetzen.\n Aus der Einordnung in die sechste Niveaustufe des DQR lassen sich keine besonderen Erkenntnisse für die im Rahmen des § 8 VBVG (bzw. § 4 VBVG a. F.) zu beurteilende Frage gewinnen, ob in der zum Abschluss führenden Ausbildung eine der Hochschulausbildung nach Art und Umfang entsprechende Wissensvermittlung stattgefunden hat\nEs liegt auch kein Verstoß gegen das „Gebot der Gleichbehandlung“ oder der „Nichtdiskriminierung“ vor, wenn für einige Berufsbetreuer eine Einordnung in die Vergütungstabelle C erfolgt wäre, ohne dass die gesetzlichen Voraussetzungen vorlägen. Es besteht kein Anspruch auf eine gleiche, ebenfalls rechtwidrige, Einstufung.",
      "tags": [
        "einer",
        "ausbildung",
        "beschl",
        "nach",
        "famrz"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Wohn- und Betreuungsvertragsgesetz\n Insichgeschäft",
      "tags": [
        "wohn",
        "betreuungsvertragsgesetz",
        "insichgeschäft"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nKategorie:Betreuerentschädigung\n\nKategorie:Berufsbetreuer",
      "tags": [
        "kategorie",
        "felix",
        "vergütungskompass",
        "betreuungsrecht",
        "reguvis"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Geld.jpg](bild:geld.jpg)\n\nSeit Juli 2019 gilt für die pauschale [Betreuervergütung](betreuervergütung) ( ff VBVG) nicht mehr Stundensätze, die multipliziert werden (wie seit 1999), sondern feste Tabellenbeträge. Dabei wird von der Qualifikation die Tabelle A, B und C unterschieden.\n\nDie Tabell...",
  "verwandteArtikel": [
    "bild:geld.jpg",
    "hamburg",
    "kategorie:berufsbetreuer",
    "betreuervergütung",
    "kategorie:betreuerentschädigung",
    "stammbehörde",
    "inflationsausgleich",
    "berlin",
    "insichgeschäft",
    "schleswig-holstein",
    "brandenburg",
    "baden-württemberg",
    "mecklenburg-vorpommern",
    "wohn--und-betreuungsvertragsgesetz"
  ]
}