{
  "id": "synopse-patientenverfügungsgesetze",
  "titel": "Synopse Patientenverfügungsgesetze",
  "inhalt": " Basisdaten Volltitel:  3. Gesetz zur Änderung des Betreuungsrechts Kurztitel:  3. BtÄndG (Patientenverfügungsgesetz) Abkürzung:  3. BtÄndG Art:  Bundesgesetz (Deutschland) Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht Datum des Gesetzes:   29.07.2009 (BGBl. I S. 2286) Inkrafttreten:   01.09.2009 \n\nGesetz zur Patientenverfügung ([Drittes Betreuungsrechtsänderungsgesetz](drittes-betreuungsrechtsänderungsgesetz))\n\nGesetz vom 29.07.2009, BGBl. I. S. 2286]''\n\nÄnderungen im Fettdruck; Texte in Normalschrift sind derzeit gültige Fassungen und zur Darstellung im Gesamtzusammenhang mit abgedruckt. Blau verlinkte Begriffe führen zu anderen Seiten, die Verlinkungen gehören nicht zum Gesetz.Der Deutsche Bundestag hat am 18.06.2009 das nachstehend abgedruckte Gesetz auf der Grundlage des Entwurfs von Stünker u.a. (Bt-Drs. 16/8442 mit Änderungen, Bt-Drs. 16/13314, Seite 9-15) mehrheitlich verabschiedet; der Bundesrat hat es am 10.07.2009 gebilligt. Die Regelungen treten am 01.09.2009 in Kraft. Die bisher an dieser Stelle stehende vergleichende Übersicht mit den anderen Gesetzentwürfen ist daher hinfällig'''\n\nÄnderungen des BGB\n\n§ 1901a Patientenverfügung\n\n(1) Hat ein [Einwilligungsfähigkeit](einwilligungsfähigkeit) Volljähriger für den Fall seiner Einwilligungsunfähigkeit [wikipedia:de:Schriftform](wikipedia:de:schriftform) festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, [Heilbehandlung](heilbehandlung)en oder ärztliche Eingriffe einwilligt oder sie untersagt ([Patientenverfügung](patientenverfügung)), prüft der Betreuer, ob diese Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen. Eine Patientenverfügung kann jederzeit formlos widerrufen werden.\n\n(2) Liegt keine Patientenverfügung vor oder treffen die Festlegungen einer Patientenverfügung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungswünsche oder den mutmaßlichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine ärztliche Maßnahme nach Absatz 1 einwilligt oder sie [Sterbehilfe](sterbehilfe). Der mutmaßliche Wille ist aufgrund konkreter Anhaltspunkte zu ermitteln. Zu berücksichtigen sind insbesondere frühere mündliche oder schriftliche Äußerungen, ethische oder religiöse Überzeugungen und sonstige persönliche Wertvorstellungen des Betreuten.\n\n(3) Die Absätze 1 und 2 gelten unabhängig von Art und Stadium einer Erkrankung des Betreuten.\n\n(4) Niemand kann zur Errichtung einer Patientenverfügung verpflichtet werden. Die Errichtung oder Vorlage einer Patientenverfügung darf nicht zur Bedingung eines [Heimvertrag](heimvertrag) gemacht werden.\n\n(5) Die Absätze 1 bis 3 gelten für [Vorsorgevollmacht](vorsorgevollmacht) entsprechend.\n\n§ 1901b Gespräch zur Feststellung des Patientenwillens\n\n(1) Der behandelnde Arzt prüft, welche ärztliche Maßnahme im Hinblick auf den Gesamtzustand und die Prognose des Patienten indiziert ist. Er und der Betreuer erörtern diese Maßnahme unter Berücksichtigung des [freier Wille](freier-wille) als Grundlage für die nach § 1901a zu treffende Entscheidung.\n\n(2) Bei der Feststellung des Patientenwillens nach § 1901a Absatz 1 oder der Behandlungswünsche oder des mutmaßlichen Willens nach § 1901a Absatz 2 soll nahen [wikipedia:de:Angehöriger](wikipedia:de:angehöriger) und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist.\n\n(3) Die Absätze 1 und 2 gelten für Bevollmächtigte entsprechend\n\nDer bisherige § 1901a wird § 1901c.\n\n§ 1904 Genehmigung des Betreuungsgerichts bei ärztlichen Maßnahmen \n\n(1) Die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine [Heilbehandlung](heilbehandlung) oder einen ärztlichen Eingriff bedarf der Genehmigung des [Vormundschaftsgericht](vormundschaftsgericht), wenn die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet. Ohne die [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung) darf die Maßnahme nur durchgeführt werden, wenn mit dem Aufschub Gefahr verbunden ist.\n\n(2) Die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die Maßnahme medizinisch angezeigt ist und die begründete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet.\n\n(3) Die Genehmigung nach den Absätzen 1 und 2 ist zu erteilen, wenn die Einwilligung, die Nichteinwilligung oder der Widerruf der Einwilligung dem [freier Wille](freier-wille) des Betreuten entspricht.\n\n(4) Eine Genehmigung nach Absatz 1 und 2 ist nicht erforderlich, wenn zwischen Betreuer und behandelndem Arzt Einvernehmen darüber besteht, dass die Erteilung, die Nichterteilung oder der Widerruf der Einwilligung dem nach § 1901a festgestellten Willen des Betreuten entspricht.\n\n(5) Die Absätze 1 bis 4 gelten auch für einen [Vorsorgevollmacht](vorsorgevollmacht). Er kann in eine der in Absatz 1 Satz 1 oder Absatz 2 genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn die Vollmacht diese Maßnahmen ausdrücklich umfasst und schriftlich erteilt ist.Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG)\n\n§ 287 Wirksamwerden von Beschlüssen \n\n(1) Beschlüsse über Umfang, Inhalt oder Bestand der [Betreuerbestellung](betreuerbestellung), über die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s oder über den Erlass einer [einstweilige Anordnung](einstweilige-anordnung) nach § 300 werden mit der Bekanntgabe an den Betreuer wirksam. \n\n(2) Ist die Bekanntgabe an den Betreuer nicht möglich oder ist Gefahr im Verzug, kann das Gericht die sofortige Wirksamkeit des Beschlusses anordnen. In diesem Fall wird er wirksam, wenn \n\n der Beschluss und die Anordnung seiner sofortigen Wirksamkeit dem Betroffenen oder dem [Verfahrenspfleger](verfahrenspfleger) bekannt gegeben oder \n\n der Geschäftsstelle zum Zweck der Bekanntgabe nach Nummer 1 übergeben werden. Der Zeitpunkt der sofortigen Wirksamkeit ist auf dem Beschluss zu vermerken.\n\n(3) Ein Beschluss, der die Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs zum Gegenstand hat, wird erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie an den Verfahrenspfleger wirksam.\n\n§ 298 Verfahren in Fällen des § 1904 des Bürgerlichen Gesetzbuchs\n\n(1) Das Gericht darf die Einwilligung eines Betreuers oder eines Bevollmächtigten in eine Untersuchung des Gesundheitszustandes, eine [Heilbehandlung](heilbehandlung) oder einen ärztlichen Eingriff (§ 1904 Absatz 1 des Bürgerlichen Gesetzbuchs) nur genehmigen, wenn es den Betroffenen zuvor persönlich angehört hat. Das Gericht soll die sonstigen Beteiligten anhören. Auf Verlangen des Betroffenen hat das Gericht eine ihm nahestehende Person anzuhören, wenn dies ohne erhebliche Verzögerung möglich ist. \n\n(2) Das Gericht soll vor der Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs die sonstigen Beteiligten anhören. \n\n(3) Die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s ist stets erforderlich, wenn Gegenstand des Verfahrens eine Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs ist. \n\n(4) Vor der Genehmigung ist ein [Sachverständigengutachten](sachverständigengutachten) einzuholen. Der Sachverständige soll nicht auch der behandelnde Arzt sein.\n\nArtikel 3 Inkrafttreten \n\nDieses Gesetz tritt am 1. September 2009 in Kraft.\n\nSiehe auch\n[Patientenverfügung](patientenverfügung), [Sterbehilfe](sterbehilfe), [Sterbehilfedokumente](sterbehilfedokumente), [Gesetzesbegründung_Patientenverfügung](gesetzesbegründung_patientenverfügung),\n\nWeblinks\nVolltexte aller Entwürfe mit Begründung (sowie ergänzende Dokumente zum Gesetzgebungsverfahren)\n\n[Kategorie:Rechtsnormen](kategorie:rechtsnormen)\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)\n[Kategorie:Sterbehilfe](kategorie:sterbehilfe)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Basisdaten Volltitel:  3. Gesetz zur Änderung des Betreuungsrechts Kurztitel:  3. BtÄndG (Patientenverfügungsgesetz) Abkürzung:  3. BtÄndG Art:  Bundesgesetz (Deutschland) Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht Datum des Gesetzes:   29.07.2009 (BGBl. I S. 2286) Inkrafttreten:   01.09.2009",
      "tags": [
        "btändg",
        "deutschland",
        "basisdaten",
        "volltitel",
        "gesetz"
      ]
    },
    {
      "titel": "Gesetz zur Patientenverfügung (3. Gesetz zur Änderung des Betreuungsrechtes)",
      "inhalt": "Gesetz vom 29.07.2009, BGBl. I. S. 2286]''\n\nÄnderungen im Fettdruck; Texte in Normalschrift sind derzeit gültige Fassungen und zur Darstellung im Gesamtzusammenhang mit abgedruckt. Blau verlinkte Begriffe führen zu anderen Seiten, die Verlinkungen gehören nicht zum Gesetz.Der Deutsche Bundestag hat am 18.06.2009 das nachstehend abgedruckte Gesetz auf der Grundlage des Entwurfs von Stünker u.a. (Bt-Drs. 16/8442 mit Änderungen, Bt-Drs. 16/13314, Seite 9-15) mehrheitlich verabschiedet; der Bundesrat hat es am 10.07.2009 gebilligt. Die Regelungen treten am 01.09.2009 in Kraft. Die bisher an dieser Stelle stehende vergleichende Übersicht mit den anderen Gesetzentwürfen ist daher hinfällig'''\n\nÄnderungen des BGB\n\n§ 1901a Patientenverfügung\n\n(1) Hat ein einwilligungsfähiger Volljähriger für den Fall seiner Einwilligungsunfähigkeit schriftlich festgelegt, ob er in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende Untersuchungen seines Gesundheitszustandes, Heilbehandlungen oder ärztliche Eingriffe einwilligt oder sie untersagt (Patientenverfügung), prüft der Betreuer, ob diese Festlegungen auf die aktuelle Lebens- und Behandlungssituation zutreffen. Ist dies der Fall, hat der Betreuer dem Willen des Betreuten Ausdruck und Geltung zu verschaffen. Eine Patientenverfügung kann jederzeit formlos widerrufen werden.\n\n(2) Liegt keine Patientenverfügung vor oder treffen die Festlegungen einer Patientenverfügung nicht auf die aktuelle Lebens- und Behandlungssituation zu, hat der Betreuer die Behandlungswünsche oder den mutmaßlichen Willen des Betreuten festzustellen und auf dieser Grundlage zu entscheiden, ob er in eine ärztliche Maßnahme nach Absatz 1 einwilligt oder sie untersagt. Der mutmaßliche Wille ist aufgrund konkreter Anhaltspunkte zu ermitteln. Zu berücksichtigen sind insbesondere frühere mündliche oder schriftliche Äußerungen, ethische oder religiöse Überzeugungen und sonstige persönliche Wertvorstellungen des Betreuten.\n\n(3) Die Absätze 1 und 2 gelten unabhängig von Art und Stadium einer Erkrankung des Betreuten.\n\n(4) Niemand kann zur Errichtung einer Patientenverfügung verpflichtet werden. Die Errichtung oder Vorlage einer Patientenverfügung darf nicht zur Bedingung eines Vertragsschlusses gemacht werden.\n\n(5) Die Absätze 1 bis 3 gelten für Bevollmächtigte entsprechend.\n\n§ 1901b Gespräch zur Feststellung des Patientenwillens\n\n(1) Der behandelnde Arzt prüft, welche ärztliche Maßnahme im Hinblick auf den Gesamtzustand und die Prognose des Patienten indiziert ist. Er und der Betreuer erörtern diese Maßnahme unter Berücksichtigung des Patientenwillens als Grundlage für die nach § 1901a zu treffende Entscheidung.\n\n(2) Bei der Feststellung des Patientenwillens nach § 1901a Absatz 1 oder der Behandlungswünsche oder des mutmaßlichen Willens nach § 1901a Absatz 2 soll nahen Angehörigen und sonstigen Vertrauenspersonen des Betreuten Gelegenheit zur Äußerung gegeben werden, sofern dies ohne erhebliche Verzögerung möglich ist.\n\n(3) Die Absätze 1 und 2 gelten für Bevollmächtigte entsprechend\n\nDer bisherige § 1901a wird § 1901c.\n\n§ 1904 Genehmigung des Betreuungsgerichts bei ärztlichen Maßnahmen \n\n(1) Die Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die begründete Gefahr besteht, dass der Betreute auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet. Ohne die Genehmigung darf die Maßnahme nur durchgeführt werden, wenn mit dem Aufschub Gefahr verbunden ist.\n\n(2) Die Nichteinwilligung oder der Widerruf der Einwilligung des Betreuers in eine Untersuchung des Gesundheitszustands, eine Heilbehandlung oder einen ärztlichen Eingriff bedarf der Genehmigung des Betreuungsgerichts, wenn die Maßnahme medizinisch angezeigt ist und die begründete Gefahr besteht, dass der Betreute auf Grund des Unterbleibens oder des Abbruchs der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet.\n\n(3) Die Genehmigung nach den Absätzen 1 und 2 ist zu erteilen, wenn die Einwilligung, die Nichteinwilligung oder der Widerruf der Einwilligung dem Willen des Betreuten entspricht.\n\n(4) Eine Genehmigung nach Absatz 1 und 2 ist nicht erforderlich, wenn zwischen Betreuer und behandelndem Arzt Einvernehmen darüber besteht, dass die Erteilung, die Nichterteilung oder der Widerruf der Einwilligung dem nach § 1901a festgestellten Willen des Betreuten entspricht.\n\n(5) Die Absätze 1 bis 4 gelten auch für einen Bevollmächtigten. Er kann in eine der in Absatz 1 Satz 1 oder Absatz 2 genannten Maßnahmen nur einwilligen, nicht einwilligen oder die Einwilligung widerrufen, wenn die Vollmacht diese Maßnahmen ausdrücklich umfasst und schriftlich erteilt ist.Änderung des Gesetzes über das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG)\n\n§ 287 Wirksamwerden von Beschlüssen \n\n(1) Beschlüsse über Umfang, Inhalt oder Bestand der Bestellung eines Betreuers, über die Anordnung eines Einwilligungsvorbehalts oder über den Erlass einer einstweiligen Anordnung nach § 300 werden mit der Bekanntgabe an den Betreuer wirksam. \n\n(2) Ist die Bekanntgabe an den Betreuer nicht möglich oder ist Gefahr im Verzug, kann das Gericht die sofortige Wirksamkeit des Beschlusses anordnen. In diesem Fall wird er wirksam, wenn \n\n der Beschluss und die Anordnung seiner sofortigen Wirksamkeit dem Betroffenen oder dem Verfahrenspfleger bekannt gegeben oder \n\n der Geschäftsstelle zum Zweck der Bekanntgabe nach Nummer 1 übergeben werden. Der Zeitpunkt der sofortigen Wirksamkeit ist auf dem Beschluss zu vermerken.\n\n(3) Ein Beschluss, der die Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs zum Gegenstand hat, wird erst zwei Wochen nach Bekanntgabe an den Betreuer oder Bevollmächtigten sowie an den Verfahrenspfleger wirksam.\n\n§ 298 Verfahren in Fällen des § 1904 des Bürgerlichen Gesetzbuchs\n\n(1) Das Gericht darf die Einwilligung eines Betreuers oder eines Bevollmächtigten in eine Untersuchung des Gesundheitszustandes, eine Heilbehandlung oder einen ärztlichen Eingriff (§ 1904 Absatz 1 des Bürgerlichen Gesetzbuchs) nur genehmigen, wenn es den Betroffenen zuvor persönlich angehört hat. Das Gericht soll die sonstigen Beteiligten anhören. Auf Verlangen des Betroffenen hat das Gericht eine ihm nahestehende Person anzuhören, wenn dies ohne erhebliche Verzögerung möglich ist. \n\n(2) Das Gericht soll vor der Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs die sonstigen Beteiligten anhören. \n\n(3) Die Bestellung eines Verfahrenspflegers ist stets erforderlich, wenn Gegenstand des Verfahrens eine Genehmigung nach § 1904 Absatz 2 des Bürgerlichen Gesetzbuchs ist. \n\n(4) Vor der Genehmigung ist ein Sachverständigengutachten einzuholen. Der Sachverständige soll nicht auch der behandelnde Arzt sein.\n\nArtikel 3 Inkrafttreten \n\nDieses Gesetz tritt am 1. September 2009 in Kraft.",
      "tags": [
        "nach",
        "absatz",
        "genehmigung",
        "wenn",
        "betreuer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Patientenverfügung, Sterbehilfe, Sterbehilfedokumente, Gesetzestext mit kompletter Einzelbegründung,",
      "tags": [
        "patientenverfügung",
        "sterbehilfe",
        "sterbehilfedokumente",
        "gesetzestext",
        "kompletter"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Volltexte aller Entwürfe mit Begründung (sowie ergänzende Dokumente zum Gesetzgebungsverfahren)\n\nKategorie:Rechtsnormen\nKategorie:Betreuungsalternativen\nKategorie:Sterbehilfe",
      "tags": [
        "kategorie",
        "volltexte",
        "aller",
        "entwürfe",
        "begründung"
      ]
    }
  ],
  "zusammenfassung": " Basisdaten Volltitel:  3. Gesetz zur Änderung des Betreuungsrechts Kurztitel:  3. BtÄndG (Patientenverfügungsgesetz) Abkürzung:  3. BtÄndG Art:  Bundesgesetz (Deutschland) Geltungsbereich:  Bundesrepublik Deutschland Rechtsmaterie:  Betreuungsrecht Datum des Gesetzes:   29.07.2009 (BGBl. I S. 2286)...",
  "verwandteArtikel": [
    "wikipedia:de:schriftform",
    "genehmigung-der-heilbehandlung",
    "vormundschaftsgericht",
    "einwilligungsfähigkeit",
    "betreuerbestellung",
    "heimvertrag",
    "sachverständigengutachten",
    "einwilligungsvorbehalt",
    "freier-wille",
    "einstweilige-anordnung",
    "verfahrenspfleger",
    "gesetzesbegründung_patientenverfügung",
    "vorsorgevollmacht",
    "kategorie:rechtsnormen",
    "drittes-betreuungsrechtsänderungsgesetz",
    "heilbehandlung",
    "patientenverfügung",
    "kategorie:betreuungsalternativen",
    "kategorie:sterbehilfe",
    "sterbehilfe",
    "sterbehilfedokumente",
    "wikipedia:de:angehöriger"
  ]
}