{
  "id": "testierfähigkeit",
  "titel": "Testierfähigkeit",
  "inhalt": "[Bild:Schreiben.jpg](bild:schreiben.jpg)\nVorbemerkung\n\nDer [Einwilligungsvorbehalt](einwilligungsvorbehalt) darf nicht auf Verfügungen von Todes wegen erstreckt werden ( Abs. 2 BGB). Der Betreute kann also nach eigenem Gutdünken Testamente abfassen und Erbverträge schließen; er braucht den Betreuer nicht fragen. Einzelheiten vgl. Hahn FamRZ 1991, 27.\n\nTestament\n\nErrichtung\n\nBei einem Testament handelt es sich um eine Bestimmung, was nach dem Tod aus dem Vermögen der verstorbenen Person wird. Das Recht auf Bestimmung auch über den Tod hinaus wird aus dem [Grundrechte](grundrechte) auf Eigentum ( Grundgesetz) hergeleitet.Der Erblasser muss ein Testament persönlich errichten, §§ 2064, 2065 BGB. Die mit dieser Vorschrift gesicherte Testierfreiheit stellt ein höchstpersönliches, unübertragbares Recht dar. \nWährend sich § 2064 BGB nach seinem Wortlaut nur auf letztwillige Verfügungen in der Form des Testaments bezieht, richtet sich das Verbot der Drittbestimmung in § 2065 BGB an alle letztwilligen Verfügungen. § 2064 BGB gilt gleichermaßen für das Einzeltestament und das gemeinschaftliche Testament. Etwa gleichlautende Vorschriften existieren für den Erbvertrag (§ 2274 BGB) und eingeschränkt für den Erbverzicht, § 2347 Abs. 2 BGB.  \n \nIm Rahmen dieses Persönlichkeitsgebots kommt weder eine Vertretung im Willen, noch eine Vertretung in der Erklärung in Betracht. §§ 164 ff. BGB sind nicht anwendbar. Zulässig ist lediglich die Hilfe eines Dritten, soweit sie auf Beratung und Beistand abzielt. Da der Erblasser die gesetzliche Möglichkeit hat, durch letztwillige Verfügung von der gesetzlichen Erbfolge abzuweichen, soll er sich dieser Verantwortung nicht durch die Einschaltung eines Vertreters entziehen können (BGHZ 15, 199 f.). Dabei wird dieser in § 2064 BGB aufgestellte Grundsatz der Unzulässigkeit der Willensvertretung durch § 2065 BGB konkretisiert.  \n \nFür eine solche Verfügung von Todes wegen (Testament = letzter Wille) ist auch ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) nicht möglich, somit können anders als im früheren Vormundschaftsrecht (vor 1992) auch Personen, für die ein Betreuer bestellt ist, grundsätzlich ein Testament errichten.\n\nAllerdings besagt § 2229 Abs. 4 BGB, dass eine Person, die wegen geistiger Störungen die Bedeutung einer Willenserklärung nicht zu erkennen und danach zu handeln vermag, kein Testament errichten kann (siehe auch unter § 104 Ziffer 2 BGB). Eine solche geistige Einschränkung hebt die Testierfähigkeit auf, wenn der Testierende nicht mehr die Tragweite seiner Entscheidungen erkennen und seinen [freier Wille](freier-wille) von Einflüssen dritter Personen bilden und äußern kann. Testierunfähigkeit ist eine Sonderform der [Geschäftsfähigkeit](geschäftsfähigkeit) (BayObLG FamRZ 2005, 2019 = NJW-RR 2005, 1025 = ZEV 2005, 345).\n\nOb eine solche Testierunfähigkeit vorliegt, ist vom Nachlassgericht bei Erteilung des Erbscheins von Amts wegen zu prüfen (§ 2353 BGB), wenn konkrete Zweifel an der Testierfähigkeit bestehet. Die Tatsache, dass ein Betreuer bestellt war, beweist allein noch nicht die Testierunfähigkeit (BayObLG 1982, 309 zur Gebrechlichkeitspflegschaft). Bei solchen Zweifeln hat das Nachlassgericht zunächst die behaupteten auffälligen Verhaltensweisen des Erblassers (dh. hier des Betreuten) aufzuklären (zB den Umfang der Cerebralsklerose, der Verwirrtheit) und hierauf das [Sachverständigengutachten](sachverständigengutachten) eines Psychiaters einzuholen (OLG Hamm Rpfleger 1989, 23). Das Gutachten, das früher anlässlich der [Betreuungsverfahren](betreuungsverfahren) erstellt wurden, wird dem neuen Sachverständigen hier u.U. wertvolle Hilfe leisten.\n\nNach § 11 I Satz 1 BeurkG soll der Notar die Beurkundung ablehnen, wenn einem der Beteiligten nach der Überzeugung des Notars die erforderliche Testierfähigkeit fehlt. Bei Zweifeln daran soll der Notar diese nach § 11 Absatz 1 Satz 2, § 28 BeurkG in der Niederschrift feststellen. Dies bedeutet jedoch nicht, dass der Notar die Testierfähigkeit positiv feststellen kann. Hierzu fehlt ihm als einem medizinischen Laien bereits die erforderliche Sachkunde (BayObLG, 1Z BR 053/04). Eine Letztentscheidungskompetenz steht dem Notar hinsichtlich der Frage der Testierfähigkeit nicht zu.\n\nAmtliche Verwahrung eines Testamentes\n\nNotarielle Testamente werden vom Notar in amtliche Verwahrung beim Amtsgericht gegeben. Auch eigenhändige Testamente können dort in Verwahrung gegeben werden. Dies kann auch von einem Betreuer oder (Vorsorge-)Bevollmächtigten veranlasst werden, so das OLG München. Für die Verwahrung ist eine Gebühr von 75 € (zuzügl 18 € zur Registrierung im zentralen Testamentsregister) zu entrichten.\n\nRechtsprechung: \n\nOLG München, Beschluss vom 25.6.2012, 31 Wx 213/12, DNotZ 2012, 868 = FamRZ 2013, 156 = MDR 2012, 1295 = NJW-RR 2012, 1288 = Rpfleger 2012, 693:\n\nDas Gesetz fordert nur, dass die Verwahrung auf Verlangen des (zukünftigen) Erblassers erfolgen muss (§ 2248 BGB). Es wird jedoch nicht verlangt, dass die Verwahrung (höchst)persönlich zu erfolgen hat. Im Ergebnis ist deshalb eine Stellvertretung möglich. Die Erteilung der Vorsorgevollmacht ist eine wirksame Ermächtigung zur Stellvertretung.\n\nOLG Köln, Beschl. v 12.7.2013, 2 Wx 177/13, FGPrax 2013, 216 = NJW-RR 2013, 1421 = Rpfleger 2014, 24:\n\nDie Rückgabe eines in amtlicher Verwahrung genommenen Testaments stellt eine letztwillige Verfügung dar. Sie setzt daher Testierfähigkeit voraus. Ist diese nicht vorhanden, so kann keine Rückgabe erfolgen.\n\nWiderruf des Testamentes\n\nDer testierfähige Betreute kann sein Testament jederzeit wirksam widerrufen, der testierunfähige dagegen nicht. Vernichtet der testierunfähige Betreute sein Testament, indem er es wegwirft, bleibt es gültig; eine andere Frage ist, wie die Errichtung des Testaments dann bewiesen werden kann.\n\nRechtsprechung:\n\nLG Hamburg, Beschluss vom 17.2.2000 – 301 T 264/99:\n\nGehört zum [Aufgabenkreis](aufgabenkreis) des Betreuers die [Vermögenssorge](vermögenssorge), kann auch der Widerruf eines gemeinschaftlichen Testaments gegenüber dem Betreuer erklärt werden.\n\nOLG Nürnberg, Beschluss vom 06.06.2013 - 15 W 764/13:\n\nDer Widerruf wechselbezüglicher Verfügungen in einem gemeinschaftlichen Testament kann auch gegenüber einem testierunfähigen Ehegatten erklärt werden. Es genügt der Zugang der notariell beurkundeten Widerrufserklärung an einen für den Aufgabenkreis der Vermögenssorge bestellten Ersatzbetreuer, auch wenn dieser ein Abkömmling des Erblassers ist.\n\nAG Altötting, Beschluss v. 08.08.2023 – XVII 152/15, ZEV 2024, 111:\n\n Auf Anregung des widerrufswilligen Ehepartners ist eine Betreuung zum Zwecke der Entgegennahme des Widerrufs eines gemeinschaftlichen Testaments anzuordnen. Es liegt hier einer der wenigen Fälle vor, in denen die rechtliche Betreuung im Drittinteresse berechtigt ist, weil die Betreuerbestellung für den Dritten die einzige Möglichkeit darstellt, seine Rechte diesem gegenüber zu verfolgen.\n Erforderlich ist die Bestellung eines Ergänzungsbetreuers, wenn der Betreuer aus Rechtsgründen an der Vertretung gehindert ist, was bei der Entgegennahme des selbst erklärten Widerrufs eines mit der Betreuten errichteten gemeinschaftlichen Testaments der Fall ist.\n Bei der Auswahl des Ergänzungsbetreuers scheiden sowohl der Widerrufende als auch die Abkömmlinge aus. (Leitsätze der Redaktion) \n Ist bei einem gemeinschaftlichen Testament der andere Testierende und nun Widerrufende auch Betreuer seines Ehegatten, sollte ein anderer (Ergänzungs-)Betreuer (zur Entgegennahme der Widerrufserklärung) bestellt werden, damit die Wirksamkeit des Rücktritts gesichert ist.\n Ein Betreuungsinteresse ist gegeben, weil die mit dem Widerruf verbundene Rechtssicherheit auch für den geschäftsunfähigen Ehepartner von Vorteil ist.\n\nÜberprüfung zu Lebzeiten des Testators\n\nNicht selten entbrennt nach dem Erbfall ein Streit unter den als Erben in Betracht kommenden Personen über die Frage, ob der Erblasser zum Zeitpunkt der Errichtung des Testamentes noch in der Lage war, die Tragweite seiner Verfügung zu erkennen. Das gilt vor allem dann, wenn der Erblasser noch kurz vor seinem Tode sein Testament ändert und damit bestehende Erbaussichten schmälert oder gänzlich beschneidet. Der Betroffene argumentiert meist, der in letzter Sekunde Begünstigte habe die nachlassende Geisteskraft des Erblassers schamlos zu seinem Vorteil ausgenutzt. Es ist dann schwer, im nachhinein zu beweisen, dass der Erblasser nicht mehr testierfähig war und seine letzte Verfügung damit unwirksam ist. Besonders findige potenzielle Erben versuchen deshalb, die Beweislage schon vor dem Versterben des Erblassers zu ihren Gunsten zu sichern. \n\nSo war es auch im Fall zweier Brüder. Der eine war kinderlos und errichtete ein Testament, in dem er die Tochter seiner verstorbenen Ehefrau zur Erbin einsetzte. Der andere Bruder, der ohne Testament gesetzlicher Erbe wäre, beantragte beim Nachlassgericht im Wege der Beweissicherung ein Gutachten zur Testierfähigkeit des Bruders einzuholen. Er hoffte, damit beweisen zu können, dass der Bruder nicht mehr testierfähig war, was ihm das Erbe gesichert hätte. So nicht, befand das OLG Frankfurt (Beschluss vom 27.01.1997 - 20 W 21/97). Das durch den Grundsatz der Testierfähigkeit anerkannte Interesse des Erblassers, nicht schon zu Lebzeiten über das Schicksal seines späteren Nachlasses Rechenschaft geben und sich von den potenziellen Erben nicht zu Tode prozessieren lassen zu müssen,sei höher zu bewerten als ein wie auch immer geartetes Interesse der potenziellen künftigen Nachlassbeteiligten. Der Antrag auf Einholung eines Gutachten sei deshalb nicht zulässig.\n\n Störungen der Testierfähigkeit \nÜbergangene Erben machen oft den Einwand geltend, der Erblasser sei wegen einer geistigen Störung nicht testierfähig gewesen, das ihnen nachteilige Testament sei daher ungültig. Grundsätzlich gilt: Jeder Mensch ist entweder testierfähig oder testierunfähig. Eine eingeschränkte Testierfähigkeit gibt es im Gegensatz zur beschränkten [Geschäftsfähigkeit](geschäftsfähigkeit) nicht. Die Testierfähigkeit ist im Wesentlichen an das Mindestalter von 16 Jahren und das Fehlen bestimmter körperlicher und geistiger Störungen geknüpft. \n\n Faktische Testierunfähigkeit \nFaktische Testierunfähigkeit liegt dann vor, wenn ein ansonsten Testierfähiger sich nicht in den vom Gesetz vorgegebenen Formen Sprache und Schrift ausdrücken und aus diesem Grunde kein Testament errichten kann. Das ist z.B. der Fall, wenn der Erblasser weder lesen, schreiben noch sprechen kann. Gem. § 2247 Abs. 4 BGB, § 2233 Abs. 2 und 3 BGB sind sämtliche Testamentsformen versperrt; seien es das eigenhändige Testament oder das notarielle Testament in Form der mündlichen Erklärung bzw. durch Übergabe einer Schrift.\n\nHinweis: Nach dem Beschluss des BVerfG vom 19.01.1999, BVerfGE 99, 34 = NJW 1999, 1853 = DNotZ 1999, 409 ist aber der generelle Ausschluss schreib- und sprechunfähiger Personen von der Testierfähigkeit verfassungswidrig, sofern auf anderem Wege eine zuverlässige Verständigung mit dem Testator möglich ist (z.B. Gebärdensprache mit Hilfe einer hinzugezogenen Vertrauensperson).\n\n Störungen gem. § 2229 Abs. 4 BGB \nTestierunfähigkeit gem. § 2229 Abs. 4 BGB liegt vor, wenn der Erblasser auf Grund krankhafter Störung der Geistestätigkeit, Geistesschwäche oder Bewusstseinsstörung nicht erkennen kann\n\ndass er ein Testament errichtet und welchen Inhalt es hat,\nwelche Tragweite seine Anordnungen bezüglich der persönlichen und wirtschaftlichen Verhältnisse der betroffenen Personen (Erben, Vermächtnisnehmer, enterbte Personen usw.) haben,\nwelche Gründe für und gegen die sittliche Berechtigung der Anordnung sprechen\nseinen Willen nicht frei von Einflüssen Dritter bilden kann.\n\n Relative und partielle Testierunfähigkeit \nDurch die Theorien der relativen bzw. der partiellen Testierunfähigkeit ist in der Literatur versucht worden, den für die Testierfähigkeit geltenden Grundsatz \"Ganz oder gar nicht\" zu durchbrechen.\n\nNach der Theorie der relativen Testierfähigkeit kann der Erblasser die zur Errichtung eines einfachen Testaments nötige Testierfähigkeit besitzen, während ihm für ein komplexes Testament die Testierfähigkeit fehlt (z.B. Dittmann-Bengel-Reimann § 2229 BGB, Rz 12). Diese Auffassung würde im Prozess zu erheblichen Beweisschwierigkeiten führen und wird von der Rspr. und der herrschenden Lehre abgelehnt (BGH vom 13.05.1959, BGHZ 30, 113, 117; Staudinger-Baumann § 2229 BGB, Rz 12).\n\nAuch die so genannte partielle Testierunfähigkeit ist abzulehnen (BayObLG vom 31.01.1991, NJW 1992, 248). Krankhafte Störungen der Geistestätigkeit treten gelegentlich nur in bestimmten Lebensbereichen oder gegenüber bestimmten Personen auf. Wenn dadurch eine Testierunfähigkeit auftritt, so kann diese sich aber nur allgemein auf die Errichtung von Testamenten beziehen, nicht nur auf einen Teil des Testaments oder auf Testamente mit bestimmtem Inhalt. Die Testierfähigkeit ist auch in diesen Fällen entweder ganz oder gar nicht gegeben. Die Abgrenzung ist in der Praxis jedoch schwierig\n\n Beeinflussung durch Dritte \nDer Erblasser darf nicht auf Grund [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) vom Einfluss Dritter (z.B. des Betreuers oder einer Pflegeperson) so abhängig sein, dass er zur Bildung eines [Freier Wille](freier-wille) gar nicht mehr in der Lage ist. Auch hier ist jedoch im Einzelfall die Abgrenzung schwierig. Hiervon hängt es jedoch in der Praxis ab, ob eine letztwillige Verfügung nichtig oder nur anfechtbar ist.\n\n Testierunfähigkeit wegen [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) \nOb ein letzter Wille unwirksam ist, hängt im Wesentlichen von drei Varianten von Voraussetzungen ab, den materiell-rechtlichen, den medizinischen und den verfahrensrechtlichen.\n\nGesetzliche Voraussetzungen\n\nBei der Beurteilung der Frage, ob Testierunfähigkeit gem. § 2249 Abs. 4 BGB vorliegt, ist die Frage entscheidend, ob der Testator auf Grund einer psychischen Störung außer Stande ist, einen [freier Wille](freier-wille) zu bilden und danach zu handeln. Drei Voraussetzungen müssen zugleich erfüllt sein, damit Testierunfähigkeit vorliegt:\n\nKrankhafte Störung der Geistestätigkeit bzw. Geistesschwäche oder Bewusstseinsstörung,\nUnfähigkeit, die Bedeutung der Willenserklärung einzusehen (kognitives Element) und nach dieser Einsicht zu handeln (voluntatives Element),\nKausalität, d.h. die fehlende Einsichtsfähigkeit und die fehlende Freiheit der Willensbestimmung müssen auf der geistigen Störung beruhen.\n\nOb die Kriterien erfüllt sind, ist eine Rechtsfrage, für die Erkenntnisse der Medizin zwar von großer Bedeutung, letztlich aber nicht ausschlaggebend sind (Dittmann-Bengel-Reimann, § 2229 BGB Rz 11). Eine Bindung des Gerichts an die Einschätzung eines Sachverständigen besteht daher nicht (BayObLG vom 27.03.1986, FamRZ 1985, 742, 743).\n\nMedizinische Voraussetzungen\n\nDie krankhafte Störung der Geistestätigkeit und die Geistesschwäche unterscheiden sich nur graduell, d.h., die Geistesschwäche ist eine minderschwere Störung der Geistestätigkeit (Staudinger-Baumann, § 2229 Rz. 17). Die Geistesschwäche ist ihrer Natur nach aber in der Regel dauerhaft, während die krankhafte Störung der Geistestätigkeit vorübergehend sein kann. \n\nVerfahrensrechtliche Voraussetzungen\n\nTauchen Zweifel an der Testierfähigkeit auf, sind nachfolgende Verfahrenspunkte zu beachten.\n\nAbwehr von Zweifeln an der Testierfähigkeit\n\nWird die Gültigkeit des Testaments wegen angeblicher Testierunfähigkeit bezweifelt, so kann der eingesetzte Erbe auf Feststellung seines Erbrechts klagen (§ 256 ZPO). Dem erforderlichen Feststellungsinteresse steht nicht entgegen, dass gegenüber Banken und Grundbuchamt das Erbrecht normalerweise durch Vorlage des Erbscheins nachgewiesen wird. Unzulässig ist aber die Feststellungsklage von Dritten, die noch zu Lebzeiten des Erblassers dessen Testierfähigkeit bzw. Testierunfähigkeit feststellen lassen wollen. Ebenso unzulässig ist ein selbstständiges Beweisverfahren mit diesem Inhalt. Denn die bloß tatsächliche Aussicht, Erbe zu werden, ist noch keine schutzwürdige Rechtsposition, außerdem ist das Interesse des zukünftigen Erblassers, vor solchen Prozessen verschont zu werden, vorrangig (OLG Frankfurt/Main vom 30.01.1997, NJW-RR 1997, 581).\n\nZweifel des Nachlassgerichtes\n\nÜber die Erteilung des Erbscheins entscheidet das örtlich zuständige Nachlassgericht im Verfahren der Freiwilligen Gerichtsbarkeit (§ 2353 BGB, §§ 352 ff. FamFG). Die Entscheidung des Gericht kann vom LG als Beschwerdegericht und vom OLG als Gericht der weiteren Beschwerde überprüft werden. \n\nIn einem vom OLG Hamm am 12.11.1996, FamRZ 1997, 1026 entschiedenen Fall genügte die allgemeine Behauptung, die Erblasserin habe starke Medikamente eingenommen nicht, um konkrete Zweifel an der Testierfähigkeit hervorzurufen. Das Gericht musste auf Grund dieser Behauptungen keine weiteren Ermittlungen einleiten.\n\nSolange die Testierunfähigkeit nicht zur vollen Überzeugung des Gerichts feststeht, muss von der Testierfähigkeit als Regelfall ausgegangen werden. Kommt das Gericht auf Grund seiner Beweiserhebung zu der Ansicht, dass nicht genügend konkret für eine Testierunfähigkeit sprechende Tatsachen nachgewiesen sind, muss es keinen Sachverständigen beauftragen. Es kann auf Grund eigener Sachkunde von der Testierfähigkeit ausgehen (Bay0bLG vom 05.07.1990, NJW-RR 1990, 1419, 1420).\n\nUmgekehrt kann die Testierunfähigkeit nur auf Grund eines [Sachverständigengutachten](sachverständigengutachten)s festgestellt werden. Der vom Gericht zu bestellende Sachverständige muss Neurologe oder Psychiater sein (BayObLG vom 05.07.1990, NJW-RR 1990, 1419). Das Gericht kann von der Beurteilung des Sachverständigen abweichen, muss sich aber mit dem Gutachten sorgfältig auseinander setzen. Widersprechende Gutachten zwingen nicht automatisch zur Beauftragung eines Obergutachtens. Ein solches ist nach pflichtgemäßen Ermessen des Gerichts nur bei besonders schwierigen Fällen, gravierenden Mängeln des Gutachtens oder überlegenen Forschungsmitteln des Obergutachters einzuholen.\n\nWenn in einem Privatgutachten Einwände gegen das Gutachten des gerichtlich bestellten Sachverständigen erhoben werden, muss das Gericht diesen nachgehen und ggf. den Sachverhalt weiter aufklären. Es kann den Sachverständigen zur schriftlichen Ergänzung seines Gutachtens auffordern, ihn zur weiteren mündlichen Befragung laden oder ein zusätzliches Gutachten einholen. Das Gericht entscheidet nach pflichtgemäßem Ermessen (OLG Frankfurt/Main vom 22.12.1997, NJW-RR 1998, 870).\n\nUndatiertes Testament\n\nEin Sonderfall ist das undatierte Testament. Steht die Testierunfähigkeit des Erblassers zu irgendeinem Zeitpunkt fest, nicht aber wann er das Testament errichtet hat, so ist dieses nach § 2247 Abs. 5 BGB als unwirksam anzusehen (BayObLG vom 11.04.1996, NJW-RR 1996, 1160, 1161).\n\nDie nachträgliche Feststellung der Testierunfähigkeit eines Erblassers ist oftmals recht schwierig. Besondere Probleme tauchen auf, wenn nicht feststeht, wann das Testament errichtet wurde und der Testierende erheblichen Gesundheitsschwankungen unterlag.\n\nNach einhelliger Meinung in Fachliteratur und Rechtsprechung trägt im Erbscheinverfahren derjenige die Feststellungslast für die Testierunfähigkeit des Erblassers, der sich auf die Unwirksamkeit des Testaments beruft. Bei der Beurteilung der Testierfähigkeit kommt es stets nur auf den Zeitpunkt der Testamentserstellung an. Ob der Erblasser, wie es insbesondere bei Demenzkranken nicht selten vorkommt, vor oder nach dem maßgeblichen Zeitpunkt testierfähig war, spielt keine Rolle.\n\nIst jedoch das Testament (ausnahmsweise) nicht datiert und auch nicht aufgrund sonstiger Umstände datierbar, trifft die Feststellungslast, dass der Erblasser zum Zeitpunkt der Testamentserstellung testierfähig war, denjenigen, der Rechte aus dem Testament für sich in Anspruch nimmt, wenn feststeht, dass der Erblasser zu irgendeinem Zeitpunkt während des in Betracht kommenden Zeitraums der Testamentserrichtung testierunfähig war (OLG Jena FamRZ 2005, 2021 = NJW-RR 2005, 1247 = ZEV 2005, 343).\n\nDie Testierfähigkeit beeinträchtigende Krankheitsbilder\n\n1. Demenzen sind Folge von Gehirnerkrankungen (z.B. Alzheimer, Gefäßerkrankung, Creutzfeld-Jakob, Parkinson, AIDS etc.), die Gedächtnis, Denken, Orientierung, Auffassung, Rechnen, Lernfähigkeit, Sprache und Urteilsvermögen negativ beeinflussen. Bei bestimmten Formen sind die kognitiven Defizite oft ungleichmäßig. Einsicht und Urteilsfähigkeit können recht gut erhalten sein. In seltenen Fällen kann sich die Frage nach einem so genannten luciden Intervall, d.h. einem vorübergehenden Zustand geistiger Klarheit (und Testierfähigkeit) trotz überwiegender demenzieller Beeinträchtigung stellen. Die Feststellungslast trifft den, der es behauptet (BayObLG vom 13.02.1990, FamRZ 1990, 801). Bei mittelschweren und schweren Demenzen ist in der Regel Testierunfähigkeit anzunehmen. Leichte Demenzformen können Testierunfähigkeit bedingen, wenn zur Symptomatik zusätzlich Wahnsymptome hinzutreten, vor allem wenn sich diese auf das Erbe oder daran Beteiligte beziehen (z.B. Ausschluss eines Erben wegen Eifersuchts- oder Verfolgungswahns).\n\n2. Organisch bedingten psychischen Störungen liegt eine Hirnfunktionsstörung (z.B. Epilepsie, Hirnverletzungen) zu Grunde. Je nach Ausmaß der organisch bedingten Einschränkungen kann die Testierfähigkeit bei organisch bedingten psychischen Störungen aufgehoben sein. Chronifizierte organisch bedingte psychische Störungen wie z.B. die „Wesensänderung“ eines Epileptikers oder das affektiv-instabile, leicht aufbrausende Wesen eines Schädel-Hirn-Traumatisierten bedingen in der Regel keine Testierunfähigkeit.\n\n3. Für eine Intelligenzminderung bieten die in psychologischen Tests ermittelten Werte (Intelligenzquotient IQ) lediglich Anhaltspunkte, die durch die Gesamtwürdigung der Betroffenen und ihrer Fähigkeiten zu ergänzen sind. Menschen mit einer leichten Intelligenzminderung (IQ 50-69), daneben werden auch die Begriffe „Schwachsinn“ und „Debilität“ verwendet, erreichen in der Regel volle Unabhängigkeit im Alltagsleben und der Selbstversorgung und können, trotz schulischer Probleme mit Lesen und Schreiben, einen angelernten Beruf ausüben. Bei ihnen wird (falls nicht zusätzliche Störungen wie z.B. Autismus hinzutreten) Testierfähigkeit im Regelfall gegeben sein. Bereits ab mittelgradigen Intelligenzminderungen (IQ 35-49), sind sorgfältige Untersuchungsmaßstäbe an die Fähigkeit zur Einsicht in und zum Handeln nach Willenserklärungen und die Testierfähigkeit anzulegen. Schwere (IQ 20-34) und schwerste (IQ unter 20) Intelligenzminderungen schließen die Testierfähigkeit aus.\n\n4. Schizophrene Psychosen: Betroffene glauben, ihre Gedanken, Handlungen und Gefühle seien anderen bekannt, wür-den von fremden Mächten gelenkt. Bewusstseinsklarheit und intellektuelle Fähigkeiten sind in der Regel nicht betrof-fen. Unter dem Einfluss akuter Wahnsymptome und Halluzinationen ist eine freie Willensbestimmung und damit auch Testierfähigkeit ausgeschlossen. Nach Abklingen der akuten Symptomatik kann in Ausnahmefällen Testierfähigkeit gegeben sein. Sind Wahnvorstellungen das auffälligste oder einzige Symptom, während Affekt, Sprache, Verhalten und Denken abgesehen von Handlungen, die sich auf den Wahn oder das Wahnsystem beziehen, unauffällig, wird in der Regel von Testierfähigkeit auszugehen sein. Ausnahmen bestehen, wenn sich der Wahn oder das Wahnsystem auf das Erbe oder am Erbe beteiligte Personen bezieht, weil dann eine wahnhafte Einschränkung der Willensfreiheit vorliegen kann. Enterbt z.B. ein Erblasser seine gesamte Familie, weil er sie in seinem Wahn grundlos des Mordes an seiner verstorbenen Ehefrau bezichtigt, so liegt aus medizinischer Sicht eine krankhafte Störung der Geistestätigkeit vor, die der Willensfreiheit entgegensteht. Demgegenüber sieht die geltende Rechtsprechung in „pathologischen Hassgefühlen“ unter Geschwistern keinen Grund für die Annahme von Testierunfähigkeit (Bay0bLG NJW 1992,248), obwohl der hier angewandte „Psychopathiebegriff“ mit der aktuellen psychiatrischen Klassifikation und Diagnostik nicht in Übereinstimmung zu bringen ist (s.u.).\n\n5. Manisch-depressive Zustände (affektive Störungen): Während manischer bzw. depressiver Phasen ist die Stimmung der Betroffenen situationsunangemessen gehoben oder gedrückt, was sich entsprechend im Verhalten äußert. Je nach Schweregrad der Symptomatik kann Testierunfähigkeit sowohl in manischen als auch in depressiven Phasen bestehen, wenn manische Expansivität oder depressive Einengung die freie Willensbestimmung aufheben.\n\n6. Sucht- und Abhängigkeitserkrankungen begründen an sich zunächst keine Zweifel an der Testierfähigkeit der Betroffenen, jedoch nicht, wenn die Suchterkrankung (z.B. chronischer Alkoholismus) zu hirnorganischen Veränderungen (siehe oben Ziffer 2) geführt hat. Testierunfähigkeit besteht außerdem im Rahmen akuter Rausch- und Intoxikationszustände, die jedoch ihrer Natur nach vorübergehend sind.\n\n7. Abnorme Persönlichkeiten, Querulanten, Psychopathen: Diese Begriffe sind zu Gunsten einer differenzierten Beschreibung von Persönlichkeits- und Verhaltensstörungen aufgegeben worden. Im Gegensatz zu schizophrenen Psychosen beschränken sich die Symptome auf den gestörten Bereich der Persönlichkeit und auf damit mittelbar oder unmittelbar verbundene Bereiche. Denken, Fühlen, Wollen, Wahrnehmen und Handeln sind nicht gleichzeitig betroffen. In der Regel liegt keine Einschränkung der Testierfähigkeit vor.\n\nErbvertrag\n\nDer geschäftsfähige Betreute kann Erbverträge schließen ( Abs. 1 BGB); dazu braucht er weder die Zustimmung des Betreuers noch die [Genehmigungspflichten](genehmigungspflichten). Allerdings muss ein Erbvertrag vor einem Notar geschlossen werden ( BGB). Der Notar soll sich vor einer Beurkundung von der Geschäftsfähigkeit des Beteiligten überzeugen (z B., indem er mit ihm ein ausführliches Gespräch führt) und dies in der Urkunde vermerken (,  BeurkG). Dieser Notar-Vermerk ist zwar nicht bindend; auch wenn der Notar den Erblasser für testierfähig hielt, kann also durch ein [Sachverständigengutachten](sachverständigengutachten) das Gegenteil bewiesen werden. In der Praxis ist dies gleichwohl selten der Fall, weil die Zeugenaussage des Notars entgegen steht. Wer also von einem Betreuten als Erbe eingesetzt werden soll, tut gut daran, den Betreuten zu bitten die Testierung nicht privatschriftlich vorzunehmen, sondern das Testament beim Notar zu errichten; noch besser ist es für den Erbanwärter, wenn mit ihm ein Erbvertrag geschlossen wird, weil der Vertrag unwiderruflich ist.\n\nBGH, Beschluss vom 27. Januar 2021 - XII ZB 450/20\n \n Dass der andere Vertragschließende geschäftsunfähig geworden ist, schließt den vertraglich vorbehaltenen Rücktritt vom Erbvertrag ihm gegenüber nicht aus.\n Der Rücktritt vom Erbvertrag kann bei Geschäftsunfähigkeit des anderen Vertragschließenden jedenfalls grundsätzlich wirksam gegenüber dessen Vorsorgebevollmächtigtem erfolgen.\n\nAus der Rechtsprechung:\n\nOLG Frankfurt/Main, Beschluss vom 05.09.1995, 20 W 107/94,  FamRZ 1995, 635\n\n Die Bestellung eines Betreuers mit dem Aufgabenkreis [Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Vermögenssorge](vermögenssorge) berührt die Testierfähigkeit des Betreuten in der Regel nicht.\n Aus der vom Gesetz grundsätzlich gewährleisteten Testierfreiheit folgt auch, dass ein Erblasser seine letztwilligen Verfügungen nicht durch vernünftige und von Dritten nachvollziehbare Gründe rechtfertigen muss.\n\nSACHVERHALT: Eine Erblasserin hatte ihr Testament mit Datum 01.08.1988 erstellt. Verschiedene Personen hatten aus Äußerungen und Verhaltensweisen der Erblasserin in den Jahren 1985 - 1987 Zweifel an der Testierfähigkeit der Erblasserin. Das Landgericht handelte nicht ermessensfehlerhaft angesichts des Umstandes, dass es die vorgetragenen Einwände als zu allgemein gehalten und zu wenig zeitnah an dem Testament vom 01.08.1988 angesehen hat.\n\nDem Landgericht war bekannt, dass die Erblasserin im Jahr 1987 einen notariellen Vertrag geschlossen hatte, vor allem im Hinblick auf das vom Landgericht überzeugend erachtete Gutachten des Sachverständigen vom 26.05.1993, der nicht einmal die Vorgänge, die zu der Errichtung einer Gebrechlichkeitspflegschaft für die Betroffene im November 1990 geführt hatten, für ausreichend angesehen hat, um eine Testierunfähigkeit der Erblasserin am 11.11.1990 für erwiesen zu halten.\n\nENTSCHEIDUNG: Ein Erblasser muss seine letztwilligen Verfügungen nicht durch vernünftige und von Dritten nachvollziehbare Gründe rechtfertigen. Es ist allein sein Wille entscheidend. Dies folgt aus der vom Gesetz grundsätzlich gewährleisteten Testierfreiheit (BayObLG, NJW 1992,248,249; Palandt/Edenhofer, a.a.O., Überbl. vor § 2064 Rz.3).\n\nAUS DEN GRÜNDEN: Nach § 2229 IV BGB i.d.F. ab 01.01.1992 § 2229 III BGB kann ein Testament nicht errichten, wer wegen krankhafter Störung der Geistestätigkeit, wegen Geistesschwäche oder wegen Bewußtseinsstörung nicht in der Lage ist, die Bedeutung einer von ihm abgegebenen Willenserklärung einzusehen oder nach dieser Einsicht zu handeln. Es genügt für die Testierfähigkeit nicht, dass der Erblasser eine allgemeine Vorstellung von der Errichtung des Testaments und von dem Inhalt seiner letztwilligen Verfügung hatte; er muss vielmehr auch in der Lage sein, sich über die Tragweite dieser Anordnungen und ihrer Auswirkungen auf die persönlichen und wirtschaftlichen Verhältnisse der Betroffenen sowie über die Gründe, die für und gegen ihre sittliche Berechtigung sprechen, ein klares Urteil bilden und nach diesem Urteil frei von Einflüssen etwaiger interessierter Dritter zu handeln.\n\nEntsprechend dem Grundsatz, dass die Störung der Geistestätigkeit die Ausnahme bildet ist ein Erblasser dabei so lange als testierfähig anzusehen, als nicht seine Testierunfähigkeit zur vollen Gewißheit des Gerichts nachgewiesen ist (BayObLG. FamRZ 1994,593; Palandt/Edenhofer, BGB, 54. Aufl., § 2229 Rz.13). Dies gilt selbst dann, wenn für den Erblasser eine Gebrechlichkeitspflegschaft oder eine Betreuung bestanden hat. Die Feststellung für die Testierunfähigkeit als eine das Erbrecht vernichtende Tatsache hat derjenige zu tragen, der sich auf die darauf beruhende Unwirksamkeit des Testaments beruft. Diese Grundsätze hat das LG in der angefochtenen Entscheidung richtig angewendet.\n    \nBayObLG, Beschluss vom 01.08.1997, BayObLGZ 1997, 256\n\nFeststellung der Testierunfähigkeit (bei fortgeschrittener Gehirnarteriosklerose):\n\n Die Grundsätze über den Anscheinsbeweis gelten auch im Verfahren der freiwilligen Gerichtsbarkeit.\n Zur Frage des Anscheinsbeweises bei der Feststellung der Testierunfähigkeit infolge fortgeschrittener Gehirnarteriosklerose im Hinblick auf lichte Intervalle.  \n\nDas Oberste Bayerische Landgericht hatte über einen Fall zu entscheiden, in dem zwei Beteiligte in einem Erbscheinsverfahren widerstreitende Anträge auf Erteilung eines Erbscheins gestellt hatten. Es war im Wesentlichen die Frage der Testierunfähigkeit einer 87jährigen Erblasserin bei fortgeschrittener Gehirnarteriosklerose im Hinblick auf lichte Intervalle zu klären. In dem dortigen Falle hatte der Vormundschaftsrichter aufgrund des ihm vorliegenden Gutachtens und seines persönlichen Eindrucks von der Erblasserin nur wenige Tage vor der Testamentserrichtung die Überzeugung gewonnen, daß die Erblasserin auf dem geistigen Stand eines Kindes unter sieben Jahren und völlig unselbstständig und in den Händen geschickter Menschen sehr leicht beeinflußbar’ sei (a.a.O., Seite 264). Im anschließenden Entmündigungsverfahren dieser Erblasserin kam der dortige Richter zu dem Ergebnis, daß die Erblasserin wegen ihrer geistigen Störung zu rechtswirksamen Verfügungen über ihr Vermögen nicht mehr in der Lage sei und das eine Entmündigung nur deshalb nicht ausgesprochen werden dürfe, weil die Erblasserin einen kleinen Teil ihrer Angelegenheiten noch selbst besorgen könne und für die Besorgung ihrer Vermögensangelegenheiten eine Pflegschaft ausreiche (a.a.O., Seite 264).\n\nSelbst in einem solchen Fall hielt das BayObLG die Testierfähigkeit nicht für ausgeschlossen, weil die Erblasserin in einem lichten Intervall testierfähig gewesen sein könnte. Die Darlegungen des Gerichts können als grundlegend für viele spätere einschlägige Entscheidungen angesehen werden.\n\nOLG Frankfurt a.M., Beschluss vom 22.12.1997 – 20 W 264/95 :  Feststellung der Testierunfähigkeit des Erblassers:\n\nBesteht Zweifel daran, dass der Erblasser, bei Errichtung des Testaments, die Bedeutung und Folgen seiner Erklärung aufgrund einer Geisteskrankheit oder Bewusstseinsstörung nicht erkennen konnte, so ist er gem. § 2229 Abs. 4 BGB testierunfähig. Die Beweislast trägt derjenige, der sich auf die Testierunfähigkeit des Erblassers beruft. Die Beweislast geht auf den gesetzlichen Erben über, wenn er sich auf einen lichten Moment des Erblassers bei Errichtung des Testaments beruft. Das Gericht darf sich nicht allein auf das Gutachten eines Sachverständigen stützen, sondern muss vorweg eine Grundlage dafür schaffen. Ein Gutachten darf nur mit Würdigung aller anderen Aussagen und Beweise herangezogen werden. Ein Privatgutachten ist kein vor Gericht geltendes Beweismittel.\n\nKammergericht Berlin, Beschluss vom 07.09.1999, NJW 2001, 903 = FamRZ 2000, 912\n\nFeststellung der Testierunfähigkeit (bei Drohung oder Motivirrtum)/Qualität des Zeugenbeweises:\n\n Ein Erblasser ist solang als testierfähig anzusehen, als seine Testierunfähigkeit nicht bewiesen ist. Die Feststellungslast für die Testierfähigkeit hat derjenige zu tragen, der sich auf die darauf beruhende Unwirksamkeit des Testaments des Erblassers beruft.\n Kommt das Gericht zu dem Ergebnis, daß die durch Zeugen oder andere Beweismittel feststellbaren Tatsachen nicht ausreichen können, um den Ausnahmefall der Testierunfähigkeit des Erblassers mit Hilfe eines Sachverständigen zu begründen, darf es davon absehen, ein Gutachten erstellen zu lassen.\n Zur Anfechtung eines Testaments wegen Drohung und Motivirrtums.\n\nDas Kammergericht hatte über einen Fall zu entscheiden, in dem u.a. zu klären war, ob die angeblichen Äußerungen eines Pfarrers gegenüber einer Erblasserin, die Kirche könne sich nicht mehr um sie kümmern, wen sie nicht wunschgemäß testiere, eine Drohung darstellen können. Das Kammergericht legt unter mehrfachem Hinweis auf den oben zitierten Beschluß des BayObLG sehr instruktiv die Anforderungen an die Beweisführung im FGG-Erbscheinsverfahren und die Beweiskraft einzelner Beweismittel dar.\n\nHinsichtlich des Zeugenbeweises eines Notars: „Auch seiner Aussage durfte das Gericht erhöhte Bedeutung beimessen, da er als Notar gem. § 28 BeurkG von Amts wegen zur Prüfung der Testierfähigkeit vor der Beurkundung verpflichtet war.\nHinsichtlich „Laien“zeugen: „Denn bei ihnen handelt es sich ersichtlich um Laien auf humanmedizinischem Gebiet, die auch zur Beurteilung der Voraussetzungen von Testierunfähigkeit nicht besonders geschult sind. Eine Verletzung der Pflicht zur Amtsermittlung liegt in dem Absehen von ihrer Vernehmung daher nicht.“\n\nOLG Düsseldorf, Beschluss vom 29.03.2000, ZERB 2000, 204\n\nRecht der Beteiligten auf Einsichtnahme in beigezogene Krankenakten - Will das Nachlassgericht in seiner Entscheidung zur Testierfähigkeit des Erblassers dessen Krankenakte verwerten, so darf es einem Beteiligten, der Einsicht in diese Krankenakte verlangt, die Einsichtsnahme nicht verweigern; anderenfalls liegt ein Verstoss gegen Art. 103 Abs. 1 GG vor. Gegebenenfalls ist die Krankenakte dem vom Antragsteller entsprechend bevollmächtigten Privatgutachter auszuhändigen, wenn der Antragsteller zu substanziiertem Sachvortrag der Hilfe des Privatgutachters bedarf.\n\nBayObLG, Beschluss vom 19.4.2000 – 1Z BR 159/99 (FamRZ 2001, 55)\n\nDie Testierfähigkeit setzt nach allg. M. die Vorstellung des Testierenden voraus, dass er ein Testament errichtet hat und welchen Inhalt die darin enthaltenen letztwilligen Verfügungen aufweisen. Er muss in der Lage sein, sich ein klares Urteil zu bilden, welche Tragweite seine Anordnungen haben, insbesondere welche Wirkungen sie auf die persönlichen und wirtschaftlichen Verhältnisse der Betroffenen ausüben. Das schließt auch die Gründe ein, welche für und gegen die Anordnungen sprechen (vgl. BayObLGZ 1999, 205, 211). Nach seinem so gebildeten Urteil muss der Testierende grundsätzlich frei von Einflüssen Dritter handeln können (vgl. BayObLG, NJW-RR 1998, 870; std. Rspr.). Das schließt nicht aus, daß er Anregungen Dritter aufnimmt und sie kraft eigenen Entschlusses in seiner letztwilligen Verfügung umsetzt (vgl. BayObLG, FamRZ 1990, 318).\nDie Frage, ob die Voraussetzungen der Testierfähigkeit gegeben sind, ist im Wesentlichen tatsächlicher Natur. \nDie Frage, ob die Erblasserin im Zeitpunkt der Testamentserrichtung testierfähig war oder nicht, lässt sich nach std. Rspr. in der Regel nur mit Hilfe eines psychiatrischen SV beantworten (vgl. BayObLG, FamRZ 1985, 742, 743; BayObLGZ 1995, 383, 391 = FamRZ 1996, 566). Allerdings ist die Hinzuziehung eines SV nur erforderlich, wenn aufgrund konkreter Anhaltspunkte Anlass besteht, an der Testierfähigkeit des Erblassers im Zeitpunkt der Testamentserrichtung zu zweifeln (vgl. BayObLG, FamRZ 1998, 1242, 1243).\n\n OLG Celle, Beschluss vom 28.04.2003, 6 W 26/03; FamRZ 2003, 1700 = NJW-RR 2003, 1093 \n\nDa die Störung der Geistestätigkeit die Ausnahme bildet, ist ein Erblasser solange als testierfähig anzusehen, als nicht die Testierunfähigkeit zur vollen Gewissheit des Gerichts feststeht. Die Feststellungslast für die Testierunfähigkeit als eine das Erbrecht vernichtende Tatsache trägt derjenige, der sich auf die darauf beruhende Unwirksamkeit beruft. Bleiben deshalb trotz Ausschöpfung aller Aufklärungsmöglichkeiten nicht behebbare Zweifel, so muss von der Testierfähigkeit ausgegangen werden (BayObLG NJW-RR 2002, 1088 = FamRZ 2002, 497; OLG Frankfurt NJW-RR 1998, 870 f.; 1996, 1159).BayObLG, Beschluss vom 17.08.2004, 1Z BR 53/04; FamRZ 2005, 658Testierfähigkeit bei paranoiden Wahnvorstellungen - Testierunfähig ist derjenige, dessen Erwägungen und Willensentschlüsse nicht mehr auf einer dem allgemeinen Verkehrsverständnis entsprechenden Würdigung der Außendinge und der Lebensverhältnisse beruhen, sondern durch krankhaftes Empfinden oder krankhafte Vorstellungen und Gedanken derart beeinflusst werden, dass sie tatsächlich nicht mehr frei sind. BayObLG, Beschluss vom 07.09.2004, 1Z BR 73/04; FamRZ 2005, 555Testierunfähigkeit bei vaskulären Demenz - Diese Auslegungsregel des   BGB kann nicht, auch nicht entsprechend, angewandt werden, wenn der Erblasser eine Person eingesetzt hat, die nicht zu seinen Abkömmlingen gehört. Bei einer so genannten vaskulären Demenz ist in der Regel von einer erheblich schwankenden Symptomatik auszugehen. Bei dieser Art der Demenzerkrankung kann nicht ausgeschlossen werden, dass im maßgeblichen Zeitraum der Testamentserrichtung sich Zustände abgewechselt haben, in denen Einsichtsfähigkeit und Willensentschließungsfreiheit des Erblassers noch gegeben waren und in denen diese nicht mehr vorhanden waren. In einem derartigen Fall ist daher von einer Testierfähigkeit auszugehen.  BayObLG, Beschluss vom 07.10.2004, 1Z BR 76/04 Testierunfähig ist derjenige, dessen Erwägungen und Willensentschlüsse nicht mehr auf einer dem allgemeinen Verkehrsverständnis entsprechenden Würdigung der Außendinge und der Lebensverhältnisse beruhen, sondern durch krankhaftes Empfinden oder krankhafte Vorstellungen und Gedanken derart beeinflusst werden, dass sie tatsächlich nicht mehr frei sind.BayObLG, Beschluss vom 24.03.2005, 1Z BR 107/04; FamRZ 2006, 68Keine Testierunfähigkeit bei nur intermittierenden psychopathologischen Störungen -  Zeigt sich eine erhebliche Befundbesserung nach einem Hirninfarkt sowie nur teilweise psychopathologische Störungen kann eine zeitweise Testierfähigkeit nicht ausgeschlossen werden. Der Tatrichter hat sich als medizinischer Laie nur mit den Lücken und Widersprüchen eines Gutachtens auseinanderzusetzen. OLG Celle Beschluss vom 26.9.2006 – 6 W  43/06:::\n\nDas Sachverständigengutachten über die Testierfähigkeit eines geistig behinderten Erblassers hat sich, wenn dazu Anlass besteht, auch auf die Frage zu erstrecken, ob der Erblasser fähig und in der Lage war, sich im Zuge seiner Entscheidungsfindung einer Einflussnahme oder Manipulation Dritter zu entziehen.\n\nOLG München, Beschluss vom 14.08.2007, 31 Wx 16/07; MDR 2008, 212 = DNotZ 2008, 296 = FamRZ 2007, 2009 = FGPrax 2007, 274 = NJW-RR 2008, 164:\n\nEs gibt keine nach Schwierigkeitsgraden abgestufe Testierfähigkeit.\n\nOLG München, Beschl. vom 19.05.2010, 31 Wx 38/10; MDR 2010, 1266 =  FGPrax 2010, 195 = NJW-RR 2010, 1382:\n\nZur Umdeutung eines wegen Testierunfähigkeit eines Ehegatten unwirksamen gemeinschaftlichen Testaments in ein Einzeltestament.\n\nAG München, Beschluss vom 13.10.2010, 705 XVII 1559/08; NJW 2011, 618 = ZEV 2011, 81:\n\nAnordnung von [Ergänzungsbetreuer](ergänzungsbetreuer) bei beabsichtigtem Wiederruf eines gemeinschaftlichen Testaments möglich, wenn widerrufender Ehegatte zugleich Betreuer \n\nIst der Ehegatte infolge Demenz geschäfts- und testierunfähig, kann, wenn der andere Ehegatte, der zugleich Betreuer ist, das gemeinschaftliche Testament widerrufen will, für die Empfangnahme des Testamentswiderrufs Ergänzungsbetreuung angeordnet werden.\n\nLG Traunstein, Urteil vom 20.3.2012, 6 O 2416/11, BeckRS 2013, 02873 = ZEV 2013, 345:\n\nKeine Pflichtwidrigkeit der Betreuerin, die den zivilprozessualen Versuch gestartet hat, die Testierunfähigkeit des Betreuten zu dessen Lebzeiten feststellen zu lassen. \n\nOLG Düsseldorf, Beschluss vom 01.06.2012 – I-3 Wx 273/11,  MDR 2013, 101 = NJW-RR 2012, 1100:\n\nZweifel an der Testierfähigkeit des Erblassers zum Zeitpunkt der Errichtung seiner letztwilligen Verfügung können Anlass zur Einholung des Gutachtens eines psychiatrischen oder nervenfachärztlichen Sachverständigen nur dann geben, wenn sie aus objektivierbaren Tatsachen oder Hilfstatsachen (nicht: Vermutungen und Wahrscheinlichkeitsurteilen für mögliche Krankheitsbilder ohne Anknüpfung an auffälliges symptomatisches Verhalten des Erblassers im zeitlichen Zusammenhang mit der Testamentserrichtung) herzuleiten sind.\n\nOLG Celle, Beschluss vom 13.02.2013, 1 Ws 54/13, ZEV 2013, 344:\n \nVeranlasst ein Betreuer einen Testierunfähigen, durch eine letztwillige Verfügung sich selbst oder einen Dritten als Begünstigten einzusetzen, kann hierin - durch Benutzen des Testierenden als undoloses Werkzeug gegen sich selbst - eine Untreue bzw. eine Teilnahme hieran begründet sein.\n\nOLG Düsseldorf, Beschluss vom 04.11.2013 - 3 Wx 98/13, FGPrax 2014, 70:\n\nWenn keine Anhaltspunkte für eine Testierunfähigkeit vorliegen, muss das Gericht kein Sachverständigengutachten einholen.\n\nOLG München, Beschl. v. 31.10.2014, 34 Wx 293/14, NJW-RR 2015, 138:\n\n Zum Nachweis der Erbfolge durch notarielles Testament anstelle eines Erbscheins.\n Haben mehrere sachverständige Befunde, die im zeitlichen Zusammenhang mit der Errichtung der letztwilligen Verfügung erstellt worden sind, das Ergebnis, dass die Geschäfts- bzw. Testierfähigkeit zu bejahen ist, jedenfalls aber nicht zweifelsfrei verneint werden kann, ist für die Erbfolge von der Testierfähigkeit auszugehen. Das Grundbuchamt kann nicht mit der Begründung, es sei nicht zweifelsfrei nachgewiesen, dass der Erblasser testierfähig gewesen sei, einen Erbschein verlangen.\n Eine Betreuung als solche berührt die Testierfähigkeit nicht; auch für den Betreuten besteht die Vermutung der Testierfähigkeit. Es bedarf begründeter bzw. konkreter Zweifel, etwa gestützt auf fachärztliche Gutachten oder Urteile, die das Verlangen, einen Erbschein vorzulegen, rechtfertigen können.\n\nKG · Beschluss vom 11. November 2014, Az. 1 W 547/14 - 1 W 548/14, 1 W 547/14, 1 W 548/14, FamRZ 2015, 698 = MDR 2015, 163:\n\nHat das Grundbuchamt Anhaltspunkte für die Testierunfähigkeit eines Erblassers im Zeitpunkt der notariellen Beurkundung einer letztwilligen Verfügung, kann dennoch zum Nachweis der Erbfolge die Vorlage der Verfügung und die Niederschrift über deren Eröffnung genügen, wenn das Prozessgericht in einem zwischen den einzig in Betracht kommenden Erbprätendenten geführten Rechtsstreit rechtskräftig das Erbrecht desjenigen festgestellt hat, der in der letztwilligen Verfügung als Erbe bestimmt worden ist. Die Feststellungen können auch in einem Anerkenntnisurteil getroffen worden sein.\n\nOLG Bamberg, Beschluss vom 22.05.2015 – 4 W 16/14, FamRZ 2016, 83 = MDR 2015, 957 = ZErb 2015, 314 = RNotZ 2015, 655 = ZEV 2015, 548 = LSK 2015, 370409\n\n Zur Annahme von Testierunfähigkeit bei vaskulärer Demenz mittelschwerer Ausprägung in Verbindung mit markanten Orientierungsstörungen. (amtlicher Leitsatz)\n Auch bei nachgewiesener Testierunfähigkeit hat der Erblasser kein eigenes Anfechtungsrecht entsprechend § 2282 II BGB hinsichtlich eigener nicht wechselbezüglicher Verfügungen. \n\nBGH, Beschluss vom 24.07.2018, 3 StR 132/18\n \nZur Vermögensbetreuungspflicht eines Betreuers gegenüber dem Betreuten als Erblasser bei dessen Testierunfähigkeit. Veranlasst ein vermögensfürsorgepflichtiger gesetzlicher Betreuer (§§ 1896 ff. BGB) eine von ihm betreute testierunfähige Person, ihn testamentarisch zu begünstigen, so liegt darin - entgegen dem Beschluss des OLG Celle vom 13. Februar 2013 (1 Ws 54/13, NStZ-RR 2013, 176, 177), an dem sich das Erstgericht augenscheinlich orientiert hat - noch kein Gefährdungsschaden: Solange die betreute Person lebt, ist durch das Testament der Wert ihres Vermögens nicht geschmälert. Dass sie infolge Testierunfähigkeit über ihr Vermögen nicht anderweitig letztwillig verfügen kann, berührt allein ihre Dispositionsfreiheit.\n\nOLG Celle, Urteil vom 07.01.2021, 6 U 22/20\n \n Zur Feststellung der Testierunfähigkeit eines unter Betreuung stehenden Erblassers.\n Ungeachtet der nach wie vor fehlenden Wertung des Gesetzgebers, dass Zuwendungen des Betreuten an den Betreuer als sittenwidrig anzusehen sind, kann ein notarielles Testament zugunsten einer [Berufsbetreuer](berufsbetreuer)in und eines „Seniorenbetreuers“ sittenwidrig sein, wenn - wie vorliegend - eine Berufsbetreuerin ihre gerichtlich verliehene Stellung und ihren Einfluss auf einen älteren, kranken und alleinstehenden Erblasser dazu benutzt, gezielt auf den leicht beeinflussbaren Erblasser einzuwirken und ihn dazu zu bewegen, vor einer von ihr herangezogenen Notarin in ihrem Sinne letztwillig zu verfügen.\n Dass als Folge der Nichtigkeit des Testaments der Fiskus erben wird (§ 1936 S. 1 BGB), verändert den Maßstab bei der Anwendung von § 138 BGB nicht zu Gunsten der eingesetzten Erben.\n\nOLG Celle, Urteil vom 22.07.2024, 6 U 49/23\n\nDer vormalige Betreuer des Erblassers haftet als vermeintlicher Testamentsvollstrecker, dessen Ernennung wegen Testierunfähigkeit des Erblassers bei Testamentserrichtung von Anfang an unwirksam war, für den Fall, dass er aufgrund seiner Tatsachenkenntnis die Testierunfähigkeit hätte erkennen können, dem Erben auf Ersatz der Auszahlungen, die er aus dem Nachlass an die im unwirksamen Testament Bedachten geleistet hat.\n\nWeitere Rechtsprechungsbeispiele zur Testierunfähigkeit\n\n[Altenheim](altenheim) als Erbe des Heimbewohners ?\n\nDie Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar, das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10; NJW 2012, 155 = DNotZ 2012, 210).\n\nSiehe auch\n [Freier Wille](freier-wille), [natürlicher Wille](natürlicher-wille), [Ehefähigkeit](ehefähigkeit), [Einwilligungsfähigkeit](einwilligungsfähigkeit)\n [Betreuer als Erbe](betreuer-als-erbe), [Erbausschlagung](erbausschlagung), [Bestattungsvertrag](bestattungsvertrag)\n\nLiteratur\nBücher\n  Deinert/Jegust: Todesfall- und Bestattungsrecht (5. Auflage August 2014) Infos hierzu , ISBN 3936057311\n Eulberg/Ott-Eulberg: Die Nachlasspflegschaft in der anwaltlichen Praxis , ISBN 3824050129\nFünfeich: Die Testierfähigkeit von Schreib- und Sprechunfähigen (Hausarbeit)\nRoth: Erbfall und Betreuungsrecht, Bundesanzeiger, 2016\nWetterling: Freier Wille und neuropsychiatrische Erkrankungen: Ein Leitfaden zur Begutachtung der Geschäfts- und Testierfähigkeit, ISBN 3170293788\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 2012, ISBN 978-3-7694-1104-1\n\nZeitschriftenbeiträge\nBartsch, Die postmortale Schweigepflicht des Arztes beim Streit um die Testierfähigkeit des Patienten, NJW 2001, 861\nCypionka: Die Auswirkungen des BtG auf die Praxis des Notars, DNotZ 1991, 571\nGebhardt: Der Zeitpunkt für die Beurteilung der Sittenwidrigkeit eines Testamentes; Rpfleger 2008, 622\nGeyer: Das Behindertentestament - Auswirkungen auf die rechtliche Betreuung; BtPrax 2016, 176\nHabermeyer/Saß: Geschäftsunfähigkeit bzw. Nichtigkeit einer Willenserklärung und ihre Stellung zu Bestimmungen des Betreuungsrechtes; Der Nervenarzt 5/2002, 478\nHahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27\nHelms: Der Widerruf und die Anfechtung wechselseitiger Verfügungen bei Geschäfts- und Testierunfähigkeit; DNotZ 2003, 104\nHumm: Relative Geschäfts- und Testierunfähigkeit; ZEV 2022, 253\nKeim: Zum Widerruf wechselseitiger Verfügungen ggü. dem Bevollmächtigten eines Ehegatten; ZEV 2010, 358\nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nLosch: Testierfähigkeit unter besonderer Berücksichtigung des Krankheitsbildes der Demenz und ihrer postmortalen Begutachtung; ZErb 2017, 188\nMüller: Zur Wirksamkeit lebzeitiger und letztwilliger Zuwendungen des Betreuten an seinen Betreuer; ZEV 1998, 219\nReinert, Zur Testierfähigkeit eines unter Betreuung stehenden Erblassers bei bestehender Demenz- und Alzheimererkrankung, ErbR 2021, 487\nSchmoeckel: Die Geschäfts- und Testierfähigkeit von Demenzerkrankten, NJW 2016, 433\nWetterling/ Neubauer: Psychiatrische Gesichtspunkte zur Testierfähigkeit Dementer; ZEV 1995, 46\n Wetterling, Zur Geschäfts- und Testierfähigkeit bei Depression, ErbR 2022, 285\nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmer: Demenz als Herausforderung für die erbrechtliche Praxis; NJW 2007, 1713\n\nWeblinks\nZentrales Testamentsregister\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Erbrecht](kategorie:erbrecht)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Vorbemerkung",
      "inhalt": "Der Einwilligungsvorbehalt darf nicht auf Verfügungen von Todes wegen erstreckt werden ( Abs. 2 BGB). Der Betreute kann also nach eigenem Gutdünken Testamente abfassen und Erbverträge schließen; er braucht den Betreuer nicht fragen. Einzelheiten vgl. Hahn FamRZ 1991, 27.",
      "tags": [
        "einwilligungsvorbehalt",
        "darf",
        "verfügungen",
        "todes",
        "wegen"
      ]
    },
    {
      "titel": "Testament",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Errichtung",
      "inhalt": "Bei einem Testament handelt es sich um eine Bestimmung, was nach dem Tod aus dem Vermögen der verstorbenen Person wird. Das Recht auf Bestimmung auch über den Tod hinaus wird aus dem Grundrecht auf Eigentum ( Grundgesetz) hergeleitet.Der Erblasser muss ein Testament persönlich errichten, §§ 2064, 2065 BGB. Die mit dieser Vorschrift gesicherte Testierfreiheit stellt ein höchstpersönliches, unübertragbares Recht dar. \nWährend sich § 2064 BGB nach seinem Wortlaut nur auf letztwillige Verfügungen in der Form des Testaments bezieht, richtet sich das Verbot der Drittbestimmung in § 2065 BGB an alle letztwilligen Verfügungen. § 2064 BGB gilt gleichermaßen für das Einzeltestament und das gemeinschaftliche Testament. Etwa gleichlautende Vorschriften existieren für den Erbvertrag (§ 2274 BGB) und eingeschränkt für den Erbverzicht, § 2347 Abs. 2 BGB.  \n \nIm Rahmen dieses Persönlichkeitsgebots kommt weder eine Vertretung im Willen, noch eine Vertretung in der Erklärung in Betracht. §§ 164 ff. BGB sind nicht anwendbar. Zulässig ist lediglich die Hilfe eines Dritten, soweit sie auf Beratung und Beistand abzielt. Da der Erblasser die gesetzliche Möglichkeit hat, durch letztwillige Verfügung von der gesetzlichen Erbfolge abzuweichen, soll er sich dieser Verantwortung nicht durch die Einschaltung eines Vertreters entziehen können (BGHZ 15, 199 f.). Dabei wird dieser in § 2064 BGB aufgestellte Grundsatz der Unzulässigkeit der Willensvertretung durch § 2065 BGB konkretisiert.  \n \nFür eine solche Verfügung von Todes wegen (Testament = letzter Wille) ist auch ein Einwilligungsvorbehalt nicht möglich, somit können anders als im früheren Vormundschaftsrecht (vor 1992) auch Personen, für die ein Betreuer bestellt ist, grundsätzlich ein Testament errichten.\n\nAllerdings besagt § 2229 Abs. 4 BGB, dass eine Person, die wegen geistiger Störungen die Bedeutung einer Willenserklärung nicht zu erkennen und danach zu handeln vermag, kein Testament errichten kann (siehe auch unter § 104 Ziffer 2 BGB). Eine solche geistige Einschränkung hebt die Testierfähigkeit auf, wenn der Testierende nicht mehr die Tragweite seiner Entscheidungen erkennen und seinen Willen frei von Einflüssen dritter Personen bilden und äußern kann. Testierunfähigkeit ist eine Sonderform der Geschäftsunfähigkeit (BayObLG FamRZ 2005, 2019 = NJW-RR 2005, 1025 = ZEV 2005, 345).\n\nOb eine solche Testierunfähigkeit vorliegt, ist vom Nachlassgericht bei Erteilung des Erbscheins von Amts wegen zu prüfen (§ 2353 BGB), wenn konkrete Zweifel an der Testierfähigkeit bestehet. Die Tatsache, dass ein Betreuer bestellt war, beweist allein noch nicht die Testierunfähigkeit (BayObLG 1982, 309 zur Gebrechlichkeitspflegschaft). Bei solchen Zweifeln hat das Nachlassgericht zunächst die behaupteten auffälligen Verhaltensweisen des Erblassers (dh. hier des Betreuten) aufzuklären (zB den Umfang der Cerebralsklerose, der Verwirrtheit) und hierauf das Sachverständigengutachten eines Psychiaters einzuholen (OLG Hamm Rpfleger 1989, 23). Das Gutachten, das früher anlässlich der Bestellung des Betreuers erstellt wurden, wird dem neuen Sachverständigen hier u.U. wertvolle Hilfe leisten.\n\nNach § 11 I Satz 1 BeurkG soll der Notar die Beurkundung ablehnen, wenn einem der Beteiligten nach der Überzeugung des Notars die erforderliche Testierfähigkeit fehlt. Bei Zweifeln daran soll der Notar diese nach § 11 Absatz 1 Satz 2, § 28 BeurkG in der Niederschrift feststellen. Dies bedeutet jedoch nicht, dass der Notar die Testierfähigkeit positiv feststellen kann. Hierzu fehlt ihm als einem medizinischen Laien bereits die erforderliche Sachkunde (BayObLG, 1Z BR 053/04). Eine Letztentscheidungskompetenz steht dem Notar hinsichtlich der Frage der Testierfähigkeit nicht zu.",
      "tags": [
        "testament",
        "nach",
        "testierfähigkeit",
        "wird",
        "notar"
      ]
    },
    {
      "titel": "Amtliche Verwahrung eines Testamentes",
      "inhalt": "Notarielle Testamente werden vom Notar in amtliche Verwahrung beim Amtsgericht gegeben. Auch eigenhändige Testamente können dort in Verwahrung gegeben werden. Dies kann auch von einem Betreuer oder (Vorsorge-)Bevollmächtigten veranlasst werden, so das OLG München. Für die Verwahrung ist eine Gebühr von 75 € (zuzügl 18 € zur Registrierung im zentralen Testamentsregister) zu entrichten.\n\nRechtsprechung: \n\nOLG München, Beschluss vom 25.6.2012, 31 Wx 213/12, DNotZ 2012, 868 = FamRZ 2013, 156 = MDR 2012, 1295 = NJW-RR 2012, 1288 = Rpfleger 2012, 693:\n\nDas Gesetz fordert nur, dass die Verwahrung auf Verlangen des (zukünftigen) Erblassers erfolgen muss (§ 2248 BGB). Es wird jedoch nicht verlangt, dass die Verwahrung (höchst)persönlich zu erfolgen hat. Im Ergebnis ist deshalb eine Stellvertretung möglich. Die Erteilung der Vorsorgevollmacht ist eine wirksame Ermächtigung zur Stellvertretung.\n\nOLG Köln, Beschl. v 12.7.2013, 2 Wx 177/13, FGPrax 2013, 216 = NJW-RR 2013, 1421 = Rpfleger 2014, 24:\n\nDie Rückgabe eines in amtlicher Verwahrung genommenen Testaments stellt eine letztwillige Verfügung dar. Sie setzt daher Testierfähigkeit voraus. Ist diese nicht vorhanden, so kann keine Rückgabe erfolgen.",
      "tags": [
        "verwahrung",
        "erfolgen",
        "testamente",
        "gegeben",
        "kann"
      ]
    },
    {
      "titel": "Widerruf des Testamentes",
      "inhalt": "Der testierfähige Betreute kann sein Testament jederzeit wirksam widerrufen, der testierunfähige dagegen nicht. Vernichtet der testierunfähige Betreute sein Testament, indem er es wegwirft, bleibt es gültig; eine andere Frage ist, wie die Errichtung des Testaments dann bewiesen werden kann.\n\nRechtsprechung:\n\nLG Hamburg, Beschluss vom 17.2.2000 – 301 T 264/99:\n\nGehört zum Aufgabenkreis des Betreuers die Vermögenssorge, kann auch der Widerruf eines gemeinschaftlichen Testaments gegenüber dem Betreuer erklärt werden.\n\nOLG Nürnberg, Beschluss vom 06.06.2013 - 15 W 764/13:\n\nDer Widerruf wechselbezüglicher Verfügungen in einem gemeinschaftlichen Testament kann auch gegenüber einem testierunfähigen Ehegatten erklärt werden. Es genügt der Zugang der notariell beurkundeten Widerrufserklärung an einen für den Aufgabenkreis der Vermögenssorge bestellten Ersatzbetreuer, auch wenn dieser ein Abkömmling des Erblassers ist.\n\nAG Altötting, Beschluss v. 08.08.2023 – XVII 152/15, ZEV 2024, 111:\n\n Auf Anregung des widerrufswilligen Ehepartners ist eine Betreuung zum Zwecke der Entgegennahme des Widerrufs eines gemeinschaftlichen Testaments anzuordnen. Es liegt hier einer der wenigen Fälle vor, in denen die rechtliche Betreuung im Drittinteresse berechtigt ist, weil die Betreuerbestellung für den Dritten die einzige Möglichkeit darstellt, seine Rechte diesem gegenüber zu verfolgen.\n Erforderlich ist die Bestellung eines Ergänzungsbetreuers, wenn der Betreuer aus Rechtsgründen an der Vertretung gehindert ist, was bei der Entgegennahme des selbst erklärten Widerrufs eines mit der Betreuten errichteten gemeinschaftlichen Testaments der Fall ist.\n Bei der Auswahl des Ergänzungsbetreuers scheiden sowohl der Widerrufende als auch die Abkömmlinge aus. (Leitsätze der Redaktion) \n Ist bei einem gemeinschaftlichen Testament der andere Testierende und nun Widerrufende auch Betreuer seines Ehegatten, sollte ein anderer (Ergänzungs-)Betreuer (zur Entgegennahme der Widerrufserklärung) bestellt werden, damit die Wirksamkeit des Rücktritts gesichert ist.\n Ein Betreuungsinteresse ist gegeben, weil die mit dem Widerruf verbundene Rechtssicherheit auch für den geschäftsunfähigen Ehepartner von Vorteil ist.",
      "tags": [
        "gemeinschaftlichen",
        "kann",
        "testament",
        "testaments",
        "eines"
      ]
    },
    {
      "titel": "Überprüfung zu Lebzeiten des Testators",
      "inhalt": "Nicht selten entbrennt nach dem Erbfall ein Streit unter den als Erben in Betracht kommenden Personen über die Frage, ob der Erblasser zum Zeitpunkt der Errichtung des Testamentes noch in der Lage war, die Tragweite seiner Verfügung zu erkennen. Das gilt vor allem dann, wenn der Erblasser noch kurz vor seinem Tode sein Testament ändert und damit bestehende Erbaussichten schmälert oder gänzlich beschneidet. Der Betroffene argumentiert meist, der in letzter Sekunde Begünstigte habe die nachlassende Geisteskraft des Erblassers schamlos zu seinem Vorteil ausgenutzt. Es ist dann schwer, im nachhinein zu beweisen, dass der Erblasser nicht mehr testierfähig war und seine letzte Verfügung damit unwirksam ist. Besonders findige potenzielle Erben versuchen deshalb, die Beweislage schon vor dem Versterben des Erblassers zu ihren Gunsten zu sichern. \n\nSo war es auch im Fall zweier Brüder. Der eine war kinderlos und errichtete ein Testament, in dem er die Tochter seiner verstorbenen Ehefrau zur Erbin einsetzte. Der andere Bruder, der ohne Testament gesetzlicher Erbe wäre, beantragte beim Nachlassgericht im Wege der Beweissicherung ein Gutachten zur Testierfähigkeit des Bruders einzuholen. Er hoffte, damit beweisen zu können, dass der Bruder nicht mehr testierfähig war, was ihm das Erbe gesichert hätte. So nicht, befand das OLG Frankfurt (Beschluss vom 27.01.1997 - 20 W 21/97). Das durch den Grundsatz der Testierfähigkeit anerkannte Interesse des Erblassers, nicht schon zu Lebzeiten über das Schicksal seines späteren Nachlasses Rechenschaft geben und sich von den potenziellen Erben nicht zu Tode prozessieren lassen zu müssen,sei höher zu bewerten als ein wie auch immer geartetes Interesse der potenziellen künftigen Nachlassbeteiligten. Der Antrag auf Einholung eines Gutachten sei deshalb nicht zulässig.",
      "tags": [
        "erben",
        "erblasser",
        "testament",
        "damit",
        "erblassers"
      ]
    },
    {
      "titel": "Störungen der Testierfähigkeit",
      "inhalt": "Übergangene Erben machen oft den Einwand geltend, der Erblasser sei wegen einer geistigen Störung nicht testierfähig gewesen, das ihnen nachteilige Testament sei daher ungültig. Grundsätzlich gilt: Jeder Mensch ist entweder testierfähig oder testierunfähig. Eine eingeschränkte Testierfähigkeit gibt es im Gegensatz zur beschränkten Geschäftsfähigkeit nicht. Die Testierfähigkeit ist im Wesentlichen an das Mindestalter von 16 Jahren und das Fehlen bestimmter körperlicher und geistiger Störungen geknüpft.",
      "tags": [
        "testierfähig",
        "testierfähigkeit",
        "übergangene",
        "erben",
        "machen"
      ]
    },
    {
      "titel": "Faktische Testierunfähigkeit",
      "inhalt": "Faktische Testierunfähigkeit liegt dann vor, wenn ein ansonsten Testierfähiger sich nicht in den vom Gesetz vorgegebenen Formen Sprache und Schrift ausdrücken und aus diesem Grunde kein Testament errichten kann. Das ist z.B. der Fall, wenn der Erblasser weder lesen, schreiben noch sprechen kann. Gem. § 2247 Abs. 4 BGB, § 2233 Abs. 2 und 3 BGB sind sämtliche Testamentsformen versperrt; seien es das eigenhändige Testament oder das notarielle Testament in Form der mündlichen Erklärung bzw. durch Übergabe einer Schrift.\n\nHinweis: Nach dem Beschluss des BVerfG vom 19.01.1999, BVerfGE 99, 34 = NJW 1999, 1853 = DNotZ 1999, 409 ist aber der generelle Ausschluss schreib- und sprechunfähiger Personen von der Testierfähigkeit verfassungswidrig, sofern auf anderem Wege eine zuverlässige Verständigung mit dem Testator möglich ist (z.B. Gebärdensprache mit Hilfe einer hinzugezogenen Vertrauensperson).",
      "tags": [
        "testament",
        "wenn",
        "schrift",
        "kann",
        "einer"
      ]
    },
    {
      "titel": "Störungen gem. § 2229 Abs. 4 BGB",
      "inhalt": "Testierunfähigkeit gem. § 2229 Abs. 4 BGB liegt vor, wenn der Erblasser auf Grund krankhafter Störung der Geistestätigkeit, Geistesschwäche oder Bewusstseinsstörung nicht erkennen kann\n\ndass er ein Testament errichtet und welchen Inhalt es hat,\nwelche Tragweite seine Anordnungen bezüglich der persönlichen und wirtschaftlichen Verhältnisse der betroffenen Personen (Erben, Vermächtnisnehmer, enterbte Personen usw.) haben,\nwelche Gründe für und gegen die sittliche Berechtigung der Anordnung sprechen\nseinen Willen nicht frei von Einflüssen Dritter bilden kann.",
      "tags": [
        "kann",
        "welche",
        "personen",
        "testierunfähigkeit",
        "liegt"
      ]
    },
    {
      "titel": "Relative und partielle Testierunfähigkeit",
      "inhalt": "Durch die Theorien der relativen bzw. der partiellen Testierunfähigkeit ist in der Literatur versucht worden, den für die Testierfähigkeit geltenden Grundsatz \"Ganz oder gar nicht\" zu durchbrechen.\n\nNach der Theorie der relativen Testierfähigkeit kann der Erblasser die zur Errichtung eines einfachen Testaments nötige Testierfähigkeit besitzen, während ihm für ein komplexes Testament die Testierfähigkeit fehlt (z.B. Dittmann-Bengel-Reimann § 2229 BGB, Rz 12). Diese Auffassung würde im Prozess zu erheblichen Beweisschwierigkeiten führen und wird von der Rspr. und der herrschenden Lehre abgelehnt (BGH vom 13.05.1959, BGHZ 30, 113, 117; Staudinger-Baumann § 2229 BGB, Rz 12).\n\nAuch die so genannte partielle Testierunfähigkeit ist abzulehnen (BayObLG vom 31.01.1991, NJW 1992, 248). Krankhafte Störungen der Geistestätigkeit treten gelegentlich nur in bestimmten Lebensbereichen oder gegenüber bestimmten Personen auf. Wenn dadurch eine Testierunfähigkeit auftritt, so kann diese sich aber nur allgemein auf die Errichtung von Testamenten beziehen, nicht nur auf einen Teil des Testaments oder auf Testamente mit bestimmtem Inhalt. Die Testierfähigkeit ist auch in diesen Fällen entweder ganz oder gar nicht gegeben. Die Abgrenzung ist in der Praxis jedoch schwierig",
      "tags": [
        "testierfähigkeit",
        "testierunfähigkeit",
        "relativen",
        "ganz",
        "kann"
      ]
    },
    {
      "titel": "Beeinflussung durch Dritte",
      "inhalt": "Der Erblasser darf nicht auf Grund krankhafter Störung der Geistestätigkeit, Geistesschwäche oder einer Bewusstseinsstörung vom Einfluss Dritter (z.B. des Betreuers oder einer Pflegeperson) so abhängig sein, dass er zur Bildung eines freien Willens gar nicht mehr in der Lage ist. Auch hier ist jedoch im Einzelfall die Abgrenzung schwierig. Hiervon hängt es jedoch in der Praxis ab, ob eine letztwillige Verfügung nichtig oder nur anfechtbar ist.",
      "tags": [
        "einer",
        "jedoch",
        "erblasser",
        "darf",
        "grund"
      ]
    },
    {
      "titel": "Testierunfähigkeit wegen geistiger Beeinträchtigung",
      "inhalt": "Ob ein letzter Wille unwirksam ist, hängt im Wesentlichen von drei Varianten von Voraussetzungen ab, den materiell-rechtlichen, den medizinischen und den verfahrensrechtlichen.\n\nGesetzliche Voraussetzungen\n\nBei der Beurteilung der Frage, ob Testierunfähigkeit gem. § 2249 Abs. 4 BGB vorliegt, ist die Frage entscheidend, ob der Testator auf Grund einer psychischen Störung außer Stande ist, einen freien Willen zu bilden und danach zu handeln. Drei Voraussetzungen müssen zugleich erfüllt sein, damit Testierunfähigkeit vorliegt:\n\nKrankhafte Störung der Geistestätigkeit bzw. Geistesschwäche oder Bewusstseinsstörung,\nUnfähigkeit, die Bedeutung der Willenserklärung einzusehen (kognitives Element) und nach dieser Einsicht zu handeln (voluntatives Element),\nKausalität, d.h. die fehlende Einsichtsfähigkeit und die fehlende Freiheit der Willensbestimmung müssen auf der geistigen Störung beruhen.\n\nOb die Kriterien erfüllt sind, ist eine Rechtsfrage, für die Erkenntnisse der Medizin zwar von großer Bedeutung, letztlich aber nicht ausschlaggebend sind (Dittmann-Bengel-Reimann, § 2229 BGB Rz 11). Eine Bindung des Gerichts an die Einschätzung eines Sachverständigen besteht daher nicht (BayObLG vom 27.03.1986, FamRZ 1985, 742, 743).\n\nMedizinische Voraussetzungen\n\nDie krankhafte Störung der Geistestätigkeit und die Geistesschwäche unterscheiden sich nur graduell, d.h., die Geistesschwäche ist eine minderschwere Störung der Geistestätigkeit (Staudinger-Baumann, § 2229 Rz. 17). Die Geistesschwäche ist ihrer Natur nach aber in der Regel dauerhaft, während die krankhafte Störung der Geistestätigkeit vorübergehend sein kann. \n\nVerfahrensrechtliche Voraussetzungen\n\nTauchen Zweifel an der Testierfähigkeit auf, sind nachfolgende Verfahrenspunkte zu beachten.\n\nAbwehr von Zweifeln an der Testierfähigkeit\n\nWird die Gültigkeit des Testaments wegen angeblicher Testierunfähigkeit bezweifelt, so kann der eingesetzte Erbe auf Feststellung seines Erbrechts klagen (§ 256 ZPO). Dem erforderlichen Feststellungsinteresse steht nicht entgegen, dass gegenüber Banken und Grundbuchamt das Erbrecht normalerweise durch Vorlage des Erbscheins nachgewiesen wird. Unzulässig ist aber die Feststellungsklage von Dritten, die noch zu Lebzeiten des Erblassers dessen Testierfähigkeit bzw. Testierunfähigkeit feststellen lassen wollen. Ebenso unzulässig ist ein selbstständiges Beweisverfahren mit diesem Inhalt. Denn die bloß tatsächliche Aussicht, Erbe zu werden, ist noch keine schutzwürdige Rechtsposition, außerdem ist das Interesse des zukünftigen Erblassers, vor solchen Prozessen verschont zu werden, vorrangig (OLG Frankfurt/Main vom 30.01.1997, NJW-RR 1997, 581).\n\nZweifel des Nachlassgerichtes\n\nÜber die Erteilung des Erbscheins entscheidet das örtlich zuständige Nachlassgericht im Verfahren der Freiwilligen Gerichtsbarkeit (§ 2353 BGB, §§ 352 ff. FamFG). Die Entscheidung des Gericht kann vom LG als Beschwerdegericht und vom OLG als Gericht der weiteren Beschwerde überprüft werden. \n\nIn einem vom OLG Hamm am 12.11.1996, FamRZ 1997, 1026 entschiedenen Fall genügte die allgemeine Behauptung, die Erblasserin habe starke Medikamente eingenommen nicht, um konkrete Zweifel an der Testierfähigkeit hervorzurufen. Das Gericht musste auf Grund dieser Behauptungen keine weiteren Ermittlungen einleiten.\n\nSolange die Testierunfähigkeit nicht zur vollen Überzeugung des Gerichts feststeht, muss von der Testierfähigkeit als Regelfall ausgegangen werden. Kommt das Gericht auf Grund seiner Beweiserhebung zu der Ansicht, dass nicht genügend konkret für eine Testierunfähigkeit sprechende Tatsachen nachgewiesen sind, muss es keinen Sachverständigen beauftragen. Es kann auf Grund eigener Sachkunde von der Testierfähigkeit ausgehen (Bay0bLG vom 05.07.1990, NJW-RR 1990, 1419, 1420).\n\nUmgekehrt kann die Testierunfähigkeit nur auf Grund eines Sachverständigengutachtens festgestellt werden. Der vom Gericht zu bestellende Sachverständige muss Neurologe oder Psychiater sein (BayObLG vom 05.07.1990, NJW-RR 1990, 1419). Das Gericht kann von der Beurteilung des Sachverständigen abweichen, muss sich aber mit dem Gutachten sorgfältig auseinander setzen. Widersprechende Gutachten zwingen nicht automatisch zur Beauftragung eines Obergutachtens. Ein solches ist nach pflichtgemäßen Ermessen des Gerichts nur bei besonders schwierigen Fällen, gravierenden Mängeln des Gutachtens oder überlegenen Forschungsmitteln des Obergutachters einzuholen.\n\nWenn in einem Privatgutachten Einwände gegen das Gutachten des gerichtlich bestellten Sachverständigen erhoben werden, muss das Gericht diesen nachgehen und ggf. den Sachverhalt weiter aufklären. Es kann den Sachverständigen zur schriftlichen Ergänzung seines Gutachtens auffordern, ihn zur weiteren mündlichen Befragung laden oder ein zusätzliches Gutachten einholen. Das Gericht entscheidet nach pflichtgemäßem Ermessen (OLG Frankfurt/Main vom 22.12.1997, NJW-RR 1998, 870).\n\nUndatiertes Testament\n\nEin Sonderfall ist das undatierte Testament. Steht die Testierunfähigkeit des Erblassers zu irgendeinem Zeitpunkt fest, nicht aber wann er das Testament errichtet hat, so ist dieses nach § 2247 Abs. 5 BGB als unwirksam anzusehen (BayObLG vom 11.04.1996, NJW-RR 1996, 1160, 1161).\n\nDie nachträgliche Feststellung der Testierunfähigkeit eines Erblassers ist oftmals recht schwierig. Besondere Probleme tauchen auf, wenn nicht feststeht, wann das Testament errichtet wurde und der Testierende erheblichen Gesundheitsschwankungen unterlag.\n\nNach einhelliger Meinung in Fachliteratur und Rechtsprechung trägt im Erbscheinverfahren derjenige die Feststellungslast für die Testierunfähigkeit des Erblassers, der sich auf die Unwirksamkeit des Testaments beruft. Bei der Beurteilung der Testierfähigkeit kommt es stets nur auf den Zeitpunkt der Testamentserstellung an. Ob der Erblasser, wie es insbesondere bei Demenzkranken nicht selten vorkommt, vor oder nach dem maßgeblichen Zeitpunkt testierfähig war, spielt keine Rolle.\n\nIst jedoch das Testament (ausnahmsweise) nicht datiert und auch nicht aufgrund sonstiger Umstände datierbar, trifft die Feststellungslast, dass der Erblasser zum Zeitpunkt der Testamentserstellung testierfähig war, denjenigen, der Rechte aus dem Testament für sich in Anspruch nimmt, wenn feststeht, dass der Erblasser zu irgendeinem Zeitpunkt während des in Betracht kommenden Zeitraums der Testamentserrichtung testierunfähig war (OLG Jena FamRZ 2005, 2021 = NJW-RR 2005, 1247 = ZEV 2005, 343).",
      "tags": [
        "testierunfähigkeit",
        "gericht",
        "nach",
        "kann",
        "testierfähigkeit"
      ]
    },
    {
      "titel": "Die Testierfähigkeit beeinträchtigende Krankheitsbilder",
      "inhalt": "1. Demenzen sind Folge von Gehirnerkrankungen (z.B. Alzheimer, Gefäßerkrankung, Creutzfeld-Jakob, Parkinson, AIDS etc.), die Gedächtnis, Denken, Orientierung, Auffassung, Rechnen, Lernfähigkeit, Sprache und Urteilsvermögen negativ beeinflussen. Bei bestimmten Formen sind die kognitiven Defizite oft ungleichmäßig. Einsicht und Urteilsfähigkeit können recht gut erhalten sein. In seltenen Fällen kann sich die Frage nach einem so genannten luciden Intervall, d.h. einem vorübergehenden Zustand geistiger Klarheit (und Testierfähigkeit) trotz überwiegender demenzieller Beeinträchtigung stellen. Die Feststellungslast trifft den, der es behauptet (BayObLG vom 13.02.1990, FamRZ 1990, 801). Bei mittelschweren und schweren Demenzen ist in der Regel Testierunfähigkeit anzunehmen. Leichte Demenzformen können Testierunfähigkeit bedingen, wenn zur Symptomatik zusätzlich Wahnsymptome hinzutreten, vor allem wenn sich diese auf das Erbe oder daran Beteiligte beziehen (z.B. Ausschluss eines Erben wegen Eifersuchts- oder Verfolgungswahns).\n\n2. Organisch bedingten psychischen Störungen liegt eine Hirnfunktionsstörung (z.B. Epilepsie, Hirnverletzungen) zu Grunde. Je nach Ausmaß der organisch bedingten Einschränkungen kann die Testierfähigkeit bei organisch bedingten psychischen Störungen aufgehoben sein. Chronifizierte organisch bedingte psychische Störungen wie z.B. die „Wesensänderung“ eines Epileptikers oder das affektiv-instabile, leicht aufbrausende Wesen eines Schädel-Hirn-Traumatisierten bedingen in der Regel keine Testierunfähigkeit.\n\n3. Für eine Intelligenzminderung bieten die in psychologischen Tests ermittelten Werte (Intelligenzquotient IQ) lediglich Anhaltspunkte, die durch die Gesamtwürdigung der Betroffenen und ihrer Fähigkeiten zu ergänzen sind. Menschen mit einer leichten Intelligenzminderung (IQ 50-69), daneben werden auch die Begriffe „Schwachsinn“ und „Debilität“ verwendet, erreichen in der Regel volle Unabhängigkeit im Alltagsleben und der Selbstversorgung und können, trotz schulischer Probleme mit Lesen und Schreiben, einen angelernten Beruf ausüben. Bei ihnen wird (falls nicht zusätzliche Störungen wie z.B. Autismus hinzutreten) Testierfähigkeit im Regelfall gegeben sein. Bereits ab mittelgradigen Intelligenzminderungen (IQ 35-49), sind sorgfältige Untersuchungsmaßstäbe an die Fähigkeit zur Einsicht in und zum Handeln nach Willenserklärungen und die Testierfähigkeit anzulegen. Schwere (IQ 20-34) und schwerste (IQ unter 20) Intelligenzminderungen schließen die Testierfähigkeit aus.\n\n4. Schizophrene Psychosen: Betroffene glauben, ihre Gedanken, Handlungen und Gefühle seien anderen bekannt, wür-den von fremden Mächten gelenkt. Bewusstseinsklarheit und intellektuelle Fähigkeiten sind in der Regel nicht betrof-fen. Unter dem Einfluss akuter Wahnsymptome und Halluzinationen ist eine freie Willensbestimmung und damit auch Testierfähigkeit ausgeschlossen. Nach Abklingen der akuten Symptomatik kann in Ausnahmefällen Testierfähigkeit gegeben sein. Sind Wahnvorstellungen das auffälligste oder einzige Symptom, während Affekt, Sprache, Verhalten und Denken abgesehen von Handlungen, die sich auf den Wahn oder das Wahnsystem beziehen, unauffällig, wird in der Regel von Testierfähigkeit auszugehen sein. Ausnahmen bestehen, wenn sich der Wahn oder das Wahnsystem auf das Erbe oder am Erbe beteiligte Personen bezieht, weil dann eine wahnhafte Einschränkung der Willensfreiheit vorliegen kann. Enterbt z.B. ein Erblasser seine gesamte Familie, weil er sie in seinem Wahn grundlos des Mordes an seiner verstorbenen Ehefrau bezichtigt, so liegt aus medizinischer Sicht eine krankhafte Störung der Geistestätigkeit vor, die der Willensfreiheit entgegensteht. Demgegenüber sieht die geltende Rechtsprechung in „pathologischen Hassgefühlen“ unter Geschwistern keinen Grund für die Annahme von Testierunfähigkeit (Bay0bLG NJW 1992,248), obwohl der hier angewandte „Psychopathiebegriff“ mit der aktuellen psychiatrischen Klassifikation und Diagnostik nicht in Übereinstimmung zu bringen ist (s.u.).\n\n5. Manisch-depressive Zustände (affektive Störungen): Während manischer bzw. depressiver Phasen ist die Stimmung der Betroffenen situationsunangemessen gehoben oder gedrückt, was sich entsprechend im Verhalten äußert. Je nach Schweregrad der Symptomatik kann Testierunfähigkeit sowohl in manischen als auch in depressiven Phasen bestehen, wenn manische Expansivität oder depressive Einengung die freie Willensbestimmung aufheben.\n\n6. Sucht- und Abhängigkeitserkrankungen begründen an sich zunächst keine Zweifel an der Testierfähigkeit der Betroffenen, jedoch nicht, wenn die Suchterkrankung (z.B. chronischer Alkoholismus) zu hirnorganischen Veränderungen (siehe oben Ziffer 2) geführt hat. Testierunfähigkeit besteht außerdem im Rahmen akuter Rausch- und Intoxikationszustände, die jedoch ihrer Natur nach vorübergehend sind.\n\n7. Abnorme Persönlichkeiten, Querulanten, Psychopathen: Diese Begriffe sind zu Gunsten einer differenzierten Beschreibung von Persönlichkeits- und Verhaltensstörungen aufgegeben worden. Im Gegensatz zu schizophrenen Psychosen beschränken sich die Symptome auf den gestörten Bereich der Persönlichkeit und auf damit mittelbar oder unmittelbar verbundene Bereiche. Denken, Fühlen, Wollen, Wahrnehmen und Handeln sind nicht gleichzeitig betroffen. In der Regel liegt keine Einschränkung der Testierfähigkeit vor.",
      "tags": [
        "testierfähigkeit",
        "nach",
        "regel",
        "testierunfähigkeit",
        "sein"
      ]
    },
    {
      "titel": "Erbvertrag",
      "inhalt": "Der geschäftsfähige Betreute kann Erbverträge schließen ( Abs. 1 BGB); dazu braucht er weder die Zustimmung des Betreuers noch die Genehmigung des Betreuungsgerichts. Allerdings muss ein Erbvertrag vor einem Notar geschlossen werden ( BGB). Der Notar soll sich vor einer Beurkundung von der Geschäftsfähigkeit des Beteiligten überzeugen (z B., indem er mit ihm ein ausführliches Gespräch führt) und dies in der Urkunde vermerken (,  BeurkG). Dieser Notar-Vermerk ist zwar nicht bindend; auch wenn der Notar den Erblasser für testierfähig hielt, kann also durch ein Sachverständigengutachten das Gegenteil bewiesen werden. In der Praxis ist dies gleichwohl selten der Fall, weil die Zeugenaussage des Notars entgegen steht. Wer also von einem Betreuten als Erbe eingesetzt werden soll, tut gut daran, den Betreuten zu bitten die Testierung nicht privatschriftlich vorzunehmen, sondern das Testament beim Notar zu errichten; noch besser ist es für den Erbanwärter, wenn mit ihm ein Erbvertrag geschlossen wird, weil der Vertrag unwiderruflich ist.\n\nBGH, Beschluss vom 27. Januar 2021 - XII ZB 450/20\n \n Dass der andere Vertragschließende geschäftsunfähig geworden ist, schließt den vertraglich vorbehaltenen Rücktritt vom Erbvertrag ihm gegenüber nicht aus.\n Der Rücktritt vom Erbvertrag kann bei Geschäftsunfähigkeit des anderen Vertragschließenden jedenfalls grundsätzlich wirksam gegenüber dessen Vorsorgebevollmächtigtem erfolgen.",
      "tags": [
        "notar",
        "erbvertrag",
        "kann",
        "noch",
        "einem"
      ]
    },
    {
      "titel": "Aus der Rechtsprechung:",
      "inhalt": "OLG Frankfurt/Main, Beschluss vom 05.09.1995, 20 W 107/94,  FamRZ 1995, 635\n\n Die Bestellung eines Betreuers mit dem Aufgabenkreis Aufenthaltsbestimmung und Vermögenssorge berührt die Testierfähigkeit des Betreuten in der Regel nicht.\n Aus der vom Gesetz grundsätzlich gewährleisteten Testierfreiheit folgt auch, dass ein Erblasser seine letztwilligen Verfügungen nicht durch vernünftige und von Dritten nachvollziehbare Gründe rechtfertigen muss.\n\nSACHVERHALT: Eine Erblasserin hatte ihr Testament mit Datum 01.08.1988 erstellt. Verschiedene Personen hatten aus Äußerungen und Verhaltensweisen der Erblasserin in den Jahren 1985 - 1987 Zweifel an der Testierfähigkeit der Erblasserin. Das Landgericht handelte nicht ermessensfehlerhaft angesichts des Umstandes, dass es die vorgetragenen Einwände als zu allgemein gehalten und zu wenig zeitnah an dem Testament vom 01.08.1988 angesehen hat.\n\nDem Landgericht war bekannt, dass die Erblasserin im Jahr 1987 einen notariellen Vertrag geschlossen hatte, vor allem im Hinblick auf das vom Landgericht überzeugend erachtete Gutachten des Sachverständigen vom 26.05.1993, der nicht einmal die Vorgänge, die zu der Errichtung einer Gebrechlichkeitspflegschaft für die Betroffene im November 1990 geführt hatten, für ausreichend angesehen hat, um eine Testierunfähigkeit der Erblasserin am 11.11.1990 für erwiesen zu halten.\n\nENTSCHEIDUNG: Ein Erblasser muss seine letztwilligen Verfügungen nicht durch vernünftige und von Dritten nachvollziehbare Gründe rechtfertigen. Es ist allein sein Wille entscheidend. Dies folgt aus der vom Gesetz grundsätzlich gewährleisteten Testierfreiheit (BayObLG, NJW 1992,248,249; Palandt/Edenhofer, a.a.O., Überbl. vor § 2064 Rz.3).\n\nAUS DEN GRÜNDEN: Nach § 2229 IV BGB i.d.F. ab 01.01.1992 § 2229 III BGB kann ein Testament nicht errichten, wer wegen krankhafter Störung der Geistestätigkeit, wegen Geistesschwäche oder wegen Bewußtseinsstörung nicht in der Lage ist, die Bedeutung einer von ihm abgegebenen Willenserklärung einzusehen oder nach dieser Einsicht zu handeln. Es genügt für die Testierfähigkeit nicht, dass der Erblasser eine allgemeine Vorstellung von der Errichtung des Testaments und von dem Inhalt seiner letztwilligen Verfügung hatte; er muss vielmehr auch in der Lage sein, sich über die Tragweite dieser Anordnungen und ihrer Auswirkungen auf die persönlichen und wirtschaftlichen Verhältnisse der Betroffenen sowie über die Gründe, die für und gegen ihre sittliche Berechtigung sprechen, ein klares Urteil bilden und nach diesem Urteil frei von Einflüssen etwaiger interessierter Dritter zu handeln.\n\nEntsprechend dem Grundsatz, dass die Störung der Geistestätigkeit die Ausnahme bildet ist ein Erblasser dabei so lange als testierfähig anzusehen, als nicht seine Testierunfähigkeit zur vollen Gewißheit des Gerichts nachgewiesen ist (BayObLG. FamRZ 1994,593; Palandt/Edenhofer, BGB, 54. Aufl., § 2229 Rz.13). Dies gilt selbst dann, wenn für den Erblasser eine Gebrechlichkeitspflegschaft oder eine Betreuung bestanden hat. Die Feststellung für die Testierunfähigkeit als eine das Erbrecht vernichtende Tatsache hat derjenige zu tragen, der sich auf die darauf beruhende Unwirksamkeit des Testaments beruft. Diese Grundsätze hat das LG in der angefochtenen Entscheidung richtig angewendet.\n    \nBayObLG, Beschluss vom 01.08.1997, BayObLGZ 1997, 256\n\nFeststellung der Testierunfähigkeit (bei fortgeschrittener Gehirnarteriosklerose):\n\n Die Grundsätze über den Anscheinsbeweis gelten auch im Verfahren der freiwilligen Gerichtsbarkeit.\n Zur Frage des Anscheinsbeweises bei der Feststellung der Testierunfähigkeit infolge fortgeschrittener Gehirnarteriosklerose im Hinblick auf lichte Intervalle.  \n\nDas Oberste Bayerische Landgericht hatte über einen Fall zu entscheiden, in dem zwei Beteiligte in einem Erbscheinsverfahren widerstreitende Anträge auf Erteilung eines Erbscheins gestellt hatten. Es war im Wesentlichen die Frage der Testierunfähigkeit einer 87jährigen Erblasserin bei fortgeschrittener Gehirnarteriosklerose im Hinblick auf lichte Intervalle zu klären. In dem dortigen Falle hatte der Vormundschaftsrichter aufgrund des ihm vorliegenden Gutachtens und seines persönlichen Eindrucks von der Erblasserin nur wenige Tage vor der Testamentserrichtung die Überzeugung gewonnen, daß die Erblasserin auf dem geistigen Stand eines Kindes unter sieben Jahren und völlig unselbstständig und in den Händen geschickter Menschen sehr leicht beeinflußbar’ sei (a.a.O., Seite 264). Im anschließenden Entmündigungsverfahren dieser Erblasserin kam der dortige Richter zu dem Ergebnis, daß die Erblasserin wegen ihrer geistigen Störung zu rechtswirksamen Verfügungen über ihr Vermögen nicht mehr in der Lage sei und das eine Entmündigung nur deshalb nicht ausgesprochen werden dürfe, weil die Erblasserin einen kleinen Teil ihrer Angelegenheiten noch selbst besorgen könne und für die Besorgung ihrer Vermögensangelegenheiten eine Pflegschaft ausreiche (a.a.O., Seite 264).\n\nSelbst in einem solchen Fall hielt das BayObLG die Testierfähigkeit nicht für ausgeschlossen, weil die Erblasserin in einem lichten Intervall testierfähig gewesen sein könnte. Die Darlegungen des Gerichts können als grundlegend für viele spätere einschlägige Entscheidungen angesehen werden.\n\nOLG Frankfurt a.M., Beschluss vom 22.12.1997 – 20 W 264/95 :  Feststellung der Testierunfähigkeit des Erblassers:\n\nBesteht Zweifel daran, dass der Erblasser, bei Errichtung des Testaments, die Bedeutung und Folgen seiner Erklärung aufgrund einer Geisteskrankheit oder Bewusstseinsstörung nicht erkennen konnte, so ist er gem. § 2229 Abs. 4 BGB testierunfähig. Die Beweislast trägt derjenige, der sich auf die Testierunfähigkeit des Erblassers beruft. Die Beweislast geht auf den gesetzlichen Erben über, wenn er sich auf einen lichten Moment des Erblassers bei Errichtung des Testaments beruft. Das Gericht darf sich nicht allein auf das Gutachten eines Sachverständigen stützen, sondern muss vorweg eine Grundlage dafür schaffen. Ein Gutachten darf nur mit Würdigung aller anderen Aussagen und Beweise herangezogen werden. Ein Privatgutachten ist kein vor Gericht geltendes Beweismittel.\n\nKammergericht Berlin, Beschluss vom 07.09.1999, NJW 2001, 903 = FamRZ 2000, 912\n\nFeststellung der Testierunfähigkeit (bei Drohung oder Motivirrtum)/Qualität des Zeugenbeweises:\n\n Ein Erblasser ist solang als testierfähig anzusehen, als seine Testierunfähigkeit nicht bewiesen ist. Die Feststellungslast für die Testierfähigkeit hat derjenige zu tragen, der sich auf die darauf beruhende Unwirksamkeit des Testaments des Erblassers beruft.\n Kommt das Gericht zu dem Ergebnis, daß die durch Zeugen oder andere Beweismittel feststellbaren Tatsachen nicht ausreichen können, um den Ausnahmefall der Testierunfähigkeit des Erblassers mit Hilfe eines Sachverständigen zu begründen, darf es davon absehen, ein Gutachten erstellen zu lassen.\n Zur Anfechtung eines Testaments wegen Drohung und Motivirrtums.\n\nDas Kammergericht hatte über einen Fall zu entscheiden, in dem u.a. zu klären war, ob die angeblichen Äußerungen eines Pfarrers gegenüber einer Erblasserin, die Kirche könne sich nicht mehr um sie kümmern, wen sie nicht wunschgemäß testiere, eine Drohung darstellen können. Das Kammergericht legt unter mehrfachem Hinweis auf den oben zitierten Beschluß des BayObLG sehr instruktiv die Anforderungen an die Beweisführung im FGG-Erbscheinsverfahren und die Beweiskraft einzelner Beweismittel dar.\n\nHinsichtlich des Zeugenbeweises eines Notars: „Auch seiner Aussage durfte das Gericht erhöhte Bedeutung beimessen, da er als Notar gem. § 28 BeurkG von Amts wegen zur Prüfung der Testierfähigkeit vor der Beurkundung verpflichtet war.\nHinsichtlich „Laien“zeugen: „Denn bei ihnen handelt es sich ersichtlich um Laien auf humanmedizinischem Gebiet, die auch zur Beurteilung der Voraussetzungen von Testierunfähigkeit nicht besonders geschult sind. Eine Verletzung der Pflicht zur Amtsermittlung liegt in dem Absehen von ihrer Vernehmung daher nicht.“\n\nOLG Düsseldorf, Beschluss vom 29.03.2000, ZERB 2000, 204\n\nRecht der Beteiligten auf Einsichtnahme in beigezogene Krankenakten - Will das Nachlassgericht in seiner Entscheidung zur Testierfähigkeit des Erblassers dessen Krankenakte verwerten, so darf es einem Beteiligten, der Einsicht in diese Krankenakte verlangt, die Einsichtsnahme nicht verweigern; anderenfalls liegt ein Verstoss gegen Art. 103 Abs. 1 GG vor. Gegebenenfalls ist die Krankenakte dem vom Antragsteller entsprechend bevollmächtigten Privatgutachter auszuhändigen, wenn der Antragsteller zu substanziiertem Sachvortrag der Hilfe des Privatgutachters bedarf.\n\nBayObLG, Beschluss vom 19.4.2000 – 1Z BR 159/99 (FamRZ 2001, 55)\n\nDie Testierfähigkeit setzt nach allg. M. die Vorstellung des Testierenden voraus, dass er ein Testament errichtet hat und welchen Inhalt die darin enthaltenen letztwilligen Verfügungen aufweisen. Er muss in der Lage sein, sich ein klares Urteil zu bilden, welche Tragweite seine Anordnungen haben, insbesondere welche Wirkungen sie auf die persönlichen und wirtschaftlichen Verhältnisse der Betroffenen ausüben. Das schließt auch die Gründe ein, welche für und gegen die Anordnungen sprechen (vgl. BayObLGZ 1999, 205, 211). Nach seinem so gebildeten Urteil muss der Testierende grundsätzlich frei von Einflüssen Dritter handeln können (vgl. BayObLG, NJW-RR 1998, 870; std. Rspr.). Das schließt nicht aus, daß er Anregungen Dritter aufnimmt und sie kraft eigenen Entschlusses in seiner letztwilligen Verfügung umsetzt (vgl. BayObLG, FamRZ 1990, 318).\nDie Frage, ob die Voraussetzungen der Testierfähigkeit gegeben sind, ist im Wesentlichen tatsächlicher Natur. \nDie Frage, ob die Erblasserin im Zeitpunkt der Testamentserrichtung testierfähig war oder nicht, lässt sich nach std. Rspr. in der Regel nur mit Hilfe eines psychiatrischen SV beantworten (vgl. BayObLG, FamRZ 1985, 742, 743; BayObLGZ 1995, 383, 391 = FamRZ 1996, 566). Allerdings ist die Hinzuziehung eines SV nur erforderlich, wenn aufgrund konkreter Anhaltspunkte Anlass besteht, an der Testierfähigkeit des Erblassers im Zeitpunkt der Testamentserrichtung zu zweifeln (vgl. BayObLG, FamRZ 1998, 1242, 1243).\n\n OLG Celle, Beschluss vom 28.04.2003, 6 W 26/03; FamRZ 2003, 1700 = NJW-RR 2003, 1093 \n\nDa die Störung der Geistestätigkeit die Ausnahme bildet, ist ein Erblasser solange als testierfähig anzusehen, als nicht die Testierunfähigkeit zur vollen Gewissheit des Gerichts feststeht. Die Feststellungslast für die Testierunfähigkeit als eine das Erbrecht vernichtende Tatsache trägt derjenige, der sich auf die darauf beruhende Unwirksamkeit beruft. Bleiben deshalb trotz Ausschöpfung aller Aufklärungsmöglichkeiten nicht behebbare Zweifel, so muss von der Testierfähigkeit ausgegangen werden (BayObLG NJW-RR 2002, 1088 = FamRZ 2002, 497; OLG Frankfurt NJW-RR 1998, 870 f.; 1996, 1159).BayObLG, Beschluss vom 17.08.2004, 1Z BR 53/04; FamRZ 2005, 658Testierfähigkeit bei paranoiden Wahnvorstellungen - Testierunfähig ist derjenige, dessen Erwägungen und Willensentschlüsse nicht mehr auf einer dem allgemeinen Verkehrsverständnis entsprechenden Würdigung der Außendinge und der Lebensverhältnisse beruhen, sondern durch krankhaftes Empfinden oder krankhafte Vorstellungen und Gedanken derart beeinflusst werden, dass sie tatsächlich nicht mehr frei sind. BayObLG, Beschluss vom 07.09.2004, 1Z BR 73/04; FamRZ 2005, 555Testierunfähigkeit bei vaskulären Demenz - Diese Auslegungsregel des   BGB kann nicht, auch nicht entsprechend, angewandt werden, wenn der Erblasser eine Person eingesetzt hat, die nicht zu seinen Abkömmlingen gehört. Bei einer so genannten vaskulären Demenz ist in der Regel von einer erheblich schwankenden Symptomatik auszugehen. Bei dieser Art der Demenzerkrankung kann nicht ausgeschlossen werden, dass im maßgeblichen Zeitraum der Testamentserrichtung sich Zustände abgewechselt haben, in denen Einsichtsfähigkeit und Willensentschließungsfreiheit des Erblassers noch gegeben waren und in denen diese nicht mehr vorhanden waren. In einem derartigen Fall ist daher von einer Testierfähigkeit auszugehen.  BayObLG, Beschluss vom 07.10.2004, 1Z BR 76/04 Testierunfähig ist derjenige, dessen Erwägungen und Willensentschlüsse nicht mehr auf einer dem allgemeinen Verkehrsverständnis entsprechenden Würdigung der Außendinge und der Lebensverhältnisse beruhen, sondern durch krankhaftes Empfinden oder krankhafte Vorstellungen und Gedanken derart beeinflusst werden, dass sie tatsächlich nicht mehr frei sind.BayObLG, Beschluss vom 24.03.2005, 1Z BR 107/04; FamRZ 2006, 68Keine Testierunfähigkeit bei nur intermittierenden psychopathologischen Störungen -  Zeigt sich eine erhebliche Befundbesserung nach einem Hirninfarkt sowie nur teilweise psychopathologische Störungen kann eine zeitweise Testierfähigkeit nicht ausgeschlossen werden. Der Tatrichter hat sich als medizinischer Laie nur mit den Lücken und Widersprüchen eines Gutachtens auseinanderzusetzen. OLG Celle Beschluss vom 26.9.2006 – 6 W  43/06:::\n\nDas Sachverständigengutachten über die Testierfähigkeit eines geistig behinderten Erblassers hat sich, wenn dazu Anlass besteht, auch auf die Frage zu erstrecken, ob der Erblasser fähig und in der Lage war, sich im Zuge seiner Entscheidungsfindung einer Einflussnahme oder Manipulation Dritter zu entziehen.\n\nOLG München, Beschluss vom 14.08.2007, 31 Wx 16/07; MDR 2008, 212 = DNotZ 2008, 296 = FamRZ 2007, 2009 = FGPrax 2007, 274 = NJW-RR 2008, 164:\n\nEs gibt keine nach Schwierigkeitsgraden abgestufe Testierfähigkeit.\n\nOLG München, Beschl. vom 19.05.2010, 31 Wx 38/10; MDR 2010, 1266 =  FGPrax 2010, 195 = NJW-RR 2010, 1382:\n\nZur Umdeutung eines wegen Testierunfähigkeit eines Ehegatten unwirksamen gemeinschaftlichen Testaments in ein Einzeltestament.\n\nAG München, Beschluss vom 13.10.2010, 705 XVII 1559/08; NJW 2011, 618 = ZEV 2011, 81:\n\nAnordnung von Ergänzungsbetreuung bei beabsichtigtem Wiederruf eines gemeinschaftlichen Testaments möglich, wenn widerrufender Ehegatte zugleich Betreuer \n\nIst der Ehegatte infolge Demenz geschäfts- und testierunfähig, kann, wenn der andere Ehegatte, der zugleich Betreuer ist, das gemeinschaftliche Testament widerrufen will, für die Empfangnahme des Testamentswiderrufs Ergänzungsbetreuung angeordnet werden.\n\nLG Traunstein, Urteil vom 20.3.2012, 6 O 2416/11, BeckRS 2013, 02873 = ZEV 2013, 345:\n\nKeine Pflichtwidrigkeit der Betreuerin, die den zivilprozessualen Versuch gestartet hat, die Testierunfähigkeit des Betreuten zu dessen Lebzeiten feststellen zu lassen. \n\nOLG Düsseldorf, Beschluss vom 01.06.2012 – I-3 Wx 273/11,  MDR 2013, 101 = NJW-RR 2012, 1100:\n\nZweifel an der Testierfähigkeit des Erblassers zum Zeitpunkt der Errichtung seiner letztwilligen Verfügung können Anlass zur Einholung des Gutachtens eines psychiatrischen oder nervenfachärztlichen Sachverständigen nur dann geben, wenn sie aus objektivierbaren Tatsachen oder Hilfstatsachen (nicht: Vermutungen und Wahrscheinlichkeitsurteilen für mögliche Krankheitsbilder ohne Anknüpfung an auffälliges symptomatisches Verhalten des Erblassers im zeitlichen Zusammenhang mit der Testamentserrichtung) herzuleiten sind.\n\nOLG Celle, Beschluss vom 13.02.2013, 1 Ws 54/13, ZEV 2013, 344:\n \nVeranlasst ein Betreuer einen Testierunfähigen, durch eine letztwillige Verfügung sich selbst oder einen Dritten als Begünstigten einzusetzen, kann hierin - durch Benutzen des Testierenden als undoloses Werkzeug gegen sich selbst - eine Untreue bzw. eine Teilnahme hieran begründet sein.\n\nOLG Düsseldorf, Beschluss vom 04.11.2013 - 3 Wx 98/13, FGPrax 2014, 70:\n\nWenn keine Anhaltspunkte für eine Testierunfähigkeit vorliegen, muss das Gericht kein Sachverständigengutachten einholen.\n\nOLG München, Beschl. v. 31.10.2014, 34 Wx 293/14, NJW-RR 2015, 138:\n\n Zum Nachweis der Erbfolge durch notarielles Testament anstelle eines Erbscheins.\n Haben mehrere sachverständige Befunde, die im zeitlichen Zusammenhang mit der Errichtung der letztwilligen Verfügung erstellt worden sind, das Ergebnis, dass die Geschäfts- bzw. Testierfähigkeit zu bejahen ist, jedenfalls aber nicht zweifelsfrei verneint werden kann, ist für die Erbfolge von der Testierfähigkeit auszugehen. Das Grundbuchamt kann nicht mit der Begründung, es sei nicht zweifelsfrei nachgewiesen, dass der Erblasser testierfähig gewesen sei, einen Erbschein verlangen.\n Eine Betreuung als solche berührt die Testierfähigkeit nicht; auch für den Betreuten besteht die Vermutung der Testierfähigkeit. Es bedarf begründeter bzw. konkreter Zweifel, etwa gestützt auf fachärztliche Gutachten oder Urteile, die das Verlangen, einen Erbschein vorzulegen, rechtfertigen können.\n\nKG · Beschluss vom 11. November 2014, Az. 1 W 547/14 - 1 W 548/14, 1 W 547/14, 1 W 548/14, FamRZ 2015, 698 = MDR 2015, 163:\n\nHat das Grundbuchamt Anhaltspunkte für die Testierunfähigkeit eines Erblassers im Zeitpunkt der notariellen Beurkundung einer letztwilligen Verfügung, kann dennoch zum Nachweis der Erbfolge die Vorlage der Verfügung und die Niederschrift über deren Eröffnung genügen, wenn das Prozessgericht in einem zwischen den einzig in Betracht kommenden Erbprätendenten geführten Rechtsstreit rechtskräftig das Erbrecht desjenigen festgestellt hat, der in der letztwilligen Verfügung als Erbe bestimmt worden ist. Die Feststellungen können auch in einem Anerkenntnisurteil getroffen worden sein.\n\nOLG Bamberg, Beschluss vom 22.05.2015 – 4 W 16/14, FamRZ 2016, 83 = MDR 2015, 957 = ZErb 2015, 314 = RNotZ 2015, 655 = ZEV 2015, 548 = LSK 2015, 370409\n\n Zur Annahme von Testierunfähigkeit bei vaskulärer Demenz mittelschwerer Ausprägung in Verbindung mit markanten Orientierungsstörungen. (amtlicher Leitsatz)\n Auch bei nachgewiesener Testierunfähigkeit hat der Erblasser kein eigenes Anfechtungsrecht entsprechend § 2282 II BGB hinsichtlich eigener nicht wechselbezüglicher Verfügungen. \n\nBGH, Beschluss vom 24.07.2018, 3 StR 132/18\n \nZur Vermögensbetreuungspflicht eines Betreuers gegenüber dem Betreuten als Erblasser bei dessen Testierunfähigkeit. Veranlasst ein vermögensfürsorgepflichtiger gesetzlicher Betreuer (§§ 1896 ff. BGB) eine von ihm betreute testierunfähige Person, ihn testamentarisch zu begünstigen, so liegt darin - entgegen dem Beschluss des OLG Celle vom 13. Februar 2013 (1 Ws 54/13, NStZ-RR 2013, 176, 177), an dem sich das Erstgericht augenscheinlich orientiert hat - noch kein Gefährdungsschaden: Solange die betreute Person lebt, ist durch das Testament der Wert ihres Vermögens nicht geschmälert. Dass sie infolge Testierunfähigkeit über ihr Vermögen nicht anderweitig letztwillig verfügen kann, berührt allein ihre Dispositionsfreiheit.\n\nOLG Celle, Urteil vom 07.01.2021, 6 U 22/20\n \n Zur Feststellung der Testierunfähigkeit eines unter Betreuung stehenden Erblassers.\n Ungeachtet der nach wie vor fehlenden Wertung des Gesetzgebers, dass Zuwendungen des Betreuten an den Betreuer als sittenwidrig anzusehen sind, kann ein notarielles Testament zugunsten einer Berufsbetreuerin und eines „Seniorenbetreuers“ sittenwidrig sein, wenn - wie vorliegend - eine Berufsbetreuerin ihre gerichtlich verliehene Stellung und ihren Einfluss auf einen älteren, kranken und alleinstehenden Erblasser dazu benutzt, gezielt auf den leicht beeinflussbaren Erblasser einzuwirken und ihn dazu zu bewegen, vor einer von ihr herangezogenen Notarin in ihrem Sinne letztwillig zu verfügen.\n Dass als Folge der Nichtigkeit des Testaments der Fiskus erben wird (§ 1936 S. 1 BGB), verändert den Maßstab bei der Anwendung von § 138 BGB nicht zu Gunsten der eingesetzten Erben.\n\nOLG Celle, Urteil vom 22.07.2024, 6 U 49/23\n\nDer vormalige Betreuer des Erblassers haftet als vermeintlicher Testamentsvollstrecker, dessen Ernennung wegen Testierunfähigkeit des Erblassers bei Testamentserrichtung von Anfang an unwirksam war, für den Fall, dass er aufgrund seiner Tatsachenkenntnis die Testierunfähigkeit hätte erkennen können, dem Erben auf Ersatz der Auszahlungen, die er aus dem Nachlass an die im unwirksamen Testament Bedachten geleistet hat.\n\nWeitere Rechtsprechungsbeispiele zur Testierunfähigkeit",
      "tags": [
        "testierunfähigkeit",
        "beschluss",
        "eines",
        "testierfähigkeit",
        "famrz"
      ]
    },
    {
      "titel": "Heim als Erbe des Heimbewohners ?",
      "inhalt": "Die Einset­zung des Einrich­tungs­trä­gers als Nach­erbe stellt keinen Verstoß gegen § 14 Abs. 1 HeimG dar, das Testa­ment des Erblas­sers ist wirksam. Voraus­set­zung ist, dass die Mitar­beiter des Heim­trä­gers erst nach dem Tod des Bewoh­ners vom Testa­ment erfahren. Dies entschied der Bundes­ge­richtshof mit Beschluss vom 26.10.2011 (IV ZB 33/10; NJW 2012, 155 = DNotZ 2012, 210).",
      "tags": [
        "zung",
        "gers",
        "nach",
        "testa",
        "ment"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Freier Wille, natürlicher Wille, Ehefähigkeit, Einwilligungsfähigkeit\n Betreuer als Erbe, Erbausschlagung, Bestattungsvertrag",
      "tags": [
        "wille",
        "freier",
        "natürlicher",
        "ehefähigkeit",
        "einwilligungsfähigkeit"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Deinert/Jegust: Todesfall- und Bestattungsrecht (5. Auflage August 2014) Infos hierzu , ISBN 3936057311\n Eulberg/Ott-Eulberg: Die Nachlasspflegschaft in der anwaltlichen Praxis , ISBN 3824050129\nFünfeich: Die Testierfähigkeit von Schreib- und Sprechunfähigen (Hausarbeit)\nRoth: Erbfall und Betreuungsrecht, Bundesanzeiger, 2016\nWetterling: Freier Wille und neuropsychiatrische Erkrankungen: Ein Leitfaden zur Begutachtung der Geschäfts- und Testierfähigkeit, ISBN 3170293788\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 2012, ISBN 978-3-7694-1104-1",
      "tags": [
        "isbn",
        "eulberg",
        "testierfähigkeit",
        "deinert",
        "jegust"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bartsch, Die postmortale Schweigepflicht des Arztes beim Streit um die Testierfähigkeit des Patienten, NJW 2001, 861\nCypionka: Die Auswirkungen des BtG auf die Praxis des Notars, DNotZ 1991, 571\nGebhardt: Der Zeitpunkt für die Beurteilung der Sittenwidrigkeit eines Testamentes; Rpfleger 2008, 622\nGeyer: Das Behindertentestament - Auswirkungen auf die rechtliche Betreuung; BtPrax 2016, 176\nHabermeyer/Saß: Geschäftsunfähigkeit bzw. Nichtigkeit einer Willenserklärung und ihre Stellung zu Bestimmungen des Betreuungsrechtes; Der Nervenarzt 5/2002, 478\nHahn: Die Auswirkungen des Betreuungsrechtes auf das Erbrecht; FamRZ 1991, 27\nHelms: Der Widerruf und die Anfechtung wechselseitiger Verfügungen bei Geschäfts- und Testierunfähigkeit; DNotZ 2003, 104\nHumm: Relative Geschäfts- und Testierunfähigkeit; ZEV 2022, 253\nKeim: Zum Widerruf wechselseitiger Verfügungen ggü. dem Bevollmächtigten eines Ehegatten; ZEV 2010, 358\nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nLosch: Testierfähigkeit unter besonderer Berücksichtigung des Krankheitsbildes der Demenz und ihrer postmortalen Begutachtung; ZErb 2017, 188\nMüller: Zur Wirksamkeit lebzeitiger und letztwilliger Zuwendungen des Betreuten an seinen Betreuer; ZEV 1998, 219\nReinert, Zur Testierfähigkeit eines unter Betreuung stehenden Erblassers bei bestehender Demenz- und Alzheimererkrankung, ErbR 2021, 487\nSchmoeckel: Die Geschäfts- und Testierfähigkeit von Demenzerkrankten, NJW 2016, 433\nWetterling/ Neubauer: Psychiatrische Gesichtspunkte zur Testierfähigkeit Dementer; ZEV 1995, 46\n Wetterling, Zur Geschäfts- und Testierfähigkeit bei Depression, ErbR 2022, 285\nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmer: Demenz als Herausforderung für die erbrechtliche Praxis; NJW 2007, 1713",
      "tags": [
        "testierfähigkeit",
        "geschäfts",
        "auswirkungen",
        "eines",
        "verfügungen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Zentrales Testamentsregister\n\nKategorie:Auswirkungen\nKategorie:Erbrecht\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "zentrales",
        "testamentsregister",
        "auswirkungen",
        "erbrecht"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Schreiben.jpg](bild:schreiben.jpg)\nVorbemerkung\n\nDer [Einwilligungsvorbehalt](einwilligungsvorbehalt) darf nicht auf Verfügungen von Todes wegen erstreckt werden ( Abs. 2 BGB). Der Betreute kann also nach eigenem Gutdünken Testamente abfassen und Erbverträge schließen; er braucht den Betreuer ...",
  "verwandteArtikel": [
    "aufgabenkreis",
    "altenheim",
    "betreuungsverfahren",
    "berufsbetreuer",
    "einwilligungsvorbehalt",
    "grundrechte",
    "natürlicher-wille",
    "betreuer-als-erbe",
    "vermögenssorge",
    "freier-wille",
    "kategorie:auswirkungen",
    "ehefähigkeit",
    "einwilligungsfähigkeit",
    "ergänzungsbetreuer",
    "genehmigungspflichten",
    "kategorie:erbrecht",
    "geschäftsfähigkeit",
    "sachverständigengutachten",
    "bild:schreiben.jpg",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "aufenthaltsbestimmung",
    "intellektuelle-beeinträchtigung",
    "erbausschlagung",
    "bestattungsvertrag"
  ]
}