{
  "id": "tod-des-betreuten",
  "titel": "Tod des Betreuten",
  "inhalt": "Achtung: der Artikel entspricht der Rechtslage ab 1.1.2023.\n\n[Bild:Bestattung.jpg](bild:bestattung.jpg)\nAllgemeines\nBetreuer sind häufig verunsichert, wie sie im Falle des Todes der betreuten Person verfahren sollen. Das Betreueramt erlischt mit dem Tod. Daher hat der bisherige Betreuer, sobald die betreute Person tot ist, grundsätzlich keinerlei [Betreuerpflichten](betreuerpflichten) und keine Rechte mehr diesbezüglich, insbesondere kein Recht mehr, über die Konten des Verstorbenen zu verfügen. Nach Eintritt des Todes des Betreuten entfällt die Berechtigung und die Verpflichtung des Betreuers, das [Vermögenssorge](vermögenssorge) zu verwalten, Verfügungen zu treffen und die Erben belastende Rechtsgeschäfte abzuschließen.\n\nDurch den Tod des Betreuten endet das Betreuungsverhältnis ohne einen gerichtlichen [Aufhebung der Betreuung](aufhebung-der-betreuung). Alle Rechte und Pflichten des Betreuten stehen nunmehr dem Erben oder der [wikipedia:de:Erbengemeinschaft](wikipedia:de:erbengemeinschaft) zu. Das ist so selbstverständlich, dass es (bis 31.12.2022) nicht einmal direkt im Gesetz stand; ab 1.1.23 in § 1870 BGB. Einen  Aufhebungsbeschluss des [Betreuungsgericht](betreuungsgericht)es gibt es beim Tod des Betreuten nicht. \n\nImmer noch enden fast 90 % aller Betreuungen mit dem Tode des Betreuten.\n\nMaßgeblicher Zeitpunkt\nMaßgeblich ist die Kenntnis des Betreuers vom Tod des Betreuten\n\nFür die Frage, ob Betreuertätigkeiten noch wirksam sind und der beruflich tätige Betreuer noch einen [Betreuervergütung](betreuervergütung) hat, trifft § 1874 Abs. 1 BGB die Regelung, dass es auf die Kenntnis des Betreuers vom Tode des Betreuten ankommt. \n\nGgf. ist der Betreuer auch verpflichtet, an der Identifizierung einer Leiche mitzuwirken, falls es Grund zur Annahme gibt, dass es dabei um den Betreuten handelt. Ist bei einem Betreuten durch die behandelnden Ärzte der so genannte [wikipedia:de:Hirntod](wikipedia:de:hirntod) bestätigt, so hat der Betreuer auch keinerlei weitere Befugnisse im Bereich der [Gesundheitssorge](gesundheitssorge). Das LG Dortmund hat am 09.12.2009 unter AZ: 4 O 297/09 (BtPrax 2010, 95 = FamRZ 2010, 1012) entschieden, dass ein Betreuer nach Hirntodfeststellung kein Recht mehr hat, auf der Weiterführung der \"lebenserhaltenden\" Maßnahmen zu bestehen.\n\nDie Frage der Beendigung sog. [PEG-Sonde](peg-sonde) ist in einer solchen Situation nicht mehr vom Betreuer zu entscheiden. Er hat auch grundsätzlich kein Recht, in Organentnahmen zu [Organspende](organspende)szwecken oder in eine Leichenverwendung für wissenschaftliche Zwecke einzuwilligen.\n\nSonderfall hirntote Schwangere\nIn diesem Zusammenhang wird häufig der Fall des Erlanger Babys zitiert, in dem eine in der 15. Woche schwangere Frau nach Hirntod noch 5 Wochen am „Leben“ erhalten wurde, bei normalem Wachstum des Fetus. Was für den Laien unverständlich scheint, erklärt sich dadurch, dass durch die künstliche Beatmung und Ernährung der Körper der Frau und damit auch der Uterus in seiner Grundfunktion erhalten blieb und damit auch das Kind unversehrt war. Durch eine Infektion kam es dann zum Ende der Schwangerschaft.\n\nInsofern stellt sich die Frage nach der Bewertung des Hirntodes. Zu berücksichtigen ist aber auch die Frage, ob es ethisch gerechtfertigt werden kann, die hirntote Mutter solange künstlich zu beatmen und zu ernähren, bis der Fetus per Kaiserschnitt auf die Welt geholt werden kann. Des weiteren darf nicht vergessen werden, daß die Schwangerschaft in diesem Fall erst bei der Vorbereitung zur Organentnahme festgestellt wurde. Als entschieden wurde, zu versuchen die Schwangerschaft auszutragen, wurde die Organentnahme abgesagt. Als es jedoch nach 5 Wochen zur Fehlgeburt kam, war auch die Organentnahme nicht mehr möglich. \n\nEntgegen der o.g. Aussage war der hirntoten Schwangeren im übrigen ein rechtlicher Betreuer bestellt worden, um über die weitere medizinische Behandlung zu entscheiden.  \n\nAmtsgericht Hersbruck, Beschl.vom 16.10.1992 - XVII 1556/92, NJW 1992, 3245 = FamRZ 1992, 1471 \n\nDie Bestellung eines vorläufigen Betreuers für die genannten [Aufgabenkreis](aufgabenkreis)e erschien erforderlich, ungeachtet der Tatsache, dass die Betr. tot im Sinne des Gesetzes ist... Zur Klarstellung wird darauf hingewiesen, daß die Entscheidung des vorläufigen Betreuers über das Abschalten der funktionserhaltenden Apparate vor Entbindung oder Tod der Leibesfrucht im Mutterleib einer [Genehmigungspflichten](genehmigungspflichten) durch das Gericht bedarf. Nach diesem Zeitpunkt ist eine Genehmigung nicht mehr erforderlich.\n\nAmtsgericht Würzburg, Beschluss vom 13.2.2018 – 25 XVII 208/18, BtPrax 2019, 20 = FamRZ 2019, 1821\n\n Für eine schwangere Frau, deren Hirnfunktionen ausgefallen sind, kann ein Betreuer bestellt werden. Aufgrund der Schwangerschaft besteht ein Fürsorgebedarf in Hinblick auf die weitere Behandlung der Betroffenen.\n Die im Zuge der medizinischen Behandlung erforderlichen Entscheidungen können nur von einem rechtlichen Vertreter der Schwangeren getroffen werden.\n\nBetreuungsgericht ist vom Tod zu unterrichten\n\nDer Betreuer hat das Betreuungsgericht über den Tod des Betreuten zu informieren, den [Betreuerausweis](betreuerausweis) zurückzugeben (§ 290 Abs. 3 FamFG), einen [Schlussbericht](schlussbericht) zu erstatten (§ 1863 Abs. 4 BGB).\n\nEs gehört nicht zu den Aufgaben des bisherigen Betreuers, eine [wikipedia:de:Sterbeurkunde](wikipedia:de:sterbeurkunde) zu beschaffen. Der Ex-Betreuer ist ggü dem Standesamt KEIN Berechtigter nach § 62 PStG. Das Gericht kann eine solche direkt vom Standesamt anfordern (§ 65 PStG). Da aber der Sterbeort (und nicht der letzte Wohnort) maßgeblich ist, sollte der Betreuer dem Gericht den Sterbeort angeben, das ist ein Gebot der Fairness.\n\nWenn der [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) bestand, ist auch eine [Schlussrechnungslegung](schlussrechnungslegung) einzureichen, § 1872 BGB. Auch so genannte [befreiter Betreuer](befreiter-betreuer) sind zur (vereinfachten)[Schlusspflichten](schlusspflichten) verpflichtet. Seit 1.1.23 gilt das nur noch, wenn der Erbe das ausdrücklich verlangt oder binnen 6 Monaten nach dem Tod nicht bekannt ist.\n\nAbschließende Pflichten bestehen gegenüber dem Erben\n\nDer Betreuer hat gegenüber dem Erben bzw. der Erbengemeinschaft die gleichen [Schlusspflichten](schlusspflichten), die er bei einer [Aufhebung der Betreuung](aufhebung-der-betreuung) gegenüber dem bisherigen Betreuten gehabt hätte. Dies beinhaltet auch die Herausgabe des vom Betreuer verwalteten Vermögens gegen Quittung (§ 1872 Abs. 1 BGB). Letzteres ergibt sich auch aus einer analogen Anwendung von § 667 BGB (OLG Naumburg, Beschluss vom 02.08.2007 - 8 U 4/07, NJW-RR 2008, 598 = FamRZ 2008, 182 sowie OLG Saarbrücken, Beschluss vom 22.12.2010 - 8 U 622/09 - 164; FamRZ 2011, 1170).\n\nIst vom Nachlassgericht ein Nachlasspfleger bestellt, hat der bisherige Betreuer die Vermögenswerte an den Nachlasspfleger herauszugeben, so das OLG Karlsruhe, Beschluss vom 27.06.07, 7 U 248/06, NJW-RR 2008, 313 = FamRZ 2007, 2109 = Rpfleger 2007, 606; \nBesprechung dieses Beschlusses.\n\nBenachrichtigung Dritter?\n\nDie Benachrichtigung Dritter, zB der Rentenversicherung, des Sozialamtes, der Bank usw. ist streng genommen, keine Betreuerpflicht (sondern eine des Erben). Dennoch empfielt es sich, die Stellen kurz zu informieren. Insbesondere, um nicht monatelang mit weiterer Korrespondenz „belästigt“ zu werden.\n\nSicherung des Nachlasses \n\nFür die Sicherung des Nachlasses des Betreuten hat grundsätzlich das Nachlassgericht Sorge zu tragen (§ 1960 BGB). Stellt das Nachlassgericht einen aktuellen Sicherungsbedarf fest, wird es umgehend einen [wikipedia:de:Nachlasspfleger](wikipedia:de:nachlasspfleger) bestellen (dies gilt insbesondere dann, wenn der Erbe unbekannt ist). Dieser Nachlasspfleger kann natürlich auch der bisherige Betreuer sein, er wird dann aber nicht mehr als Betreuer, sondern eben als Nachlasspfleger tätig. Dies muss man von seinen Konsequenzen streng unterscheiden. Schwierig wird es erst dann, wenn aufgrund des fehlenden aktuellen Sicherungsbedürfnisses die Bestellung eines Nachlasspflegers durch das Nachlassgericht unterbleibt. Der Betreuer, der noch einen offenen Vergütungsanspruch gegen den (unbekannten) Erben hat, ist allerdings auch Nachlassgläubiger und kann in dieser Funktion ganz formell die Nachlasspflegerbestellung beim Nachlassgericht beantragen (§ 1961 BGB) und gegen einen Ablehnungsbeschluss [Beschwerde](beschwerde) einlegen (§ 59 FamFG). Die Frist beträgt nach § 63 FamFG 1 Monat.\n\nSomit besteht hier einzig die Aufgabe des Betreuers im Todesfall des Betreuten, das Betreuungs- und das Nachlassgericht und einen der Erben über das Ereignis zu informieren.\n\nNotgeschäftsführungspflichten\n\nSofern der oder die Erben nicht erreicht werden können, hat der bisherige Betreuer im Rahmen seiner [Aufgabenkreis](aufgabenkreis)e für den Nachlass Fürsorge zu leisten, wenn sonst eine Gefährdung besteht. Hieraus kann man eine Mitteilungspflicht des Betreuers nach dem Tod des Betreuten zumindest an einen der Erben ableiten. \n\nDie Notgeschäftsführungspflicht hat ihre gesetzliche Grundlage in § 1874 Abs. 2 BGB..\n\nNur in solchen Ausnahmefällen hat der frühere Betreuer unaufschiebbare Dinge für den Erben zu erledigen, wenn er verhindert (oder unbekannt) ist. Hier muss der bisherige Betreuer aber besonders vorsichtig bei der Frage sein, was unaufschiebbar ist. \n\nDie Notgeschäftsführungspflicht des bisherigen Betreuers kann sich stets nur auf [Aufgabenkreis](aufgabenkreis)e erstrecken, die der Betreuer zuvor innehatte. \n\nMeist wird im Rahmen der Notgeschäftsführung der Aufgabenkreis der [Vermögenssorge](vermögenssorge) betroffen sein, möglicherweise auch die [Aufenthaltsbestimmung](aufenthaltsbestimmung) oder [Wohnungsangelegenheiten](wohnungsangelegenheiten), soweit es sich um Wohnraum handelt.\n\nRechtsprechung:\n\nLG Koblenz, Beschluss vom 19.05.1995, 2 T 302/95 , FamRZ 1995, 1376 = Rpfleger 1996, 158:\n\nNach dem Tod des Betreuten endet die Notgeschäftsführungsbefugnis des Betreuers dann, wenn der Erbe selbst anderweitig Fürsorge treffen kann.\n\nNur wenn der Erbe keine Fürsorge treffen kann\n\nEin solches Notgeschäftsbedürfnis dürfte z.B. dann bestehen, wenn überhaupt nicht bekannt ist, wer der Erbe ist, z.B. weil nahe Angehörige nicht vorhanden sind oder es unklar ist, wo diese leben und ob sie überhaupt leben. \n\nAuch Unklarheit darüber, ob ein Testament oder ein Erbvertrag vorhanden ist und ob dieses Dokument rechtwirksam ist, kann solches verursachen. In solchen Fällen bietet sich allerdings vorrangig die Bestellung eines [wikipedia:de:Nachlasspfleger](wikipedia:de:nachlasspfleger) durch das Nachlassgericht an (§§ 1960, 1961 BGB). \n\nAuch kann es sein, dass der Erbe selbst im Sinne von § 1814 BGB [Betreuungsvoraussetzung](betreuungsvoraussetzung) ist. Dann muss ggf. solange der bisherige Betreuer des Verstorbenen die Notgeschäfte führen, bis für den Erben selbst ein Betreuer bestellt ist. In einem solchen Falle ist allerdings auch die Bestellung des bisherigen Betreuers als Betreuer für den Erben denkbar.\n\nEinzelne Pflichten bei der Notgeschäftsführung\n\nZu den typischen Aufgaben im Rahmen der Notgeschäftsführungspflichten gehören:\n\nEinlegen von Rechtsmitteln (bei Behörden und Gerichten, wenn alsbald Verfristung droht)\nSicherung des Hausgrundstückes des verstorbenen Betreuten, z.B. Anschalten von Heizungen, Ablassen von Wasser zur Vermeidung von Frostschäden\nEvtl. öffentlich-rechtliche Sicherungspflichten zur Vermeidung von Gefahren für die öffentliche Sicherheit und Ordnung (z.B. Streupflicht auf Gehwegen)\nSicherstellen von Haustieren des verstorbenen Betreuten, Veranlassen einer Unterbringung im Tierheim usw.\n\nDie Kündigung von angemietetem Wohnraum des verstorbenen Betreuten fällt nicht unter die Notgeschäftsführung. Der Erbe kann stattdessen auch das Mietverhältnis weiterführen (§ 564 BGB).\n\nBestattung durch den Betreuer?\n\nImmer wieder werden Betreuer mit der Frage der [Bestattung](bestattung) ihres bisherigen Betreuten konfrontiert. Tatsächlich sind für die Durchführung der Bestattung eines Verstorbenen nach den [wikipedia:de:Bestattungsgesetz](wikipedia:de:bestattungsgesetz) der Bundesländer der Ehegatte und die nächsten Verwandten zuständig. Sofern solche Personen nicht auffindbar oder vorhanden sind  oder wenn sie sich weigern, die Bestattung zu veranlassen, sollte der Betreuer die Bestattung der örtlichen Ordnungsbehörde überlassen. Sofern genügend Geldmittel zur Verfügung stehen, wäre zu Lebzeiten des Betreuten an einen Bestattungsvertrag zu denken.\n\nNach den Landesbestimmungen über das Bestattungswesen stellt eine nicht bestattete Leiche eine Gefahr für die öffentliche Sicherheit dar. Nach diesen Bestimmungen haben die Familienangehörigen, auch wenn sie die Erbschaft ausgeschlagen haben, für die Bestattung zu sorgen. Kümmern sie sich nicht darum, ist es Aufgabe des Ordnungsamtes, die Bestattung zu organisieren. Aufgabe des Betreuers ist es daher nur, ggf. die Ordnungsbehörde (der Stadt oder des Landkreises) von der bestattungsbedürftigen Leiche zu informieren. \n\nAllenfalls dann, wenn der Verstorbene den Betreuer zu Lebzeiten selbst mit seiner Bestattung beauftragt hat, sollte er sie durchführen lassen. Dennoch ist Vorsicht bei der Unterschrift unter Bestattungsaufträge empfohlen. Wenn der Erbe der Meinung ist, der vom früheren Betreuer erteilte Bestattungsauftrag sei zu teuer gewesen, haftet u.U. der Betreuer selbst. Deshalb: bei derartigen ausnahmsweisen Bestattungen nur Aufträge vergeben zum örtlichen Sozialamtstarif (dort nachfragen). Außerdem empfiehlt es sich, den Bestattungsauftrag vom Betreuten schriftlich festzuhalten. Wünsche zur Art und Weise der Bestattung kann natürlich der Betreute auch in einem Testament festhalten. \n\nAm praktischsten ist es natürlich, wenn bereits zu Lebzeiten des Betreuten ein Bestattungsvorvertrag mit einem örtlichen Bestattungsunternehmen abgeschlossen wurde (wichtig: [Aufgabenkreis](aufgabenkreis) beachten und Genehmigung des Betreuungsgerichtes einholen, wenn Geld auf versperrtem Konto liegt, § 1812 BGB). Dies setzt natürlich entsprechendes Vermögen der betreuten Person voraus, welches für den Lebensunterhalt nicht benötigt wird.\n\nRechtsprechung:\n\nBetreuer muss nach Kostenübernahmeerklärung Bestattungskosten des verstorbenen Betreuten tragen\n\nVGH Mannheim, Beschluss v 17.4.2018, 1 S 419/18\n\nEin Betreuer, der für den verstorbenen Betreuten einen Bestattungsauftrag samt Kostenübernahmeerklärung unterschreibt, muss die Bestattungskosten tragen. Das hat der Verwaltungsgerichtshof (VGH) mit Beschluss vom 17. April 2018 entschieden.\n\nTestamente im Besitz des Betreuers\n\n[wikipedia:de:Testament](wikipedia:de:testament), die der Betreuer nach dem Tod des Betreuten auffindet oder in seinem Besitz hat, sind dem Nachlassgericht zu übergeben (§ 2259 BGB).\n\nVergütungsanspruch\n\nOLG München, 09.08.2006 - 33 Wx 249/05\n\n Wenn das Betreuungsverfahren mit dem Tod des Betreuten endet, ist die Tätigkeit des Betreuers zeitanteilig nur bis zum Todestag zu vergüten. Abwicklungstätigkeiten wie z.B. die Schlussabrechnung sind mit der vorherigen Pauschalvergütung abgegolten (im Anschluss an OLG Köln, Beschl. v. 5.4.2006, 16 Wx 49/06, OLGR Köln 2006,571; OLG Dresden, Beschl.v.23.1.2006, 3 W 1523/05).\nSoweit der Betreuer nach dem Tod des Betroffenen (über die Abwicklung hinaus) Geschäfte besorgt, die nicht ohne Gefahr aufgeschoben werden können, bis der Erbe anderweitig Fürsoge treffen kann (§ 1698b BGB), sind diese Tätigeiten auf der Basis einer Einzelaufstellung nach Zeitaufwand konkret zu vergüten.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 83/14:\n \nDer Betreuer, der in Unkenntnis des Todes des Betroffenen zunächst weiter tätig wurde, ist insoweit allenfalls in analoger Anwendung von § 6 Satz 1 VBVG und nicht pauschal nach den §§ 4, 5 VBVG zu entschädigen.\n\nNachlasspflegschaft \n\nIst der Erbe unbekannt, so kann der Betreuer als Nachlassgläubiger auch selbst beim Nachlaßgericht eine [wikipedia:de:Nachlasspfleger](wikipedia:de:nachlasspfleger) nach § 1960 BGB beantragen. Gefährdet der bekannte Erbe die Vergütungsforderung des Betreuers, so kann dieser nach § 1881 BGB eine Nachlassverwaltung beantragen (für die ähnliches gilt wie für die Nachlasspflegschaft). Es ist auch ohne weiteres möglich, dass der frühere Betreuer zum Nachlasspfleger bestellt wird. Dann hätte er selbst die Aufgabe, den Nachlass abzuwickeln, hätte Verfügungsgewalt über die Konten und könnte sich auch selbst die vom Gericht bewilligte Vergütung auszahlen. Das Vertretungsverbot des § 181 BGB gilt hier nicht, da es nur um die Erfüllung einer Verbindlichkeit geht. Die Tätigkeit des Nachlasspflegers wird natürlich auch vergütet, wobei hierüber dann das Nachlassgericht entscheidet (§ 1962 BGB).\n\nSiehe auch\n[Bestattung](bestattung), [Bestattungsvertrag](bestattungsvertrag), [Schlusstätigkeiten](schlusstätigkeiten), [Schlussbericht](schlussbericht), [Hamburger Mustergliederung](hamburger-mustergliederung), [Sterbehilfe](sterbehilfe), [Organspende](organspende), [Testierfähigkeit](testierfähigkeit), [Erbausschlagung](erbausschlagung), [Tod des Betreuers](tod-des-betreuers)\n\nVideos und Podcasts\nYoutube-Video (Betreuerschmiede) zum Thema Bestattung\nYoutube-Video zum Tod des Betreuten (Berufsbetreuer Salzbrunn)\n\nWeblinks\nStellungnahme Deutsches Notarinstitut zu den abschließenden Betreuerpflichten\nHinweise zur Bestellung eines Nachlasspflegers (PDF)\n\nLiteratur\n  Deinert/Jegust: Todesfall- und Bestattungsrecht (4. Auflage Düsseldorf 2010) Infos hierzu , ISBN 3936057311\nEras: Nur 3 Tage - zwischen Tod und Bestattung. Ein Leitfaden, ISBN 3532623021\n Eulberg/Ott-Eulberg: Die Nachlasspflegschaft in der anwaltlichen Praxis , ISBN 3824050129\n Kurze/Goertz: Bestattungsrecht in der Praxis, Bonn 2012, ISBN 978-3-941586-45-1\nWidmann: Der Bestattungsvertrag; Köln 2002; ISBN 3452245918\nZimmermann: Rechtsfragen bei einem Todesfall, 6. Aufl., 2010, ISBN 3423056320\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 2012, 44 Euro, ISBN 978-3-7694-1104-1\n\nZeitschriftenbeiträge\nBienwald Zur (landesrechtlich geregelten) Bestattungspflicht des Betreuers; BtPrax 2000, 107\nBrauer: Durchsetzung der Betreuervergütung nach Tod des Betreuten; BtPrax 2009, 226\nDamrau: Grabpflegekosten sind Nachlassverbindlichkeiten; ZEV 2004, 456\nDeinert:  Organspende und Betreuung, BtPrax 1998, 60\nders.: Betreuung und Bestattung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen zum Alltag des Betreuungsrechtes; Bielefeld 2006, ISBN 3769409930\nders.: Die Heranziehung des Betreuten, seiner Familienangehörigen und Erben zu den Betreuungskosten, FamRZ 1999, 1187\nders.: Betreuervergütung und Staatsregress nach dem Tod des Betreuten; FamRZ 2002, 375\nders.: Zur Bestattungspflicht von Betreuern beim Tod von Betreuten und ihren Angehörigen; BtPrax 2016, 96\nGursky: Der Tatbestand der Geschäftsführung ohne Auftrag, AcP 185, 13\nJochum: Keine Verfügung über Nachlasskonten nach dem Tode des Betreuten, BtPrax 1996, 88; \nKlinger: Der Tod des Betreuten - Abschlusstätigkeiten des Betreuers; NJW spezial 2005, 253\nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nMüller: Die Kosten der Bestattung im Zivil- und Steuerrecht, DStZ 2000, 329\nPaßmann: Die Betreuung endet mit dem Tod, BtPrax 1994, 202; \nPaul: Bestattungskosten im Sozialhilferecht, ZfF 1996, 222\nSchäfer: Korrektes Verständnis für den Hirntod, NJ 2018, 190\nStockert: Bestattung durch den Betreuer, BtPrax 1996, 203\nVogt: Tod der betreuten Person - Die Führung von Nachlaßkonten, BtPrax 1996, 52; \nWalter.: Organentnahme nach dem Transplantationsgesetz: Befugnisse der Angehörigen; FamRZ 1998, 201;\nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmermann: Der Tod des Betreuten; ZEV 2004, 453\n\nVordrucke\nNachlassverzeichnis (NRW, PDF)\nAntrag auf Hinterlegung (NRW) \nAnlage zum Hinterlegungsantrag bei mehreren Gläubigern\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n\n[Kategorie:Betreuungsende](kategorie:betreuungsende)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Erbrecht](kategorie:erbrecht)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: der Artikel entspricht der Rechtslage ab 1.1.2023.\n\nright",
      "tags": [
        "achtung",
        "artikel",
        "entspricht",
        "rechtslage",
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Betreuer sind häufig verunsichert, wie sie im Falle des Todes der betreuten Person verfahren sollen. Das Betreueramt erlischt mit dem Tod. Daher hat der bisherige Betreuer, sobald die betreute Person tot ist, grundsätzlich keinerlei Pflichten und keine Rechte mehr diesbezüglich, insbesondere kein Recht mehr, über die Konten des Verstorbenen zu verfügen. Nach Eintritt des Todes des Betreuten entfällt die Berechtigung und die Verpflichtung des Betreuers, das Vermögen des Betreuten zu verwalten, Verfügungen zu treffen und die Erben belastende Rechtsgeschäfte abzuschließen.\n\nDurch den Tod des Betreuten endet das Betreuungsverhältnis ohne einen gerichtlichen Aufhebungsbeschluss. Alle Rechte und Pflichten des Betreuten stehen nunmehr dem Erben oder der Erbengemeinschaft zu. Das ist so selbstverständlich, dass es (bis 31.12.2022) nicht einmal direkt im Gesetz stand; ab 1.1.23 in § 1870 BGB. Einen  Aufhebungsbeschluss des Betreuungsgerichtes gibt es beim Tod des Betreuten nicht. \n\nImmer noch enden fast 90 % aller Betreuungen mit dem Tode des Betreuten.",
      "tags": [
        "betreuten",
        "betreuer",
        "todes",
        "person",
        "pflichten"
      ]
    },
    {
      "titel": "Maßgeblicher Zeitpunkt",
      "inhalt": "Maßgeblich ist die Kenntnis des Betreuers vom Tod des Betreuten\n\nFür die Frage, ob Betreuertätigkeiten noch wirksam sind und der beruflich tätige Betreuer noch einen Vergütungsanspruch hat, trifft § 1874 Abs. 1 BGB die Regelung, dass es auf die Kenntnis des Betreuers vom Tode des Betreuten ankommt. \n\nGgf. ist der Betreuer auch verpflichtet, an der Identifizierung einer Leiche mitzuwirken, falls es Grund zur Annahme gibt, dass es dabei um den Betreuten handelt. Ist bei einem Betreuten durch die behandelnden Ärzte der so genannte Hirntod bestätigt, so hat der Betreuer auch keinerlei weitere Befugnisse im Bereich der Gesundheitssorge. Das LG Dortmund hat am 09.12.2009 unter AZ: 4 O 297/09 (BtPrax 2010, 95 = FamRZ 2010, 1012) entschieden, dass ein Betreuer nach Hirntodfeststellung kein Recht mehr hat, auf der Weiterführung der \"lebenserhaltenden\" Maßnahmen zu bestehen.\n\nDie Frage der Beendigung sog. künstlicher lebenserhaltender Maßnahmen ist in einer solchen Situation nicht mehr vom Betreuer zu entscheiden. Er hat auch grundsätzlich kein Recht, in Organentnahmen zu Transplantationszwecken oder in eine Leichenverwendung für wissenschaftliche Zwecke einzuwilligen.",
      "tags": [
        "betreuer",
        "betreuten",
        "kenntnis",
        "betreuers",
        "frage"
      ]
    },
    {
      "titel": "Sonderfall hirntote Schwangere",
      "inhalt": "In diesem Zusammenhang wird häufig der Fall des Erlanger Babys zitiert, in dem eine in der 15. Woche schwangere Frau nach Hirntod noch 5 Wochen am „Leben“ erhalten wurde, bei normalem Wachstum des Fetus. Was für den Laien unverständlich scheint, erklärt sich dadurch, dass durch die künstliche Beatmung und Ernährung der Körper der Frau und damit auch der Uterus in seiner Grundfunktion erhalten blieb und damit auch das Kind unversehrt war. Durch eine Infektion kam es dann zum Ende der Schwangerschaft.\n\nInsofern stellt sich die Frage nach der Bewertung des Hirntodes. Zu berücksichtigen ist aber auch die Frage, ob es ethisch gerechtfertigt werden kann, die hirntote Mutter solange künstlich zu beatmen und zu ernähren, bis der Fetus per Kaiserschnitt auf die Welt geholt werden kann. Des weiteren darf nicht vergessen werden, daß die Schwangerschaft in diesem Fall erst bei der Vorbereitung zur Organentnahme festgestellt wurde. Als entschieden wurde, zu versuchen die Schwangerschaft auszutragen, wurde die Organentnahme abgesagt. Als es jedoch nach 5 Wochen zur Fehlgeburt kam, war auch die Organentnahme nicht mehr möglich. \n\nEntgegen der o.g. Aussage war der hirntoten Schwangeren im übrigen ein rechtlicher Betreuer bestellt worden, um über die weitere medizinische Behandlung zu entscheiden.  \n\nAmtsgericht Hersbruck, Beschl.vom 16.10.1992 - XVII 1556/92, NJW 1992, 3245 = FamRZ 1992, 1471 \n\nDie Bestellung eines vorläufigen Betreuers für die genannten Aufgabenkreise erschien erforderlich, ungeachtet der Tatsache, dass die Betr. tot im Sinne des Gesetzes ist... Zur Klarstellung wird darauf hingewiesen, daß die Entscheidung des vorläufigen Betreuers über das Abschalten der funktionserhaltenden Apparate vor Entbindung oder Tod der Leibesfrucht im Mutterleib einer Genehmigung durch das Gericht bedarf. Nach diesem Zeitpunkt ist eine Genehmigung nicht mehr erforderlich.\n\nAmtsgericht Würzburg, Beschluss vom 13.2.2018 – 25 XVII 208/18, BtPrax 2019, 20 = FamRZ 2019, 1821\n\n Für eine schwangere Frau, deren Hirnfunktionen ausgefallen sind, kann ein Betreuer bestellt werden. Aufgrund der Schwangerschaft besteht ein Fürsorgebedarf in Hinblick auf die weitere Behandlung der Betroffenen.\n Die im Zuge der medizinischen Behandlung erforderlichen Entscheidungen können nur von einem rechtlichen Vertreter der Schwangeren getroffen werden.",
      "tags": [
        "nach",
        "wurde",
        "schwangerschaft",
        "diesem",
        "frau"
      ]
    },
    {
      "titel": "Betreuungsgericht ist vom Tod zu unterrichten",
      "inhalt": "Der Betreuer hat das Betreuungsgericht über den Tod des Betreuten zu informieren, den Betreuerausweis zurückzugeben (§ 290 Abs. 3 FamFG), einen Schlussbericht zu erstatten (§ 1863 Abs. 4 BGB).\n\nEs gehört nicht zu den Aufgaben des bisherigen Betreuers, eine Sterbeurkunde zu beschaffen. Der Ex-Betreuer ist ggü dem Standesamt KEIN Berechtigter nach § 62 PStG. Das Gericht kann eine solche direkt vom Standesamt anfordern (§ 65 PStG). Da aber der Sterbeort (und nicht der letzte Wohnort) maßgeblich ist, sollte der Betreuer dem Gericht den Sterbeort angeben, das ist ein Gebot der Fairness.\n\nWenn der Aufgabenbereich Vermögenssorge bestand, ist auch eine Schlussrechnungslegung einzureichen, § 1872 BGB. Auch so genannte „befreite“ Betreuer sind zur (vereinfachten)Schlussrechenschaft verpflichtet. Seit 1.1.23 gilt das nur noch, wenn der Erbe das ausdrücklich verlangt oder binnen 6 Monaten nach dem Tod nicht bekannt ist.",
      "tags": [
        "betreuer",
        "standesamt",
        "nach",
        "pstg",
        "gericht"
      ]
    },
    {
      "titel": "Abschließende Pflichten bestehen gegenüber dem Erben",
      "inhalt": "Der Betreuer hat gegenüber dem Erben bzw. der Erbengemeinschaft die gleichen Rechenschaftspflichten, die er bei einer Betreuungsaufhebung gegenüber dem bisherigen Betreuten gehabt hätte. Dies beinhaltet auch die Herausgabe des vom Betreuer verwalteten Vermögens gegen Quittung (§ 1872 Abs. 1 BGB). Letzteres ergibt sich auch aus einer analogen Anwendung von § 667 BGB (OLG Naumburg, Beschluss vom 02.08.2007 - 8 U 4/07, NJW-RR 2008, 598 = FamRZ 2008, 182 sowie OLG Saarbrücken, Beschluss vom 22.12.2010 - 8 U 622/09 - 164; FamRZ 2011, 1170).\n\nIst vom Nachlassgericht ein Nachlasspfleger bestellt, hat der bisherige Betreuer die Vermögenswerte an den Nachlasspfleger herauszugeben, so das OLG Karlsruhe, Beschluss vom 27.06.07, 7 U 248/06, NJW-RR 2008, 313 = FamRZ 2007, 2109 = Rpfleger 2007, 606; \nBesprechung dieses Beschlusses.",
      "tags": [
        "betreuer",
        "beschluss",
        "famrz",
        "gegenüber",
        "einer"
      ]
    },
    {
      "titel": "Benachrichtigung Dritter?",
      "inhalt": "Die Benachrichtigung Dritter, zB der Rentenversicherung, des Sozialamtes, der Bank usw. ist streng genommen, keine Betreuerpflicht (sondern eine des Erben). Dennoch empfielt es sich, die Stellen kurz zu informieren. Insbesondere, um nicht monatelang mit weiterer Korrespondenz „belästigt“ zu werden.",
      "tags": [
        "benachrichtigung",
        "dritter",
        "rentenversicherung",
        "sozialamtes",
        "bank"
      ]
    },
    {
      "titel": "Sicherung des Nachlasses",
      "inhalt": "Für die Sicherung des Nachlasses des Betreuten hat grundsätzlich das Nachlassgericht Sorge zu tragen (§ 1960 BGB). Stellt das Nachlassgericht einen aktuellen Sicherungsbedarf fest, wird es umgehend einen Nachlasspflegers bestellen (dies gilt insbesondere dann, wenn der Erbe unbekannt ist). Dieser Nachlasspfleger kann natürlich auch der bisherige Betreuer sein, er wird dann aber nicht mehr als Betreuer, sondern eben als Nachlasspfleger tätig. Dies muss man von seinen Konsequenzen streng unterscheiden. Schwierig wird es erst dann, wenn aufgrund des fehlenden aktuellen Sicherungsbedürfnisses die Bestellung eines Nachlasspflegers durch das Nachlassgericht unterbleibt. Der Betreuer, der noch einen offenen Vergütungsanspruch gegen den (unbekannten) Erben hat, ist allerdings auch Nachlassgläubiger und kann in dieser Funktion ganz formell die Nachlasspflegerbestellung beim Nachlassgericht beantragen (§ 1961 BGB) und gegen einen Ablehnungsbeschluss Beschwerde einlegen (§ 59 FamFG). Die Frist beträgt nach § 63 FamFG 1 Monat.\n\nSomit besteht hier einzig die Aufgabe des Betreuers im Todesfall des Betreuten, das Betreuungs- und das Nachlassgericht und einen der Erben über das Ereignis zu informieren.",
      "tags": [
        "nachlassgericht",
        "einen",
        "wird",
        "dann",
        "betreuer"
      ]
    },
    {
      "titel": "Notgeschäftsführungspflichten",
      "inhalt": "Sofern der oder die Erben nicht erreicht werden können, hat der bisherige Betreuer im Rahmen seiner Aufgabenkreise für den Nachlass Fürsorge zu leisten, wenn sonst eine Gefährdung besteht. Hieraus kann man eine Mitteilungspflicht des Betreuers nach dem Tod des Betreuten zumindest an einen der Erben ableiten. \n\nDie Notgeschäftsführungspflicht hat ihre gesetzliche Grundlage in § 1874 Abs. 2 BGB..\n\nNur in solchen Ausnahmefällen hat der frühere Betreuer unaufschiebbare Dinge für den Erben zu erledigen, wenn er verhindert (oder unbekannt) ist. Hier muss der bisherige Betreuer aber besonders vorsichtig bei der Frage sein, was unaufschiebbar ist. \n\nDie Notgeschäftsführungspflicht des bisherigen Betreuers kann sich stets nur auf Aufgabenkreise erstrecken, die der Betreuer zuvor innehatte. \n\nMeist wird im Rahmen der Notgeschäftsführung der Aufgabenkreis der Vermögenssorge betroffen sein, möglicherweise auch die Aufenthaltsbestimmung oder Wohnungsangelegenheiten, soweit es sich um Wohnraum handelt.\n\nRechtsprechung:\n\nLG Koblenz, Beschluss vom 19.05.1995, 2 T 302/95 , FamRZ 1995, 1376 = Rpfleger 1996, 158:\n\nNach dem Tod des Betreuten endet die Notgeschäftsführungsbefugnis des Betreuers dann, wenn der Erbe selbst anderweitig Fürsorge treffen kann.",
      "tags": [
        "betreuer",
        "erben",
        "wenn",
        "kann",
        "betreuers"
      ]
    },
    {
      "titel": "Nur wenn der Erbe keine Fürsorge treffen kann",
      "inhalt": "Ein solches Notgeschäftsbedürfnis dürfte z.B. dann bestehen, wenn überhaupt nicht bekannt ist, wer der Erbe ist, z.B. weil nahe Angehörige nicht vorhanden sind oder es unklar ist, wo diese leben und ob sie überhaupt leben. \n\nAuch Unklarheit darüber, ob ein Testament oder ein Erbvertrag vorhanden ist und ob dieses Dokument rechtwirksam ist, kann solches verursachen. In solchen Fällen bietet sich allerdings vorrangig die Bestellung eines Nachlasspflegers durch das Nachlassgericht an (§§ 1960, 1961 BGB). \n\nAuch kann es sein, dass der Erbe selbst im Sinne von § 1814 BGB betreuungsbedürftig ist. Dann muss ggf. solange der bisherige Betreuer des Verstorbenen die Notgeschäfte führen, bis für den Erben selbst ein Betreuer bestellt ist. In einem solchen Falle ist allerdings auch die Bestellung des bisherigen Betreuers als Betreuer für den Erben denkbar.",
      "tags": [
        "betreuer",
        "solches",
        "dann",
        "überhaupt",
        "erbe"
      ]
    },
    {
      "titel": "Einzelne Pflichten bei der Notgeschäftsführung",
      "inhalt": "Zu den typischen Aufgaben im Rahmen der Notgeschäftsführungspflichten gehören:\n\nEinlegen von Rechtsmitteln (bei Behörden und Gerichten, wenn alsbald Verfristung droht)\nSicherung des Hausgrundstückes des verstorbenen Betreuten, z.B. Anschalten von Heizungen, Ablassen von Wasser zur Vermeidung von Frostschäden\nEvtl. öffentlich-rechtliche Sicherungspflichten zur Vermeidung von Gefahren für die öffentliche Sicherheit und Ordnung (z.B. Streupflicht auf Gehwegen)\nSicherstellen von Haustieren des verstorbenen Betreuten, Veranlassen einer Unterbringung im Tierheim usw.\n\nDie Kündigung von angemietetem Wohnraum des verstorbenen Betreuten fällt nicht unter die Notgeschäftsführung. Der Erbe kann stattdessen auch das Mietverhältnis weiterführen (§ 564 BGB).",
      "tags": [
        "verstorbenen",
        "betreuten",
        "vermeidung",
        "typischen",
        "aufgaben"
      ]
    },
    {
      "titel": "Bestattung durch den Betreuer?",
      "inhalt": "Immer wieder werden Betreuer mit der Frage der Bestattung ihres bisherigen Betreuten konfrontiert. Tatsächlich sind für die Durchführung der Bestattung eines Verstorbenen nach den Bestattungsgesetzen der Bundesländer der Ehegatte und die nächsten Verwandten zuständig. Sofern solche Personen nicht auffindbar oder vorhanden sind  oder wenn sie sich weigern, die Bestattung zu veranlassen, sollte der Betreuer die Bestattung der örtlichen Ordnungsbehörde überlassen. Sofern genügend Geldmittel zur Verfügung stehen, wäre zu Lebzeiten des Betreuten an einen Bestattungsvertrag zu denken.\n\nNach den Landesbestimmungen über das Bestattungswesen stellt eine nicht bestattete Leiche eine Gefahr für die öffentliche Sicherheit dar. Nach diesen Bestimmungen haben die Familienangehörigen, auch wenn sie die Erbschaft ausgeschlagen haben, für die Bestattung zu sorgen. Kümmern sie sich nicht darum, ist es Aufgabe des Ordnungsamtes, die Bestattung zu organisieren. Aufgabe des Betreuers ist es daher nur, ggf. die Ordnungsbehörde (der Stadt oder des Landkreises) von der bestattungsbedürftigen Leiche zu informieren. \n\nAllenfalls dann, wenn der Verstorbene den Betreuer zu Lebzeiten selbst mit seiner Bestattung beauftragt hat, sollte er sie durchführen lassen. Dennoch ist Vorsicht bei der Unterschrift unter Bestattungsaufträge empfohlen. Wenn der Erbe der Meinung ist, der vom früheren Betreuer erteilte Bestattungsauftrag sei zu teuer gewesen, haftet u.U. der Betreuer selbst. Deshalb: bei derartigen ausnahmsweisen Bestattungen nur Aufträge vergeben zum örtlichen Sozialamtstarif (dort nachfragen). Außerdem empfiehlt es sich, den Bestattungsauftrag vom Betreuten schriftlich festzuhalten. Wünsche zur Art und Weise der Bestattung kann natürlich der Betreute auch in einem Testament festhalten. \n\nAm praktischsten ist es natürlich, wenn bereits zu Lebzeiten des Betreuten ein Bestattungsvorvertrag mit einem örtlichen Bestattungsunternehmen abgeschlossen wurde (wichtig: Aufgabenkreis beachten und Genehmigung des Betreuungsgerichtes einholen, wenn Geld auf versperrtem Konto liegt, § 1812 BGB). Dies setzt natürlich entsprechendes Vermögen der betreuten Person voraus, welches für den Lebensunterhalt nicht benötigt wird.\n\nRechtsprechung:\n\nBetreuer muss nach Kostenübernahmeerklärung Bestattungskosten des verstorbenen Betreuten tragen\n\nVGH Mannheim, Beschluss v 17.4.2018, 1 S 419/18\n\nEin Betreuer, der für den verstorbenen Betreuten einen Bestattungsauftrag samt Kostenübernahmeerklärung unterschreibt, muss die Bestattungskosten tragen. Das hat der Verwaltungsgerichtshof (VGH) mit Beschluss vom 17. April 2018 entschieden.",
      "tags": [
        "bestattung",
        "betreuer",
        "betreuten",
        "wenn",
        "nach"
      ]
    },
    {
      "titel": "Testamente im Besitz des Betreuers",
      "inhalt": "Testamente, die der Betreuer nach dem Tod des Betreuten auffindet oder in seinem Besitz hat, sind dem Nachlassgericht zu übergeben (§ 2259 BGB).",
      "tags": [
        "testamente",
        "betreuer",
        "nach",
        "betreuten",
        "auffindet"
      ]
    },
    {
      "titel": "Vergütungsanspruch",
      "inhalt": "OLG München, 09.08.2006 - 33 Wx 249/05\n\n Wenn das Betreuungsverfahren mit dem Tod des Betreuten endet, ist die Tätigkeit des Betreuers zeitanteilig nur bis zum Todestag zu vergüten. Abwicklungstätigkeiten wie z.B. die Schlussabrechnung sind mit der vorherigen Pauschalvergütung abgegolten (im Anschluss an OLG Köln, Beschl. v. 5.4.2006, 16 Wx 49/06, OLGR Köln 2006,571; OLG Dresden, Beschl.v.23.1.2006, 3 W 1523/05).\nSoweit der Betreuer nach dem Tod des Betroffenen (über die Abwicklung hinaus) Geschäfte besorgt, die nicht ohne Gefahr aufgeschoben werden können, bis der Erbe anderweitig Fürsoge treffen kann (§ 1698b BGB), sind diese Tätigeiten auf der Basis einer Einzelaufstellung nach Zeitaufwand konkret zu vergüten.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 83/14:\n \nDer Betreuer, der in Unkenntnis des Todes des Betroffenen zunächst weiter tätig wurde, ist insoweit allenfalls in analoger Anwendung von § 6 Satz 1 VBVG und nicht pauschal nach den §§ 4, 5 VBVG zu entschädigen.",
      "tags": [
        "nach",
        "vergüten",
        "köln",
        "beschl",
        "betreuer"
      ]
    },
    {
      "titel": "Nachlasspflegschaft",
      "inhalt": "Ist der Erbe unbekannt, so kann der Betreuer als Nachlassgläubiger auch selbst beim Nachlaßgericht eine Nachlasspflegschaft nach § 1960 BGB beantragen. Gefährdet der bekannte Erbe die Vergütungsforderung des Betreuers, so kann dieser nach § 1881 BGB eine Nachlassverwaltung beantragen (für die ähnliches gilt wie für die Nachlasspflegschaft). Es ist auch ohne weiteres möglich, dass der frühere Betreuer zum Nachlasspfleger bestellt wird. Dann hätte er selbst die Aufgabe, den Nachlass abzuwickeln, hätte Verfügungsgewalt über die Konten und könnte sich auch selbst die vom Gericht bewilligte Vergütung auszahlen. Das Vertretungsverbot des § 181 BGB gilt hier nicht, da es nur um die Erfüllung einer Verbindlichkeit geht. Die Tätigkeit des Nachlasspflegers wird natürlich auch vergütet, wobei hierüber dann das Nachlassgericht entscheidet (§ 1962 BGB).",
      "tags": [
        "selbst",
        "erbe",
        "kann",
        "betreuer",
        "nachlasspflegschaft"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Bestattung, Bestattungsvertrag, Schlusstätigkeiten, Schlussbericht, Hamburger Mustergliederung, Sterbehilfe, Organspende, Testierfähigkeit, Erbausschlagung, Tod des Betreuers",
      "tags": [
        "bestattung",
        "bestattungsvertrag",
        "schlusstätigkeiten",
        "schlussbericht",
        "hamburger"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (Betreuerschmiede) zum Thema Bestattung\nYoutube-Video zum Tod des Betreuten (Berufsbetreuer Salzbrunn)",
      "tags": [
        "youtube",
        "video",
        "betreuerschmiede",
        "thema",
        "bestattung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Stellungnahme Deutsches Notarinstitut zu den abschließenden Betreuerpflichten\nHinweise zur Bestellung eines Nachlasspflegers (PDF)",
      "tags": [
        "stellungnahme",
        "deutsches",
        "notarinstitut",
        "abschließenden",
        "betreuerpflichten"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert/Jegust: Todesfall- und Bestattungsrecht (4. Auflage Düsseldorf 2010) Infos hierzu , ISBN 3936057311\nEras: Nur 3 Tage - zwischen Tod und Bestattung. Ein Leitfaden, ISBN 3532623021\n Eulberg/Ott-Eulberg: Die Nachlasspflegschaft in der anwaltlichen Praxis , ISBN 3824050129\n Kurze/Goertz: Bestattungsrecht in der Praxis, Bonn 2012, ISBN 978-3-941586-45-1\nWidmann: Der Bestattungsvertrag; Köln 2002; ISBN 3452245918\nZimmermann: Rechtsfragen bei einem Todesfall, 6. Aufl., 2010, ISBN 3423056320\nZimmermann: Erbrecht und Betreuung; Gieseking-Verlag 2012, 44 Euro, ISBN 978-3-7694-1104-1",
      "tags": [
        "isbn",
        "todesfall",
        "bestattungsrecht",
        "eulberg",
        "praxis"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bienwald Zur (landesrechtlich geregelten) Bestattungspflicht des Betreuers; BtPrax 2000, 107\nBrauer: Durchsetzung der Betreuervergütung nach Tod des Betreuten; BtPrax 2009, 226\nDamrau: Grabpflegekosten sind Nachlassverbindlichkeiten; ZEV 2004, 456\nDeinert:  Organspende und Betreuung, BtPrax 1998, 60\nders.: Betreuung und Bestattung; in: Sonnenfeld (Hrsg.): Nichtalltägliche Fragen zum Alltag des Betreuungsrechtes; Bielefeld 2006, ISBN 3769409930\nders.: Die Heranziehung des Betreuten, seiner Familienangehörigen und Erben zu den Betreuungskosten, FamRZ 1999, 1187\nders.: Betreuervergütung und Staatsregress nach dem Tod des Betreuten; FamRZ 2002, 375\nders.: Zur Bestattungspflicht von Betreuern beim Tod von Betreuten und ihren Angehörigen; BtPrax 2016, 96\nGursky: Der Tatbestand der Geschäftsführung ohne Auftrag, AcP 185, 13\nJochum: Keine Verfügung über Nachlasskonten nach dem Tode des Betreuten, BtPrax 1996, 88; \nKlinger: Der Tod des Betreuten - Abschlusstätigkeiten des Betreuers; NJW spezial 2005, 253\nLange: Beseitigung von letztwilligen Verfügungen durch Betreuer, ZEV 2008, 313\nMüller: Die Kosten der Bestattung im Zivil- und Steuerrecht, DStZ 2000, 329\nPaßmann: Die Betreuung endet mit dem Tod, BtPrax 1994, 202; \nPaul: Bestattungskosten im Sozialhilferecht, ZfF 1996, 222\nSchäfer: Korrektes Verständnis für den Hirntod, NJ 2018, 190\nStockert: Bestattung durch den Betreuer, BtPrax 1996, 203\nVogt: Tod der betreuten Person - Die Führung von Nachlaßkonten, BtPrax 1996, 52; \nWalter.: Organentnahme nach dem Transplantationsgesetz: Befugnisse der Angehörigen; FamRZ 1998, 201;\nWidmann: Die Durchsetzung von Bestattungsanordnungen des Verstorbenen im Rahmen der familienrechtlichen Totenfürsorge, FamRZ 1992, 759\nZimmermann: Der Tod des Betreuten; ZEV 2004, 453",
      "tags": [
        "btprax",
        "betreuten",
        "nach",
        "ders",
        "famrz"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "Nachlassverzeichnis (NRW, PDF)\nAntrag auf Hinterlegung (NRW) \nAnlage zum Hinterlegungsantrag bei mehreren Gläubigern\n\nInfos zum Haftungsausschluss\n\nKategorie:Betreuungsende\nKategorie:Betreuerpflichten\nKategorie:Erbrecht",
      "tags": [
        "kategorie",
        "nachlassverzeichnis",
        "antrag",
        "hinterlegung",
        "anlage"
      ]
    }
  ],
  "zusammenfassung": "Achtung: der Artikel entspricht der Rechtslage ab 1.1.2023.\n\n[Bild:Bestattung.jpg](bild:bestattung.jpg)\nAllgemeines\nBetreuer sind häufig verunsichert, wie sie im Falle des Todes der betreuten Person verfahren sollen. Das Betreueramt erlischt mit dem Tod. Daher hat der bisherige Betreuer, sobald die ...",
  "verwandteArtikel": [
    "wikipedia:de:testament",
    "kategorie:erbrecht",
    "schlusstätigkeiten",
    "betreuerpflichten",
    "vermögenssorge",
    "gesundheitssorge",
    "kategorie:betreuungsende",
    "bestattung",
    "betreuungsgericht",
    "wikipedia:de:sterbeurkunde",
    "betreuervergütung",
    "genehmigungspflichten",
    "schlussbericht",
    "befreiter-betreuer",
    "kategorie:betreuerpflichten",
    "peg-sonde",
    "schlussrechnungslegung",
    "aufhebung-der-betreuung",
    "aufgabenkreis",
    "testierfähigkeit",
    "betreuungsvoraussetzung",
    "wohnungsangelegenheiten",
    "betreuerausweis",
    "hamburger-mustergliederung",
    "wikipedia:de:erbengemeinschaft",
    "tod-des-betreuers",
    "bild:bestattung.jpg",
    "beschwerde",
    "organspende",
    "wikipedia:de:hirntod",
    "aufenthaltsbestimmung",
    "sterbehilfe",
    "schlusspflichten",
    "wikipedia:de:bestattungsgesetz",
    "bestattungsvertrag",
    "wikipedia:de:nachlasspfleger",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "erbausschlagung"
  ]
}