{
  "id": "umgangsbestimmung",
  "titel": "Umgangsbestimmung",
  "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\nUmgangsbestimmungsrecht\n\nDarf der Betreuer bestimmen, wer den Betreuten besucht?\n\n[Allgemeines](allgemeines)\n\nAuch im Kontext des Umgangsbestimmungsrechts muss immer die „Magna Charta“ des § 1821 BGB des neuen Betreuungsrechts berücksichtigt werden. Diese legt den inhaltlichen Grundsatz für jederlei Handeln betreuender Personen fest. Bei einem bevorstehenden oder bestehenden Umgangsbestimmungsrecht sollte der betreuenden Person zu jeder Zeit bewusst sein, dass es sich hierbei um eine konkrete und direkte Einmischung in die persönlichen Lebenswelt der zu betreuenden Person handelt. Aus diesem Grund sollte stets geprüft werden, ob eine solche Maßnahme tatsächlich notwendig ist und welche Gründe konkret Anlass dafür geben. (vgl. Schneider 2022, S. 3 f.)\n\nUmgang definiert hierbei mehr als den unmittelbaren persönlichen Kontakt. Unter anderem mit inbegriffen ist Kontakt in sozialen Medien und weiteren alternativen technischen Kommunikationsmitteln. \n\nVon dieser Regelung ausgenommen sind nicht private Kontakte, die aufgrund von Rechtsprechungen oder gesetzlichen Grundlagen notwendig sind. Hierunter fällt beispielsweise der Umgang mit Anwält*innen, Gerichtsvollzieher*innen, Verfahrenspfleger*innen aber auch Dienstleistenden wie Handwerker*innen oder Vermieter*innen (Vgl. Engelfried 2022, S.79f).\n\nWelcher Aufgabenbereich muss übertragen werden?\n\nUnter anderem klar abzugrenzen vom Umgangsbestimmungsrecht ist das [Aufenthaltsbestimmungsrecht](aufenthaltsbestimmungsrecht). Bei letzterem handelt es sich vor allem auch um die Bestimmung des Lebensmittelpunkts und beinhaltet gewisse, noch tiefergreifende Einschränkungen der Freiheit. \n\nHingegen beschreibt das Umgangsbestimmungsrecht die Kontaktbestimmungen beziehungsweise -beschränkungen (Vgl. ebd, S.78f).\nDes Weiteren kann die betreuende Person, sofern der Kontakt nicht gänzlich eingeschränkt sein soll, über das Ausmaß des Kontaktes bestimmen. Darunter fällt unter anderem der zeitliche Rahmen, die Häufigkeit sowie die Gestaltung des Umgangs. Hierbei wird sich erneut an den Wünschen und Vorstellungen der betreuten Person orientiert, um eine selbstbestimmte Lebensweise zu ermöglichen. \n\nEine weitere Möglichkeit der Kontakteinschränkung wäre die Variante des begleiteten Umgangs. Der Umgang findet dann dementsprechend in Anwesenheit  einer weiteren Person, üblicherweise der rechtlichen Betreuung oder einer unvoreingenommenen Bezugsperson statt. Dies stellt eine gemäßigte, präventive Maßnahme dar, um einem absolutes Kontakt- beziehungsweise Umgangsverbot vorzubeugen. \n\nDie Regelungen haben also auch Auswirkungen auf Dritte. Lebt die zu betreuende Person beispielsweise in einer heimähnlichen Einrichtung so gelten diese Umgangsbestimmungen aufgrund der Fürsorgepflicht (§ 618 BGB) auch dort vor Ort. Auch die Fachkräfte der Einrichtung müssen nach den Bestimmungen handeln und dafür Sorge tragen, dass diese umgesetzt werden. Dabei muss der [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip) gewahrt werden (Vgl. ebd, S.80).\n\nBei der [Betreuungsrechtsreform](betreuungsrechtsreform), die ab dem 01.01.2023 in Kraft trat, gibt es Änderungen in Bezug auf das Umgangsbestimmungsrecht. Im Vergleich zu der früheren Gesetzeslage, in der die betreuenden Personen über den Umgang im Rahmen der Personensorge (§ 1632 BGB) bestimmen durften, legt der Gesetzgeber nun einen größeren Fokus auf die [Selbstbestimmung](selbstbestimmung) sowie die Selbstwirksamkeit der Betreuten. Dieser unverhältnismäßige Aufgabenbereich der „Personensorge“ fällt mit der Gesetzesreform weg, da dieser für die rechtliche Betreuung aufgrund des Erforderlichkeitsgrundsatzes sowie dem Konkretisierungsgebot nach § 1815 Abs. 1 BGB nicht mehr tragbar ist. Die Aufgabenbereiche dürfen nicht ohne den [Freier Wille](freier-wille) der Betroffenen übertragen werden § 1814 Abs. 2 BGB (Vgl. ebd, S.78).\n\nWelche Voraussetzungen müssen weiterhin vorliegen?\n\nIm neuen Paragrafen § 1834 Absatz 1 BGB wird nun das Umgangsbestimmungsrecht eindeutig definiert. Dieser besagt, dass die Betreuer*innen nur unter zwei Umständen über den Umgang bestimmen dürfen. Zum einen dann, wenn die betreute Person dies ausdrücklich wünscht und somit den besonderen Aufgabenbereich der Bestimmung des Umgangs, definiert in § 1815 Abs. 2 Nr. 4 BGB , unmissverständlich übertragen bekommen hat. \n\nDementsprechend möchte der Gesetzgeber die Personen, die durch eine rechtliche Betreuung [Unterstützungspflicht](unterstützungspflicht), in ihrer [Selbstbestimmung](selbstbestimmung) fördern und die eigene Entscheidungsfindung stärken. Außerdem möchte man vor unberechtigten Eingriffen in die Privatsphäre schützen. Zum anderen, wenn sich aus dem Umgang eine akute, konkrete Gefährdung gemäß § 1821 Absatz 3 Nr. 1 BGB für die Betreuten ergibt. \n\nDiese liegt vor, sofern die Person geschädigt oder dessen Vermögen bedroht wird und der „Betreute diese Gefahr aufgrund seiner Krankheit oder Behinderung nicht erkennen oder nicht nach dieser Einsicht handeln kann“. Dies liegt beispielsweise vor bei Gewaltanwendungen gegen den Betroffenen, Kontakten mit Drogenhintergrund oder Manipulationsversuchen. \n\nAußerdem handelt der Paragraf § 1821 Absatz 3 BGB nicht nur vom Schutz der zu Betreuenden, sondern regelt auch ebenso die Tatsache, dass die betreuenden Personen Wünsche der Betroffenen ablehnen dürfen, sofern diese Wünsche dem [Betreuer](betreuer) oder Bevollmächtigten nicht zumutbar erscheinen. (Vgl. Engelfried, 2022, S.81ff). Im Detail bedeutet dies, dass die bestehenden Kontakte der zu betreuenden Person auf mögliche Gefahrenpotenziale überprüft werden und basierend darauf die Entscheidungen getroffen werden müssen. (vgl. Brosey u.a. 2022, S. 42). \n\nBestehen keine oder nicht ausreichende Gefahren für die zu betreuende Person, kann der Umgang generell selbst bestimmt werden, selbst wenn diese der rechtlichen Betreuung missfällt (vgl. Joecker 2021, S. 155). \n\nEs gibt ebenso die Möglichkeit, eine [Gewaltschutzanordnung](gewaltschutzanordnung) gerichtlich zu erwirken, sollte Gefahrenpotential vorhanden sein. Die rechtliche Grundlage für eine [Gewaltschutzanordnung](gewaltschutzanordnung) findet sich im § 1 Abs. 1 Satz 3 des Gewaltschutzgesetzes wieder. Voraussetzung ist eine absichtliche, ordnungswidrige Verletzung von Körper, Freiheit, sexueller Selbstbestimmung oder Gesundheit. Infolgedessen ist das Gericht dazu verpflichtet auf Antrag des Opfers Maßnahmen zu treffen, welche weitere Verletzungen verhindern. Mögliche Folgen sind zum einen das Verbot des Aufenthalts des Täters im direkten Umkreis des Opfers und zum anderen das Verbot von Kontakt des Täters mit dem Opfer. Dabei ist sowohl der persönliche Kontakt als auch der über [Postkontrolle](postkontrolle) inbegriffen.\n\nKonfliktfall\n\nSollte es in solchen oder anderen Situationen zu einer Meinungsverschiedenheit zwischen den zu betreuenden Personen und den Betreuer*innen kommen, besteht von beiden Akteur*innen die Möglichkeit einen Antrag zur Beurteilung der Angelegenheit beim [Betreuungsgericht](betreuungsgericht) einzureichen. Dieses wird eine Entscheidung fällen § 1834 Absatz 3 BGB. \n\nGenerell wird Betroffenen empfohlen, vor allem wenn die Umgangsbestimmung aufgrund von Gefährdung angeordnet wird, einen [Verfahrenspfleger](verfahrenspfleger) (§ 276 FamFG) zu Rate zu ziehen sowie sicherzustellen, dass die eigenen Interessen vertreten werden (Vgl. Engelfried, 2022, S.79). Die Durchsetzung bestimmter Umgangsregelungen gegenüber Dritten wird auch von den Betreuer*innen gerichtlich festgehalten (§ 1823 BGB).\n\nLiteratur \nAngie Schneider, Bestimmungsbefugnisse des Betreuers im Lichte der Reform des Betreuungsrechts (insbesondere Aufenthalts- und Umgangsbestimmung), FamRZ 2022, 1-6.\nEngelfried: Der neue § 1834 BGB - Umgang und Herausgabe; BtPrax 2022, 77\nBrosey, Dagmar; Lesting, Wolfgang; Loer, Annette; Marschner, Rolf (2022): Betreuungsrecht kompakt. Systematische Darstellung des gesamten Betreuungsrechts. 9. Auflage, München \nJoecker, Thorsten (2021): Das neue Betreuungsrecht. Köln \n Engelfried, Ulrich: Der neue § 1834 BGB - „Umgang“ und „Herausgabe“ von Betroffenen (§ 1834 BGB), BtPrax 2022, 77-80.\n\nWeblinks:\n[BGTalk vom 28.2.2023 https://www.bgt-ev.de/bgtalk-ix-materialien.html ]\n\nRechtsprechung zum früheren Recht \nBayObLG, Beschluss vom 26.02.2003 3Z BR 243/02; FamRZ 2003, 962 = Rpfleger 2003, 362:\n\nZur Umgangsbestimmung durch Betreuer. Bei der Erstreckung des [Aufgabenkreis](aufgabenkreis)es des Betreuers auf die Regelung des Umgangs des Betreuten mit seinen Eltern ist Art. 6 I GG zu beachten. \n\nOLG Hamm, Beschluss vom 30.10.2008, 15 Wx 257/08; FamRZ 2009, 810 = FGPrax 2009, 68:\n\nDie Intensität der Schutzwirkung des in Artikel 6 GG verankerten Freiheitsrechts hängt sowohl vom Alter als auch von den Lebensumständen der Familienmitglieder ab. Eine bloße Begegnungsgemeinschaft von Eltern und erwachsenen Kindern genießt einen vergleichsweise schwachen Grundrechtsschutz. Jedoch kann dem Eltern-Kind-Verhältnis in der Krisensituation der Persönlichkeit erhöhte Bedeutung für die seelische Stabilisierung auch von erwachsenen Familienmitgliedern zukommen. Daraus folgt, dass der Umgang zwischen Eltern und Kind jedenfalls in Krisensituationen seiner Persönlichkeit staatlicherseits nur eingeschränkt werden darf, wenn der Grundrechtsschutz durch die immanente Schranke anderer verfassungsrechtlich geschützter Rechtsgüter zurückgedrängt wird.\n\nOLG München, Beschluss vom 30.01.2008, 33 Wx 213/07; BtPrax 2008, 74 = FamRZ 2008, 1030 = RdLH 2008, 91:\n\nUmfasst der [Aufgabenkreis](aufgabenkreis) des Betreuers weder allgemein die Personensorge noch im Besonderen die Regelung des Umgangs, ist er nicht zu Kontaktverboten gegenüber Dritten, insbesondere den Eltern des Betroffenen, befugt. Gegen ein pflichtwidrig ausgesprochenes Verbot hat das Betreuungsgericht aufsichtlich einzuschreiten, solange der [Aufgabenkreis](aufgabenkreis) des Betreuers nicht entsprechend erweitert worden ist.\n\nAG Ellwangen, Beschluss vom 16.05.2014, 2 C 221/14:\n \nWeist die Mutter eines volljährigen Kindes, die über eine [Vorsorgevollmacht](vorsorgevollmacht)  verfügt, das Krankenhaus, auf dessen Intensivstation das entscheidungsunfähige Kind behandelt wird, unter Gebrauch der Vollmacht an, dem Vater des Kindes den Besuch zu untersagen, kann der Vater u.U. ein Besuchsrecht durch einstweilige Verfügung gegen die Mutter durchsetzen.\n\nAG Brandenburg, Beschluss vom 10.11.2022, 85 XVII 127/20\n\nEin Betreuer darf ohne sachlichen konkreten Grund nicht den Kontakt des Betreuten zu dessen „guter Bekannten“ unterbinden (§ 1908i I S. 1 BGB i. V. mit § 1632 II BGB).\n\nSiehe auch\n[Grundrechte](grundrechte), [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Gewaltschutzanordnung](gewaltschutzanordnung), [Zugangsrecht](zugangsrecht), [Selbstbestimmung](selbstbestimmung), [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung)\n[Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "diese",
        "seite",
        "sowohl",
        "paragraphen"
      ]
    },
    {
      "titel": "Umgangsbestimmungsrecht",
      "inhalt": "Darf der Betreuer bestimmen, wer den Betreuten besucht?",
      "tags": [
        "darf",
        "betreuer",
        "bestimmen",
        "betreuten",
        "besucht"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Auch im Kontext des Umgangsbestimmungsrechts muss immer die „Magna Charta“ des § 1821 BGB des neuen Betreuungsrechts berücksichtigt werden. Diese legt den inhaltlichen Grundsatz für jederlei Handeln betreuender Personen fest. Bei einem bevorstehenden oder bestehenden Umgangsbestimmungsrecht sollte der betreuenden Person zu jeder Zeit bewusst sein, dass es sich hierbei um eine konkrete und direkte Einmischung in die persönlichen Lebenswelt der zu betreuenden Person handelt. Aus diesem Grund sollte stets geprüft werden, ob eine solche Maßnahme tatsächlich notwendig ist und welche Gründe konkret Anlass dafür geben. (vgl. Schneider 2022, S. 3 f.)\n\nUmgang definiert hierbei mehr als den unmittelbaren persönlichen Kontakt. Unter anderem mit inbegriffen ist Kontakt in sozialen Medien und weiteren alternativen technischen Kommunikationsmitteln. \n\nVon dieser Regelung ausgenommen sind nicht private Kontakte, die aufgrund von Rechtsprechungen oder gesetzlichen Grundlagen notwendig sind. Hierunter fällt beispielsweise der Umgang mit Anwält*innen, Gerichtsvollzieher*innen, Verfahrenspfleger*innen aber auch Dienstleistenden wie Handwerker*innen oder Vermieter*innen (Vgl. Engelfried 2022, S.79f).",
      "tags": [
        "innen",
        "sollte",
        "betreuenden",
        "person",
        "hierbei"
      ]
    },
    {
      "titel": "Welcher Aufgabenbereich muss übertragen werden?",
      "inhalt": "Unter anderem klar abzugrenzen vom Umgangsbestimmungsrecht ist das Aufenthaltsbestimmungsrecht. Bei letzterem handelt es sich vor allem auch um die Bestimmung des Lebensmittelpunkts und beinhaltet gewisse, noch tiefergreifende Einschränkungen der Freiheit. \n\nHingegen beschreibt das Umgangsbestimmungsrecht die Kontaktbestimmungen beziehungsweise -beschränkungen (Vgl. ebd, S.78f).\nDes Weiteren kann die betreuende Person, sofern der Kontakt nicht gänzlich eingeschränkt sein soll, über das Ausmaß des Kontaktes bestimmen. Darunter fällt unter anderem der zeitliche Rahmen, die Häufigkeit sowie die Gestaltung des Umgangs. Hierbei wird sich erneut an den Wünschen und Vorstellungen der betreuten Person orientiert, um eine selbstbestimmte Lebensweise zu ermöglichen. \n\nEine weitere Möglichkeit der Kontakteinschränkung wäre die Variante des begleiteten Umgangs. Der Umgang findet dann dementsprechend in Anwesenheit  einer weiteren Person, üblicherweise der rechtlichen Betreuung oder einer unvoreingenommenen Bezugsperson statt. Dies stellt eine gemäßigte, präventive Maßnahme dar, um einem absolutes Kontakt- beziehungsweise Umgangsverbot vorzubeugen. \n\nDie Regelungen haben also auch Auswirkungen auf Dritte. Lebt die zu betreuende Person beispielsweise in einer heimähnlichen Einrichtung so gelten diese Umgangsbestimmungen aufgrund der Fürsorgepflicht (§ 618 BGB) auch dort vor Ort. Auch die Fachkräfte der Einrichtung müssen nach den Bestimmungen handeln und dafür Sorge tragen, dass diese umgesetzt werden. Dabei muss der Grundsatz der Verhältnismäßigkeit gewahrt werden (Vgl. ebd, S.80).\n\nBei der Betreuungsrechtsreform, die ab dem 01.01.2023 in Kraft trat, gibt es Änderungen in Bezug auf das Umgangsbestimmungsrecht. Im Vergleich zu der früheren Gesetzeslage, in der die betreuenden Personen über den Umgang im Rahmen der Personensorge (§ 1632 BGB) bestimmen durften, legt der Gesetzgeber nun einen größeren Fokus auf die Selbstbestimmung sowie die Selbstwirksamkeit der Betreuten. Dieser unverhältnismäßige Aufgabenbereich der „Personensorge“ fällt mit der Gesetzesreform weg, da dieser für die rechtliche Betreuung aufgrund des Erforderlichkeitsgrundsatzes sowie dem Konkretisierungsgebot nach § 1815 Abs. 1 BGB nicht mehr tragbar ist. Die Aufgabenbereiche dürfen nicht ohne den freien Willen der Betroffenen übertragen werden § 1814 Abs. 2 BGB (Vgl. ebd, S.78).",
      "tags": [
        "person",
        "umgangsbestimmungsrecht",
        "sowie",
        "einer",
        "unter"
      ]
    },
    {
      "titel": "Welche Voraussetzungen müssen weiterhin vorliegen?",
      "inhalt": "Im neuen Paragrafen § 1834 Absatz 1 BGB wird nun das Umgangsbestimmungsrecht eindeutig definiert. Dieser besagt, dass die Betreuer*innen nur unter zwei Umständen über den Umgang bestimmen dürfen. Zum einen dann, wenn die betreute Person dies ausdrücklich wünscht und somit den besonderen Aufgabenbereich der Bestimmung des Umgangs, definiert in § 1815 Abs. 2 Nr. 4 BGB , unmissverständlich übertragen bekommen hat. \n\nDementsprechend möchte der Gesetzgeber die Personen, die durch eine rechtliche Betreuung unterstützt werden, in ihrer selbstbestimmten Lebensweise fördern und die eigene Entscheidungsfindung stärken. Außerdem möchte man vor unberechtigten Eingriffen in die Privatsphäre schützen. Zum anderen, wenn sich aus dem Umgang eine akute, konkrete Gefährdung gemäß § 1821 Absatz 3 Nr. 1 BGB für die Betreuten ergibt. \n\nDiese liegt vor, sofern die Person geschädigt oder dessen Vermögen bedroht wird und der „Betreute diese Gefahr aufgrund seiner Krankheit oder Behinderung nicht erkennen oder nicht nach dieser Einsicht handeln kann“. Dies liegt beispielsweise vor bei Gewaltanwendungen gegen den Betroffenen, Kontakten mit Drogenhintergrund oder Manipulationsversuchen. \n\nAußerdem handelt der Paragraf § 1821 Absatz 3 BGB nicht nur vom Schutz der zu Betreuenden, sondern regelt auch ebenso die Tatsache, dass die betreuenden Personen Wünsche der Betroffenen ablehnen dürfen, sofern diese Wünsche dem Betreuer oder Bevollmächtigten nicht zumutbar erscheinen. (Vgl. Engelfried, 2022, S.81ff). Im Detail bedeutet dies, dass die bestehenden Kontakte der zu betreuenden Person auf mögliche Gefahrenpotenziale überprüft werden und basierend darauf die Entscheidungen getroffen werden müssen. (vgl. Brosey u.a. 2022, S. 42). \n\nBestehen keine oder nicht ausreichende Gefahren für die zu betreuende Person, kann der Umgang generell selbst bestimmt werden, selbst wenn diese der rechtlichen Betreuung missfällt (vgl. Joecker 2021, S. 155). \n\nEs gibt ebenso die Möglichkeit, eine Gewaltschutzanordnung gerichtlich zu erwirken, sollte Gefahrenpotential vorhanden sein. Die rechtliche Grundlage für eine Gewaltschutzanordnung findet sich im § 1 Abs. 1 Satz 3 des Gewaltschutzgesetzes wieder. Voraussetzung ist eine absichtliche, ordnungswidrige Verletzung von Körper, Freiheit, sexueller Selbstbestimmung oder Gesundheit. Infolgedessen ist das Gericht dazu verpflichtet auf Antrag des Opfers Maßnahmen zu treffen, welche weitere Verletzungen verhindern. Mögliche Folgen sind zum einen das Verbot des Aufenthalts des Täters im direkten Umkreis des Opfers und zum anderen das Verbot von Kontakt des Täters mit dem Opfer. Dabei ist sowohl der persönliche Kontakt als auch der über Fernkommunikationsmittel inbegriffen.",
      "tags": [
        "person",
        "diese",
        "absatz",
        "umgang",
        "wenn"
      ]
    },
    {
      "titel": "Konfliktfall",
      "inhalt": "Sollte es in solchen oder anderen Situationen zu einer Meinungsverschiedenheit zwischen den zu betreuenden Personen und den Betreuer*innen kommen, besteht von beiden Akteur*innen die Möglichkeit einen Antrag zur Beurteilung der Angelegenheit beim Betreuungsgericht einzureichen. Dieses wird eine Entscheidung fällen § 1834 Absatz 3 BGB. \n\nGenerell wird Betroffenen empfohlen, vor allem wenn die Umgangsbestimmung aufgrund von Gefährdung angeordnet wird, einen Verfahrenspfleger (§ 276 FamFG) zu Rate zu ziehen sowie sicherzustellen, dass die eigenen Interessen vertreten werden (Vgl. Engelfried, 2022, S.79). Die Durchsetzung bestimmter Umgangsregelungen gegenüber Dritten wird auch von den Betreuer*innen gerichtlich festgehalten (§ 1823 BGB).",
      "tags": [
        "wird",
        "innen",
        "betreuer",
        "einen",
        "sollte"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Angie Schneider, Bestimmungsbefugnisse des Betreuers im Lichte der Reform des Betreuungsrechts (insbesondere Aufenthalts- und Umgangsbestimmung), FamRZ 2022, 1-6.\nEngelfried: Der neue § 1834 BGB - Umgang und Herausgabe; BtPrax 2022, 77\nBrosey, Dagmar; Lesting, Wolfgang; Loer, Annette; Marschner, Rolf (2022): Betreuungsrecht kompakt. Systematische Darstellung des gesamten Betreuungsrechts. 9. Auflage, München \nJoecker, Thorsten (2021): Das neue Betreuungsrecht. Köln \n Engelfried, Ulrich: Der neue § 1834 BGB - „Umgang“ und „Herausgabe“ von Betroffenen (§ 1834 BGB), BtPrax 2022, 77-80.\n\nWeblinks:\n[BGTalk vom 28.2.2023 https://www.bgt-ev.de/bgtalk-ix-materialien.html ]",
      "tags": [
        "neue",
        "betreuungsrechts",
        "engelfried",
        "umgang",
        "herausgabe"
      ]
    },
    {
      "titel": "Rechtsprechung zum früheren Recht",
      "inhalt": "BayObLG, Beschluss vom 26.02.2003 3Z BR 243/02; FamRZ 2003, 962 = Rpfleger 2003, 362:\n\nZur Umgangsbestimmung durch Betreuer. Bei der Erstreckung des Aufgabenkreises des Betreuers auf die Regelung des Umgangs des Betreuten mit seinen Eltern ist Art. 6 I GG zu beachten. \n\nOLG Hamm, Beschluss vom 30.10.2008, 15 Wx 257/08; FamRZ 2009, 810 = FGPrax 2009, 68:\n\nDie Intensität der Schutzwirkung des in Artikel 6 GG verankerten Freiheitsrechts hängt sowohl vom Alter als auch von den Lebensumständen der Familienmitglieder ab. Eine bloße Begegnungsgemeinschaft von Eltern und erwachsenen Kindern genießt einen vergleichsweise schwachen Grundrechtsschutz. Jedoch kann dem Eltern-Kind-Verhältnis in der Krisensituation der Persönlichkeit erhöhte Bedeutung für die seelische Stabilisierung auch von erwachsenen Familienmitgliedern zukommen. Daraus folgt, dass der Umgang zwischen Eltern und Kind jedenfalls in Krisensituationen seiner Persönlichkeit staatlicherseits nur eingeschränkt werden darf, wenn der Grundrechtsschutz durch die immanente Schranke anderer verfassungsrechtlich geschützter Rechtsgüter zurückgedrängt wird.\n\nOLG München, Beschluss vom 30.01.2008, 33 Wx 213/07; BtPrax 2008, 74 = FamRZ 2008, 1030 = RdLH 2008, 91:\n\nUmfasst der Aufgabenkreis des Betreuers weder allgemein die Personensorge noch im Besonderen die Regelung des Umgangs, ist er nicht zu Kontaktverboten gegenüber Dritten, insbesondere den Eltern des Betroffenen, befugt. Gegen ein pflichtwidrig ausgesprochenes Verbot hat das Betreuungsgericht aufsichtlich einzuschreiten, solange der Aufgabenkreis des Betreuers nicht entsprechend erweitert worden ist.\n\nAG Ellwangen, Beschluss vom 16.05.2014, 2 C 221/14:\n \nWeist die Mutter eines volljährigen Kindes, die über eine Vorsorgevollmacht  verfügt, das Krankenhaus, auf dessen Intensivstation das entscheidungsunfähige Kind behandelt wird, unter Gebrauch der Vollmacht an, dem Vater des Kindes den Besuch zu untersagen, kann der Vater u.U. ein Besuchsrecht durch einstweilige Verfügung gegen die Mutter durchsetzen.\n\nAG Brandenburg, Beschluss vom 10.11.2022, 85 XVII 127/20\n\nEin Betreuer darf ohne sachlichen konkreten Grund nicht den Kontakt des Betreuten zu dessen „guter Bekannten“ unterbinden (§ 1908i I S. 1 BGB i. V. mit § 1632 II BGB).",
      "tags": [
        "beschluss",
        "eltern",
        "famrz",
        "betreuers",
        "kind"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Aufenthaltsbestimmung, Gewaltschutzanordnung, Zugangsrecht, Selbstbestimmung, Maßregeln der Besserung und Sicherung\nVertretung gegenüber Behörden\n\nKategorie:Betreuerpflichten\nKategorie:Aufgabenkreise",
      "tags": [
        "kategorie",
        "grundrechte",
        "aufenthaltsbestimmung",
        "gewaltschutzanordnung",
        "zugangsrecht"
      ]
    }
  ],
  "zusammenfassung": "Achtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\nUmgangsbestimmungsrecht\n\nDarf der Betreuer bestimmen, wer den Betreuten besucht?\n\n[Allgemeines](allgemeines)\n\nAuch im Kontext des Umgangsbestimmungsrechts muss immer die „Magna ...",
  "verwandteArtikel": [
    "kategorie:betreuerpflichten",
    "betreuungsrechtsreform",
    "aufgabenkreis",
    "betreuungsgericht",
    "verfahrenspfleger",
    "aufenthaltsbestimmung",
    "grundrechte",
    "maßregeln-der-besserung-und-sicherung",
    "verhältnismäßigkeitsprinzip",
    "gewaltschutzanordnung",
    "betreuer",
    "freier-wille",
    "kategorie:aufgabenkreise",
    "aufenthaltsbestimmungsrecht",
    "vertretung-gegenüber-behörden",
    "unterstützungspflicht",
    "vorsorgevollmacht",
    "allgemeines",
    "postkontrolle",
    "selbstbestimmung",
    "zugangsrecht"
  ]
}