{
  "id": "unterbringung",
  "titel": "Unterbringung",
  "inhalt": "Seite in Bearbeitung\n\nFreiheitsentziehende Maßnahmen (§ 1831 BGB)\n\n[Bild:Unterbringungen.gif](bild:unterbringungen.gif)\n[Bild:Unterbringungen2007.gif](bild:unterbringungen2007.gif)\n[Bild:Unterbringungen2007_Gesamt.gif](bild:unterbringungen2007_gesamt.gif)                       \n\nDefinition\n[Bild:Unterbringung.jpg](bild:unterbringung.jpg)\nUnter Unterbringung wird im [Hauptseite](hauptseite) nur eine mit einer Freiheitsentziehung verbundene Maßnahme verstanden. Freiheitsentziehung liegt vor, wenn der Betreute:\nauf einem beschränkten Raum festgehalten,\nsein Aufenthalt ständig überwacht \nund Kontaktaufnahme mit Personen außerhalb durch Sicherungsmaßnahmen verhindert werden kann.\n\nOrt der Freiheitsentziehung\nDie freiheitsentziehende Unterbringung kann in einem Krankenhaus, einem [Altenheim](altenheim) oder auch in einer Wohnung gegeben sein. Freiheitsentziehung durch den Betreuer ist zulässig, wenn der Betreute sich zu töten oder schwer zu verletzen droht oder eine dringende medizinische Behandlungsnotwendigkeit besteht.\n\nVerhältnismäßigkeit\nWegen des erheblichen Eingriffes in die grundgesetzlich garantierte Freiheit ( Grundgesetz) ist die [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip), d.h. dass die Wahrscheinlichkeit eines Schadenseintritts für den Betreuten gegeben sein muss, die bloße Möglichkeit reicht nicht aus.\n\nUnterbringungen zum Schutz dritter Personen, zu erzieherischen Zwecken und zu Bestrafungszwecken sind nach dem BGB nicht zulässig. Hierfür sind die [PsychKG](psychkg) und die Strafgesetze maßgebend.\n\nVoraussetzungen\nEine Unterbringung zur Vermeidung einer Selbstschädigung setzt voraus, \ndass der Betreute aufgrund seiner Krankheit seinen [freier Wille](freier-wille) nicht frei bestimmen kann,\noder der Betreute dringend medizinisch [Heilbehandlung](heilbehandlung) ist.\n\nDer typische Fall a) ist die Suizidgefahr. Eine erhebliche [wikipedia:de:Gefahr](wikipedia:de:gefahr) sehen manche Gerichte auch bei Drohen der [wikipedia:de:Chronifizierung](wikipedia:de:chronifizierung) einer [wikipedia:de:Schizophrenie](wikipedia:de:schizophrenie) oder [wikipedia:de:Manie](wikipedia:de:manie)) mit dem damit verbundenden [wikipedia:de:Persönlichkeitsabbau](wikipedia:de:persönlichkeitsabbau), oder wenn durch die [wikipedia:de:Krankheit](wikipedia:de:krankheit) extreme [wikipedia:de:Zustand](wikipedia:de:zustand) (z.B. Leben zwischen eigenen [wikipedia:de:Fäkalien](wikipedia:de:fäkalien)) geschaffen werden, die nach allen Wertungen [wikipedia:de:Menschenwürde](wikipedia:de:menschenwürde) sind. Wegen des erheblichen Eingriffes in die grundgesetzlich garantierte Freiheit ( Grundgesetz) ist die Verhältnismäßigkeit besonders zu beachten, d.h. dass die Wahrscheinlichkeit eines Schadenseintritts für den Betreuten gegeben sein muss, die bloße Möglichkeit reicht nicht aus. Manche Gerichte bejahen bei einer eigentlichen Fremdgefährdung wegen möglicher Verteidigungsreaktionen anderer eine Eigengefährdung.\n\nBei b) reicht nicht jede Gesundheitsgefährdung aus. Mögliche Gründe sind z.B. die durch [wikipedia:de:psychische Krankheit](wikipedia:de:psychische-krankheit) bedingte Verweigerung lebensnotwendiger Medikamente oder Nahrung, das regelmäßige und planlose Umherirren im Straßenverkehr oder die notwendige [wikipedia:de:Entgiftung](wikipedia:de:entgiftung)sphase nach Drogen- oder Alkoholmißbrauch (im Gegensatz dazu die nachfolge Entwöhnungsbehandlung, die kein Unterbringungsgrund sein soll).\n\nMeist wird diese Maßnahme bei [wikipedia:de:Schizophrenie](wikipedia:de:schizophrenie) Erkrankungen getroffen, manchmal auch bei [wikipedia:de:Bipolare Störung](wikipedia:de:bipolare-störung) oder bei krisenbedingten ernstlichen [wikipedia:de:Suizid](wikipedia:de:suizid)absichten.\n\nAuch hier ist stets die Frage alternativer Versorgungs- und Behandlungsmöglichkeiten sowie der zu erwartenden negativen Auswirkungen der Unterbringung im Vergleich zum möglichen Heilerfolg zu prüfen.\n\nSoll die Unterbringung zum Zwecke einer [Heilbehandlung](heilbehandlung) erfolgen, ist stets zu fragen, ob der Betroffene bezüglich der ärztlichen Behandlung [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist, er also Bedeutung und Tragweite des Eingriffs zu erkennen und seinen Willen danach zu bestimmen vermag. Ist dies der Fall, ist der Betroffene mit der Behandlung aber nicht einverstanden, so ist eine Unterbringung zur Erzwingung dieser Einsicht ebenfalls unzulässig.\nIst dies der Fall, ist der Betroffene mit der Behandlung aber nicht einverstanden, so ist eine Unterbringung zur Erzwingung dieser Einsicht ebenfalls unzulässig, siehe hierzu den BGH weiter unten.\n\nRechtsprechung\n\nOLG Stuttgart Beschluss vom 29.06.2004, 8 W 239/04:\n\nEin Betreuer mit den [Aufgabenkreis](aufgabenkreis)en \"[Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Gesundheitsfürsorge](gesundheitsfürsorge)\" ist ermächtigt, ein Verfahren auf Genehmigung der [Unterbringung](unterbringung) zu betreiben; eine Erweiterung seines Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.\n\nOLG München, Beschluss vom 13.04.2006, 33 Wx 41/06, FamRZ 2006, 1228 (Ls.):\n\nEine geschlossene Unterbringung einer Betreuten durch den Betreuer ist grundsätzlich dann möglich, wenn die Betreute an fortschreitender Demenz leidet, wiederholte dokumentierte Vorfälle in der nahen Vergangenheit den Antrieb, die geschlossene Abteilung bei sich bietender Gelegenheit zu verlassen, vorliegen und das unbeaufsichtigte Verlassen eine erhebliche Gefahr für Leben oder Gesundheit darstellen würde. In einem solchen Fall ist es nicht erforderlich, nachzuweisen, daß die Betreute bereits aus der Einrichtung weggelaufen ist der ggf. weglaufen würde.\n\nBGH, Beschluss vom 23.01.2008, XII ZB 185/07; BtPrax 2008, 115 = MDR 2008, 628 = FGPrax 2008, 133 = FamRZ 2008, 866:\n\n\"Das Gericht darf die Unterbringung des Betroffenen in einer geschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als solche nicht notwendig ist und die Genehmigung letztlich nur eine Rechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung der Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit Medikamenten zu unterziehen.\"\n\nIm übrigen kommt eine Unterbringung nicht in Betracht, wenn die vorgesehene Behandlung keinen hinreichenden Erfolg verspricht, z.B. eine Alkoholentziehungskur gegen den Willen des Betreuten.\n\nDas OLG Hamm stellte anläßlich einer [Betreuerhaftung](betreuerhaftung) gegen einen Betreuer fest, dass der [Aufgabenkreis](aufgabenkreis) [Gesundheitssorge](gesundheitssorge) für eine [Unterbringung](unterbringung) nicht ausreichend ist (Urteil vom 09.01.2001, 29 U 56/00, FamRZ 2001, 861 = R&P 2001, 206  m. Anm. Beck in [BtPrax](btprax) 2001, 195). Es wird der Aufgabenkreis [Aufenthaltsbestimmung](aufenthaltsbestimmung) benötigt. Diese Rechtsauffassung wurde durch Beschluss des OLG Brandenburg vom 02.08.2007, 11 Wx 42/07, FamRZ 2007, 2107 (Ls.) bestätigt.\n\nDas Bundesverfassungsgericht beschloss 1998, dass es nicht rechtens war, einen Mann, der meinte Wanzen in den Ohren implantiert zu haben, zwangsweise unterzubringen. Ein drohende Gefahr der Verschlimmerung der Erkrankung reiche dazu nicht aus. Es müsse auch nach Betreungsrecht eine erhebliche Selbstgefährdung vorliegen, sonst darf nicht zwangsweise untergebracht werden (Beschluss BVerfG 2 BvR 2270/96; NJW 1998, 1774 = FamRZ 1998, 895).\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09, FamRZ 2010, 202 = MDR 2010, 388 = RdLH 2010, 31 (Kurzwiedergabe) = RuP 2010, 34 = FGPrax 2010, 94 = NJW-RR 2010, 289:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil ... eine Heilbehandlung ... notwendig ist, ...\") genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nBGH, Beschluss vom 13.01.2010, XII ZB 248/09, BtPrax 2010, 78 = FGPrax 2010, 96 = NJW-RR 2010, 291:\n\nDie zivilrechtliche Unterbringung durch einen Betreuer nach § 1906 Abs. 1 Nr. 1 BGB setzt keine akute, unmittelbar bevorstehende Gefahr voraus; notwendig ist allerdings eine ernstliche und konkrete Gefahr für Leib oder Leben des Betreuten. Die Gefahr für Leib oder Leben setzt kein zielgerichtetes Verhalten des Betreuten voraus, so dass auch eine völlige Verwahrlosung ausreichen kann, wenn damit eine Gesundheitsgefahr durch körperliche Verelendung und Unterversorgung verbunden ist. \n\nBGH, Beschluss vom 11.08.2010, XII ZB 78/10:\n\n§ 1906 Abs. 1 Nr. 1 BGB verlangt im Gegensatz zur [PsychKG](psychkg) keine akute, unmittelbar bevorstehende Gefahr für den Betreuten. Notwendig ist allerdings eine ernstliche und konkrete Gefahr für dessen Leib oder Leben, wobei die Anforderungen an die Voraussehbarkeit einer Selbsttötung jedoch nicht überspannt werden dürfen. Die Prognose ist im Wesentlichen Sache des Tatrichters.\n\nBGH, Beschluss vom 14.08.2013, XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"[Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht\" einerseits und \"[Gesundheitsfürsorge](gesundheitsfürsorge)\" andererseits zugewiesen sein.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 575/15:\n \nZu den Voraussetzungen und Begründungsanforderungen, wenn eine Unterbringung für länger als ein Jahr angeordnet oder genehmigt werden soll.\n\nBGH, Beschluss vom 13. April 2016 - XII ZB 236/15:\n \n Ohne eine Krankheitseinsicht des Betroffenen ist eine freie Willensbestimmung mit Blick auf die Unterbringung nicht möglich (im Anschluss an Senatsbeschluss vom 3. Februar 2016 XII ZB 317/15 juris).\n Die Prognose, welche Dauer für die Unterbringung erforderlich ist, ist regelmäßig auf Grundlage des einzuholenden Sachverständigengutachtens vorzunehmen (vgl. § 321 Abs. 1 Satz 3 FamFG). Der Fristablauf hat sich dabei grundsätzlich an dem Zeitpunkt der Erstellung des Gutachtens zu orientieren; die Frist beginnt nicht erst mit der gerichtlichen Entscheidung.\n\nBGH, 17.01.2024 - XII ZB 434/23\n\nUnabhängig von den sonstigen Voraussetzungen für die Unterbringung eines Betreuten zur Durchführung einer Heilbehandlung gemäß § 1831 Abs. 1 Nr. 2 BGB ist eine Unterbringung nach dieser Vorschrift von vornherein nur dann genehmigungsfähig, wenn eine erfolgversprechende Heilbehandlung auch durchgeführt werden kann. Dies setzt entweder einen die Heilbehandlung deckenden entsprechenden natürlichen Willen des Betreuten oder die rechtlich zulässige Überwindung seines entgegenstehenden natürlichen Willens mittels ärztlicher Zwangsbehandlung voraus.\n\nAG Duisburg-Hamborn, Beschluss vom 15.08.2024, 4 XVII 189/13 M\n\nEine langjährige Unterbringung eines psychisch kranken Menschen zum Schutz vor Eigengefährdung auf einer Akutstation der Psychiatrie ist unverhältnismäßig.\nDie Leistungen zur Teilhabe aus § 4 SGB IX gewährleisten Alternativen zur Verwahrung auf einer Akutstation.\nDie Rechte aus § 4 SGB IX sind einklagbar und der Betreuer hat die Verpflichtung die Ansprüche für den Betreuten durchzusetzen.\nEine Verlängerung der Unterbringung um sechs Monate ist angemessen und ausreichend, um eine Alternative zur geschlossenen Unterbringung in der Psychiatrie zu organisieren.\n\nSiehe für weitere Rechtsprechung unter: [Rechtsprechung zur Unterbringung](rechtsprechung-zur-unterbringung).\n\nZwangsbehandlung\nDer Bundesgerichtshof hatte ambulante [Zwangsbehandlung](zwangsbehandlung) zur Vermeidung einer Unterbringung bereits im Jahre 2000 für unzulässig erklärt ((BGH Beschluss, XII ZB 69/00; BGHZ 145, 297 = NJW 2001, 888 = MDR 2001, 216 = FamRZ 2001, 149 = FGPrax 2001, 40))\n\nEine Zwangsbehandlung des Betreuten im Rahmen einer geschlossenen Unterbringung ist nicht generell unzulässig. \n\nEntsprechende Zwangsbehandlungen sind vielmehr nach den allgemeinen für Behandlungen geltenden Grundsätzen zulässig, wenn der Betroffene einwilligungsunfähig und die Zwangsbehandlung im Hinblick auf drohende gewichtige Gesundheitsschäden verhältnismäßig ist. Diese Auffassung ist in letzter Zeit strittig geworden. Der BGH lässt jedoch die stationäre Zwangsbehandlung der Anlasserkrankung (die also den Unterbringungsgrund darstellt) unter engen Voraussetzungen zu: BGH-Beschluss vom 1.2.2006 zur stationären Zwangsbehandlung BGH, Beschluss vom 01.02.2006 (BGHZ 166, 141 = BtMan 2006, 90 = BtPrax 2006, 145 = FamRZ 2006, 615 = FGPrax 2006, 115 = R&P 2006, 141 = NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626). Die Beschlüsse des Bundesverfassungsgerichts und des Bundesgerichtshofs legen nahe, dass eine Zwangsbehandlung dann gestattet ist, wenn der Betreute im Nachhinein, wenn er wieder einwillungsfähig ist, der Behandlung zustimmen würde.\n\nAusführlich ist das Thema unter dem Stichwort \"[Zwangsbehandlung](zwangsbehandlung)\" nachzulesen.\n\nFolgende Maßnahmen sind als Freiheitsentziehung zu werten\n\n[Bild:Unterbringungsaehnliche_Massnahmen.gif](bild:unterbringungsaehnliche_massnahmen.gif)\n[Bild:Genehmigungsquote_uae_Massnahmen.gif](bild:genehmigungsquote_uae_massnahmen.gif)\n\nFixieren des Betroffenen durch mechanische Vorrichtungen an Stuhl oder Bett durch\n\n [Bettgitter](bettgitter)\n Leibgurte\n Schutzdecken oder Betttücher\n Therapietische am ( Roll-) Stuhl\n Gurte am ( Roll-) Stuhl\n Hand-, Fuß- oder Bauchfesseln \n\nEinsperren des Betroffenen durch\n Absperren der Station oder des Zimmers\n komplizierte Schließmechanismen an der Tür \n\nSedierende Medikamente wie\n Schlafmittel, [wikipedia:de:Psychopharmakum](wikipedia:de:psychopharmakum), wenn sie gegeben werden,\n um den Betreuten an der Fortbewegung in der Einrichtung oder am Verlassen der Einrichtung zu hindern,\n um die Pflege zu erleichtern,\n um Ruhe auf der Station oder in der Einrichtung herzustellen. \n\nSonstige Vorkehrungen wie\n Zurückhalten am Hauseingang durch Personal\n Wegnahme von Bekleidung (wie z.B. Schuhe)\n Wegnahme von Fortbewegungsmitteln wie z.B. Rollstuhl, Gehwagen \n\n(Die Aufstellung hat keinen Anspruch auf Vollständigkeit.) Siehe auch unter [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme).\n\nUmstritten ist die Zulässigkeit von sogenannten Sendeanlagen oder Personenortungsanlagen. Diese Sender lösen bei Verlassen der Einrichtung durch den Betroffenen ein Signal aus. Die Auffassung der Gerichte zur Zulässigkeit und Genehmigungsbedürftigkeit ist unterschiedlich. Bejaht wurde diese Frage u.a. durch AG Hannover, BtPrax 1992, 113; AG Bielefeld, BtPrax 1996, 232; AG Stuttgart-Bad-Cannstadt FamRZ 1997, 704. \n\nIn einer neuen Entscheidung spricht sich das OLG Brandenburg gegen die Genehmigungspflicht des Senderchips als solchen aus; genehmigungspflichtig sei es, wenn klar sei, dass tatsächlich freiheitsbeschränkende Maßnahmen in der Einrichtung getroffen werden (OLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05, BtMan 2006, 161 (LS) = BtR-Info 3/2007, 24 (LS) = FamRB 2006, 209 (LS) = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178 = ZFE 2006, 192 (LS).\n\nWeitere Rechtsprechung:\n\nLG München I, Beschluss vom 07.07.1999, 13 T 4301/99, FamRZ 2000, 1123 = NJW 1999, 3642:\n\nAuch das zeitweise Einschließen eines Betreuten in seiner Wohnung stellt eine Freiheitsbeschränkung dar. Wird ein psychisch Kranker ausschließlich durch fremde ambulante Pflegekräfte in seiner Wohnung versorgt, so bedarf das zeitweise Absperren seiner Wohnung als beschränkte Freiheitsentziehung der vormundschaftsgerichtlichen Genehmigung.\n\n Vorgehensweise \n[Bild:Unterbringung2.jpg](bild:unterbringung2.jpg)\nDie Unterbringungsgenehmigung ( Abs. 2 BGB) des [Betreuungsgericht](betreuungsgericht)es erfolgt auf Antrag des [Betreuer](betreuer)s oder [Vorsorgevollmacht](vorsorgevollmacht) und kann ausnahmsweise, wenn der Betreuer noch nicht bestellt wurde oder nicht erreichbar ist, vom [Betreuungsgericht](betreuungsgericht) selbst angeordnet werden. In diesem Ausnahmefall ist aber zugleich ein Betreuer zu bestellen, es sei denn, ein Betreuer war nur vorläufig verhindert.\n\nAG Fulda, Beschluss vom 23.04.2019, 85 XVII 247/16\n\nAllein der Betreuer entscheidet, welche Freiheitsbeschränkungen nach § 1906 BGB er veranlassen will und welche Tatsachen er zum Anlass für solche Maßnahmen nimmt. Durch diese Entscheidung legt der Betreuer den Verfahrensgegenstand des Genehmigungsverfahrens nach § 1906 Abs. 2 BGB fest. Dies macht es erforderlich, dass der Betreuer dem Gericht nicht nur die gewünschte Unterbringungsmaßnahme bezeichnet, sondern auch den zu Grunde liegenden Lebenssachverhalt angibt. Nur innerhalb des so festgelegten Verfahrensgegenstandes hat das Gericht den Sachverhalt von Amts wegen aufzuklären.\nDas Gericht ist nicht befugt, dem Betreuer die Genehmigung aufgrund anderer Umstände zu erteilen als derjenigen, auf die er seine Maßnahme stützt. Das Gericht hat nicht nach solchen anderen Unterbringungsgründen zu forschen.\n\n Gerichtliches Verfahren \n\nFür Unterbringungen nach dem BGB und den [PsychKG](psychkg) ist seit dem 01.01.1992 ein gemeinsames [Unterbringungsverfahren](unterbringungsverfahren) beim [Betreuungsgericht](betreuungsgericht) geregelt worden. Eine [Betreuungsrichter](betreuungsrichter) Genehmigung ist zwingend erforderlich (Art. 104 GG).\n\nFreiheitsentziehende Maßnahmen wurden 2008 52.811 mal (2007 48.909) genehmigt. Gegenüber dem Vorjahr war das ein Anstieg um 1,08 %. 2007 ging die Unterbringung in 6.151 Fällen (=11,28 %) auf Anträge von Bevollmächtigten zurück (2007: 5.096 = 10,42 %). Die Unterbringungsquote je 10.000 Einwohner lag 2008 zwischen 1,37 (2007: 1,43, Thüringen) und 13,12 (2007: 12,14, Bayern), Mittelwert war 2008 6,44 (2007: 6,08)\n\nBeendigung der Unterbringung\nDer Betreuer ist verpflichtet, die Unterbringung auch vorzeitig (vor Ablauf einer gerichtlichen Genehmigungsfrist) zu beenden, wenn die (medizinischen) Voraussetzungen nicht mehr vorliegen und muss das Gericht davon unterrichten (§ 1831 Abs. 3 BGB).\n\nRechtsprechung:\n\nOLG München, Beschluss vom 19.05.2005, 33 Wx 78/05, FamRZ 2005, 1590 (Ls.)\n\nDie Genehmigung der geschlossenen Unterbringung ist aufzuheben, wenn der Betroffene sich ernstlich und verlässlich bereit erklärt, freiwillig in der Einrichtung zu verbleiben und sich der erforderlichen Therapie zu unterziehen (vgl. BayOblG, FamRZ 1998, 1329). Diese Anforderungen erfüllt nicht die Erklärung, in erster Linie nach Hause zurückkehren zu wollen und nur „unter Umständen“ für einen von vornherein begrenzten Zeitraum freiwillig in der Einrichtung zu bleiben.\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03; 1 W 182/03, FamRZ 2006, 1481 (Ls.): Probeweise Verlegung eines psychisch Kranken zur Beobachtung\n\nSoweit die Verlegung eines psychisch Kranken von der geschlossenen Unterbringung auf eine offene Station in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums erfolgt, ist die Verlegung sinnvoll. Insbesondere kann der Betreuer dann beurteilen, ob eine Verlängerung der Unterbringung notwendig ist.\n\nLG Lübeck, Beschluss vom 04.02.2015, 7 T 29/15:\n\nDie Gesamtdauer einstweiliger Anordnungen über eine vorläufige Unterbringung darf in derselben Angelegenheit drei Monate nicht überschreiten.\n\nSiehe auch\n[Aufenthaltsbestimmung](aufenthaltsbestimmung), [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Unterbringungsverfahren](unterbringungsverfahren), [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung), [Zwangsbehandlung](zwangsbehandlung), [Einstweilige Anordnung](einstweilige-anordnung), [Gewaltschutzanordnung](gewaltschutzanordnung), [Zuführung zur Unterbringung](zuführung-zur-unterbringung), [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz), [Rechtsmittel](rechtsmittel), [Strafprozess](strafprozess), [Rechtsprechung zur Unterbringung](rechtsprechung-zur-unterbringung), [Grundrechte](grundrechte), [Zugangsrecht](zugangsrecht), [Personalausweis](personalausweis), [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz), [MDK-Gutachten](mdk-gutachten)\n\nVideos und Podcasts\nYoutube-Video (GEBEN) zur Freiheitsentziehung\n\n Literatur \nBücher im Reguvis-Verlag\nEngelfried: Unterbringungsrecht in der Praxis, 2. Auflage 2020\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2025\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen\n\nWeitere Bücher\nBauer pp.: Zwangseinweisung und Zwangsbehandlung: Indikation, Legitimation, Kontrolle; 2011, ISBN 3941468405\n  Baumann: Unterbringungsrecht und Kommentar zu den Unterbringungsgesetzen der Länder , ISBN 3166007229\n Behsen: Psychotherapeutengesetz mit Erläuterungen , ISBN 3887848934\n Bohnert: Unterbringungsrecht Buchrezension , ISBN 3406471749\n Brill: Psychisch Kranke im Recht , ISBN 3884142135\n Dodegge/Zimmermann: PsychKG NRW, 2. Auflage , ISBN 3415031004\n Kopetzki: Grundriß des Unterbringungsrechtes (Österreich) , ISBN 3211828907\n Schumacher: Freiheitsentziehende Maßnahmen mit mech. Mitteln , ISBN 3887847822\n Volkart: Maßregelvollzug , ISBN 3472036486\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n  Zimmermann: Unterbringungsgesetz Baden-Württemberg , ISBN 3415031179  \n\nZeitschriftenbeiträge\nAlperstedt: Die Unterbringungsvoraussetzungen und ihre Anwendung in der Praxis; BtPrax 2000, 95 und 149\nBauer: Freiheitsentziehende Maßnahmen – rechtliche Grundlagen, gerichtliches Genehmigungsverfahren, Alternativen und Haftung; Betrifft:Betreuung Nr. 10, Seite 126 (PDF)\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBergmann: Das Unterbringungsrecht in den neuen Bundesländern, NJ 1991, 211\nBienwald: Die Fehlplazierung  der Bevollmächtigtenkontrolle gem. §§ 1904 II, 1906 V BGB; FamRZ 2003, 425\nders.: Die Zwangsbehandlung und Unterbringung geistig verwirrter Menschen aus betreuungsrechtlicher Sicht; FPR 1/2012\nders: Unterbringung nach Landesrecht (PsychKG) und nach Zivilrecht; Rpfl-Stud 2016, 78\nBischof/Wolff: Unterbringungsähnliche Maßnahmen und richterliche Interventionen, BtPrax 1993, 192\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nBlum: Die Unterbringung der Alten: Wohnen ist mehr als nur ein Bett; BtPrax 1996, 169 \nBundesvereinigung Lebenshilfe e.V:: Genehmigungserfordernis für Bettgitter; Rechtsdienst der Lebenshilfe 1/94, 29\nCoeppicus: Aushöhlung des Rechtsschutzes in Unterbringungssachen durch Arbeitszeitregelungen... BtPrax 94, 126\nDahle: Zivilrechtliche Unterbringung in der Forensik?, BtPrax 1994, 199\nDamrau/Zimmermann: Das neue Betreuungs- und Unterbringungsrecht, NJW 1991, 538\nDeinert: Freiheitsentziehende Unterbringung betreuter Menschen; Deutsches Polizeiblatt 2016, 25\nDieckmann: Die Untrbringung. Wer sind die Akteure und welches sind ihre Anliegen ? BtPrax 2009, 49\nDiekmann: Unterbringung, Zwangsbehandlung, Fixierung - Entwicklung in der Rechtsprechung; BtPrax 2019, 99\nErdsiek: Freiheitsentziehung und richterliche Kontrolle, NJW 1960, 1385\nFeuerland: Zur Freiheitsentziehung durch sog. Personenortungsanlagen; BtPrax 1999, 93\n Gietl: Atypische Freiheitsentziehung bei Einwilligungsunfähigen zur Abwehr von Eigen-, Fremd- und Infektionsgefahren; NZFam 2020, 959\nGusy: Freiheitsentziehung und Grundgesetz; NJW 1992, 567\nHellmann: Schadensersatz und Schmerzensgeld für rechtswidrige Unterbringung; RdLH 2001, 180\nHoffmann: Freiheitsentziehende Unterbringung und Maßnahmen auf Grundlage einer einstweiligen Maßregel des Betreuungsrechtes; R&P 2010, 24\nHoffmann/Trenczek: Freiheitsentziehende Unterbringung „minderjähriger“ Menschen in Einrichtungen der Kinder- und Jugendhilfe; JAmt 2011, 177\nHolzhauer, Heinz: Für ein enges Verständnis des § 1906 Abs. 4 BGB, BtPrax 1992, 54\nders.: Der Umfang gerichtlicher Kontrolle privatrechtlicher Unterbringungen, FuR 1992, 249\nHubert: Freiheitsentziehende Maßnahmen - Beratung für rechtl. Vertreter/innen; BtPrax 2013, 139\nKieß_: Die neue Rechtsprechung des BGH zu Verfahrensfragen in Unterbringungssachen; btr aktuell 2023, 7\nKirchhof: Arbeitshilfe zum Umgang mit freiheitsbeschränkenden Maßnahmen in offenen Einrichtungen der stationären Altenhilfe; Ev. Heimstiftung Stuttgart 1992\nKitanoff: Fristberechnung und Fristablauf bei Unterbringungen; BtPrax 2020, 175\nKlie: Eingesperrt in der eigenen Wohnung. Freiheizsentziehende Maßnahmen in der eigenen Häuslichkeit; BtMan 2009, 200\nKlüsener: Die Anwaltsbeiordnung im Unterbringungsverfahren; FamRZ 1994, 487\nKostorz: Schutz dementer Personen im bürgerlichen Recht - Geschäfts(un)fähigkeit, Betreuung, Einwilligungsvorbehalt und Unterbringung nach dem BGB; PflegeR 2011, 447\nKrüger: Bürgerlichrechtliche, öffentlichrechtliche und strafrechtliche Zwangsunterbringung, BtPrax 1992, 92\n Krüger, Strafrechtliche Risiken bei gerichtlichen Unterbringungssachen, FamRZ 2021, 741\nLinnhoff: Anhörungen in Verfahren bez. freiheitsentziehender Maßnahmen; BtPrax 1995, 167\nLesting: Vollzug ohne Vollzugsrecht – Zur fehlenden gesetzlichen Grundlage des Vollzugs der zivilrechtlichen Unterbringung; R&P 2010, 137\nLipp: Rechtliche Betreuung und das Recht auf Freiheit; BtPrax 2008, 51\nLudyga: Rechtmäßigkeit von med. Zwangsmaßnahmen bei einer Unterbringung nach § 1906 BGB; FPR 2007, 104\nMarschner: Plädoyer für die Abschaffung der zivilrechtlichen Unterbringung; R&P 1985, 3\nders: Zivilrechtliche und öffentlich-rechtliche Unterbringung; [BtPrax](btprax) 2006, 125\nders.: Die Unterbringung nach § 1846 BGB produziert unnötige Betreuungen; BtPrax 2020, 172\nMaurer: Das privatrechtliche Unterbringungsrecht und Art. 104 GG; FamRZ 1960, 468\nMelchinger: Zivilrechtliche Unterbringungen. Wird die Praxis Qualitätsansprüchen gerecht? BtPrax 2009, 59\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung nach § 1906 I Nr.2 BGB, BtPrax 2002, 252\nMinisterium für Arbeit, Gesundheit, Familie und Frauen Baden-Württemberg: Pflegerische Aspekte und rechtliche Anforderungen beim Umgang mit verwirrten und psychisch kranken Menschen im Heim (Arbeitshilfe), Stuttgart 1991\nNeumann: § 1906 Abs. 4 BGB analog in der ambulanten Pflege? PflR 2000, 286\nNeumann: Freiheitsentziehung und Fürsorge ím Unterbringungsrecht; NJW 1982, 2588\nPardey, Karl-Dieter: Alltagsprobleme im Betreuungsrecht, insbes. zu §§ 1904 und 1906 IV BGB; BtPrax 1995, 81\nPardey: Zur Zulässigkeit drittschützender freiheitsentziehender Maßnahmen nach § 1906 BGB; FamRZ 1995, 713\nPaul: Verdacht der Betreuungsbedürftigkeit als Voraussetzung für eine Unterbringung zur Begutachtung; FGPrax 2004, 251\nReichel, Herbert: Zum Unterbringungsrecht in den neuen Bundesländern, FamRZ 1990, 1318\nRiedel: Freiheitsentziehende Maßnahmen gegen nicht betreute Personen wegen Selbstgefährdung; BtPrax 2010, 99\nRink: Die Unterbringung Erwachsener durch Maßregel nach § 1846 BGB, FamZ 1993 512\nRodenbusch: Freiheitsentziehende Maßnahmen während der Unterbringung, NJW 2020, 2509\nRohmann: Unterbringung von Kindern und Jugendlichen nach neuem Recht; FPR 2009, 351\nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254\nSchmidt: Betreuung und Unterbringung bei Süchtigen; BtPrax 2001, 188\nSchumacher: Rechtsstaatliche Defizite im neuen Unterbringungsrecht, FamRZ 1991, 281\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nStalinski: Verlegung von geschlossener auf eine offene Station; BtPrax 2000, 106\nStolz; BtG: Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nStolz/Jacobi: Der Betreuer hat den schwarzen Peter; BtPrax 1996, 59\nTietze: Zwangsbehandlungen in der Unterbringung; BtPrax 2006, 135\nWagner, Bernd: Welche Rechte haben Patienten während der Zwangsunterbringung? Psychosoziale Umschau 3/93, 2\nWiegand: § 1846 BGB als allgemeine Ermächtigungsgrundlage des Vormundschaftsrichters für eine zivilrechtliche geschlossene Unterbringung hilfloser Erwachsener? NJW 1991, 1022\nWigge: Arztrechtliche Fragen des Unterbringungsrechts; MedR 1996, 291\nWille: § 1631b BGB in der amtsgerichtlichen Praxis; ZfJ 2002, 85\nWojnar: Freiheitsentziehende Maßnahmen und Demenz; BtPrax 1995, 12\nZimmermann: Das neue Verfahren in Unterbringungssachen; FamRZ 1990, 1308\nZimmermann: Das Unterbringungsverfahren im FamFG; BtMan 2009, 67\n\n Weblinks \nLeitfaden Unterbringung in der Praxis (PDF)\nPsychiatriekritsiche FAQs zum Thema Zwangsbehandlung\n Ausführliche psychiatriekritische Darstellung der Rechtslage zur Zwangsbehandlung \nZwangseinweisungen: Unerklärlich starke Zunahme und regionale Unterschiede\n\nFormulare\n\nAntrag Unterbringungsgenehnmigung (PDF)\nAntrag unterbr.ähnl. Maßnahme (PDF)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Unterbringung](kategorie:unterbringung)\n\nDer Wikipedia-Artikel befasst sich zudem mit weiteren Unterbringungsarten.",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Seite in Bearbeitung",
      "tags": [
        "seite",
        "bearbeitung"
      ]
    },
    {
      "titel": "Freiheitsentziehende Maßnahmen (§ 1831 BGB)",
      "inhalt": "thumb|300px|right|Genehmigungen nach § 1906 Abs.1 und 4 BGB\nthumb|300px|right|Gesamtzahlen Genehmigungen nach § 1906 BGB 2007 im regionalen Vergleich\nthumb|300px|right|Gesamtzahlen Unterbringungsgenehmigungen 2007 im regionalen Vergleich",
      "tags": [
        "thumb",
        "right",
        "genehmigungen",
        "nach",
        "gesamtzahlen"
      ]
    },
    {
      "titel": "Definition",
      "inhalt": "right\nUnter Unterbringung wird im Betreuungsrecht nur eine mit einer Freiheitsentziehung verbundene Maßnahme verstanden. Freiheitsentziehung liegt vor, wenn der Betreute:\nauf einem beschränkten Raum festgehalten,\nsein Aufenthalt ständig überwacht \nund Kontaktaufnahme mit Personen außerhalb durch Sicherungsmaßnahmen verhindert werden kann.",
      "tags": [
        "freiheitsentziehung",
        "right",
        "unter",
        "unterbringung",
        "wird"
      ]
    },
    {
      "titel": "Ort der Freiheitsentziehung",
      "inhalt": "Die freiheitsentziehende Unterbringung kann in einem Krankenhaus, einem Heim oder auch in einer Wohnung gegeben sein. Freiheitsentziehung durch den Betreuer ist zulässig, wenn der Betreute sich zu töten oder schwer zu verletzen droht oder eine dringende medizinische Behandlungsnotwendigkeit besteht.",
      "tags": [
        "einem",
        "freiheitsentziehende",
        "unterbringung",
        "kann",
        "krankenhaus"
      ]
    },
    {
      "titel": "Verhältnismäßigkeit",
      "inhalt": "Wegen des erheblichen Eingriffes in die grundgesetzlich garantierte Freiheit ( Grundgesetz) ist die Verhältnismäßigkeit besonders zu beachten, d.h. dass die Wahrscheinlichkeit eines Schadenseintritts für den Betreuten gegeben sein muss, die bloße Möglichkeit reicht nicht aus.\n\nUnterbringungen zum Schutz dritter Personen, zu erzieherischen Zwecken und zu Bestrafungszwecken sind nach dem BGB nicht zulässig. Hierfür sind die Landesgesetze für psychisch Kranke und die Strafgesetze maßgebend.",
      "tags": [
        "wegen",
        "erheblichen",
        "eingriffes",
        "grundgesetzlich",
        "garantierte"
      ]
    },
    {
      "titel": "Voraussetzungen",
      "inhalt": "Eine Unterbringung zur Vermeidung einer Selbstschädigung setzt voraus, \ndass der Betreute aufgrund seiner Krankheit seinen Willen nicht frei bestimmen kann,\noder der Betreute dringend medizinisch behandlungsbedürftig ist.\n\nDer typische Fall a) ist die Suizidgefahr. Eine erhebliche Gefahr sehen manche Gerichte auch bei Drohen der Chronifizierung einer Schizophrenie oder Manie) mit dem damit verbundenden Persönlichkeitsabbau, oder wenn durch die Krankheit extreme Zustände (z.B. Leben zwischen eigenen Fäkalien) geschaffen werden, die nach allen Wertungen menschenunwürdig sind. Wegen des erheblichen Eingriffes in die grundgesetzlich garantierte Freiheit ( Grundgesetz) ist die Verhältnismäßigkeit besonders zu beachten, d.h. dass die Wahrscheinlichkeit eines Schadenseintritts für den Betreuten gegeben sein muss, die bloße Möglichkeit reicht nicht aus. Manche Gerichte bejahen bei einer eigentlichen Fremdgefährdung wegen möglicher Verteidigungsreaktionen anderer eine Eigengefährdung.\n\nBei b) reicht nicht jede Gesundheitsgefährdung aus. Mögliche Gründe sind z.B. die durch psychisch Krankheit bedingte Verweigerung lebensnotwendiger Medikamente oder Nahrung, das regelmäßige und planlose Umherirren im Straßenverkehr oder die notwendige Entgiftungsphase nach Drogen- oder Alkoholmißbrauch (im Gegensatz dazu die nachfolge Entwöhnungsbehandlung, die kein Unterbringungsgrund sein soll).\n\nMeist wird diese Maßnahme bei schizophrenen Erkrankungen getroffen, manchmal auch bei Manisch-Depressiven Erkrankungen oder bei krisenbedingten ernstlichen Suizidabsichten.\n\nAuch hier ist stets die Frage alternativer Versorgungs- und Behandlungsmöglichkeiten sowie der zu erwartenden negativen Auswirkungen der Unterbringung im Vergleich zum möglichen Heilerfolg zu prüfen.\n\nSoll die Unterbringung zum Zwecke einer Heilbehandlung erfolgen, ist stets zu fragen, ob der Betroffene bezüglich der ärztlichen Behandlung einwilligungsfähig ist, er also Bedeutung und Tragweite des Eingriffs zu erkennen und seinen Willen danach zu bestimmen vermag. Ist dies der Fall, ist der Betroffene mit der Behandlung aber nicht einverstanden, so ist eine Unterbringung zur Erzwingung dieser Einsicht ebenfalls unzulässig.\nIst dies der Fall, ist der Betroffene mit der Behandlung aber nicht einverstanden, so ist eine Unterbringung zur Erzwingung dieser Einsicht ebenfalls unzulässig, siehe hierzu den BGH weiter unten.",
      "tags": [
        "unterbringung",
        "einer",
        "krankheit",
        "fall",
        "betroffene"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "OLG Stuttgart Beschluss vom 29.06.2004, 8 W 239/04:\n\nEin Betreuer mit den Aufgabenkreisen \"Aufenthaltsbestimmung und Gesundheitsfürsorge\" ist ermächtigt, ein Verfahren auf Genehmigung der Unterbringung zu betreiben; eine Erweiterung seines Aufgabenkreises auf \"freiheitsentziehende Maßnahmen\" ist nicht erforderlich.\n\nOLG München, Beschluss vom 13.04.2006, 33 Wx 41/06, FamRZ 2006, 1228 (Ls.):\n\nEine geschlossene Unterbringung einer Betreuten durch den Betreuer ist grundsätzlich dann möglich, wenn die Betreute an fortschreitender Demenz leidet, wiederholte dokumentierte Vorfälle in der nahen Vergangenheit den Antrieb, die geschlossene Abteilung bei sich bietender Gelegenheit zu verlassen, vorliegen und das unbeaufsichtigte Verlassen eine erhebliche Gefahr für Leben oder Gesundheit darstellen würde. In einem solchen Fall ist es nicht erforderlich, nachzuweisen, daß die Betreute bereits aus der Einrichtung weggelaufen ist der ggf. weglaufen würde.\n\nBGH, Beschluss vom 23.01.2008, XII ZB 185/07; BtPrax 2008, 115 = MDR 2008, 628 = FGPrax 2008, 133 = FamRZ 2008, 866:\n\n\"Das Gericht darf die Unterbringung des Betroffenen in einer geschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als solche nicht notwendig ist und die Genehmigung letztlich nur eine Rechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung der Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit Medikamenten zu unterziehen.\"\n\nIm übrigen kommt eine Unterbringung nicht in Betracht, wenn die vorgesehene Behandlung keinen hinreichenden Erfolg verspricht, z.B. eine Alkoholentziehungskur gegen den Willen des Betreuten.\n\nDas OLG Hamm stellte anläßlich einer Schadensersatzforderung gegen einen Betreuer fest, dass der Aufgabenkreis Gesundheitssorge für eine Unterbringung nicht ausreichend ist (Urteil vom 09.01.2001, 29 U 56/00, FamRZ 2001, 861 = R&P 2001, 206  m. Anm. Beck in BtPrax 2001, 195). Es wird der Aufgabenkreis Aufenthaltsbestimmung benötigt. Diese Rechtsauffassung wurde durch Beschluss des OLG Brandenburg vom 02.08.2007, 11 Wx 42/07, FamRZ 2007, 2107 (Ls.) bestätigt.\n\nDas Bundesverfassungsgericht beschloss 1998, dass es nicht rechtens war, einen Mann, der meinte Wanzen in den Ohren implantiert zu haben, zwangsweise unterzubringen. Ein drohende Gefahr der Verschlimmerung der Erkrankung reiche dazu nicht aus. Es müsse auch nach Betreungsrecht eine erhebliche Selbstgefährdung vorliegen, sonst darf nicht zwangsweise untergebracht werden (Beschluss BVerfG 2 BvR 2270/96; NJW 1998, 1774 = FamRZ 1998, 895).\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09, FamRZ 2010, 202 = MDR 2010, 388 = RdLH 2010, 31 (Kurzwiedergabe) = RuP 2010, 34 = FGPrax 2010, 94 = NJW-RR 2010, 289:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil ... eine Heilbehandlung ... notwendig ist, ...\") genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nBGH, Beschluss vom 13.01.2010, XII ZB 248/09, BtPrax 2010, 78 = FGPrax 2010, 96 = NJW-RR 2010, 291:\n\nDie zivilrechtliche Unterbringung durch einen Betreuer nach § 1906 Abs. 1 Nr. 1 BGB setzt keine akute, unmittelbar bevorstehende Gefahr voraus; notwendig ist allerdings eine ernstliche und konkrete Gefahr für Leib oder Leben des Betreuten. Die Gefahr für Leib oder Leben setzt kein zielgerichtetes Verhalten des Betreuten voraus, so dass auch eine völlige Verwahrlosung ausreichen kann, wenn damit eine Gesundheitsgefahr durch körperliche Verelendung und Unterversorgung verbunden ist. \n\nBGH, Beschluss vom 11.08.2010, XII ZB 78/10:\n\n§ 1906 Abs. 1 Nr. 1 BGB verlangt im Gegensatz zur öffentlich-rechtlichen Unterbringung keine akute, unmittelbar bevorstehende Gefahr für den Betreuten. Notwendig ist allerdings eine ernstliche und konkrete Gefahr für dessen Leib oder Leben, wobei die Anforderungen an die Voraussehbarkeit einer Selbsttötung jedoch nicht überspannt werden dürfen. Die Prognose ist im Wesentlichen Sache des Tatrichters.\n\nBGH, Beschluss vom 14.08.2013, XII ZB 614/11:\n\nVoraussetzung der Genehmigung der Unterbringung nach § 1906 Abs. 1 BGB ist, dass für den Betroffenen ein Betreuer gem. §§ 1896 ff. BGB bestellt und diesem die Kompetenz eingeräumt ist, im Namen des Betroffenen die Einwilligung in die Freiheitsentziehung zu erklären. Die Kompetenz zur Einwilligung in die Unterbringung muss dem Betreuer bei Umschreibung seines Aufgabenkreises ausdrücklich eingeräumt werden; im Fall des § 1906 Abs. 1 Nr. 2 BGB müssen etwa die Aufgabenkreise \"Befugnis zur Unterbringung\" oder \"Aufenthaltsbestimmungsrecht\" einerseits und \"Gesundheitsfürsorge\" andererseits zugewiesen sein.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 575/15:\n \nZu den Voraussetzungen und Begründungsanforderungen, wenn eine Unterbringung für länger als ein Jahr angeordnet oder genehmigt werden soll.\n\nBGH, Beschluss vom 13. April 2016 - XII ZB 236/15:\n \n Ohne eine Krankheitseinsicht des Betroffenen ist eine freie Willensbestimmung mit Blick auf die Unterbringung nicht möglich (im Anschluss an Senatsbeschluss vom 3. Februar 2016 XII ZB 317/15 juris).\n Die Prognose, welche Dauer für die Unterbringung erforderlich ist, ist regelmäßig auf Grundlage des einzuholenden Sachverständigengutachtens vorzunehmen (vgl. § 321 Abs. 1 Satz 3 FamFG). Der Fristablauf hat sich dabei grundsätzlich an dem Zeitpunkt der Erstellung des Gutachtens zu orientieren; die Frist beginnt nicht erst mit der gerichtlichen Entscheidung.\n\nBGH, 17.01.2024 - XII ZB 434/23\n\nUnabhängig von den sonstigen Voraussetzungen für die Unterbringung eines Betreuten zur Durchführung einer Heilbehandlung gemäß § 1831 Abs. 1 Nr. 2 BGB ist eine Unterbringung nach dieser Vorschrift von vornherein nur dann genehmigungsfähig, wenn eine erfolgversprechende Heilbehandlung auch durchgeführt werden kann. Dies setzt entweder einen die Heilbehandlung deckenden entsprechenden natürlichen Willen des Betreuten oder die rechtlich zulässige Überwindung seines entgegenstehenden natürlichen Willens mittels ärztlicher Zwangsbehandlung voraus.\n\nAG Duisburg-Hamborn, Beschluss vom 15.08.2024, 4 XVII 189/13 M\n\nEine langjährige Unterbringung eines psychisch kranken Menschen zum Schutz vor Eigengefährdung auf einer Akutstation der Psychiatrie ist unverhältnismäßig.\nDie Leistungen zur Teilhabe aus § 4 SGB IX gewährleisten Alternativen zur Verwahrung auf einer Akutstation.\nDie Rechte aus § 4 SGB IX sind einklagbar und der Betreuer hat die Verpflichtung die Ansprüche für den Betreuten durchzusetzen.\nEine Verlängerung der Unterbringung um sechs Monate ist angemessen und ausreichend, um eine Alternative zur geschlossenen Unterbringung in der Psychiatrie zu organisieren.\n\nSiehe für weitere Rechtsprechung unter: Rechtsprechung zur Unterbringung.",
      "tags": [
        "unterbringung",
        "beschluss",
        "einer",
        "betreuten",
        "wenn"
      ]
    },
    {
      "titel": "Zwangsbehandlung",
      "inhalt": "Der Bundesgerichtshof hatte ambulante Zwangsmaßnahmen zur Vermeidung einer Unterbringung bereits im Jahre 2000 für unzulässig erklärt ((BGH Beschluss, XII ZB 69/00; BGHZ 145, 297 = NJW 2001, 888 = MDR 2001, 216 = FamRZ 2001, 149 = FGPrax 2001, 40))\n\nEine Zwangsbehandlung des Betreuten im Rahmen einer geschlossenen Unterbringung ist nicht generell unzulässig. \n\nEntsprechende Zwangsbehandlungen sind vielmehr nach den allgemeinen für Behandlungen geltenden Grundsätzen zulässig, wenn der Betroffene einwilligungsunfähig und die Zwangsbehandlung im Hinblick auf drohende gewichtige Gesundheitsschäden verhältnismäßig ist. Diese Auffassung ist in letzter Zeit strittig geworden. Der BGH lässt jedoch die stationäre Zwangsbehandlung der Anlasserkrankung (die also den Unterbringungsgrund darstellt) unter engen Voraussetzungen zu: BGH-Beschluss vom 1.2.2006 zur stationären Zwangsbehandlung BGH, Beschluss vom 01.02.2006 (BGHZ 166, 141 = BtMan 2006, 90 = BtPrax 2006, 145 = FamRZ 2006, 615 = FGPrax 2006, 115 = R&P 2006, 141 = NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626). Die Beschlüsse des Bundesverfassungsgerichts und des Bundesgerichtshofs legen nahe, dass eine Zwangsbehandlung dann gestattet ist, wenn der Betreute im Nachhinein, wenn er wieder einwillungsfähig ist, der Behandlung zustimmen würde.\n\nAusführlich ist das Thema unter dem Stichwort \"Zwangsbehandlung\" nachzulesen.",
      "tags": [
        "zwangsbehandlung",
        "beschluss",
        "wenn",
        "einer",
        "unterbringung"
      ]
    },
    {
      "titel": "Folgende Maßnahmen sind als Freiheitsentziehung zu werten",
      "inhalt": "thumb|300px|right|Genehmigungen nach § 1906 Abs. 4 BGB\nthumb|300px|right|Genehmigungsquote von Maßnahmen nach § 1906 Abs. 4 BGB\n\nFixieren des Betroffenen durch mechanische Vorrichtungen an Stuhl oder Bett durch\n\n Bettgitter\n Leibgurte\n Schutzdecken oder Betttücher\n Therapietische am ( Roll-) Stuhl\n Gurte am ( Roll-) Stuhl\n Hand-, Fuß- oder Bauchfesseln \n\nEinsperren des Betroffenen durch\n Absperren der Station oder des Zimmers\n komplizierte Schließmechanismen an der Tür \n\nSedierende Medikamente wie\n Schlafmittel, Psychopharmaka, wenn sie gegeben werden,\n um den Betreuten an der Fortbewegung in der Einrichtung oder am Verlassen der Einrichtung zu hindern,\n um die Pflege zu erleichtern,\n um Ruhe auf der Station oder in der Einrichtung herzustellen. \n\nSonstige Vorkehrungen wie\n Zurückhalten am Hauseingang durch Personal\n Wegnahme von Bekleidung (wie z.B. Schuhe)\n Wegnahme von Fortbewegungsmitteln wie z.B. Rollstuhl, Gehwagen \n\n(Die Aufstellung hat keinen Anspruch auf Vollständigkeit.) Siehe auch unter Unterbringungsähnliche Maßnahme.\n\nUmstritten ist die Zulässigkeit von sogenannten Sendeanlagen oder Personenortungsanlagen. Diese Sender lösen bei Verlassen der Einrichtung durch den Betroffenen ein Signal aus. Die Auffassung der Gerichte zur Zulässigkeit und Genehmigungsbedürftigkeit ist unterschiedlich. Bejaht wurde diese Frage u.a. durch AG Hannover, BtPrax 1992, 113; AG Bielefeld, BtPrax 1996, 232; AG Stuttgart-Bad-Cannstadt FamRZ 1997, 704. \n\nIn einer neuen Entscheidung spricht sich das OLG Brandenburg gegen die Genehmigungspflicht des Senderchips als solchen aus; genehmigungspflichtig sei es, wenn klar sei, dass tatsächlich freiheitsbeschränkende Maßnahmen in der Einrichtung getroffen werden (OLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05, BtMan 2006, 161 (LS) = BtR-Info 3/2007, 24 (LS) = FamRB 2006, 209 (LS) = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178 = ZFE 2006, 192 (LS).\n\nWeitere Rechtsprechung:\n\nLG München I, Beschluss vom 07.07.1999, 13 T 4301/99, FamRZ 2000, 1123 = NJW 1999, 3642:\n\nAuch das zeitweise Einschließen eines Betreuten in seiner Wohnung stellt eine Freiheitsbeschränkung dar. Wird ein psychisch Kranker ausschließlich durch fremde ambulante Pflegekräfte in seiner Wohnung versorgt, so bedarf das zeitweise Absperren seiner Wohnung als beschränkte Freiheitsentziehung der vormundschaftsgerichtlichen Genehmigung.",
      "tags": [
        "einrichtung",
        "betroffenen",
        "stuhl",
        "famrz",
        "seiner"
      ]
    },
    {
      "titel": "Vorgehensweise",
      "inhalt": "right\nDie Unterbringungsgenehmigung ( Abs. 2 BGB) des Betreuungsgerichtes erfolgt auf Antrag des Betreuers oder Bevollmächtigten und kann ausnahmsweise, wenn der Betreuer noch nicht bestellt wurde oder nicht erreichbar ist, vom Betreuungsgericht selbst angeordnet werden. In diesem Ausnahmefall ist aber zugleich ein Betreuer zu bestellen, es sei denn, ein Betreuer war nur vorläufig verhindert.\n\nAG Fulda, Beschluss vom 23.04.2019, 85 XVII 247/16\n\nAllein der Betreuer entscheidet, welche Freiheitsbeschränkungen nach § 1906 BGB er veranlassen will und welche Tatsachen er zum Anlass für solche Maßnahmen nimmt. Durch diese Entscheidung legt der Betreuer den Verfahrensgegenstand des Genehmigungsverfahrens nach § 1906 Abs. 2 BGB fest. Dies macht es erforderlich, dass der Betreuer dem Gericht nicht nur die gewünschte Unterbringungsmaßnahme bezeichnet, sondern auch den zu Grunde liegenden Lebenssachverhalt angibt. Nur innerhalb des so festgelegten Verfahrensgegenstandes hat das Gericht den Sachverhalt von Amts wegen aufzuklären.\nDas Gericht ist nicht befugt, dem Betreuer die Genehmigung aufgrund anderer Umstände zu erteilen als derjenigen, auf die er seine Maßnahme stützt. Das Gericht hat nicht nach solchen anderen Unterbringungsgründen zu forschen.",
      "tags": [
        "betreuer",
        "gericht",
        "nach",
        "welche",
        "right"
      ]
    },
    {
      "titel": "Gerichtliches Verfahren",
      "inhalt": "Für Unterbringungen nach dem BGB und den Landesgesetzen für psychisch Kranke ist seit dem 01.01.1992 ein gemeinsames Unterbringungsverfahren beim Betreuungsgericht geregelt worden. Eine richterliche Genehmigung ist zwingend erforderlich (Art. 104 GG).\n\nFreiheitsentziehende Maßnahmen wurden 2008 52.811 mal (2007 48.909) genehmigt. Gegenüber dem Vorjahr war das ein Anstieg um 1,08 %. 2007 ging die Unterbringung in 6.151 Fällen (=11,28 %) auf Anträge von Bevollmächtigten zurück (2007: 5.096 = 10,42 %). Die Unterbringungsquote je 10.000 Einwohner lag 2008 zwischen 1,37 (2007: 1,43, Thüringen) und 13,12 (2007: 12,14, Bayern), Mittelwert war 2008 6,44 (2007: 6,08)",
      "tags": [
        "unterbringungen",
        "nach",
        "landesgesetzen",
        "psychisch",
        "kranke"
      ]
    },
    {
      "titel": "Beendigung der Unterbringung",
      "inhalt": "Der Betreuer ist verpflichtet, die Unterbringung auch vorzeitig (vor Ablauf einer gerichtlichen Genehmigungsfrist) zu beenden, wenn die (medizinischen) Voraussetzungen nicht mehr vorliegen und muss das Gericht davon unterrichten (§ 1831 Abs. 3 BGB).\n\nRechtsprechung:\n\nOLG München, Beschluss vom 19.05.2005, 33 Wx 78/05, FamRZ 2005, 1590 (Ls.)\n\nDie Genehmigung der geschlossenen Unterbringung ist aufzuheben, wenn der Betroffene sich ernstlich und verlässlich bereit erklärt, freiwillig in der Einrichtung zu verbleiben und sich der erforderlichen Therapie zu unterziehen (vgl. BayOblG, FamRZ 1998, 1329). Diese Anforderungen erfüllt nicht die Erklärung, in erster Linie nach Hause zurückkehren zu wollen und nur „unter Umständen“ für einen von vornherein begrenzten Zeitraum freiwillig in der Einrichtung zu bleiben.\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03; 1 W 182/03, FamRZ 2006, 1481 (Ls.): Probeweise Verlegung eines psychisch Kranken zur Beobachtung\n\nSoweit die Verlegung eines psychisch Kranken von der geschlossenen Unterbringung auf eine offene Station in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums erfolgt, ist die Verlegung sinnvoll. Insbesondere kann der Betreuer dann beurteilen, ob eine Verlängerung der Unterbringung notwendig ist.\n\nLG Lübeck, Beschluss vom 04.02.2015, 7 T 29/15:\n\nDie Gesamtdauer einstweiliger Anordnungen über eine vorläufige Unterbringung darf in derselben Angelegenheit drei Monate nicht überschreiten.",
      "tags": [
        "unterbringung",
        "beschluss",
        "famrz",
        "verlegung",
        "betreuer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Aufenthaltsbestimmung, Unterbringungsähnliche Maßnahme, Unterbringungsverfahren, Maßregeln der Besserung und Sicherung, Zwangsbehandlung, Einstweilige Anordnung, Gewaltschutzanordnung, Zuführung zur Unterbringung, Psychisch-Kranken-Gesetz, Rechtsmittel, Strafprozess, Rechtsprechung zur Unterbringung, Grundrechte, Zugangsrecht, Personalausweis, Wohn- und Betreuungsvertragsgesetz, MDK-Gutachten",
      "tags": [
        "unterbringung",
        "aufenthaltsbestimmung",
        "unterbringungsähnliche",
        "maßnahme",
        "unterbringungsverfahren"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Youtube-Video (GEBEN) zur Freiheitsentziehung",
      "tags": [
        "youtube",
        "video",
        "geben",
        "freiheitsentziehung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Engelfried: Unterbringungsrecht in der Praxis, 2. Auflage 2020\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2025\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen",
      "tags": [
        "betreuungs",
        "engelfried",
        "unterbringungsrecht",
        "praxis",
        "auflage"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Bauer pp.: Zwangseinweisung und Zwangsbehandlung: Indikation, Legitimation, Kontrolle; 2011, ISBN 3941468405\n  Baumann: Unterbringungsrecht und Kommentar zu den Unterbringungsgesetzen der Länder , ISBN 3166007229\n Behsen: Psychotherapeutengesetz mit Erläuterungen , ISBN 3887848934\n Bohnert: Unterbringungsrecht Buchrezension , ISBN 3406471749\n Brill: Psychisch Kranke im Recht , ISBN 3884142135\n Dodegge/Zimmermann: PsychKG NRW, 2. Auflage , ISBN 3415031004\n Kopetzki: Grundriß des Unterbringungsrechtes (Österreich) , ISBN 3211828907\n Schumacher: Freiheitsentziehende Maßnahmen mit mech. Mitteln , ISBN 3887847822\n Volkart: Maßregelvollzug , ISBN 3472036486\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n  Zimmermann: Unterbringungsgesetz Baden-Württemberg , ISBN 3415031179",
      "tags": [
        "isbn",
        "unterbringungsrecht",
        "buchrezension",
        "zimmermann",
        "bauer"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Alperstedt: Die Unterbringungsvoraussetzungen und ihre Anwendung in der Praxis; BtPrax 2000, 95 und 149\nBauer: Freiheitsentziehende Maßnahmen – rechtliche Grundlagen, gerichtliches Genehmigungsverfahren, Alternativen und Haftung; Betrifft:Betreuung Nr. 10, Seite 126 (PDF)\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 1980, 1873\nBergmann: Das Unterbringungsrecht in den neuen Bundesländern, NJ 1991, 211\nBienwald: Die Fehlplazierung  der Bevollmächtigtenkontrolle gem. §§ 1904 II, 1906 V BGB; FamRZ 2003, 425\nders.: Die Zwangsbehandlung und Unterbringung geistig verwirrter Menschen aus betreuungsrechtlicher Sicht; FPR 1/2012\nders: Unterbringung nach Landesrecht (PsychKG) und nach Zivilrecht; Rpfl-Stud 2016, 78\nBischof/Wolff: Unterbringungsähnliche Maßnahmen und richterliche Interventionen, BtPrax 1993, 192\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nBlum: Die Unterbringung der Alten: Wohnen ist mehr als nur ein Bett; BtPrax 1996, 169 \nBundesvereinigung Lebenshilfe e.V:: Genehmigungserfordernis für Bettgitter; Rechtsdienst der Lebenshilfe 1/94, 29\nCoeppicus: Aushöhlung des Rechtsschutzes in Unterbringungssachen durch Arbeitszeitregelungen... BtPrax 94, 126\nDahle: Zivilrechtliche Unterbringung in der Forensik?, BtPrax 1994, 199\nDamrau/Zimmermann: Das neue Betreuungs- und Unterbringungsrecht, NJW 1991, 538\nDeinert: Freiheitsentziehende Unterbringung betreuter Menschen; Deutsches Polizeiblatt 2016, 25\nDieckmann: Die Untrbringung. Wer sind die Akteure und welches sind ihre Anliegen ? BtPrax 2009, 49\nDiekmann: Unterbringung, Zwangsbehandlung, Fixierung - Entwicklung in der Rechtsprechung; BtPrax 2019, 99\nErdsiek: Freiheitsentziehung und richterliche Kontrolle, NJW 1960, 1385\nFeuerland: Zur Freiheitsentziehung durch sog. Personenortungsanlagen; BtPrax 1999, 93\n Gietl: Atypische Freiheitsentziehung bei Einwilligungsunfähigen zur Abwehr von Eigen-, Fremd- und Infektionsgefahren; NZFam 2020, 959\nGusy: Freiheitsentziehung und Grundgesetz; NJW 1992, 567\nHellmann: Schadensersatz und Schmerzensgeld für rechtswidrige Unterbringung; RdLH 2001, 180\nHoffmann: Freiheitsentziehende Unterbringung und Maßnahmen auf Grundlage einer einstweiligen Maßregel des Betreuungsrechtes; R&P 2010, 24\nHoffmann/Trenczek: Freiheitsentziehende Unterbringung „minderjähriger“ Menschen in Einrichtungen der Kinder- und Jugendhilfe; JAmt 2011, 177\nHolzhauer, Heinz: Für ein enges Verständnis des § 1906 Abs. 4 BGB, BtPrax 1992, 54\nders.: Der Umfang gerichtlicher Kontrolle privatrechtlicher Unterbringungen, FuR 1992, 249\nHubert: Freiheitsentziehende Maßnahmen - Beratung für rechtl. Vertreter/innen; BtPrax 2013, 139\nKieß_: Die neue Rechtsprechung des BGH zu Verfahrensfragen in Unterbringungssachen; btr aktuell 2023, 7\nKirchhof: Arbeitshilfe zum Umgang mit freiheitsbeschränkenden Maßnahmen in offenen Einrichtungen der stationären Altenhilfe; Ev. Heimstiftung Stuttgart 1992\nKitanoff: Fristberechnung und Fristablauf bei Unterbringungen; BtPrax 2020, 175\nKlie: Eingesperrt in der eigenen Wohnung. Freiheizsentziehende Maßnahmen in der eigenen Häuslichkeit; BtMan 2009, 200\nKlüsener: Die Anwaltsbeiordnung im Unterbringungsverfahren; FamRZ 1994, 487\nKostorz: Schutz dementer Personen im bürgerlichen Recht - Geschäfts(un)fähigkeit, Betreuung, Einwilligungsvorbehalt und Unterbringung nach dem BGB; PflegeR 2011, 447\nKrüger: Bürgerlichrechtliche, öffentlichrechtliche und strafrechtliche Zwangsunterbringung, BtPrax 1992, 92\n Krüger, Strafrechtliche Risiken bei gerichtlichen Unterbringungssachen, FamRZ 2021, 741\nLinnhoff: Anhörungen in Verfahren bez. freiheitsentziehender Maßnahmen; BtPrax 1995, 167\nLesting: Vollzug ohne Vollzugsrecht – Zur fehlenden gesetzlichen Grundlage des Vollzugs der zivilrechtlichen Unterbringung; R&P 2010, 137\nLipp: Rechtliche Betreuung und das Recht auf Freiheit; BtPrax 2008, 51\nLudyga: Rechtmäßigkeit von med. Zwangsmaßnahmen bei einer Unterbringung nach § 1906 BGB; FPR 2007, 104\nMarschner: Plädoyer für die Abschaffung der zivilrechtlichen Unterbringung; R&P 1985, 3\nders: Zivilrechtliche und öffentlich-rechtliche Unterbringung; BtPrax 2006, 125\nders.: Die Unterbringung nach § 1846 BGB produziert unnötige Betreuungen; BtPrax 2020, 172\nMaurer: Das privatrechtliche Unterbringungsrecht und Art. 104 GG; FamRZ 1960, 468\nMelchinger: Zivilrechtliche Unterbringungen. Wird die Praxis Qualitätsansprüchen gerecht? BtPrax 2009, 59\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung nach § 1906 I Nr.2 BGB, BtPrax 2002, 252\nMinisterium für Arbeit, Gesundheit, Familie und Frauen Baden-Württemberg: Pflegerische Aspekte und rechtliche Anforderungen beim Umgang mit verwirrten und psychisch kranken Menschen im Heim (Arbeitshilfe), Stuttgart 1991\nNeumann: § 1906 Abs. 4 BGB analog in der ambulanten Pflege? PflR 2000, 286\nNeumann: Freiheitsentziehung und Fürsorge ím Unterbringungsrecht; NJW 1982, 2588\nPardey, Karl-Dieter: Alltagsprobleme im Betreuungsrecht, insbes. zu §§ 1904 und 1906 IV BGB; BtPrax 1995, 81\nPardey: Zur Zulässigkeit drittschützender freiheitsentziehender Maßnahmen nach § 1906 BGB; FamRZ 1995, 713\nPaul: Verdacht der Betreuungsbedürftigkeit als Voraussetzung für eine Unterbringung zur Begutachtung; FGPrax 2004, 251\nReichel, Herbert: Zum Unterbringungsrecht in den neuen Bundesländern, FamRZ 1990, 1318\nRiedel: Freiheitsentziehende Maßnahmen gegen nicht betreute Personen wegen Selbstgefährdung; BtPrax 2010, 99\nRink: Die Unterbringung Erwachsener durch Maßregel nach § 1846 BGB, FamZ 1993 512\nRodenbusch: Freiheitsentziehende Maßnahmen während der Unterbringung, NJW 2020, 2509\nRohmann: Unterbringung von Kindern und Jugendlichen nach neuem Recht; FPR 2009, 351\nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254\nSchmidt: Betreuung und Unterbringung bei Süchtigen; BtPrax 2001, 188\nSchumacher: Rechtsstaatliche Defizite im neuen Unterbringungsrecht, FamRZ 1991, 281\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nStalinski: Verlegung von geschlossener auf eine offene Station; BtPrax 2000, 106\nStolz; BtG: Umsetzungsdefizite im Bereich Heilbehandlung und freiheitsentziehende Maßnahmen, FamRZ 1993, 642\nStolz/Jacobi: Der Betreuer hat den schwarzen Peter; BtPrax 1996, 59\nTietze: Zwangsbehandlungen in der Unterbringung; BtPrax 2006, 135\nWagner, Bernd: Welche Rechte haben Patienten während der Zwangsunterbringung? Psychosoziale Umschau 3/93, 2\nWiegand: § 1846 BGB als allgemeine Ermächtigungsgrundlage des Vormundschaftsrichters für eine zivilrechtliche geschlossene Unterbringung hilfloser Erwachsener? NJW 1991, 1022\nWigge: Arztrechtliche Fragen des Unterbringungsrechts; MedR 1996, 291\nWille: § 1631b BGB in der amtsgerichtlichen Praxis; ZfJ 2002, 85\nWojnar: Freiheitsentziehende Maßnahmen und Demenz; BtPrax 1995, 12\nZimmermann: Das neue Verfahren in Unterbringungssachen; FamRZ 1990, 1308\nZimmermann: Das Unterbringungsverfahren im FamFG; BtMan 2009, 67",
      "tags": [
        "btprax",
        "unterbringung",
        "maßnahmen",
        "famrz",
        "freiheitsentziehende"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Leitfaden Unterbringung in der Praxis (PDF)\nPsychiatriekritsiche FAQs zum Thema Zwangsbehandlung\n Ausführliche psychiatriekritische Darstellung der Rechtslage zur Zwangsbehandlung \nZwangseinweisungen: Unerklärlich starke Zunahme und regionale Unterschiede",
      "tags": [
        "zwangsbehandlung",
        "leitfaden",
        "unterbringung",
        "praxis",
        "psychiatriekritsiche"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Antrag Unterbringungsgenehnmigung (PDF)\nAntrag unterbr.ähnl. Maßnahme (PDF)\n\nKategorie:Betreuerpflichten\nKategorie:Unterbringung\n\nDer Wikipedia-Artikel befasst sich zudem mit weiteren Unterbringungsarten.",
      "tags": [
        "antrag",
        "kategorie",
        "unterbringungsgenehnmigung",
        "unterbr",
        "ähnl"
      ]
    }
  ],
  "zusammenfassung": "Seite in Bearbeitung\n\nFreiheitsentziehende Maßnahmen (§ 1831 BGB)\n\n[Bild:Unterbringungen.gif](bild:unterbringungen.gif)\n[Bild:Unterbringungen2007.gif](bild:unterbringungen2007.gif)\n[Bild:Unterbringungen2007_Gesamt.gif](bild:unterbringungen2007_gesamt.gif)                       \n\nDefinition\n[Bild:Unt...",
  "verwandteArtikel": [
    "wikipedia:de:chronifizierung",
    "zuführung-zur-unterbringung",
    "bild:unterbringungen.gif",
    "bild:unterbringungsaehnliche_massnahmen.gif",
    "hauptseite",
    "einstweilige-anordnung",
    "psychkg",
    "mdk-gutachten",
    "altenheim",
    "kategorie:betreuerpflichten",
    "wikipedia:de:suizid",
    "aufgabenkreis",
    "unterbringungsähnliche-maßnahme",
    "rechtsmittel",
    "gesundheitsfürsorge",
    "wikipedia:de:manie",
    "wikipedia:de:entgiftung",
    "gesundheitssorge",
    "betreuerhaftung",
    "gewaltschutzanordnung",
    "strafprozess",
    "unterbringung",
    "betreuungsgericht",
    "zugangsrecht",
    "personalausweis",
    "heilbehandlung",
    "vorsorgevollmacht",
    "wikipedia:de:krankheit",
    "unterbringungsverfahren",
    "bild:unterbringung.jpg",
    "wikipedia:de:zustand",
    "rechtsprechung-zur-unterbringung",
    "maßregeln-der-besserung-und-sicherung",
    "bild:unterbringungen2007_gesamt.gif",
    "aufenthaltsbestimmung",
    "bild:unterbringungen2007.gif",
    "wikipedia:de:persönlichkeitsabbau",
    "wikipedia:de:menschenwürde",
    "einwilligungsfähigkeit",
    "wohn--und-betreuungsvertragsgesetz",
    "bild:genehmigungsquote_uae_massnahmen.gif",
    "wikipedia:de:psychische-krankheit",
    "psychisch-kranken-gesetz",
    "verhältnismäßigkeitsprinzip",
    "wikipedia:de:schizophrenie",
    "grundrechte",
    "betreuer",
    "bettgitter",
    "zwangsbehandlung",
    "btprax",
    "kategorie:unterbringung",
    "wikipedia:de:fäkalien",
    "wikipedia:de:gefahr",
    "bild:unterbringung2.jpg",
    "freier-wille",
    "wikipedia:de:bipolare-störung",
    "wikipedia:de:psychopharmakum",
    "betreuungsrichter"
  ]
}