{
  "id": "unterbringungsverfahren",
  "titel": "Unterbringungsverfahren",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n\n[Bild:Unterbringungen.gif](bild:unterbringungen.gif)\n[Bild:Unterbringungen2007.gif](bild:unterbringungen2007.gif)\n[Bild:Unterbringungen2007_Gesamt.gif](bild:unterbringungen2007_gesamt.gif)\n[Bild:Unterbringungsaehnliche_Massnahmen.gif](bild:unterbringungsaehnliche_massnahmen.gif)\n[Bild:Genehmigungsquote_uae_Massnahmen.gif](bild:genehmigungsquote_uae_massnahmen.gif)\nAllgemeines\nDie [Unterbringung](unterbringung) in der Bundesrepublik Deutschland auf zivilrechtlicher Basis (durch [Betreuerpflichten](betreuerpflichten) oder [Vorsorgevollmacht](vorsorgevollmacht) gem.  BGB) sowie auf öffentlich-rechtlicher Basis nach den Landesgesetzen zum Schutz psychisch Kranker ([PsychKG](psychkg)) sind seit dem 1.1.1992 in einem einheitlichen gerichtlichen Verfahren - dem Unterbringungsverfahren - zu genehmigen. Das gleiche gilt für Eilverfahren nach  BGB (Eilverfahren vor [Betreuerbestellung](betreuerbestellung)) sowie für sogenannte [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) ([wikipedia:de:Fixierung](wikipedia:de:fixierung)en, [Bettgitter](bettgitter), [wikipedia:de:Sedierung](wikipedia:de:sedierung)en usw. nach  Abs. 4 BGB). \n\nEs handelt sich um ein Verfahren der freiwilligen Gerichtsbarkeit nach den §§ 312 ff. FamFG. Daher gibt es weder [wikipedia:de:Kläger](wikipedia:de:kläger) noch [wikipedia:de:Beklagter](wikipedia:de:beklagter), sondern lediglich [wikipedia:de:Verfahrensbeteiligter](wikipedia:de:verfahrensbeteiligter). Die Zuständigkeit liegt beim [Betreuungsgericht](betreuungsgericht), einer Abteilung des örtlich zuständigen [wikipedia:de:Amtsgericht](wikipedia:de:amtsgericht)es.\n\nDas BVerfG hat bereits 1960 die [Aufsicht](aufsicht) des Gerichtes bei Unterbringungen als unabdingbar festgestellt (Beschluss des Ersten Senats vom 10.02.1960, - 1 BvR 526/53, 29/58 --BVerfGE 10, 302).\n\nSiehe auch unter [Rechtsprechung zur Unterbringung](rechtsprechung-zur-unterbringung).\n\n Sachlich zuständig \n\nNach Art. 104 Grundgesetz darf über die Zulässigkeit und Fortdauer einer Freiheitsentziehung nur der Richter entscheiden. Bei jeder nicht auf richterlicher Anordnung beruhenden Freiheitsentziehung ist unverzüglich eine richterliche Entscheidung herbeizuführen. \n\nDie Unterbringungsmaßnahmen sind ausnahmslos durch einen Richter des Amtsgerichtes zu genehmigen (§§ §§ 312 ff. FamFG). Die Unterbringung nach [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz) wäre wegen der Gefahr der öffentlichen Sicherheit zwar systemlogisch eine Sache der [wikipedia:de:Verwaltungsgericht](wikipedia:de:verwaltungsgericht)e, das war vor 1992 auch so. Wegen der Überschneidungen beider Gerichtsarten gab es aber Zuständigkeitstreitigkeiten; jedes Gericht schob dem anderen die Entscheidung zu, so dass heute nach dem Gesetz ([FamFG](famfg)) ausschließlich das [Betreuungsgericht](betreuungsgericht) entscheidet.\n\nÖrtlich zuständig\n\nÖrtlich zuständig ist bei Betreuten das Gericht, bei dem auch die [Betreuungsverfahren](betreuungsverfahren) geführt wird. Diese Gericht kann das Verfahren aber auch an das Gericht am Ort der Freiheitsentziehung abgeben, falls der Betreute sich bereits in einer [wikipedia:de:Klinik](wikipedia:de:klinik) befindet (§ 314 FamFG). Bei Unterbringungen nach den [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz)en ist stets das Gericht zuständig, an dessen Ort die Unterbringung zu veranlassen ist (§ 313 FamFG).\n\nVerfahrensgrundsätze\n\nDie Verfahrensgrundsätze finden sich in den §§ 312 ff. FamFG. Sie ähneln den Grundsätzen des [Betreuungsverfahren](betreuungsverfahren)s, weichen aber in einigen Details von ihnen ab. Das Verfahren beginnt mit einem Genehmigungsantrag des jeweiligen [gesetzlicher Vertreter](gesetzlicher-vertreter) bzw. [Vorsorgevollmacht](vorsorgevollmacht) (wenn letzterer nach  Abs. 5 BGB zur Freiheitsentziehung ausdrücklich bevollmächtigt wurde).\n\nBei öffentlich-rechtlichen Unterbringungen stellt die nach diesem Gesetz zuständige Stelle (meist [wikipedia:de:Gesundheitsamt](wikipedia:de:gesundheitsamt) oder [wikipedia:de:Ordnungsamt](wikipedia:de:ordnungsamt)) den Unterbringungsantrag. Ein Tätigwerden [wikipedia:de:von Amts wegen](wikipedia:de:von-amts-wegen) ist zwar auch möglich, in der Praxis aber die Ausnahme.\n\nRechtsprechung:\n\nBGH, Beschluss vom 10. Februar 2016 - XII ZB 478/15:                                       \n\n Im Verfahren betreffend die Verlängerung einer Unterbringungsmaßnahme gelten sämtliche Verfahrensgarantien für die Erstentscheidung uneingeschränkt, insbesondere die zwingende Anhörung des Betroffenen gemäß § 319 FamFG (im Anschluss an Senatsbeschluss vom 16. September 2015 XII ZB 250/15 FamRZ 2015, 2156).\n In einem Unterbringungsverfahren kann das Beschwerdegericht nicht gemäß § 68 Abs. 3 Satz 2 FamFG von einer erneuten Anhörung des Betroffenen absehen, wenn das Gericht des ersten Rechtszugs bei der Anhörung des Betroffenen zwingende Verfahrensvorschriften verletzt hat (im An-schluss an Senatsbeschluss vom 2. März 2011 XII ZB 346/10 FamRZ 2011, 805).\n\n Verfahrensfähigkeit des Betroffenen \n\nDer Betroffene ist unabhängig von seiner [Geschäftsfähigkeit](geschäftsfähigkeit) im Unterbringungsverfahren [Verfahrensfähigkeit](verfahrensfähigkeit), kann also Anträge stellen, sich äußern, [wikipedia:de:Rechtsmittel](wikipedia:de:rechtsmittel) einlegen, einen Anwalt beauftragen (§ 316 FamFG). Dies gilt auch für [wikipedia:de:Minderjährigkeit](wikipedia:de:minderjährigkeit), sobald sie das 14. Lebensjahr vollendet haben.\n\n Bestellung eines Verfahrenspflegers \n\nZu den Verfahrensgarantien im Unterbringungsverfahren gehört auch die obligatorische Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s (§ 317 FamFG). Bestellt das Gericht dem Betroffenen ausnahmsweise keinen Pfleger für das Verfahren, so ist dies in der Entscheidung, durch die eine Unterbringungsmaßnahme getroffen wird, zu begründen.\n\nDie Bestellung eines Verfahrenspflegers soll unterbleiben oder aufgehoben werden, wenn der Betroffene bereits von einem [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) oder einem anderen geeigneten Verfahrensbevollmächtigten vertreten wird.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 17.11.2005, 33 Wx 170/05; FamRZ 2006, 729 (Ls.), 33 Wx 180/05\n\n Eine anwaltliche Verfahrensvollmacht „in Sachen Betreuung” befugt im Zweifel auch zur Vertretung in einem zivilrechtlichen Unterbringungsverfahren.\n Eine gerichtlich genehmigte [Unterbringung](unterbringung) durch einen Betreuer mit dem entsprechenden [Aufgabenkreis](aufgabenkreis) kann nicht allein mit der Begründung angefochten werden, der Betroffene habe Dritten eine umfassende [Vorsorgevollmacht](vorsorgevollmacht) erteilt.\n Das Beschwerdegericht darf von der grundsätzlich gebotenen persönlichen [Anhörung](anhörung) des Betroffenen vor der Entscheidung über eine auch nur vorläufige Unterbringungsmaßnahme jedenfalls dann nicht absehen, wenn die erstinstanzliche [Anhörung](anhörung) bereits sechs Wochen zurückliegt und zudem fehlerhaft war (Unterbleiben der Bestellung und Beteiligung eines [Verfahrenspfleger](verfahrenspfleger)s und der rechtzeitigen vorherigen Aushändigung des [Sachverständigengutachten](sachverständigengutachten) an den Betroffenen).\n\nSiehe weiterhin unter: [Rechtsprechung zum Verfahrenspfleger](rechtsprechung-zum-verfahrenspfleger)\n\n Anhörung des Betroffenen \n\nDer Richter muss den Betroffenen persönlich [Anhörung](anhörung). Den unmittelbaren Eindruck verschafft sich das Gericht, soweit dies erforderlich ist, in der üblichen Umgebung des Betroffenen, das ist in der Regel die eigene Wohnung. Das Gericht unterrichtet ihn über den möglichen Verlauf des Verfahrens (§ 319 FamFG).\n\nDie Anhörung findet in der Praxis jedoch meist innerhalb der Klinik statt, weil das Gericht zuvor bereits wegen der besonderen Eile die Unterbringung vorläufig genehmigt hat. Denn die genannten Verfahrensschritte, zu denen auch die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s und ein [Sachverständigengutachten](sachverständigengutachten) gehört, können wegen der Eilbedürftigkeit der Unterbringung oft zunächst nicht stattfinden.\n\nSiehe hierfür unter [Rechtsprechung zur Anhörung](rechtsprechung-zur-anhörung).\n\n Vorführung zur Anhörung \n\nSofern der Betroffene sich weigert, an der Anhörung teilzunehmen, hat die [Betreuungsbehörde](betreuungsbehörde) oder die nach [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz) zuständige Behörde ihn auf Anweisung des Gerichtes zur persönlichen [Anhörung](anhörung) (§ 319 Abs. 5 FamFG) und zur [wikipedia:de:Untersuchung](wikipedia:de:untersuchung) durch den [Sachverständigengutachten](sachverständigengutachten) (§ 322 FamFG) vorzuführen. \n\nDie zwangsweise [Vorführung](vorführung) von Betroffenen zu [Anhörung](anhörung)en und Untersuchungen stellt einen schweren Eingriff in die [wikipedia:de:Persönlichkeitsrechte](wikipedia:de:persönlichkeitsrechte) der Betroffenen dar (Art. 2 Grundgesetz). Daher muss der Grundsatz der [wikipedia:de:Verhältnismäßigkeit](wikipedia:de:verhältnismäßigkeit) hier besonders streng beachtet werden.\n\n Anhörung weiterer Personen und Stellen \n\nAuch sind weitere Personen, z.B. nahe Familienangehörige, eine [Vertrauensperson](vertrauensperson), die [Betreuungsbehörde](betreuungsbehörde) (bzw. die nach [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz) zuständige Stelle, meist das Gesamtheitsamt) und ggf. der Heimleiter der Einrichtung, in der der Betroffene wohnt, anzuhören (§ 320 FamFG). Diese Verfahrensschritte können mehrere Wochen in Anspruch nehmen.\n\nRechtsprechung:\n\nBrandenburgisches OLG, Beschluss vom 01.03.2007, 11 Wx 7/07:\n\n Die örtlich zuständige [Betreuungsbehörde](betreuungsbehörde) ist in einem Unterbringungsverfahren nach § 70 Abs. 1 S. 2 Nr. 1b FGG (ab 1.9.2009 § 320 FamFG) zwingend anzuhören.\n Eine Unterbringung zur Durchführung einer [Heilbehandlung](heilbehandlung) ist nur dann verhältnismäßig, wenn eine solche Behandlung möglich erscheint. Dabei sind Art, Inhalt und Dauer der Heilbehandlung in der Unterbringungsgenehmigung genau festzulegen, weil der Zweck der Unterbringung entfällt, wenn die Heilbehandlung beendet oder undurchführbar geworden ist.\n\n Sachverständigengutachten \n[Bild:Arztzeugnis.jpg](bild:arztzeugnis.jpg)\nZur Genehmigung einer freiheitsentziehenden Unterbringung durch den Betreuer nach  BGB ist stets ein [Sachverständigengutachten](sachverständigengutachten) erforderlich (§ 321 FamFG). Der Sachverständige hat den Betroffenen persönlich zu untersuchen oder zu befragen. \n\nAnders als beim Gutachten zur [Betreuungsverfahren](betreuungsverfahren), bei der die Qualifikation des Gutachters bis 31.8.2009 nicht geregelt war (§ 280 FamFG), muss bei der Begutachtung für eine Freiheitsentziehung der sachverständige Arzt mit Erfahrungen auf dem Gebiet der [wikipedia:de:Psychiatrie](wikipedia:de:psychiatrie) sein, in der Regel soll er Facharzt für Psychiatrie sein (§ 321 FamFG). \n\nDas Sachverständigengutachten sollte Aussagen machen:\n zum Gesundheitszustand des Betroffenen (Diagnose)\n zum Anlass der Maßnahme / zu fehlenden /versuchten Alternativen\n zur Art der Maßnahme\n zur Dauer der Maßnahme.\n\nDer Sachverständige rechnet sein Honorar direkt mit dem Gericht gemäß den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes ([wikipedia:de:JVEG](wikipedia:de:jveg)) ab. Der Stundensatz beträgt derzeit 120 Euro.\n\nAbhängig vom Sachverständigengutachten für das Gericht wird auch ein [wikipedia:de:Einweisungsattest](wikipedia:de:einweisungsattest) (Verordnung stationärer Krankenbehandlung) für das Krankenhaus benötigt sowie in der Regel eine [wikipedia:de:Krankentransport](wikipedia:de:krankentransport)bescheinigung für den Transport in die Klinik.\n\nRechtsprechung: \n\nOLG Köln, Beschluss vom 17.05.2006, 16 Wx 95/06; FamRZ 2006, 1875 (Ls.) = FGPrax 2006, 232:\nGeschlossene Unterbringung des Betreuten bedarf auch im Eilverfahren eines zeitnahen ärztlichen Zeugnisses:\n\nAuch für eine im Wege der einstweiligen Anordnung beabsichtigte geschlossene Unterbringung des Betreuten ist ein zeitnahes ärztliches Zeugnis erforderlich, das konkrete Angaben über die beabsichtigte Behandlung und den gewünschten Behandlungserfolg sowie über die Nachteile enthält, die bei einer Behandlung ohne Unterbringung zu erwarten sind. Eine Eilbedürftigkeit für eine geschlossene Unterbringung besteht im Regelfall dann nicht mehr, wenn die Anordnung nach Ablauf eines Monats noch nicht vollzogen worden ist. \n\nOLG München, Beschluss vom 13.11.2006, 33 Wx 244/06; FGPrax 2007, 43: Unterbringungsdauer richtet sich nach Gutachten:\n\nWird die Notwendigkeit der Unterbringung eines Betreuten wegen der Gefahr der Selbsttötung vom Beschwerdegericht bejaht und stützt sich das Gericht hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten das die weitere Unterbringung \"zunächst für einen Zeitraum von sechs Monaten\" befürwortet, so ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des [Sachverständigengutachten](sachverständigengutachten) auszurichten. Auch der Umstand, daß bei einer zwei Monate später stattfindenden Anhörung des Betroffenen eine behandelnde Psychologin den weiteren Unterbringungsbedarf erneut \"auf ca. ein halbes Jahr\" schätzt, ändert hieran nichts.\n\nBayObLG, Beschluss vom 30.11.2004, 3Z BR 222/04; FamRZ 2005, 750 (Ls.):\n\nWill das Vormundschaftsgericht die Unterbringung eines Betreuten über eine Dauer von vier Jahren hinaus verlängern, darf es diese Maßnahme nur dann auf das Gutachten eines bereits früher im Unterbringungsverfahren tätigen Sachverständigen stützen, wenn hierfür besondere Gründe vorliegen.\n\nKammergericht Berlin, Beschluss vom 23.01.2007, 1 W 430/03:\n\nIn einem Unterbringungsverfahren kann ein Arzt im Praktikum grundsätzlich nicht zum Sachverständigen bestellt werden, weil er in der Regel noch nicht über ausreichende Erfahrungen auf dem Gebiet der Psychiatrie verfügt. Wurde dies von dem Tatrichter nicht berücksichtigt, so führt die Verwertung eines entsprechenden [Gutachten](gutachten)s gleichwohl nicht zur Rechtswidrigkeit der Unterbringungsmaßnahme, wenn ein ausreichend qualifizierter Arzt nach eigener Untersuchung des Betroffenen durch Mitunterzeichnung des Gutachtens Verantwortung hierfür übernommen hatte und es deshalb auszuschließen ist, dass der Tatrichter, hätte er den Verfahrensfehler vermieden oder rechtzeitig selbst bemerkt, auf einer anderen Grundlage entschieden hätte.\n\nBGH, Beschluss vom 16. September 2015 - XII ZB 250/15:\n\n Der Gutachter in einer Unterbringungssache muss schon vor der Untersuchung des Betroffenen zum Sachverständigen bestellt worden sein (im Anschluss an Senatsbeschluss vom 7. August 2013 XII ZB 691/12 FamRZ 2013, 1725).\n Die Verwertung eines Sachverständigengutachtens als Entscheidungsgrundlage setzt gemäß § 37 Abs. 2 FamFG voraus, dass das Gericht den Beteiligten Gelegenheit zur Stellungnahme eingeräumt hat (im Anschluss an Senatsbeschluss vom 29. Januar 2014 XII ZB 330/13 FamRZ 2014, 649). \n\nBGH, Beschluss vom 22. Mai 2024 - XII ZB 122/24\n \nDie Verpflichtung des Gerichts gemäß § 329 Abs. 2 Satz 2 FamFG, einen externen Gutachter zu bestellen, setzt nicht voraus, dass die Unterbringung bereits im Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz vier Jahre vollzogen ist. Ausreichend ist vielmehr, dass der mit der angefochtenen Entscheidung verlängerte Unterbringungszeitraum über das Fristende hinausreicht.\n\nSiehe für weitere Rechtsprechungsbeispiele unter: [Rechtsprechung zum Sachverständigengutachten](rechtsprechung-zum-sachverständigengutachten).\n\n Vorführung und Unterbringung zur Begutachtung \n\nWeigert der Betreute sich, an der Untersuchung teilzunehmen, kann das Gericht zur Erstattung des Gutachtens selbst eine Freiheitsentziehung für einen Zeitraum von bis zu 6 Wochen anordnen (§ 322 iVm § 284 FamFG). Diese Freiheitsentziehung kann auf bis zu 3 Monaten verlängert werden. Die [Betreuungsbehörde](betreuungsbehörde) ist zur [Vorführung](vorführung) verpflichtet.\n\nVorläufige Unterbringung - Einstweilige Anordnung \n\nObwohl im Gesetzestext als Ausnahme bezeichnet, ist es in der Praxis fast der Normalfall, dass die Unterbringungsgenehmigung als einstweilige Anordnung erfolgt (§§ 331, 332 FamFG). Mit dieser einstweiligen Anordnung kann die Unterbringung für maximal 6 Wochen genehmigt werden. Diese [wikipedia:de:Frist](wikipedia:de:frist) kann nach Anhörung des Sachverständigen (§ 333 FamFG) auf insgesamt 3 Monate verlängert werden.\n\nDie gleichen Fristen gelten auch, wenn bisher kein Betreuer bestellt ist und das [Betreuungsgericht](betreuungsgericht) selbst die Unterbringung nach  BGB verfügt.\n\nFolgende Mindeststandards sind auch bei [wikipedia:de:Gefahr in Verzug](wikipedia:de:gefahr-in-verzug) vom Gericht vor Beschlussfassung eigentlich einzuhalten:\n\n Antrag eines Betreuers bzw. Bevollmächtigten (evtl. entbehrlich) oder der Verwaltungsbehörde (bei Unterbringung nach Landesgesetz)\n psychiatrisches [Sachverständigengutachten](sachverständigengutachten) über Krankheit (§ 331 FamFG) ([wikipedia:de:Psychiater](wikipedia:de:psychiater); [wikipedia:de:Hausarzt](wikipedia:de:hausarzt) reicht nicht, auch nicht [wikipedia:de:Amtsarzt](wikipedia:de:amtsarzt), wenn dieser nicht auf dem Gebiet der Psychiatrie qualifiziert ist: OLG Zweibrücken, Beschluss vom 14.6.2006, 3 W 98/06).\n [Anhörung](anhörung) durch den [wikipedia:de:Richter](wikipedia:de:richter) persönlich (nach dem BVerfG darf hiervon bei Gefahr in Verzug nur abgesehen werden, wenn dieser den ganzen Tag lang mit anderen Anträgen auf [wikipedia:de:Freiheitsentzug](wikipedia:de:freiheitsentzug) Maßnahmen wie [wikipedia:de:Haftbefehl](wikipedia:de:haftbefehl), [wikipedia:de:Abschiebung (Recht)](wikipedia:de:abschiebung-(recht)) beschäftigt ist)\n\nDas Gericht hat abzuwägen, ob die Gefährdung der [wikipedia:de:Rechtsgut](wikipedia:de:rechtsgut) anderer oder Gesundheitsgefährdung des Betroffen eine Unterbringung und somit eine Einschränkung des Freiheitsrechts des Betroffenen, einschließlich des Rechts des Betroffenen zur Krankheit rechtfertigt und verhältnismäßig ist ([wikipedia:de:Verhältnismäßigkeitsprinzip](wikipedia:de:verhältnismäßigkeitsprinzip)).\n\nDas [wikipedia:de:Bundesverfassungsgericht](wikipedia:de:bundesverfassungsgericht) stellt nach einer Entscheidung hohe Anforderungen an die Aufklärung des Sachverhaltes, so dass Unterbringungsverfahren nunmehr manchmal länger dauern, was manchmal z.B. den Tod des Betroffenen während des Verfahrens zur Folge hat.\n\nRechtsprechung: \n\nBGH, Beschluss vom 13.02.2002], XII ZB 191/00; BGHZ 150, 45 = NJW 2002, 1801 = MDR 2002, 762 = FamRZ 2002, 744 = FGPrax 2002, 188 :\n\nEs ist grundsätzlich zulässig, in Eilfällen eine zivilrechtliche [Unterbringung](unterbringung) anzuordnen, ohne dass zugleich damit schon ein Betreuer bestellt werden muss. Das Gericht ist in einem solchen Falle aber verpflichtet, gleichzeitig mit der Anordnung der Unterbringung durch geeignete Maßnahmen sicherzustellen, daß dem Betroffenen unverzüglich ein Betreuer oder jedenfalls ein [vorläufiger Betreuer](vorläufiger-betreuer) (§ 69 f FGG) zur Seite gestellt wird. Unterläßt das Gericht solche Maßnahmen, ist die Anordnung der Unterbringung unzulässig.\n\nOLG München, Beschluss vom 30.01.2008, 33 Wx 010/08; FGPrax 2008, 137 = NJW-RR 2008, 1032:\n\n Wird eine vorläufige Unterbringung durch Entweichen des Betroffenen unterbrochen, ist nach dessen Wiedereinlieferung der bereits abgelaufene Vollzugszeitraum bei Verlängerungsentscheidungen in die Höchstfrist der Maßnahme einzubeziehen. Für die Fristbemessung ist in diesem Fall der Monat zu 30 Tagen zu rechnen. \n Wird die vorläufige Unterbringung verlängert, schließt das nach Ablauf der hierbei vorgesehenen Frist einen weiteren Verlängerungsbeschluss nicht aus, sofern insgesamt die Höchstfrist von drei Monaten eingehalten wird.\n\nOLG München, Beschluss vom 23.01.2008, 33 Wx 196/08:\n\nSorgt das Gericht nach einstweiliger Anordnung einer zivilrechtlichen [Unterbringung](unterbringung) nicht unverzüglich für die Bestellung eines Betreuers, ist die Unterbringungsmaßnahme von Anfang an rechtswidrig (vgl. BGHZ 150, 45 = NJW 2002, 1801). \nErledigt sich die Unterbringungsmaßnahme während des [Beschwerde](beschwerde)verfahrens, können die notwendigen Auslagen des Betroffenen der Staatskasse auferlegt werden, wenn das Verfahren nicht rechtsfehlerfrei durchgeführt worden ist. \nEiner sofortigen weiteren Beschwerde mit entsprechendem Antrag steht nicht entgegen, dass das Landgericht in Unkenntnis der zwischenzeitlich eingetretenen Erledigung die Beschwerde zurückgewiesen hat.\n\nLG Lübeck, Beschluss vom 04.02.2015, 7 T 29/15:\n\nDie Gesamtdauer einstweiliger Anordnungen über eine vorläufige Unterbringung darf in derselben Angelegenheit drei Monate nicht überschreiten.\n Endgültige Unterbringung \n\nDie eigentliche „endgültige“ Unterbringungsgenehmigung erfolgt, nachdem die genannten Verfahrensschritte erfolgt sind (§ 329 Abs. 1 FamFG). Sie darf in der Regel 1 Jahr nicht überschreiten. Nur wenn bereits erkennbar ist, dass die Unterbringung langfristig nötig ist, kann die Genehmigung für 2 Jahre erteilt werden. Dies muss dann vom Gericht speziell begründet werden. Bei Verlängerungen müssen gem. § 329 Abs. 2 FamFG die gleichen Verfahrensschritte wie oben beschrieben wiederholt werden. Nach spätestens 4 Jahren Unterbringung soll ein anderer als der bisherige Sachverständige gehört werden (vgl. BayObLG FamRZ 1994, 320/321).\n\nRechtsprechung:\n\nOLG Schleswig, Beschluss vom 01.12.2005, 2 W 214/05 :\n\nWird entgegen der regelmäßigen Höchstfrist von einem Jahr eine Unterbringung von 2 Jahren genehmigt, so ist näher zu begründen, weshalb eine geringere Unterbringungsfrist nicht ausreicht. Das gilt insb. dann, wenn zuvor Unterbringungsfristen von 6 Wochen für ausreichend gehalten wurden.\n\nOLG München, Beschluss vom 16.02.2005, 33 Wx 006/05:\n\n Wird über die regelmäßige Höchstfrist der geschlossenen Unterbringung von einem Jahr hinaus eine Unterbringung von zwei Jahren genehmigt, ist diese Abweichung vom Regelfall im Hinblick auf den hohen Rang des Rechts auf Freiheit der Person ausreichend zu begründen (vgl. BayObLG, FamRZ 2002, 629; Beschluss vom 25.1.2005 – 3 Z BR 264/04).\n Tragen die Begründung des Beschwerdegerichts und ihr zugrunde liegende ärztliche Gutachten eine solche Abweichung nicht, hat das Rechtsbeschwerdegericht die Entscheidung aufzuheben und – sofern nicht aus sonstigen Gründen eine Zurückverweisung geboten ist – die erstinstanzliche Genehmigung der Unterbringung auf die regelmäßige Höchstdauer von einem Jahr zu beschränken.\n\nKammergericht Berlin, Beschluss vom 14.03.2006, 1 W 134/05; 1 W 298/04; 1 W 340/04:\n\nDie probeweise Verlegung des Untergebrachten aus der geschlossenen auf eine offene Station führt dann nicht zur Wirkungslosigkeit der gerichtlichen Genehmigung, wenn die ihr zugrunde liegenden Voraussetzungen weiter bestehen und die Verlegung in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums steht. Das kann bei einer probeweisen Verlegung zehn Tage vor Entlassung des Untergebrachten der Fall sein.\n\nOLG München, Beschluss vom 13.11.2006, 33 Wx 244/06 : \n\nWird die Notwendigkeit der Unterbringung eines Betreuten wegen der Gefahr der Selbsttötung vom Beschwerdegericht bejaht und stützt sich das Gericht hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten das die weitere Unterbringung \"zunächst für einen Zeitraum von sechs Monaten\" befürwortet, so ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des [Gutachten](gutachten)s auszurichten. Auch der Umstand, daß bei einer zwei Monate später statt findenden Anhörung des Betroffenen eine behandelnde Psychologin den weiteren Unterbringungsbedarf erneut \"auf ca. ein halbes Jahr\" schätzt, ändert hieran nichts.\n\nBGH, Beschluss vom 23.01.2008,  XII ZB 185/07:\n\nDas Gericht darf die Unterbringung des Betroffenen in einer\ngeschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als\nsolche nicht notwendig ist und die Genehmigung letztlich nur eine\nRechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung\nder Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit\nMedikamenten zu unterziehen.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil ... eine Heilbehandlung ... notwendig ist, ...\") genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\n Regelung des Unterbringungsvollzugs \n\nBei [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz) können einzelne Maßnahmen des Vollzugs gerichtlich geregelt werden ( § 327 FamFG). Genaueres ergibt sich aus dem jeweiligen Landesgesetz für psychisch Kranke. Gegen solche Maßnahmen können ebenfalls [wikipedia:de:Rechtsmittel](wikipedia:de:rechtsmittel) eingelegt werden.\n\n Unterbrechung, Beurlaubung \n\n[Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz) können durch Gerichtsbeschluss bis zu 6 Monaten ausgesetzt (unterbrochen) werden, § 328 FamFG. Diese Aussetzung kann auf insgesamt 1 Jahr verlängert werden. Hierzu können dem Betroffenen [wikipedia:de:Auflage](wikipedia:de:auflage)n erteilt werden, z.B. sich in ambulante fachpsychiatrische Behandlung zu begeben. Bei der BGB-Unterbringung ist solches nicht vorgesehen; hier endet mit Entlassung des Betreuten die Rechtswirksamkeit der Unterbringungsgenehmigung selbst; bei erneuter Unterbringungsnotwendigkeit hat der Betreuer oder Bevollmächtigte einen neuen Genehmigungsantrag nach § 1831 Abs. 2 BGB zu stellen. Rechtsprechung zum Verbrauch der Unterbringungsgenehmigung durch faktische Beendigung der Unterbringung: OLG Hamm NJW-RR 2000, 669; BayObLG FamRZ 1995, 1926.\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03 und 1 W 182/03, FamRZ 2006, 1481 (Ls.) = KGR 2006, 359\n\nDie probeweise Verlegung des Untergebrachten aus der geschlossenen auf eine offene Station führt dann nicht zur Wirkungslosigkeit der vormundschaftsgerichtlichen Genehmigung, wenn die ihr zugrunde liegenden Voraussetzungen weiter bestehen und die Verlegung in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums steht. Das kann bei einer probeweisen Verlegung zehn Tage vor Entlassung des Untergebrachten der Fall sein.\n\n Aufhebung der Unterbringung \n\nEine Aufhebung der Unterbringungsgenehmigung muss auch vor Ablauf der Genehmigungsfrist vorgenommen werden, sobald die Voraussetzungen zur Zwangsunterbringung nicht mehr gegeben sind (§ 330 FamFG). Wird diese Pflicht verletzt, liegt u.U. der [wikipedia:de:Straftatbestand](wikipedia:de:straftatbestand) der [wikipedia:de:Freiheitsberaubung](wikipedia:de:freiheitsberaubung) ( StGB) vor.\n\nDurch Herausnahme des Betreuten aus der geschlossenen Unterbringung wird der Unterbringungsbeschluss \"verbraucht\". Soll er erneut untergebracht werden, ist ein neuer Beschluss notwendig, auch wenn die im alten genannte Frist für die Unterbringung noch nicht abgelaufen ist.\n\nDas gilt nicht, wenn der Betreute von seinem Betreuer in Absprache mit dem Arzt für einen kurzen Zeitraum \"probeweise\" auf eine offene Station verlegt werden soll. Scheitert dieser Versuch, kann er mit dem alten Beschluss zurückgeführt werden. Wie lange der \"kurze\" Zeitraum höchsten sein darf, ist bislang nicht geklärt. Mehrere Wochen sind aber zu lang.\n\nZurückgeführt werden darf mit dem alten Beschluss außerdem, wer aus der Unterbringungseinrichtung entwichen ist. Geschieht dies nicht unverzüglich, wird man darin allerdings ein stillschweigendes nachträgliches Einverständnis des Betreuers mit der Entlassung sehen können, so dass dann für die erneute Unterbringung ein neuer Beschluss notwendig wird. In Ihrem Falle hätte ich daher einen neuen Beschluss gefordert. \n\nNicht klar ist, ob die erneute Unterbringung einen neuen Beschluss erfordert, wenn der Betreute durch die Klinik, aber ohne Einverständnis des Betreuers, entlassen wurde.\n\n Rechtsmittel \n\nGegen Unterbringungsbeschlüsse kann als [wikipedia:de:Rechtsmittel](wikipedia:de:rechtsmittel) die [Beschwerde](beschwerde) (§§ 59, 336 FamFG) eingelegt werden. Zur Beschwerde ist neben dem Betroffenen selbst noch der in § 335 FamFG bestimmte Personenkreis berechtigt (nahe Angehörige, Behörde, Heimleiter, Verfahrenspfleger). Die Rechtsmittelfrist beträgt 2 Wochen bei einstweiligen Anordnungen, ansonsten 1 Monat ab Bekanntgabe (§ 63 FamFG). Gegen die Landgerichtsentscheidung kann nach § 70 FamFG Rechtsbeschwerde beim Bundesgerichtshof eingelegt werden. Hierzu ist ein vor dem BGH zugelassener Anwalt nötig (§ 10 Abs. 4 FamFG): [Anwaltsverzeichnis].\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005, 33 Wx 36/05; FamRZ 2006, 62 (Ls.):\n\n Erledigt sich ein Unterbringungsverfahren – z.B. durch Entlassung des Betroffenen aus der geschlossenen Abteilung eines Bezirkskrankenhauses – während eines sofortigen [Beschwerde](beschwerde)verfahrens, so hat das Beschwerdegericht den nicht anwaltlich vertretenen Betroffenen darauf hinzuweisen, dass er die Möglichkeit hat, seinen Antrag auf Feststellung der Rechtswidrigkeit der Unterbringungsanordnung umzustellen.\n Das Gericht ist in Eilfällen einer zivilrechtlichen Unterbringung verpflichtet, gleichzeitig mit der Anordnung der Unterbringung durch geeignete Maßnahmen sicherzustellen, dass dem Betroffenen unverzüglich ein Betreuer oder jedenfalls ein [vorläufiger Betreuer](vorläufiger-betreuer) zur Seite gestellt wird.\n\nOLG München, Beschluss vom 20.01.2006, 33 Wx 9/06; FamRZ 2006, 558 = FGPrax 2006, 87:\n\nLehnt das Gericht die Genehmigung einer geschlossenen Unterbringung ab und genehmigt nach sofortiger [Beschwerde](beschwerde) des Betreuers auf dessen Antrag hin das Landgericht die Unterbringungsmaßnahme vorläufig durch  [einstweilige Anordnung](einstweilige-anordnung), ist das statthafte Rechtsmittel hiergegen die sofortige weitere Beschwerde. \n\nBGH, Beschluss vom 02.10.2007, III ZR 16/07; NJW 2008, 1818 = MDR 2008, 15 = VersR 2008, 128;  Unterbringungsdauer anfechtbar?\n\nDie Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s in einem Verfahren für eine Unterbringungsgenehmigung ist nicht anfechtbar. Gleiches gilt für die Genehmigung einer längeren Unterbringung als beantragt.\n\nLG Lübeck, Beschluss vom 11.01.2021, 7 T 10/21\n\nDem Betreuer steht gegen die Ablehnung seines Antrags auf betreuungsgerichtliche Genehmigung der Unterbringung ein Beschwerderecht zu.\n\nVerfahren in der Übersichtsgrafik\n\n[Bild:unterbringungsverfahren.gif](bild:unterbringungsverfahren.gif)\n\n Siehe auch \n[Unterbringung](unterbringung), [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Zuführung zur Unterbringung](zuführung-zur-unterbringung), [Zwangsbehandlung](zwangsbehandlung)\n [Betreuungsverfahren](betreuungsverfahren), [Amtsermittlungspflicht](amtsermittlungspflicht), [Verfahrenspfleger](verfahrenspfleger) \n [wikipedia:de:Freiheitsberaubung](wikipedia:de:freiheitsberaubung),  [wikipedia:de:PsychKG](wikipedia:de:psychkg), [wikipedia:de:Maßregelvollzug](wikipedia:de:maßregelvollzug)\n [Zugangsrecht](zugangsrecht)\n [Anhörung](anhörung), [Rechtsprechung zur Anhörung](rechtsprechung-zur-anhörung)\n\nKommentierungen\n\nKommentierung zu § 312 FamFG bei Justine\nKommentierung zu § 315 FamFG bei Jusline\n\nGesetzestexte und Verweise\n\n§ 312 FamFG [Unterbringungsverfahren](unterbringungsverfahren)\n§ 313 FamFG Örtliche Zuständigkeit des Betreuungsgerichtes\n§ 314 FamFG Abgabe des Gerichtsverfahrens\n§ 315 FamFG Verfahrensbeteiligte beim Unterbringungsverfahren\n§ 316 FamFG [Verfahrensfähigkeit](verfahrensfähigkeit) im Unterbringungsverfahren\n§ 317 FamFG [Verfahrenspfleger](verfahrenspfleger)\n§ 318 FamFG Vergütung des Verfahrenspflegers\n§ 319 FamFG [Anhörung](anhörung) des Betroffenen\n§ 320 FamFG Anhörung sonst. Beteiligter, zB der [Betreuungsbehörde](betreuungsbehörde)\n§ 321 FamFG [Sachverständigengutachten](sachverständigengutachten)\n§ 322 FamFG [Vorführung](vorführung) zum Sachverständigen\n§ 323 FamFG Unterbringungsbeschluss\n§ 324 FamFG Wirksamwerden des Beschlusses\n§ 325 FamFG Bekanntgabe des Beschlusses\n§ 326 FamFG [Zuführung zur Unterbringung](zuführung-zur-unterbringung)\n§ 327 FamFG Vollzugsregelungen bei [PsychKG](psychkg)-Unterbringungen\n§ 328 FamFG Aussetzung des Vollzugs bei [PsychKG](psychkg)-Unterbringungen\n§ 329 FamFG Dauer und Verlängerung der [Unterbringung](unterbringung)\n§ 330 FamFG Aufhebung der Unterbringung\n§ 331 FamFG [Einstweilige Anordnung](einstweilige-anordnung)\n§ 332 FamFG Einstweilige Anordnung bei gesteigerter Dringlichkeit\n§ 333 FamFG Dauer der einstweiligen Anordnung\n§ 334 FamFG einstweilige Maßregeln nach § 1846 BGB\n§ 335 FamFG [Beschwerde](beschwerde)\n§ 336 FamFG [Beschwerde](beschwerde) eines [Unterbringung](unterbringung)\n§ 337 FamFG [Gerichtskosten](gerichtskosten) in Unterbringungssachen\n§ 338 FamFG Mitteilungen an andere Stellen\n§ 339 FamFG Mitteilung an eine [Vertrauensperson](vertrauensperson)\n\n Literatur \nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\nBücher im Reguvis-Verlag\nEngelfried: Unterbringungsrecht in der Praxis, 2. Auflage 2020\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2010\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen\n\nWeitere Bücher\nBauer pp.: Zwangseinweisung und Zwangsbehandlung: Indikation, Legitimation, Kontrolle; 2011, ISBN 3941468405\n  Baumann: Unterbringungsrecht und Kommentar zu den Unterbringungsgesetzen der Länder , ISBN 3166007229\n Behsen: Psychotherapeutengesetz mit Erläuterungen , ISBN 3887848934\n Bohnert: Unterbringungsrecht , ISBN 3406471749\n Brill: Psychisch Kranke im Recht , ISBN 3884142135\n Dodegge/Zimmermann: PsychKG NRW, 3. Auflage 2011, ISBN 978-3415046535\n Juchart: Praxiskommentar zum Unterbringungsgesetz Baden-Württemberg , ISBN 3811418696\n Koch: Der klinische Anhörungstermin im Unterbringungsverfahren. , ISBN 3769405021\n Kopetzki: Grundriß des Unterbringungsrechtes (Österreich) , ISBN 3211828907\n Probst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n Volkart: Maßregelvollzug , ISBN 3472036486\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n  Zimmermann: Unterbringungsgesetz Baden-Württemberg , ISBN 3415031179 \n Zimmermann: Bayrisches Unterbringungsgesetz, 2. Auflage , ISBN 3415033864\n Zimmermann: Thüringer PsychKG. Gesetz zur Hilfe und Unterbringung psychisch Kranker , ISBN 3415019500\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBauer: Freiheitsentziehende Maßnahmen – rechtliche Grundlagen, gerichtliches Genehmigungsverfahren, Alternativen und Haftung; Betrifft:Betreuung Nr. 10, Seite 126 (PDF)\nBergen/Dickmann: Sichern Gerichtsverfahren Qualität? – Zur Problematik der Zwangsbehandlung im Rahmen einer Unterbringung; Betrifft:Betreuung Nr. 9, S. 124\nBergmann: Die Änderungen in Betreuungs- und Unterbringungssachen durch das FamFG, ZFG 2008, 453\nBienwald: Unterbringung nach Landesrecht (PsychKG) und nach Zivilrecht; Rpfl-Stud 2016, 78\nCoeppicus: Durchführung und Inhalt der Anhörung in Betreuungs- und Unterbringungssachen; FamRZ 1991, 892\nders.: Aushöhlung des Rechtsschutzes in Unterbringungssachen durch Arbeitszeitregelungen... BtPrax 1994, 126\nDemharter: Freiheitsentziehungssachen nach dem FamFG in der Rechtsprechung des BGH; FGPrax 2012, 1\nDodegge: Die Gestaltung der Einweisungspraxis aus der Perspektive des Unterbringungsrichters; BtPrax 1998, 43\nHoffmann: Freiheitsentziehende Unterbringung und Maßnahmen auf Grundlage einer einstweiligen Maßregel des Betreuungsrechtes; R&P 2010, 24\nJacobs: Freiheitsentziehende Maßnahmen - der längere Zeitraum in § 1906 Abs. 4 BGB; BtPrax 2013, 16\nKieß_: Die neue Rechtsprechung des BGH zu Verfahrensfragen in Unterbringungssachen; btr aktuell 2023, 7\nKitanoff: Fristberechnung und Fristablauf bei Unterbringungen; BtPrax 2020, 175\nKlie: Freiheitsentziehende Maßnahmen vor Gericht - Regel oder Ausnahme? BtPrax 2010, 109\nKlüsener: Die Anwaltsbeiordnung im Unterbringungsverfahren; FamRZ 1994, 487\nMarschner: Zivilrechtliche und öffentlich-rechtliche Unterbringung; [BtPrax](btprax) 2006, 125\nMüller: Zum Recht und zur Praxis der betreuungsrechtlichen Unterbringung; BtPrax 2006, 123\nPentz: Verfahrensfehler bei der Freiheitsentziehung, NJW 1990, 2777\nReinert: Kein Richterprivileg bei einstweiligen Anordnungen im Unterbringungsrecht; LMK 2004, 44\nRink: Kritische Anmerkungen zum Verfahren in Betreuungs- und Unterbringungssachen; R&P 1991, 148\nders.: Die Wirksamkeit von Entscheidungen in Betreuungs- und Unterbringungssachen; FamRZ 1992, 1011\nders.: Die Unterbringung Erwachsener durch Maßregel nach § 1846 BGB; FamRZ 1993, 512\nRogalla: Die Verfahrenspflegerin – eine Identitätskrise im Verlauf, Probleme der Verfahrenspflegschaft im Betreuungs- und Unterbringungsverfahren, RuP 1996, 130 \nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254\nSchmidt-Recla: Änderungen im Betreuungs- und Unterbringungsverfahrensrecht im Jahre 2013; FamRZ 2013, 255\nSchröder/Millat: Richterliche Anhörung auf der psychiatrischen Akzeptation; BtPrax 2022, 46\nSchumacher: Rechtsstaatliche Defizite im neuen Unterbringungsrecht, FamRZ 1991, 281\nSonnentag: Erforderlichkeit der Genehmigung unterbringungsähnlicher Maßnahmen bei untergebrachten Betreuten durch das Betreuungsgericht - Zugleich Anmerkung zu LG Freiburg, Beschluss v. 20.7.2010 - 4 T 133/10 -, FamRZ 2010, 1846 -; FamRZ 2011, 1635\n Tietze: [Zwangsbehandlung](zwangsbehandlung)en in der Unterbringung; BtPrax 2006, 135\nWagner: Welche Rechte haben Patienten während der Zwangsunterbringung? Psychosoziale Umschau 3/1993, 2\nWalther: Vor- und Zuführungen in Betreuungs- und Unterbringungsverfahren; R&P 4/2007\nWiegand: § 1846 BGB als allg. Ermächtigungsgrundlage des Vormundschaftsrichters... FamRZ 1991, 1022\nWollweber: Richterliche Amtspflichtverletzung bei der vorläufigen Unterbringung; DVBl 2004, 511\nZimmermann: Das neue Verfahren in Unterbringungssachen, FamRZ 1990, 1308\nZimmermann: Das Unterbringungsverfahren im FamFG; BtMan 2009, 67\n\n Weblinks \n\nRechtsprechung\n BGH-Beschluss vom 1.2.2006 zur stationären Zwangsbehandlung\n\nFormulare\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\n\nAntrag Unterbringungsgenehnmigung (PDF)\nAntrag unterbr.ähnl. Maßnahme (PDF)\n\n[Kategorie:Unterbringung](kategorie:unterbringung)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.\n\nthumb|300px|right|Genehmigungen nach § 1906 Abs.1 und 4 BGB\nthumb|300px|right|Gesamtzahlen Genehmigungen nach § 1906 BGB 2007 im regionalen Vergleich\nthumb|300px|right|Gesamtzahlen Unterbringungsgenehmigungen 2007 im regionalen Vergleich\nthumb|300px|right|Genehmigungen nach § 1906 Abs. 4 BGB\nthumb|300px|right|Genehmigungsquote von Maßnahmen nach § 1906 Abs. 4 BGB",
      "tags": [
        "thumb",
        "right",
        "nach",
        "genehmigungen",
        "gesamtzahlen"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die freiheitsentziehenden Maßnahmen in der Bundesrepublik Deutschland auf zivilrechtlicher Basis (durch Betreuer oder Bevollmächtigte gem.  BGB) sowie auf öffentlich-rechtlicher Basis nach den Landesgesetzen zum Schutz psychisch Kranker (PsychKG) sind seit dem 1.1.1992 in einem einheitlichen gerichtlichen Verfahren - dem Unterbringungsverfahren - zu genehmigen. Das gleiche gilt für Eilverfahren nach  BGB (Eilverfahren vor Betreuerbestellung) sowie für sogenannte Unterbringungsähnliche Maßnahmen (Fixierungen, Bettgitter, Sedierungen usw. nach  Abs. 4 BGB). \n\nEs handelt sich um ein Verfahren der freiwilligen Gerichtsbarkeit nach den §§ 312 ff. FamFG. Daher gibt es weder Kläger noch Beklagte, sondern lediglich Verfahrensbeteiligte. Die Zuständigkeit liegt beim Betreuungsgericht, einer Abteilung des örtlich zuständigen Amtsgerichtes.\n\nDas BVerfG hat bereits 1960 die Aufsicht des Gerichtes bei Unterbringungen als unabdingbar festgestellt (Beschluss des Ersten Senats vom 10.02.1960, - 1 BvR 526/53, 29/58 --BVerfGE 10, 302).\n\nSiehe auch unter Rechtsprechung zur Unterbringung.",
      "tags": [
        "nach",
        "maßnahmen",
        "basis",
        "sowie",
        "verfahren"
      ]
    },
    {
      "titel": "Sachlich zuständig",
      "inhalt": "Nach Art. 104 Grundgesetz darf über die Zulässigkeit und Fortdauer einer Freiheitsentziehung nur der Richter entscheiden. Bei jeder nicht auf richterlicher Anordnung beruhenden Freiheitsentziehung ist unverzüglich eine richterliche Entscheidung herbeizuführen. \n\nDie Unterbringungsmaßnahmen sind ausnahmslos durch einen Richter des Amtsgerichtes zu genehmigen (§§ §§ 312 ff. FamFG). Die Unterbringung nach Landesgesetzen wäre wegen der Gefahr der öffentlichen Sicherheit zwar systemlogisch eine Sache der Verwaltungsgerichte, das war vor 1992 auch so. Wegen der Überschneidungen beider Gerichtsarten gab es aber Zuständigkeitstreitigkeiten; jedes Gericht schob dem anderen die Entscheidung zu, so dass heute nach dem Gesetz (FamFG) ausschließlich das Betreuungsgericht entscheidet.",
      "tags": [
        "nach",
        "freiheitsentziehung",
        "richter",
        "entscheidung",
        "famfg"
      ]
    },
    {
      "titel": "Örtlich zuständig",
      "inhalt": "Örtlich zuständig ist bei Betreuten das Gericht, bei dem auch die Betreuungsakte geführt wird. Diese Gericht kann das Verfahren aber auch an das Gericht am Ort der Freiheitsentziehung abgeben, falls der Betreute sich bereits in einer Klinik befindet (§ 314 FamFG). Bei Unterbringungen nach den Psychisch-Kranken-Gesetzen ist stets das Gericht zuständig, an dessen Ort die Unterbringung zu veranlassen ist (§ 313 FamFG).",
      "tags": [
        "gericht",
        "zuständig",
        "famfg",
        "örtlich",
        "betreuten"
      ]
    },
    {
      "titel": "Verfahrensgrundsätze",
      "inhalt": "Die Verfahrensgrundsätze finden sich in den §§ 312 ff. FamFG. Sie ähneln den Grundsätzen des Betreuungsverfahrens, weichen aber in einigen Details von ihnen ab. Das Verfahren beginnt mit einem Genehmigungsantrag des jeweiligen gesetzlichen Vertreters bzw. Bevollmächtigten (wenn letzterer nach  Abs. 5 BGB zur Freiheitsentziehung ausdrücklich bevollmächtigt wurde).\n\nBei öffentlich-rechtlichen Unterbringungen stellt die nach diesem Gesetz zuständige Stelle (meist Gesundheitsamt oder Ordnungsamt) den Unterbringungsantrag. Ein Tätigwerden von Amts wegen ist zwar auch möglich, in der Praxis aber die Ausnahme.\n\nRechtsprechung:\n\nBGH, Beschluss vom 10. Februar 2016 - XII ZB 478/15:                                       \n\n Im Verfahren betreffend die Verlängerung einer Unterbringungsmaßnahme gelten sämtliche Verfahrensgarantien für die Erstentscheidung uneingeschränkt, insbesondere die zwingende Anhörung des Betroffenen gemäß § 319 FamFG (im Anschluss an Senatsbeschluss vom 16. September 2015 XII ZB 250/15 FamRZ 2015, 2156).\n In einem Unterbringungsverfahren kann das Beschwerdegericht nicht gemäß § 68 Abs. 3 Satz 2 FamFG von einer erneuten Anhörung des Betroffenen absehen, wenn das Gericht des ersten Rechtszugs bei der Anhörung des Betroffenen zwingende Verfahrensvorschriften verletzt hat (im An-schluss an Senatsbeschluss vom 2. März 2011 XII ZB 346/10 FamRZ 2011, 805).",
      "tags": [
        "famfg",
        "anhörung",
        "betroffenen",
        "aber",
        "verfahren"
      ]
    },
    {
      "titel": "Verfahrensfähigkeit des Betroffenen",
      "inhalt": "Der Betroffene ist unabhängig von seiner Geschäftsfähigkeit im Unterbringungsverfahren verfahrensfähig, kann also Anträge stellen, sich äußern, Rechtsmittel einlegen, einen Anwalt beauftragen (§ 316 FamFG). Dies gilt auch für Minderjährige, sobald sie das 14. Lebensjahr vollendet haben.",
      "tags": [
        "betroffene",
        "unabhängig",
        "seiner",
        "geschäftsfähigkeit",
        "unterbringungsverfahren"
      ]
    },
    {
      "titel": "Bestellung eines Verfahrenspflegers",
      "inhalt": "Zu den Verfahrensgarantien im Unterbringungsverfahren gehört auch die obligatorische Bestellung eines Verfahrenspflegers (§ 317 FamFG). Bestellt das Gericht dem Betroffenen ausnahmsweise keinen Pfleger für das Verfahren, so ist dies in der Entscheidung, durch die eine Unterbringungsmaßnahme getroffen wird, zu begründen.\n\nDie Bestellung eines Verfahrenspflegers soll unterbleiben oder aufgehoben werden, wenn der Betroffene bereits von einem Rechtsanwalt oder einem anderen geeigneten Verfahrensbevollmächtigten vertreten wird.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 17.11.2005, 33 Wx 170/05; FamRZ 2006, 729 (Ls.), 33 Wx 180/05\n\n Eine anwaltliche Verfahrensvollmacht „in Sachen Betreuung” befugt im Zweifel auch zur Vertretung in einem zivilrechtlichen Unterbringungsverfahren.\n Eine gerichtlich genehmigte Unterbringung durch einen Betreuer mit dem entsprechenden Aufgabenkreis kann nicht allein mit der Begründung angefochten werden, der Betroffene habe Dritten eine umfassende Vorsorgevollmacht erteilt.\n Das Beschwerdegericht darf von der grundsätzlich gebotenen persönlichen Anhörung des Betroffenen vor der Entscheidung über eine auch nur vorläufige Unterbringungsmaßnahme jedenfalls dann nicht absehen, wenn die erstinstanzliche Anhörung bereits sechs Wochen zurückliegt und zudem fehlerhaft war (Unterbleiben der Bestellung und Beteiligung eines Verfahrenspflegers und der rechtzeitigen vorherigen Aushändigung des Gutachtens an den Betroffenen).\n\nSiehe weiterhin unter: Rechtsprechung zum Verfahrenspfleger",
      "tags": [
        "bestellung",
        "eines",
        "verfahrenspflegers",
        "betroffenen",
        "einem"
      ]
    },
    {
      "titel": "Anhörung des Betroffenen",
      "inhalt": "Der Richter muss den Betroffenen persönlich anhören. Den unmittelbaren Eindruck verschafft sich das Gericht, soweit dies erforderlich ist, in der üblichen Umgebung des Betroffenen, das ist in der Regel die eigene Wohnung. Das Gericht unterrichtet ihn über den möglichen Verlauf des Verfahrens (§ 319 FamFG).\n\nDie Anhörung findet in der Praxis jedoch meist innerhalb der Klinik statt, weil das Gericht zuvor bereits wegen der besonderen Eile die Unterbringung vorläufig genehmigt hat. Denn die genannten Verfahrensschritte, zu denen auch die Bestellung eines Verfahrenspflegers und ein Sachverständigengutachten gehört, können wegen der Eilbedürftigkeit der Unterbringung oft zunächst nicht stattfinden.\n\nSiehe hierfür unter Rechtsprechung zur Anhörung.",
      "tags": [
        "gericht",
        "betroffenen",
        "anhörung",
        "wegen",
        "unterbringung"
      ]
    },
    {
      "titel": "Vorführung zur Anhörung",
      "inhalt": "Sofern der Betroffene sich weigert, an der Anhörung teilzunehmen, hat die Betreuungsbehörde oder die nach Psychisch-Krankenrecht zuständige Behörde ihn auf Anweisung des Gerichtes zur persönlichen Anhörung (§ 319 Abs. 5 FamFG) und zur Untersuchung durch den Sachverständigen (§ 322 FamFG) vorzuführen. \n\nDie zwangsweise Vorführung von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die Persönlichkeitsrechte der Betroffenen dar (Art. 2 Grundgesetz). Daher muss der Grundsatz der Verhältnismäßigkeit hier besonders streng beachtet werden.",
      "tags": [
        "anhörung",
        "famfg",
        "betroffenen",
        "sofern",
        "betroffene"
      ]
    },
    {
      "titel": "Anhörung weiterer Personen und Stellen",
      "inhalt": "Auch sind weitere Personen, z.B. nahe Familienangehörige, eine Vertrauensperson, die Betreuungsbehörde (bzw. die nach Psychisch-Krankenrecht zuständige Stelle, meist das Gesamtheitsamt) und ggf. der Heimleiter der Einrichtung, in der der Betroffene wohnt, anzuhören (§ 320 FamFG). Diese Verfahrensschritte können mehrere Wochen in Anspruch nehmen.\n\nRechtsprechung:\n\nBrandenburgisches OLG, Beschluss vom 01.03.2007, 11 Wx 7/07:\n\n Die örtlich zuständige Betreuungsbehörde ist in einem Unterbringungsverfahren nach § 70 Abs. 1 S. 2 Nr. 1b FGG (ab 1.9.2009 § 320 FamFG) zwingend anzuhören.\n Eine Unterbringung zur Durchführung einer Heilbehandlung ist nur dann verhältnismäßig, wenn eine solche Behandlung möglich erscheint. Dabei sind Art, Inhalt und Dauer der Heilbehandlung in der Unterbringungsgenehmigung genau festzulegen, weil der Zweck der Unterbringung entfällt, wenn die Heilbehandlung beendet oder undurchführbar geworden ist.",
      "tags": [
        "heilbehandlung",
        "betreuungsbehörde",
        "nach",
        "zuständige",
        "anzuhören"
      ]
    },
    {
      "titel": "Sachverständigengutachten",
      "inhalt": "200px|right\nZur Genehmigung einer freiheitsentziehenden Unterbringung durch den Betreuer nach  BGB ist stets ein Sachverständigengutachten erforderlich (§ 321 FamFG). Der Sachverständige hat den Betroffenen persönlich zu untersuchen oder zu befragen. \n\nAnders als beim Gutachten zur Betreuerbestellung, bei der die Qualifikation des Gutachters bis 31.8.2009 nicht geregelt war (§ 280 FamFG), muss bei der Begutachtung für eine Freiheitsentziehung der sachverständige Arzt mit Erfahrungen auf dem Gebiet der Psychiatrie sein, in der Regel soll er Facharzt für Psychiatrie sein (§ 321 FamFG). \n\nDas Sachverständigengutachten sollte Aussagen machen:\n zum Gesundheitszustand des Betroffenen (Diagnose)\n zum Anlass der Maßnahme / zu fehlenden /versuchten Alternativen\n zur Art der Maßnahme\n zur Dauer der Maßnahme.\n\nDer Sachverständige rechnet sein Honorar direkt mit dem Gericht gemäß den Bestimmungen des Justizvergütungs- und Entschädigungsgesetzes (JVEG) ab. Der Stundensatz beträgt derzeit 120 Euro.\n\nAbhängig vom Sachverständigengutachten für das Gericht wird auch ein Einweisungsattest (Verordnung stationärer Krankenbehandlung) für das Krankenhaus benötigt sowie in der Regel eine Krankentransportbescheinigung für den Transport in die Klinik.\n\nRechtsprechung: \n\nOLG Köln, Beschluss vom 17.05.2006, 16 Wx 95/06; FamRZ 2006, 1875 (Ls.) = FGPrax 2006, 232:\nGeschlossene Unterbringung des Betreuten bedarf auch im Eilverfahren eines zeitnahen ärztlichen Zeugnisses:\n\nAuch für eine im Wege der einstweiligen Anordnung beabsichtigte geschlossene Unterbringung des Betreuten ist ein zeitnahes ärztliches Zeugnis erforderlich, das konkrete Angaben über die beabsichtigte Behandlung und den gewünschten Behandlungserfolg sowie über die Nachteile enthält, die bei einer Behandlung ohne Unterbringung zu erwarten sind. Eine Eilbedürftigkeit für eine geschlossene Unterbringung besteht im Regelfall dann nicht mehr, wenn die Anordnung nach Ablauf eines Monats noch nicht vollzogen worden ist. \n\nOLG München, Beschluss vom 13.11.2006, 33 Wx 244/06; FGPrax 2007, 43: Unterbringungsdauer richtet sich nach Gutachten:\n\nWird die Notwendigkeit der Unterbringung eines Betreuten wegen der Gefahr der Selbsttötung vom Beschwerdegericht bejaht und stützt sich das Gericht hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten das die weitere Unterbringung \"zunächst für einen Zeitraum von sechs Monaten\" befürwortet, so ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des Gutachtens auszurichten. Auch der Umstand, daß bei einer zwei Monate später stattfindenden Anhörung des Betroffenen eine behandelnde Psychologin den weiteren Unterbringungsbedarf erneut \"auf ca. ein halbes Jahr\" schätzt, ändert hieran nichts.\n\nBayObLG, Beschluss vom 30.11.2004, 3Z BR 222/04; FamRZ 2005, 750 (Ls.):\n\nWill das Vormundschaftsgericht die Unterbringung eines Betreuten über eine Dauer von vier Jahren hinaus verlängern, darf es diese Maßnahme nur dann auf das Gutachten eines bereits früher im Unterbringungsverfahren tätigen Sachverständigen stützen, wenn hierfür besondere Gründe vorliegen.\n\nKammergericht Berlin, Beschluss vom 23.01.2007, 1 W 430/03:\n\nIn einem Unterbringungsverfahren kann ein Arzt im Praktikum grundsätzlich nicht zum Sachverständigen bestellt werden, weil er in der Regel noch nicht über ausreichende Erfahrungen auf dem Gebiet der Psychiatrie verfügt. Wurde dies von dem Tatrichter nicht berücksichtigt, so führt die Verwertung eines entsprechenden Gutachtens gleichwohl nicht zur Rechtswidrigkeit der Unterbringungsmaßnahme, wenn ein ausreichend qualifizierter Arzt nach eigener Untersuchung des Betroffenen durch Mitunterzeichnung des Gutachtens Verantwortung hierfür übernommen hatte und es deshalb auszuschließen ist, dass der Tatrichter, hätte er den Verfahrensfehler vermieden oder rechtzeitig selbst bemerkt, auf einer anderen Grundlage entschieden hätte.\n\nBGH, Beschluss vom 16. September 2015 - XII ZB 250/15:\n\n Der Gutachter in einer Unterbringungssache muss schon vor der Untersuchung des Betroffenen zum Sachverständigen bestellt worden sein (im Anschluss an Senatsbeschluss vom 7. August 2013 XII ZB 691/12 FamRZ 2013, 1725).\n Die Verwertung eines Sachverständigengutachtens als Entscheidungsgrundlage setzt gemäß § 37 Abs. 2 FamFG voraus, dass das Gericht den Beteiligten Gelegenheit zur Stellungnahme eingeräumt hat (im Anschluss an Senatsbeschluss vom 29. Januar 2014 XII ZB 330/13 FamRZ 2014, 649). \n\nBGH, Beschluss vom 22. Mai 2024 - XII ZB 122/24\n \nDie Verpflichtung des Gerichts gemäß § 329 Abs. 2 Satz 2 FamFG, einen externen Gutachter zu bestellen, setzt nicht voraus, dass die Unterbringung bereits im Zeitpunkt der Entscheidung in der letzten Tatsacheninstanz vier Jahre vollzogen ist. Ausreichend ist vielmehr, dass der mit der angefochtenen Entscheidung verlängerte Unterbringungszeitraum über das Fristende hinausreicht.\n\nSiehe für weitere Rechtsprechungsbeispiele unter: Rechtsprechung zum Sachverständigengutachten.",
      "tags": [
        "unterbringung",
        "eines",
        "beschluss",
        "einer",
        "famfg"
      ]
    },
    {
      "titel": "Vorführung und Unterbringung zur Begutachtung",
      "inhalt": "Weigert der Betreute sich, an der Untersuchung teilzunehmen, kann das Gericht zur Erstattung des Gutachtens selbst eine Freiheitsentziehung für einen Zeitraum von bis zu 6 Wochen anordnen (§ 322 iVm § 284 FamFG). Diese Freiheitsentziehung kann auf bis zu 3 Monaten verlängert werden. Die Betreuungsbehörde ist zur Vorführung verpflichtet.",
      "tags": [
        "kann",
        "freiheitsentziehung",
        "weigert",
        "betreute",
        "untersuchung"
      ]
    },
    {
      "titel": "Vorläufige Unterbringung - Einstweilige Anordnung",
      "inhalt": "Obwohl im Gesetzestext als Ausnahme bezeichnet, ist es in der Praxis fast der Normalfall, dass die Unterbringungsgenehmigung als einstweilige Anordnung erfolgt (§§ 331, 332 FamFG). Mit dieser einstweiligen Anordnung kann die Unterbringung für maximal 6 Wochen genehmigt werden. Diese Frist kann nach Anhörung des Sachverständigen (§ 333 FamFG) auf insgesamt 3 Monate verlängert werden.\n\nDie gleichen Fristen gelten auch, wenn bisher kein Betreuer bestellt ist und das Betreuungsgericht selbst die Unterbringung nach  BGB verfügt.\n\nFolgende Mindeststandards sind auch bei Gefahr in Verzug vom Gericht vor Beschlussfassung eigentlich einzuhalten:\n\n Antrag eines Betreuers bzw. Bevollmächtigten (evtl. entbehrlich) oder der Verwaltungsbehörde (bei Unterbringung nach Landesgesetz)\n psychiatrisches Sachverständigengutachten über Krankheit (§ 331 FamFG) (Psychiater; Hausarzt reicht nicht, auch nicht Amtsarzt, wenn dieser nicht auf dem Gebiet der Psychiatrie qualifiziert ist: OLG Zweibrücken, Beschluss vom 14.6.2006, 3 W 98/06).\n Anhörung durch den Richter persönlich (nach dem BVerfG darf hiervon bei Gefahr in Verzug nur abgesehen werden, wenn dieser den ganzen Tag lang mit anderen Anträgen auf freiheitsentziehenden Maßnahmen wie Haftbefehl, Abschiebung beschäftigt ist)\n\nDas Gericht hat abzuwägen, ob die Gefährdung der Rechtsgüter anderer oder Gesundheitsgefährdung des Betroffen eine Unterbringung und somit eine Einschränkung des Freiheitsrechts des Betroffenen, einschließlich des Rechts des Betroffenen zur Krankheit rechtfertigt und verhältnismäßig ist (Verhältnismäßigkeitsprinzip).\n\nDas BVerfG stellt nach einer Entscheidung hohe Anforderungen an die Aufklärung des Sachverhaltes, so dass Unterbringungsverfahren nunmehr manchmal länger dauern, was manchmal z.B. den Tod des Betroffenen während des Verfahrens zur Folge hat.\n\nRechtsprechung: \n\nBGH, Beschluss vom 13.02.2002], XII ZB 191/00; BGHZ 150, 45 = NJW 2002, 1801 = MDR 2002, 762 = FamRZ 2002, 744 = FGPrax 2002, 188 :\n\nEs ist grundsätzlich zulässig, in Eilfällen eine zivilrechtliche Unterbringung anzuordnen, ohne dass zugleich damit schon ein Betreuer bestellt werden muss. Das Gericht ist in einem solchen Falle aber verpflichtet, gleichzeitig mit der Anordnung der Unterbringung durch geeignete Maßnahmen sicherzustellen, daß dem Betroffenen unverzüglich ein Betreuer oder jedenfalls ein vorläufiger Betreuer (§ 69 f FGG) zur Seite gestellt wird. Unterläßt das Gericht solche Maßnahmen, ist die Anordnung der Unterbringung unzulässig.\n\nOLG München, Beschluss vom 30.01.2008, 33 Wx 010/08; FGPrax 2008, 137 = NJW-RR 2008, 1032:\n\n Wird eine vorläufige Unterbringung durch Entweichen des Betroffenen unterbrochen, ist nach dessen Wiedereinlieferung der bereits abgelaufene Vollzugszeitraum bei Verlängerungsentscheidungen in die Höchstfrist der Maßnahme einzubeziehen. Für die Fristbemessung ist in diesem Fall der Monat zu 30 Tagen zu rechnen. \n Wird die vorläufige Unterbringung verlängert, schließt das nach Ablauf der hierbei vorgesehenen Frist einen weiteren Verlängerungsbeschluss nicht aus, sofern insgesamt die Höchstfrist von drei Monaten eingehalten wird.\n\nOLG München, Beschluss vom 23.01.2008, 33 Wx 196/08:\n\nSorgt das Gericht nach einstweiliger Anordnung einer zivilrechtlichen Unterbringung nicht unverzüglich für die Bestellung eines Betreuers, ist die Unterbringungsmaßnahme von Anfang an rechtswidrig (vgl. BGHZ 150, 45 = NJW 2002, 1801). \nErledigt sich die Unterbringungsmaßnahme während des Beschwerdeverfahrens, können die notwendigen Auslagen des Betroffenen der Staatskasse auferlegt werden, wenn das Verfahren nicht rechtsfehlerfrei durchgeführt worden ist. \nEiner sofortigen weiteren Beschwerde mit entsprechendem Antrag steht nicht entgegen, dass das Landgericht in Unkenntnis der zwischenzeitlich eingetretenen Erledigung die Beschwerde zurückgewiesen hat.\n\nLG Lübeck, Beschluss vom 04.02.2015, 7 T 29/15:\n\nDie Gesamtdauer einstweiliger Anordnungen über eine vorläufige Unterbringung darf in derselben Angelegenheit drei Monate nicht überschreiten.",
      "tags": [
        "unterbringung",
        "nach",
        "betroffenen",
        "anordnung",
        "gericht"
      ]
    },
    {
      "titel": "Endgültige Unterbringung",
      "inhalt": "Die eigentliche „endgültige“ Unterbringungsgenehmigung erfolgt, nachdem die genannten Verfahrensschritte erfolgt sind (§ 329 Abs. 1 FamFG). Sie darf in der Regel 1 Jahr nicht überschreiten. Nur wenn bereits erkennbar ist, dass die Unterbringung langfristig nötig ist, kann die Genehmigung für 2 Jahre erteilt werden. Dies muss dann vom Gericht speziell begründet werden. Bei Verlängerungen müssen gem. § 329 Abs. 2 FamFG die gleichen Verfahrensschritte wie oben beschrieben wiederholt werden. Nach spätestens 4 Jahren Unterbringung soll ein anderer als der bisherige Sachverständige gehört werden (vgl. BayObLG FamRZ 1994, 320/321).\n\nRechtsprechung:\n\nOLG Schleswig, Beschluss vom 01.12.2005, 2 W 214/05 :\n\nWird entgegen der regelmäßigen Höchstfrist von einem Jahr eine Unterbringung von 2 Jahren genehmigt, so ist näher zu begründen, weshalb eine geringere Unterbringungsfrist nicht ausreicht. Das gilt insb. dann, wenn zuvor Unterbringungsfristen von 6 Wochen für ausreichend gehalten wurden.\n\nOLG München, Beschluss vom 16.02.2005, 33 Wx 006/05:\n\n Wird über die regelmäßige Höchstfrist der geschlossenen Unterbringung von einem Jahr hinaus eine Unterbringung von zwei Jahren genehmigt, ist diese Abweichung vom Regelfall im Hinblick auf den hohen Rang des Rechts auf Freiheit der Person ausreichend zu begründen (vgl. BayObLG, FamRZ 2002, 629; Beschluss vom 25.1.2005 – 3 Z BR 264/04).\n Tragen die Begründung des Beschwerdegerichts und ihr zugrunde liegende ärztliche Gutachten eine solche Abweichung nicht, hat das Rechtsbeschwerdegericht die Entscheidung aufzuheben und – sofern nicht aus sonstigen Gründen eine Zurückverweisung geboten ist – die erstinstanzliche Genehmigung der Unterbringung auf die regelmäßige Höchstdauer von einem Jahr zu beschränken.\n\nKammergericht Berlin, Beschluss vom 14.03.2006, 1 W 134/05; 1 W 298/04; 1 W 340/04:\n\nDie probeweise Verlegung des Untergebrachten aus der geschlossenen auf eine offene Station führt dann nicht zur Wirkungslosigkeit der gerichtlichen Genehmigung, wenn die ihr zugrunde liegenden Voraussetzungen weiter bestehen und die Verlegung in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums steht. Das kann bei einer probeweisen Verlegung zehn Tage vor Entlassung des Untergebrachten der Fall sein.\n\nOLG München, Beschluss vom 13.11.2006, 33 Wx 244/06 : \n\nWird die Notwendigkeit der Unterbringung eines Betreuten wegen der Gefahr der Selbsttötung vom Beschwerdegericht bejaht und stützt sich das Gericht hierbei auf ein hinreichend zeitnah erstattetes erstinstanzliches Gutachten das die weitere Unterbringung \"zunächst für einen Zeitraum von sechs Monaten\" befürwortet, so ist die Festlegung der Höchstdauer der genehmigten Unterbringung grundsätzlich an dem Zeitpunkt der Erstattung des Gutachtens auszurichten. Auch der Umstand, daß bei einer zwei Monate später statt findenden Anhörung des Betroffenen eine behandelnde Psychologin den weiteren Unterbringungsbedarf erneut \"auf ca. ein halbes Jahr\" schätzt, ändert hieran nichts.\n\nBGH, Beschluss vom 23.01.2008,  XII ZB 185/07:\n\nDas Gericht darf die Unterbringung des Betroffenen in einer\ngeschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als\nsolche nicht notwendig ist und die Genehmigung letztlich nur eine\nRechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung\nder Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit\nMedikamenten zu unterziehen.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil ... eine Heilbehandlung ... notwendig ist, ...\") genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.",
      "tags": [
        "unterbringung",
        "beschluss",
        "wenn",
        "genehmigung",
        "jahr"
      ]
    },
    {
      "titel": "Regelung des Unterbringungsvollzugs",
      "inhalt": "Bei öffentlich-rechtlichen Unterbringungen können einzelne Maßnahmen des Vollzugs gerichtlich geregelt werden ( § 327 FamFG). Genaueres ergibt sich aus dem jeweiligen Landesgesetz für psychisch Kranke. Gegen solche Maßnahmen können ebenfalls Rechtsmittel eingelegt werden.",
      "tags": [
        "können",
        "maßnahmen",
        "öffentlich",
        "rechtlichen",
        "unterbringungen"
      ]
    },
    {
      "titel": "Unterbrechung, Beurlaubung",
      "inhalt": "Öffentlich-rechtliche Unterbringungen können durch Gerichtsbeschluss bis zu 6 Monaten ausgesetzt (unterbrochen) werden, § 328 FamFG. Diese Aussetzung kann auf insgesamt 1 Jahr verlängert werden. Hierzu können dem Betroffenen Auflagen erteilt werden, z.B. sich in ambulante fachpsychiatrische Behandlung zu begeben. Bei der BGB-Unterbringung ist solches nicht vorgesehen; hier endet mit Entlassung des Betreuten die Rechtswirksamkeit der Unterbringungsgenehmigung selbst; bei erneuter Unterbringungsnotwendigkeit hat der Betreuer oder Bevollmächtigte einen neuen Genehmigungsantrag nach § 1831 Abs. 2 BGB zu stellen. Rechtsprechung zum Verbrauch der Unterbringungsgenehmigung durch faktische Beendigung der Unterbringung: OLG Hamm NJW-RR 2000, 669; BayObLG FamRZ 1995, 1926.\n\nRechtsprechung:\n\nKammergericht Berlin, Beschluss vom 20.12.2005, 1 W 170/03 und 1 W 182/03, FamRZ 2006, 1481 (Ls.) = KGR 2006, 359\n\nDie probeweise Verlegung des Untergebrachten aus der geschlossenen auf eine offene Station führt dann nicht zur Wirkungslosigkeit der vormundschaftsgerichtlichen Genehmigung, wenn die ihr zugrunde liegenden Voraussetzungen weiter bestehen und die Verlegung in engem zeitlichen Zusammenhang mit dem Ende des genehmigten Unterbringungszeitraums steht. Das kann bei einer probeweisen Verlegung zehn Tage vor Entlassung des Untergebrachten der Fall sein.",
      "tags": [
        "verlegung",
        "können",
        "kann",
        "unterbringung",
        "entlassung"
      ]
    },
    {
      "titel": "Aufhebung der Unterbringung",
      "inhalt": "Eine Aufhebung der Unterbringungsgenehmigung muss auch vor Ablauf der Genehmigungsfrist vorgenommen werden, sobald die Voraussetzungen zur Zwangsunterbringung nicht mehr gegeben sind (§ 330 FamFG). Wird diese Pflicht verletzt, liegt u.U. der Straftatbestand der Freiheitsberaubung ( StGB) vor.\n\nDurch Herausnahme des Betreuten aus der geschlossenen Unterbringung wird der Unterbringungsbeschluss \"verbraucht\". Soll er erneut untergebracht werden, ist ein neuer Beschluss notwendig, auch wenn die im alten genannte Frist für die Unterbringung noch nicht abgelaufen ist.\n\nDas gilt nicht, wenn der Betreute von seinem Betreuer in Absprache mit dem Arzt für einen kurzen Zeitraum \"probeweise\" auf eine offene Station verlegt werden soll. Scheitert dieser Versuch, kann er mit dem alten Beschluss zurückgeführt werden. Wie lange der \"kurze\" Zeitraum höchsten sein darf, ist bislang nicht geklärt. Mehrere Wochen sind aber zu lang.\n\nZurückgeführt werden darf mit dem alten Beschluss außerdem, wer aus der Unterbringungseinrichtung entwichen ist. Geschieht dies nicht unverzüglich, wird man darin allerdings ein stillschweigendes nachträgliches Einverständnis des Betreuers mit der Entlassung sehen können, so dass dann für die erneute Unterbringung ein neuer Beschluss notwendig wird. In Ihrem Falle hätte ich daher einen neuen Beschluss gefordert. \n\nNicht klar ist, ob die erneute Unterbringung einen neuen Beschluss erfordert, wenn der Betreute durch die Klinik, aber ohne Einverständnis des Betreuers, entlassen wurde.",
      "tags": [
        "beschluss",
        "wird",
        "unterbringung",
        "wenn",
        "alten"
      ]
    },
    {
      "titel": "Rechtsmittel",
      "inhalt": "Gegen Unterbringungsbeschlüsse kann als Rechtsmittel die Beschwerde (§§ 59, 336 FamFG) eingelegt werden. Zur Beschwerde ist neben dem Betroffenen selbst noch der in § 335 FamFG bestimmte Personenkreis berechtigt (nahe Angehörige, Behörde, Heimleiter, Verfahrenspfleger). Die Rechtsmittelfrist beträgt 2 Wochen bei einstweiligen Anordnungen, ansonsten 1 Monat ab Bekanntgabe (§ 63 FamFG). Gegen die Landgerichtsentscheidung kann nach § 70 FamFG Rechtsbeschwerde beim Bundesgerichtshof eingelegt werden. Hierzu ist ein vor dem BGH zugelassener Anwalt nötig (§ 10 Abs. 4 FamFG): [Anwaltsverzeichnis].\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005, 33 Wx 36/05; FamRZ 2006, 62 (Ls.):\n\n Erledigt sich ein Unterbringungsverfahren – z.B. durch Entlassung des Betroffenen aus der geschlossenen Abteilung eines Bezirkskrankenhauses – während eines sofortigen Beschwerdeverfahrens, so hat das Beschwerdegericht den nicht anwaltlich vertretenen Betroffenen darauf hinzuweisen, dass er die Möglichkeit hat, seinen Antrag auf Feststellung der Rechtswidrigkeit der Unterbringungsanordnung umzustellen.\n Das Gericht ist in Eilfällen einer zivilrechtlichen Unterbringung verpflichtet, gleichzeitig mit der Anordnung der Unterbringung durch geeignete Maßnahmen sicherzustellen, dass dem Betroffenen unverzüglich ein Betreuer oder jedenfalls ein vorläufiger Betreuer zur Seite gestellt wird.\n\nOLG München, Beschluss vom 20.01.2006, 33 Wx 9/06; FamRZ 2006, 558 = FGPrax 2006, 87:\n\nLehnt das Gericht die Genehmigung einer geschlossenen Unterbringung ab und genehmigt nach sofortiger Beschwerde des Betreuers auf dessen Antrag hin das Landgericht die Unterbringungsmaßnahme vorläufig durch  einstweilige Anordnung, ist das statthafte Rechtsmittel hiergegen die sofortige weitere Beschwerde. \n\nBGH, Beschluss vom 02.10.2007, III ZR 16/07; NJW 2008, 1818 = MDR 2008, 15 = VersR 2008, 128;  Unterbringungsdauer anfechtbar?\n\nDie Bestellung eines Verfahrenspflegers in einem Verfahren für eine Unterbringungsgenehmigung ist nicht anfechtbar. Gleiches gilt für die Genehmigung einer längeren Unterbringung als beantragt.\n\nLG Lübeck, Beschluss vom 11.01.2021, 7 T 10/21\n\nDem Betreuer steht gegen die Ablehnung seines Antrags auf betreuungsgerichtliche Genehmigung der Unterbringung ein Beschwerderecht zu.",
      "tags": [
        "famfg",
        "unterbringung",
        "beschwerde",
        "betroffenen",
        "beschluss"
      ]
    },
    {
      "titel": "Verfahren in der Übersichtsgrafik",
      "inhalt": "560px|Verfahrensübersicht",
      "tags": [
        "verfahrensübersicht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Unterbringung, Unterbringungsähnliche Maßnahme, Zuführung zur Unterbringung, Zwangsbehandlung\n Betreuungsverfahren, Amtsermittlungspflicht, Verfahrenspfleger \n Freiheitsberaubung,  Psychisch-Kranken-Gesetz, Maßregelvollzug\n Zugangsrecht\n Anhörung, Rechtsprechung zur Anhörung",
      "tags": [
        "unterbringung",
        "anhörung",
        "unterbringungsähnliche",
        "maßnahme",
        "zuführung"
      ]
    },
    {
      "titel": "Kommentierungen",
      "inhalt": "Kommentierung zu § 312 FamFG bei Justine\nKommentierung zu § 315 FamFG bei Jusline",
      "tags": [
        "kommentierung",
        "famfg",
        "justine",
        "jusline"
      ]
    },
    {
      "titel": "Gesetzestexte und Verweise",
      "inhalt": "§ 312 FamFG Unterbringungssachen\n§ 313 FamFG Örtliche Zuständigkeit des Betreuungsgerichtes\n§ 314 FamFG Abgabe des Gerichtsverfahrens\n§ 315 FamFG Verfahrensbeteiligte beim Unterbringungsverfahren\n§ 316 FamFG Verfahrensfähigkeit im Unterbringungsverfahren\n§ 317 FamFG Verfahrenspfleger\n§ 318 FamFG Vergütung des Verfahrenspflegers\n§ 319 FamFG Anhörung des Betroffenen\n§ 320 FamFG Anhörung sonst. Beteiligter, zB der Betreuungsbehörde\n§ 321 FamFG Sachverständigengutachten\n§ 322 FamFG Vorführung zum Sachverständigen\n§ 323 FamFG Unterbringungsbeschluss\n§ 324 FamFG Wirksamwerden des Beschlusses\n§ 325 FamFG Bekanntgabe des Beschlusses\n§ 326 FamFG Zuführung zur Unterbringung\n§ 327 FamFG Vollzugsregelungen bei PsychKG-Unterbringungen\n§ 328 FamFG Aussetzung des Vollzugs bei PsychKG-Unterbringungen\n§ 329 FamFG Dauer und Verlängerung der Unterbringung\n§ 330 FamFG Aufhebung der Unterbringung\n§ 331 FamFG Einstweilige Anordnung\n§ 332 FamFG Einstweilige Anordnung bei gesteigerter Dringlichkeit\n§ 333 FamFG Dauer der einstweiligen Anordnung\n§ 334 FamFG einstweilige Maßregeln nach § 1846 BGB\n§ 335 FamFG Beschwerde\n§ 336 FamFG Beschwerde eines Untergebrachten\n§ 337 FamFG Gerichtskosten in Unterbringungssachen\n§ 338 FamFG Mitteilungen an andere Stellen\n§ 339 FamFG Mitteilung an eine Vertrauensperson",
      "tags": [
        "famfg",
        "unterbringung",
        "einstweilige",
        "anordnung",
        "unterbringungssachen"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Engelfried: Unterbringungsrecht in der Praxis, 2. Auflage 2020\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage 2010\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen",
      "tags": [
        "betreuungs",
        "engelfried",
        "unterbringungsrecht",
        "praxis",
        "auflage"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Bauer pp.: Zwangseinweisung und Zwangsbehandlung: Indikation, Legitimation, Kontrolle; 2011, ISBN 3941468405\n  Baumann: Unterbringungsrecht und Kommentar zu den Unterbringungsgesetzen der Länder , ISBN 3166007229\n Behsen: Psychotherapeutengesetz mit Erläuterungen , ISBN 3887848934\n Bohnert: Unterbringungsrecht , ISBN 3406471749\n Brill: Psychisch Kranke im Recht , ISBN 3884142135\n Dodegge/Zimmermann: PsychKG NRW, 3. Auflage 2011, ISBN 978-3415046535\n Juchart: Praxiskommentar zum Unterbringungsgesetz Baden-Württemberg , ISBN 3811418696\n Koch: Der klinische Anhörungstermin im Unterbringungsverfahren. , ISBN 3769405021\n Kopetzki: Grundriß des Unterbringungsrechtes (Österreich) , ISBN 3211828907\n Probst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n Volkart: Maßregelvollzug , ISBN 3472036486\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n  Zimmermann: Unterbringungsgesetz Baden-Württemberg , ISBN 3415031179 \n Zimmermann: Bayrisches Unterbringungsgesetz, 2. Auflage , ISBN 3415033864\n Zimmermann: Thüringer PsychKG. Gesetz zur Hilfe und Unterbringung psychisch Kranker , ISBN 3415019500",
      "tags": [
        "isbn",
        "zimmermann",
        "unterbringungsgesetz",
        "unterbringungsrecht",
        "psychisch"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBauer: Freiheitsentziehende Maßnahmen – rechtliche Grundlagen, gerichtliches Genehmigungsverfahren, Alternativen und Haftung; Betrifft:Betreuung Nr. 10, Seite 126 (PDF)\nBergen/Dickmann: Sichern Gerichtsverfahren Qualität? – Zur Problematik der Zwangsbehandlung im Rahmen einer Unterbringung; Betrifft:Betreuung Nr. 9, S. 124\nBergmann: Die Änderungen in Betreuungs- und Unterbringungssachen durch das FamFG, ZFG 2008, 453\nBienwald: Unterbringung nach Landesrecht (PsychKG) und nach Zivilrecht; Rpfl-Stud 2016, 78\nCoeppicus: Durchführung und Inhalt der Anhörung in Betreuungs- und Unterbringungssachen; FamRZ 1991, 892\nders.: Aushöhlung des Rechtsschutzes in Unterbringungssachen durch Arbeitszeitregelungen... BtPrax 1994, 126\nDemharter: Freiheitsentziehungssachen nach dem FamFG in der Rechtsprechung des BGH; FGPrax 2012, 1\nDodegge: Die Gestaltung der Einweisungspraxis aus der Perspektive des Unterbringungsrichters; BtPrax 1998, 43\nHoffmann: Freiheitsentziehende Unterbringung und Maßnahmen auf Grundlage einer einstweiligen Maßregel des Betreuungsrechtes; R&P 2010, 24\nJacobs: Freiheitsentziehende Maßnahmen - der längere Zeitraum in § 1906 Abs. 4 BGB; BtPrax 2013, 16\nKieß_: Die neue Rechtsprechung des BGH zu Verfahrensfragen in Unterbringungssachen; btr aktuell 2023, 7\nKitanoff: Fristberechnung und Fristablauf bei Unterbringungen; BtPrax 2020, 175\nKlie: Freiheitsentziehende Maßnahmen vor Gericht - Regel oder Ausnahme? BtPrax 2010, 109\nKlüsener: Die Anwaltsbeiordnung im Unterbringungsverfahren; FamRZ 1994, 487\nMarschner: Zivilrechtliche und öffentlich-rechtliche Unterbringung; BtPrax 2006, 125\nMüller: Zum Recht und zur Praxis der betreuungsrechtlichen Unterbringung; BtPrax 2006, 123\nPentz: Verfahrensfehler bei der Freiheitsentziehung, NJW 1990, 2777\nReinert: Kein Richterprivileg bei einstweiligen Anordnungen im Unterbringungsrecht; LMK 2004, 44\nRink: Kritische Anmerkungen zum Verfahren in Betreuungs- und Unterbringungssachen; R&P 1991, 148\nders.: Die Wirksamkeit von Entscheidungen in Betreuungs- und Unterbringungssachen; FamRZ 1992, 1011\nders.: Die Unterbringung Erwachsener durch Maßregel nach § 1846 BGB; FamRZ 1993, 512\nRogalla: Die Verfahrenspflegerin – eine Identitätskrise im Verlauf, Probleme der Verfahrenspflegschaft im Betreuungs- und Unterbringungsverfahren, RuP 1996, 130 \nRuhl: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254\nSchmidt-Recla: Änderungen im Betreuungs- und Unterbringungsverfahrensrecht im Jahre 2013; FamRZ 2013, 255\nSchröder/Millat: Richterliche Anhörung auf der psychiatrischen Akzeptation; BtPrax 2022, 46\nSchumacher: Rechtsstaatliche Defizite im neuen Unterbringungsrecht, FamRZ 1991, 281\nSonnentag: Erforderlichkeit der Genehmigung unterbringungsähnlicher Maßnahmen bei untergebrachten Betreuten durch das Betreuungsgericht - Zugleich Anmerkung zu LG Freiburg, Beschluss v. 20.7.2010 - 4 T 133/10 -, FamRZ 2010, 1846 -; FamRZ 2011, 1635\n Tietze: Zwangsbehandlungen in der Unterbringung; BtPrax 2006, 135\nWagner: Welche Rechte haben Patienten während der Zwangsunterbringung? Psychosoziale Umschau 3/1993, 2\nWalther: Vor- und Zuführungen in Betreuungs- und Unterbringungsverfahren; R&P 4/2007\nWiegand: § 1846 BGB als allg. Ermächtigungsgrundlage des Vormundschaftsrichters... FamRZ 1991, 1022\nWollweber: Richterliche Amtspflichtverletzung bei der vorläufigen Unterbringung; DVBl 2004, 511\nZimmermann: Das neue Verfahren in Unterbringungssachen, FamRZ 1990, 1308\nZimmermann: Das Unterbringungsverfahren im FamFG; BtMan 2009, 67",
      "tags": [
        "famrz",
        "btprax",
        "unterbringung",
        "betreuungs",
        "unterbringungssachen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BGH-Beschluss vom 1.2.2006 zur stationären Zwangsbehandlung",
      "tags": [
        "beschluss",
        "stationären",
        "zwangsbehandlung"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "right\n\nAntrag Unterbringungsgenehnmigung (PDF)\nAntrag unterbr.ähnl. Maßnahme (PDF)\n\nKategorie:Unterbringung\nKategorie:Betreuungsverfahren",
      "tags": [
        "antrag",
        "kategorie",
        "right",
        "unterbringungsgenehnmigung",
        "unterbr"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\n\n[Bild:Unterbringungen.gif](bild:unterbringungen.gif)\n[Bild:Unterbringungen2007.gif](bild:unterbringungen2007.gif)\n[Bild:Unterbringungen2007_Gesamt.gif](bild:unterbringungen2007_gesamt.gif)\n[Bild:Unterbringungsaehnliche_Massnahmen.gif](bild:unterbringungsae...",
  "verwandteArtikel": [
    "rechtsprechung-zum-verfahrenspfleger",
    "gesetzlicher-vertreter",
    "wikipedia:de:sedierung",
    "wikipedia:de:gefahr-in-verzug",
    "wikipedia:de:klinik",
    "bild:klarsicht.gif",
    "psychisch-kranken-gesetz",
    "zugangsrecht",
    "unterbringungsverfahren",
    "wikipedia:de:freiheitsberaubung",
    "kategorie:unterbringung",
    "bild:unterbringungsaehnliche_massnahmen.gif",
    "wikipedia:de:kläger",
    "gerichtskosten",
    "beschwerde",
    "wikipedia:de:psychkg",
    "verfahrensfähigkeit",
    "aufgabenkreis",
    "sachverständigengutachten",
    "wikipedia:de:maßregelvollzug",
    "wikipedia:de:untersuchung",
    "wikipedia:de:frist",
    "bild:genehmigungsquote_uae_massnahmen.gif",
    "kategorie:betreuungsverfahren",
    "unterbringung",
    "wikipedia:de:verhältnismäßigkeit",
    "bild:unterbringungen.gif",
    "btprax",
    "wikipedia:de:ordnungsamt",
    "betreuerbestellung",
    "vorläufiger-betreuer",
    "wikipedia:de:haftbefehl",
    "wikipedia:de:auflage",
    "betreuerpflichten",
    "betreuungsgericht",
    "wikipedia:de:rechtsanwalt",
    "wikipedia:de:verwaltungsgericht",
    "wikipedia:de:persönlichkeitsrechte",
    "wikipedia:de:bundesverfassungsgericht",
    "wikipedia:de:richter",
    "wikipedia:de:psychiater",
    "zuführung-zur-unterbringung",
    "wikipedia:de:gesundheitsamt",
    "wikipedia:de:fixierung",
    "heilbehandlung",
    "gutachten",
    "bild:buecher.jpg",
    "rechtsprechung-zur-unterbringung",
    "wikipedia:de:freiheitsentzug",
    "wikipedia:de:von-amts-wegen",
    "wikipedia:de:beklagter",
    "wikipedia:de:amtsarzt",
    "bild:zeitschrift.jpg",
    "wikipedia:de:minderjährigkeit",
    "wikipedia:de:rechtsgut",
    "wikipedia:de:krankentransport",
    "wikipedia:de:amtsgericht",
    "zwangsbehandlung",
    "psychkg",
    "bettgitter",
    "rechtsprechung-zur-anhörung",
    "wikipedia:de:verhältnismäßigkeitsprinzip",
    "bild:unterbringungen2007_gesamt.gif",
    "wikipedia:de:abschiebung-(recht)",
    "wikipedia:de:verfahrensbeteiligter",
    "vorsorgevollmacht",
    "aufsicht",
    "unterbringungsähnliche-maßnahme",
    "vorführung",
    "verfahrenspfleger",
    "wikipedia:de:straftatbestand",
    "famfg",
    "wikipedia:de:psychiatrie",
    "amtsermittlungspflicht",
    "bild:unterbringungen2007.gif",
    "bild:arztzeugnis.jpg",
    "wikipedia:de:hausarzt",
    "betreuungsbehörde",
    "bild:unterbringungsverfahren.gif",
    "vertrauensperson",
    "anhörung",
    "einstweilige-anordnung",
    "wikipedia:de:rechtsmittel",
    "geschäftsfähigkeit",
    "wikipedia:de:jveg",
    "wikipedia:de:einweisungsattest",
    "rechtsprechung-zum-sachverständigengutachten",
    "betreuungsverfahren"
  ]
}