{
  "id": "unterbringungsähnliche-maßnahme",
  "titel": "Unterbringungsähnliche Maßnahme",
  "inhalt": "Seite in Bearbeitung\n\nVoraussetzungen für unterbringungsähnliche Maßnahmen\n\n[Bild:Unterbringungen.gif](bild:unterbringungen.gif)\n[Bild:Unterbringungsaehnliche_Massnahmen.gif](bild:unterbringungsaehnliche_massnahmen.gif)\n[Bild:Genehmigungsquote_uae_Massnahmen.gif](bild:genehmigungsquote_uae_massnahmen.gif)\n\nIn Kliniken und Heimen sind auch andere freiheitsbeschränkende Maßnahmen genehmigungspflichtig.\n\nViele Betreute leben in Einrichtungen (Krankenhäuser, [Altenheim](altenheim)), ohne dort im eigentlichen Sinn ([Unterbringung](unterbringung)) untergebracht zu sein. \n\nWenn hier regelmäßig (z.B. grundsätzlich nachts) oder für längere Zeit (länger als 2 Tage) einem Betreuten, der nicht selbst wirksam einwilligen kann, die Freiheit entzogen werden soll, so geht dies nur entsprechend der Regelung über die Freiheitsentziehung ( Abs. 4 BGB) mit Einwilligung des Betreuers und Genehmigung des [Betreuungsgericht](betreuungsgericht)es sowie mit vorherigem [Sachverständigengutachten](sachverständigengutachten) oder zumindest [Arztzeugnis](arztzeugnis).\n\nAuch wenn der Betreute mit gerichtlicher Genehmigung nach  Abs. 1 BGB untergebracht ist, ist eine weitere gerichtliche Genehmigung erforderlich, wenn ihm durch mechanische Vorrichtungen für einen längeren Zeitraum oder regelmäßig zusätzlich die unmittelbare Freiheit entzogen werden soll. Sinn dieser [Genehmigungspflichten](genehmigungspflichten) ist es, die Bewegungs- und Entschließungsfreiheit des betroffenen Menschen zu sichern (BGH FamRZ 2001, 149).\n\nDies betrifft z.B. Bettgitter, Fixierungen, Ruhigstellen durch Medikamente\n\n[Bild:Medikamente.jpg](bild:medikamente.jpg)\n[Bild:Zwangsjacke.jpg](bild:zwangsjacke.jpg)\n\nIn Frage kommen z.B. freiheitsentziehende Maßnahmen durch Bettgitter, Stecktische, Festbinden, komplizierte Türschließeinrichtungen, sedierende Medikamente. Umstritten ist, ob auch Medikamente, die nicht eigentlich zum Ruhigstellen verabreicht werden, als Nebenwirkung aber den Bewegungsdrang einschränken, hierzu gehören.\nMaßgeblich ist, ob der Betreute durch die getroffenen Vorkehrungen gegen seinen [Natürlicher Wille](natürlicher-wille) darin gehindert wird, seinen jeweiligen Aufenthaltsort zu verlassen. Sicherungsmaßnahmen der hier in Rede stehenden Art können begrifflich nicht zu einer Freiheitsentziehung führen, wenn der Betreute sich ohnehin aufgrund körperlicher Gebrechen nicht mehr fortbewegen kann oder aufgrund geistigen Gebrechens zur Bildung eines natürlichen Willens im Hinblick auf eine Fortbewegung nicht mehr in der Lage ist.\n\nAllerdings erfordert der Begriff der Freiheitsentziehung nicht die Feststellung eines konkreten Willens des Betreuten, seinen Aufenthaltsort aktuell zu wechseln. Entscheidend ist vielmehr, dass der Betreute sich aufgrund der Maßnahmen nicht körperlich bewegen könnte, wenn er es will. Wer sich allerdings überhaupt nicht mehr willkürlich fortbewegen kann (z.B. Komapatient), besitzt keine Bewegungsfreiheit mehr, die ihm entzogen werden kann. Demzufolge sind bei solchen Patienten die Maßnahmen weder vom Betreuer noch vom Betreuungsgericht zu genehmigen.\n\nUmstritten ist die Zulässigkeit von sogenannten Sendeanlagen oder Personenortungsanlagen. Diese Sender lösen bei Verlassen der Einrichtung durch den Betroffenen ein Signal aus. Die Auffassung der Gerichte zur Zulässigkeit und Genehmigungsbedürftigkeit ist unterschiedlich. Bejaht wurde diese Frage u.a. durch AG Hannover, BtPrax 1992, 113; AG Bielefeld, BtPrax 1996, 232; AG Stuttgart-Bad-Cannstadt FamRZ 1997, 704. In einer neuen Entscheidung spricht sich das OLG Brandenburg gegen die Genehmigungspflicht des Senderchips als solchen aus; genehmigungspflichtig sei es, wenn klar sei, dass tatsächlich freiheitsbeschränkende Maßnahmen in der Einrichtung getroffen werden (OLG Brandenburg FamRZ 2006, 1481).\n\nZulässig ist dies nur zum Schutz des Betreuten vor Selbstgefährdung\n\nDie Selbstgefährdung (§ 1831 Abs. 1 Nr. 1 BGB) setzt kein zielgerichtetes Handeln voraus. Es genügt, wenn der Betreute seine Gesundheit und Leben dadurch gefährdet, dass er beim Verlassen des Heimes planlos und ohne Beachtung des Straßenverkehrs umherirrt und sich hierbei der Gefahr aussetzt, überfahren zu werden, oder dass er nachts ohne Bettgitter aus dem Bett fallen würde.\n\nEs gibt nur wenige Situationen, in denen freiheitsentziehende Maßnahmen angebracht sind,\nnämlich bei:\nhohem Verletzungsrisiko durch einen Sturz;\n Gesundheitsgefahr, z. B. durch Gefahr der Entfernung von Infusionen;\n aggressivem Verhalten, durch das die Betroffenen selbst gefährdet werden;\n starker Unruhe, die zu gesundheitlicher Beeinträchtigung führt.\n\nAuch dringende medizinische Behandlungsbedürftigkeit bei gleichzeitiger [Einwilligungsfähigkeit](einwilligungsfähigkeit) kann eine unterbringungsähnliche Maßnahme rechtfertigen (§ 1831 Abs. 1 Nr. 2 BGB). Es muss eine erhebliche Gesundheitsgefahr drohen, auch muss eine erfolgversprechende Therapiemöglichkeit bestehen.\n\nFreiheitsentziehende Maßnahmen sind nur dann angebracht, wenn alle anderen Möglichkeiten versucht wurden und keinen Erfolg hatten.\n\nEs gelten die gleichen Voraussetzungen wie bei der [Unterbringung](unterbringung)\n\nBesteht infolge einer [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung) des Betroffenen die konkrete Gefahr eines erheblichen gesundheitlichen Schadens, so ist die Genehmigung unterbringungsähnlicher Maßnahmen zulässig. Dabei ist auch die Realität der Personalausstattung des Pflegeheimes zu berücksichtigen.\n\nSoweit die genannten Maßnahmen über längere Zeit oder regelmäßig erfolgen\n\nEine einmalige Fixierung, z.B. aufgrund eines Fieberanfalls oder eines akuten Durchgangssyndroms nach Narkose, fällt nicht unter die [Genehmigungspflichten](genehmigungspflichten) nach § 1831 Abs. 4 BGB. Sie wird regelmäßig auch unter dem Gesichtspunkt des übergesetzlichen Notstandes (§ 34 Strafgesetzbuch) gerechtfertigt sein. Dies gilt aber nicht  mehr, wenn die Maßnahmen regelmäßig erfolgen oder längere Zeit (d.h. meist länger als 2 Tage) andauern. \n\nAufgabe des Betreuers ist es in jedem Fall, darauf zu achten, dass der Betreute nicht unter Missachtung dieser Schutzvorschriften fixiert oder anderweitig festgehalten wird; Auseinandersetzungen mit Heimleitungen etc. werden sich angesichts des bekannten Personalmangels nicht vermeiden lassen. Es ist ggf. darauf zu drängen, andere weniger einschneidende Maßnahmen anzuwenden, z.B. nächtliches Herunterfahren eines Pflegebettes statt eines Bettgitters.\n\nEinwilligung in die Maßnahme\n\nGrundsätzlich entscheiden die ([Einwilligungsfähigkeit](einwilligungsfähigkeit)) Betroffenen selbst über die Anwendung freiheitsentziehender Maßnahmen. Sind Sie jedoch hierzu nicht mehr in der Lage, soll also die Bewegungsfreiheit von nicht einwilligungsfähigen Betroffenen eingeschränkt werden, kann es sich um freiheitsentziehende Maßnahmen gemäß § 1831 Abs. 4 BGB handeln. Über die Anwendung dieser Maßnahmen entscheidet der [gesetzlicher Vertreter](gesetzlicher-vertreter), also der rechtliche Betreuer oder der ausreichend Bevollmächtigte. \n\nDieser beantragt die [vormundschaftsgerichtliche Genehmigung](vormundschaftsgerichtliche-genehmigung) (§§ 312 ff FamFG). Dazu benötigt das Gericht den entsprechenden Antrag des Betreuers, eine ärztliche Stellungnahme ([Arztzeugnis](arztzeugnis), meist aber psychiatrisches [Sachverständigengutachten](sachverständigengutachten)), holt oft die Stellungnahme der [Betreuungsbehörde](betreuungsbehörde) ist die persönliche [Anhörung](anhörung) durch das Gericht. Danach fällt ein Gerichtsbeschluss (§ 323 FamFG), der entweder eine freiheitsentziehende Maßnahme untersagt oder gestattet.\n\nIn diesem schriftlichen [Gerichtsbeschluss](gerichtsbeschluss) ist genau aufgeführt, welche Maßnahme für welchen Zeitraum maximal gestattet wird. Der Beschluss legt eine Obergrenze von Maßnahmen fest, wobei eine freiheitsentz. Maßnahme aber immer nur im aktuell benötigten Ausmaß angewandt werden darf. Erst nach dieser richterlichen Genehmigung darf die Maßnahme weiter geplant und durchgeführt werden.\n\nBesteht noch keine [gesetzliche Vertretung](gesetzliche-vertretung) (ist noch kein Betreuer mit passendem [Aufgabenkreis](aufgabenkreis) bestellt oder wurde niemand entsprechend bevollmächtigt) [Anregung der Betreuerbestellung](anregung-der-betreuerbestellung), die Notwendigkeit der  [Betreuerbestellung](betreuerbestellung) mit den entsprechenden [Aufgabenkreise](aufgabenkreise)n und die Anwendung freiheitsentziehender Maßnahmen zu prüfen. Andere Personen, wie Mitarbeiter der Pflegeeinrichtung, Ärzte oder Angehörige haben keine Entscheidungsbefugnis bezüglich der Anwendung von freiheitsentziehenden Maßnahmen.\n\nUnterbringungsähnliche Maßnahmen wurden im Jahre 2008 91.823 mal (2007: 84.466) genehmigt. Dies ist ein Anstieg von 8,71 % ggü. 2007. 2008 gingen die unterbringungsähnlichen Maßnahmen in 21.227 Fällen (= 21,59 %) auf Anträge von Bevollmächtigten zurück (2007: 16.167 = 19,14 %). Die Quote unterbringungsähnlicher Maßnahmen je 10.000 Einwohner schwankte 2008 zwischen 1,14 (2007: 1,4, Berlin) und 20,27 (2007: 18,19, Bayern), Mittelwert war 11,2 (2007: 10,5)\n\nAusnahmen\nVon diesem grundsätzlichen Vorgehen gibt es Ausnahmen: Bei akuter Gefahrenlage (z. B. plötzliche Verwirrtheit durch hohes Fieber mit Weglaufen) muss zum Schutz des Betroffenen sofort gehandelt werden. Bedingung ist, dass die Maßnahme (z. B. Verwehren des Weglaufens in verwirrtem Zustand) der Situation angemessen ist und [Dokumentationspflicht](dokumentationspflicht). Im konkreten Fall müssen Leitung, Betreuer und Hausarzt informiert werden. Bei erstmaliger Fixierungsmaßnahme sollte eventuell der ärztliche Bereitschaftsdienst (nachts oder am Wochenende) hinzugezogen werden.\n\nEin Ausnahmefall kann die Bevollmächtigung eines Dritten durch den Betroffenen darstellen. Auch kann eine freiheitsentziehende Maßnahme zum Schutz des Betroffenen gegen unwillentliches Herausfallen aus dem Bett und Stuhl (z.B. bei Krampfanfällen) möglicherweise genehmigungsfrei sein (sofern der Betreffende zu einer willkürlichen Bewegung nicht mehr in der Lage ist). Da aber die genauen Umstände für diese beiden Situationen juristisch exakt geprüft werden müssen und im Einzelfall nicht immer eindeutig sind, empfiehlt es sich, diese Fälle dem Gericht zur Prüfung vorzulegen.\n\nAufgabe des Betreuers\n\nAufgabe des Betreuers ist es in jedem Fall, darauf zu achten, dass der Betreute nicht unter Mißachtung dieser Schutzvorschriften fixiert oder anderweitig festgehalten wird; Auseinandersetzungen mit Heimleitungen etc. werden sich angesichts des bekannten Personalmangels nicht vermeiden lassen.\n\nIn Zweckmäßigkeitsfragen darf das Betreuungsgericht nicht anstelle des Betreuers tätig werden, nicht seine eigene Meinung an die Stelle der des Betreuers setzen und keine bindenden Anordnungen treffen.\n\nDer Aufenthalt auf einer geschlossenen gerontopsychiatrischen Station greift stärker in die Rechte des Betroffenen ein als der Aufenthalt in einem Heim, in dem freiheitsbeschränkende Maßnahmen - hier Fixierung - notwendig sind.\n\nAuch wenn der Betreute mit gerichtlicher Genehmigung untergebracht ist, ist eine weitere gerichtliche Genehmigung erforderlich, wenn ihm durch mechanische Vorrichtungen für einen längeren Zeitraum oder regelmäßig zusätzlich die Freiheit entzogen werden soll.\n\nDie Unterbringungsgenehmigung umfaßt grundsätzlich alle mit der Unterbringung in einer geschlossenen Einrichtung regelmäßig verbundenen Beschränkungen der körperlichen Bewegungsfreiheit. Hierzu gehört auch ein Anbinden des Betreuten im Bett durch einen Beckengurt für einen längeren Zeitraum oder regelmäßig.\n\nEine zur Vermeidung einer Selbstschädigung genehmigte Freiheitsentziehung durch mechanische Vorrichtungen über einen längeren Zeitraum oder regelmäßig setzt voraus, dass der Betreute auf Grund seiner Krankheit seinen Willen nicht frei bestimmen kann (Ergänzung zu BayObLGZ 1993, 18 = FamRZ 1993, 600).\n\nFügt das Amtsgericht der Genehmigung eines Anbindens des Betreuten im Bett einen Zusatz hinzu, der Betreute dürfe nur nach ausdrücklicher Anordnung des behandelnden Arztes angebunden werden, so wird damit nicht die Verantwortung des Betreuers auf den Arzt übertragen, sondern nur die dem Betreuer erteilte gerichtliche Genehmigung durch das Erfordernis eingeschränkt, dass zu seinem Einverständnis mit dem Anbinden des Betreuten die in jedem einzelnen Fall des Anbindens zu treffende Anordnung des behandelnden Arztes hinzukommen muss.\n\nHaftungsaspekte\n[Bild:Handschellen.jpg](bild:handschellen.jpg)\nFür die Beurteilung der Frage, ob Heimträger, Leitungskräfte (Pflegedienstleitung, Heimleitung) oder Pflegekräfte im Zusammenhang mit einer Fixierung rechtlich haften, kommt es grundsätzlich auf die Umstände des konkreten Einzelfalls an. Einerseits kann die Unterlassung einer gebotenen Fixierung haftungsrechtliche Folgen haben.\n\nDas Heim- bzw. das Pflegepersonal hat grundsätzlich die [Unterstützungspflicht](unterstützungspflicht). Dabei sind durch den Heimträger auch die erforderlichen organisatorischen Maßnahmen zu treffen.\n\nAndererseits dürfen aber Fixierungsmaßnahmen grundsätzlich nur mit der nach Lage der Sache möglichen Schonung ausgeführt und nicht länger als notwendig aufrecht erhalten werden; ungerechtfertigte Härte und übermäßige Ausdehnung würden eine Überschreitung der Befugnis zur Freiheitsentziehung bedeuten und die Fixierung widerrechtlich machen. \n\nKeinesfalls rechtfertigt allein die Intention, Stürze allgemein zu vermeiden, den Einsatz freiheitsentziehender\nMaßnahmen. Dass es dabei im Wege der Realisierung des allgemeinen Lebensrisikos gelegentlich zu Stürzen kommt, ist nach dem Stand der [Rechtsprechung](rechtsprechung), so bedauerlich sie sind, im Interesse des [Grundrechte](grundrechte) der Heimbewohner hinzunehmen.\n\nRechtsprechung des BGH zur zivilrechtlichen Haftung des Heimes\n\nFür die Beurteilung der Frage, ob Heimträger, Leitungskräfte (Pflegedienstleitung, Heimleitung)\noder Pflegekräfte im Zusammenhang mit einer Fixierung rechtlich haften, kommt es grundsätzlich auf die Umstände des konkreten Einzelfalls an.\n\nIn zwei Entscheidungen vom 28.04.2005, III ZR 399/04 und vom 14.07.2005, III ZR 391/04 hat sich der BGH mit der Inanspruchnahme von Heimträgern durch Krankenkassen\nfür die durch Stürze verursachten Kosten der Krankenbehandlung befasst. Im Folgenden wird\nder wesentliche Inhalt der Entscheidungen dargestellt, um die Rechtsanwendung in der Praxis\nzu verdeutlichen. Dabei ist aber zu berücksichtigen, dass es sich hierbei um in der Fachwelt\nkontrovers diskutierte Entscheidungen handelt und der BGH seine Rechtsprechung bereits in\nder zweiten Entscheidung vom 14.07.2005 präzisiert und inhaltlich weiterentwickelt hat, so\ndass die Urteile nur einen momentanen Stand der Rechtsprechung widerspiegeln.\n\nBGH-Entscheidung vom 28.04.2005, III ZR 399/04 \n\nFundstellen: BGHZ 163, 53 = NJW 2005, 1937 = FamRZ 2005, 1074 = VersR 2005, 984\n\nKlägerin war der gesetzliche [Krankenkasse](krankenkasse) der 1912 geborenen, unter Betreuung stehenden\nRentnerin W. Diese lebte seit 1997 in einem von der Beklagten betriebenen\nPflegewohnheim. Ausweislich des von der Klägerin vorgelegten Pflegegutachtens hatte\nsie bereits im Jahre 1994 bei einem Sturz eine Oberschenkelfraktur links erlitten, aufgrund deren ihr das Gehen fortan nur noch mit Hilfe und Gehstütze möglich war; kurz vor ihrer Aufnahme in das Heim der Beklagten hatte sie sich bei einem weiteren Sturz ein Schädel-Hirn-Trauma ersten Grades und im Januar 1998 bei einem dritten Sturz ein solches zweiten Grades zugezogen. Wegen dieser Verletzungen musste sie jeweils stationär behandelt werden. \n\nNach dem Pflegegutachten war sie hochgradig sehbehindert, zeitweise desorientiert und verwirrt; ihr Gang war sehr unsicher. Sie war der Pflegestufe III zugeordnet.\n\nIm Heim bewohnte sie ein Zimmer gemeinsam mit zwei weiteren Bewohnerinnen. Neben\nihrem Bett befand sich eine Klingel; außerdem konnte sie sich durch Rufe bemerkbar machen.\n\nDas Pflegepersonal schaute regelmäßig jede Stunde, zu den Mahlzeiten und zur Inkontinenzversorgung nach der Bewohnerin.\n\nAm 27.06.2001 fand gegen 13:00 Uhr die letzte Kontrolle statt. Die Bewohnerin lag zu dieser Zeit zur Mittagsruhe in ihrem Bett. In der Folgezeit war die zuständige Pflegekraft imWohnbereich mit anderen Bewohnern beschäftigt. Gegen 14:00 Uhr wurde die Bewohnerin von der Pflegekraft in ihrem Zimmer vor dem Bett liegend aufgefunden. Sie hatte sich eine\nOberschenkelhalsfraktur zugezogen und wurde bis zum 31.07.2001 stationär und anschließend ambulant behandelt.\n\nDie klagende Krankenkasse war der Auffassung, dass der Unfall auf eine Verletzung von Pflichten aus dem Heimvertrag durch die Beklagte zurückzuführen sei. Sie lastete der Beklagten insbesondere an, sie habe es versäumt, die Bewohnerin im Bett zu fixieren, mindestens aber ein Bettgitter hochzufahren. Mit ihrer Klage verlangt sie Ersatz der von ihr getragenen\nHeilbehandlungskosten.\n\nDer BGH verneint einen Schadensersatzanspruch der Krankenkasse (aus übergegangenem Recht der verletzten Heimbewohnerin) gegen die Beklagte.\nIn den Entscheidungsgründen führt der BGH aus, dass der beklagten Heimträgerin aus den jeweiligen Heimverträgen (vertragliche) Obhutspflichten zum Schutz der körperlichen Unversehrtheit der ihr anvertrauten Heimbewohner erwuchsen. \n\nEbenso habe sie eine inhaltsgleiche\nallgemeine Verkehrssicherungspflicht zum Schutze der Bewohner vor Schädigungen,\ndie diesen wegen Krankheiten oder einer sonstigen körperlichen oder geistigen Einschränkung durch sie selbst oder durch die Einrichtung und bauliche Gestaltung des Altenheims drohten. Eine zivilrechtliche Haftung aus positiver Vertragsverletzung des Heimvertrages sowie ein deliktischer Anspruch standen somit durchaus im Raum. \n\nAllerdings begrenzt der BGH im Anschluss an zwei Entscheidungen des OLG München und des Landgerichts Essendie oben genannten Pflichten auf „die in Pflegeheimen üblichen Maßnahmen, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind. Maßstab müssen das\nErforderliche und das für die Heimbewohner und das Pflegepersonal Zumutbare sein.“ \n\nDabei müsse beachtet werden, dass die Würde sowie die Interessen und Bedürfnisse der Bewohner vor Beeinträchtigungen zu schützen und die Selbstständigkeit, die Selbstbestimmung und die Selbstverantwortung der Bewohner zu wahren und zu fördern seien.\n\nIm Gegensatz zu einer früheren Entscheidung des BGH zu einem Sturz eines Patienten im\nKrankenhaus bei einer Bewegungs- und Transportmaßnahme, nach der es Sache des Krankenhausträgers war, aufzuzeigen und nachzuweisen, dass der Vorfall nicht auf einem pflichtwidrigen Verhalten der Pflegekraft beruhe, kam der BGH im vorliegenden Fall zu dem Ergebnis,\ndass die Krankenkasse als Anspruchsstellerin darlegungs- und beweispflichtig sei. Allein\naus dem Umstand, dass die Heimbewohnerin im Bereich des Pflegeheims der Beklagten\ngestürzt sei und sich dabei verletzt habe, könne nicht auf eine schuldhafte Pflichtverletzung des Pflegepersonals der Beklagten geschlossen werden.\n\nDes Weiteren durfte das Pflegepersonal nach Auffassung des BGH im zu entscheidenden Fall auch eine Fixierung der Patientin für entbehrlich halten. Insbesondere habe dabei der Umstand Gewicht, dass der von der Klägerin (Krankenkasse) selbst nach dem bis dahin letzten Sturz der Bewohnerin (Januar 1998) beauftragte ärztlich Gutachter zwar schwere Einschränkungen des Stütz- und Bewegungsapparates diagnostiziert hatte (Liegen, Sitzen, Stehen mit Hilfe, Gehen mit Hilfe und Gehstütze, sehr unsicher, kleinschrittig), aber gleichwohl besondere\nSicherungsmaßnahmen bei Liegen im Bett nicht in Erwägung gezogen hatte. Das, was sich dem medizinischen Dienst der im Schadensfall eintrittspflichtigen Krankenkasse an Sicherungsmaßnahmen\nnicht aufdrängt, müsse sich bei unverändertem Befund auch der Leitung\neines Altenheims nicht aufdrängen.\n\nDes Weiteren hätten die von der Klägerin geforderten Sicherungsmaßnahmen (Hochziehen\ndes Bettgitters, Fixierung im Bett) einen abstrakt-generalisierenden Charakter aufgewiesen, welche der Genehmigung durch das Vormundschaftsgericht bedurft hätten. Die Beklagte hatte nach Ansicht des BGH in diesem Fall keinen hinreichenden Anlass, von sich aus auf eine derartige\nEntscheidung des Vormundschaftsgerichts hinzuwirken.\n\nEine schuldhafte Pflichtverletzung durch das Unterlassen, der Bewohnerin Protektorhosen, durch die die Gefahr eines Knochenbruchs bei einem Sturz gemindert worden wäre, anzulegen verneint der BGH, weil die Krankenkasse dies nicht substantiiert genug vorgetragen hatte.\nNach Ansicht des BGH war das Heim auch seiner Pflicht, der Bewohnerin beim Aufstehen Hilfe zu leisten hinreichend dadurch nachgekommen, dass es in Reichweite der Bewohnerin eine Klingel bereitgestellt hatte, mit der diese im Bedarfsfall Hilfe hätte herbeirufen können.\nDie Forderung der Klägerin, der Bewohnerin hätte jedes Mal beim Aufstehen unaufgefordert Hilfe geleistet werden müssen, würde auf eine lückenlose Überwachung durch die Mitarbeiter\ndes Pflegeheims hinauslaufen und über das dem Pflegeheim wirtschaftlich Zumutbare hinausgehen.\nZudem seien in einem solchen Fall die Interessen der Heimbewohner an der\nWahrung ihrer Privatsphäre verletzt.\n\nDie Entscheidung des BGH betont die Rechte der Heimbewohner. Sie sollen auch in einem\nAlten- und Pflegeheim trotz ihrer Beeinträchtigung ein möglichst „normales Leben“ führen können, vor allem also unter Wahrung ihrer im [Grundrechte](grundrechte) garantierten Persönlichkeitsrechte\nund Menschenwürde. Eine Fixierung ans Bett, eine Ruhigstellung durch Medikamente\noder gar eine „Rund-um-die-Uhr-Überwachung“ im eigenen Zimmer kann somit nur in extremen Situationen in Betracht kommen. Präventive freiheitsentziehende Maßnahmen zur Sturzvermeidung sind vor dem Hintergrund nur und allenfalls zulässig, wenn konkrete Anhaltspunkte\nfür eine Eigen- bzw. Fremdgefährdung vorliegen und alle Möglichkeiten zur\nVermeidung und Reduzierung dieser Gefährdung ausgeschöpft wurden.\n\nBGH-Entscheidung vom 14.07.2005, III ZR 391/04 \n\nFundstellen: NJW 2005, 2613 = FamRZ 2005, 1560 VersR 2005, 1443\n\nIn diesem Fall wurden vom Nachtdienst des Pflegeheims am 28.01., 31.01. und\n24.02.2000 Stürze der Geschädigten dokumentiert, die ohne schwerwiegende Folgen blieben.\nDas Pflegeheim wies die Geschädigte auf die Möglichkeit hin, die in ihrem Zimmer befindliche\nKlingel zu betätigen, wenn sie Hilfe benötigte. Das häufig, auch am Unfalltag, geäußerte\nAngebot, zu ihrer Sicherheit in der Nacht das Bettgitter hochzuziehen, lehnte die Geschädigte\nab. Am 09.03.2000 erlitt die Geschädigte bei einem Sturz unter anderem Frakturen des Halswirbelkörpers\nmit Lähmung aller vier Extremitäten.\n\nDer BGH verweist in der Begründung wieder auf die aus dem Heimvertrag erwachsenden\nObhutspflichten zum Schutz der körperlichen Unversehrtheit der Heimbewohner. Diesmal\nführt er allerdings aus, die Leistungserbringung des Einrichtungsträgers müsse sich gemäß\nHeimgesetz /SGB XI nach allgemein anerkanntem Stand medizinisch-pflegerischer Erkenntnisse\nrichten. Aus den vorhergegangenen Stürzen im Januar/Februar 2000 folge ein besonderes\nSturzrisiko, dem die Einrichtung in einer der Situation angepassten Weise nach allgemein\nanerkanntem Stand medizinisch-pflegerischer Erkenntnisse Rechnung zu tragen gehabt habe.\nDas Berufungsgericht hätte laut BGH allerdings näher auf die mit der Geschädigten geführten\nGespräche eingehen müssen, also auf die von der Beklagten getroffenen Maßnahmen. Das\nBerufungsgericht müsse auch der Frage noch näher nachgehen, ob die Einrichtung verpflichtet\nwar, das Vormundschaftsgericht über die Situation zu informieren. Der Senat weist noch\neinmal darauf hin, dass die Krankenkasse für eine mögliche Pflichtverletzung der Mitarbeiter\nder Einrichtung beweispflichtig ist. Allein der Umstand, dass die Bewohnerin im Bereich des\nPflegeheimes gestürzt ist und sich dabei verletzt hat, erlaube nicht den Schluss auf eine\nschuldhafte Pflichtverletzung des Pflegepersonals. Sollte das Berufungsgericht allerdings\nerneut zu dem Ergebnis kommen, der Beklagten seien Versäumnisse zuzurechnen, könnten\nder Klägerin in Bezug auf die Frage, ob der Unfall auf ihnen beruht, nach allgemeinen Grundsätzen\nBeweiserleichterungen zugute kommen. Diese könnten bis zu einer Umkehrung der\nBeweislast reichen, wenn zur Gewissheit des Tatrichters feststehe, dass die Geschädigte oder\netwa für sie berufene Entscheidungsträger Vorschlägen des Beklagten, das Sturzrisiko Erfolg\nversprechend zu mindern, gefolgt wären.\n\nIn seinem zweiten Urteil präzisiert der BGH die Pflichten des Einrichtungsträgers und hält\neine Beweiserleichterung für möglich für den Fall, dass dem Heimträger Versäumnisse zuzurechnen\nsein. Der BGH respektiert auch in dieser Entscheidung das Selbstbestimmungsrecht\ndes Pflegebedürftigen. Allerdings ist auch das Heim verpflichtet, alles ihm Mögliche zu unternehmen,\num einen Sturz zu vermeiden – in dieser Hinsicht ist die Ausschöpfung von alternativen\nMaßnahmen zur Fixierung von besonderer Bedeutung.\n\nWeitere Rechtsprechung (Pflichten des Heimes)\n[Bild:Altenheim.jpg](bild:altenheim.jpg)\nAG Lauterbach, Urteil vom 17.07.2003, C 193/03    \n\n Grundsätzlich hat der Betreiber eines Pflegeheimes auch die Pflicht, seine Bewohner vor Schäden am Körper oder der Gesundheit zu schützen. Dies gilt insbesondere auch für Schäden, die ihre Ursache in dem körperlichen oder geistigen Zustand des Bewohners haben.\n Der Betreiber eines Pflegeheimes ist aus dem Heimpflegevertrag jedoch auch verpflichtet, entsprechend der Bedürfnisse und im Rahmen der Fähigkeiten eines jeden einzelnen Bewohners für dessen Wohlergehen und würdevolles Leben zu sorgen.\n\nLG Essen , Urteil vom 21.08.1998, 3 O 266/98; PflR 2001, 83 = VersR 2000, 893: Bettgitter als Freiheitsberaubung;\n\n Die aus dem Heimbetreuungsvertrag für den Betreuer erwachsende Nebenpflicht, die Heimbewohner vor Schaden zu bewahren, ist auf die in Pflegeheimen üblichen Maßnahmen begrenzt, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind.\n Das Anbringen eines Bettgitters stellt, wenn es nicht ausdrücklich von dem Betroffenen gewünscht wird, eine Freiheitsberaubung dar, die eines Rechtfertigungsgrundes bedarf.\n\nLG Heidelberg , Urteil vom 05.11.1996, 4 O 129/93\n\n Zwar haben auch allgemeine Krankenhäuser, wenn sie bewußtseinsgetrübte Patienten behandeln, dafür zu sorgen, daß jede vermeidbare Selbstgefährdung ausgeschlossen wird; es muß aber nicht jedes nur vorstellbare Risiko verhindert werden.\n Auch bei einer 68jährigen Patientin mit ausgeprägtem hirnorganischem Psychosyndrom ist die Anbringung eines Bettgitters kontraindiziert, solange die Patientin in der Lage ist, ein Gitter zu überklettern. Eine Fesselung scheidet bei einer an Pneumonie erkrankten Patientin ohnehin aus und eine permanente Sitzwache ist nur in ganz besonderen Fällen indiziert.\n \nOLG Frankfurt/Main, Beschluss vom 13.12.2005, 14 U 168/04 -  Sturz im Altenheim\n\nStürzt ein Bewohner, so haftet der Betreiber des Altenheims nicht zwangsläufig. Es kommt hierbei darauf an, ob der Bewohner vom Pflegepersonal daran gehindert werden mußte, sich ohne Hilfe fortzubewegen. Eine dauerhafte Fixierung kommt ohnehin nur ausnahmsweise und mit [Genehmigungspflichten](genehmigungspflichten) in Betracht.\n\nLG Zweibrücken, Beschluss vom 07.06.2006, 3 S 43/06:\n\n Die Pflichten eines Pflegeheims zur Sicherung sturzgefährdeter Heimbewohner sind begrenzt auf die in solchen Heimen üblichen Maßnahmen, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind. Maßstab sind die Erforderlichkeit und die Zumutbarkeit für die Heimbewohner und das Pflegepersonal.\n Solange keine konkrete Zustimmung des Betreuers zu einer weitergehenden Fixierung vorliegt, muss angesichts der Würde des Patienten ( GG) und dessen allgemeinen Freiheitsrechts ( GG) die Abwägung mit den Sicherheitserfordernissen dazu führen, die zur Gefahrenabwehr geeignete, den Patienten aber am wenigsten beeinträchtigende Fixierungsmaßnahme anzuwenden (Grundsatz der Verhältnismäßigkeit).\n\nOLG Nürnberg, Urteil vom 18.10.2010 – 1 St OLG Ss 2106/10:\n\nEin Mitglied der Leitung eines Pflegeheims verletzt die ihm gegenüber den Bewohnern obliegende Garantenpflicht im Rahmen der Nötigung durch Unterlassen dann nicht, wenn er sich bei der Frage der Erforderlichkeit einer regelmäßigen Fixierung auf eine entsprechende ärztliche Anordnung verlässt.\n\nOLG Frankfurt, Urteil vom 16.07.2019, 8 U 59/18, NZI 2019, 345 = NZG 2019, 505\n\nSchmerzensgeld für Fixierung und Zwangsmedikation ohne richterliche Genehmigung.\n\nWeitere Rechtsprechung (Betreuungsrecht)\nBayObLG, Beschluss vom 06.05.1993, 3Z BR 79/93 = BayObLGZ 1993 Nr. 49:\n\n Auch wenn der Betreute mit gerichtlicher Genehmigung untergebracht ist, ist eine weitere gerichtliche Genehmigung erforderlich, wenn ihm durch mechanische Vorrichtungen für einen längeren Zeitraum oder regelmäßig zusätzlich die Freiheit entzogen werden soll. \n Die Unterbringungsgenehmigung umfaßt grundsätzlich alle mit der Unterbringung in einer geschlossenen Einrichtung regelmäßig verbundenen Beschränkungen der körperlichen Bewegungsfreiheit. Hierzu gehört nicht ein Anbinden des Betreuten im Bett durch einen Beckengurt für einen längeren Zeitraum oder regelmäßig. \n Eine zur Vermeidung einer Selbstschädigung genehmigte Freiheitsentziehung durch mechanische Vorrichtungen über einen längeren Zeitraum oder regelmäßig setzt voraus, daß der Betreute auf Grund seiner Krankheit seinen Willen nicht frei bestimmen kann (Ergänzung zu BayObLGZ 1993, 18). \n Fügt das Amtsgericht der Genehmigung eines Anbindens des Betreuten im Bett den Zusatz hinzu, der Betreute dürfe nur nach ausdrücklicher Anordnung des behandelnden Arztes angebunden werden, so wird damit nicht die Verantwortung des Betreuers auf den Arzt übertragen, sondern nur die dem Betreuer erteilte gerichtliche Genehmigung durch das Erfordernis eingeschränkt, daß zu seinem Einverständnis mit einem Anbinden des Betreuten die in jedem einzelnen Fall des Anbindens zu treffende Anordnung des behandelnden Arztes hinzukommen muß.\n\nOLG Hamm, Beschluss vom 22.05.1993, 15 W 145/93, RdLH 1/94\n\nDas OLG geht von einem Eingriff in das Freiheitsgrundrecht nach Art. 104 GG aus. Es sieht eine vormundschaftsgerichtliche Kontrolle für erforderlich an. Maßgeblich sei, ob die Betreute durch die getroffenen Vorkehrungen gegen ihren natürlichen Willen darin gehindert wird, ihren jeweiligen Aufenthaltsort zu verlassen. Sicherungsmaßnahmen der hier in Rede stehenden Art können begrifflich nicht zu einer Freiheitsentziehung führen, wenn der Betreute sich ohnehin aufgrund körperlicher Gebrechen nicht mehr fortbewegen könne oder aufgrund geistigen Gebrechens zur Bildung eines natürlichen Willens im Hinblick auf eine Fortbewegung nicht mehr in der Lage sei.\n\nAllerdings erfordere der Begriff der Freiheitsentziehung nicht die Feststellung eines konkreten Willens der Betreuten, ihren Aufenthaltsort aktuell zu wechseln. Entscheidend sei vielmehr, dass die Betreute sich aufgrund der Maßnahmen nicht körperlich bewegen könnte, wenn sie es wollte. Dazu sei in tatsächlicher Hinsicht festgestellt worden, dass die Betreute nach Angaben des Pflegepersonals mehrfach versucht habe, das Bettgitter zu überklettern. Jedenfalls insoweit handele es sich um ein von einem natürlichen Willen der Betreuten getragenes Verhalten, so dass sich die Anbringung des Gitters zumindest auch freiheitsentziehend auswirke.\n\nHinsichtlich des Bauchgurts, mit dem die Betreute tagsüber in einem Rollstuhl festgehalten werde, sei nicht auszuschließen, dass die Betreute den Willen zu bilden vermöge, aus dem Rollstuhl aufzustehen und dann durch den Bauchgurt daran gehindert werde. Die Betroffene sei zwar nicht mehr in der Lage, die Möglichkeit zu realisieren, den Bauchgurt mit Hilfe eines Druckknopfes selbst zu öffnen, jedoch müsse im Zweifel von einer Genehmigungspflicht ausgegangen werden, um unzulässigen freiheitsentziehenden Maßnahmen vorzubeugen.\n\nAuch die weiteren Voraussetzungen für eine Genehmigung nach § 1906 Abs. 4 BGB lagen nach Auffassung des OLG vor, weil bei der Betreuten durch mechanische Vorrichtungen über einen längeren, unabsehbaren Zeitraum freiheitsentziehende Maßnahmen durchgeführt werden sollten, deren Hauptzweck darin bestand, sie an einer Fortbewegung zu hindern.\n\nDie Voraussetzungen für die Erteilung der vormundschaftsgerichtlichen Genehmigung sei nach der entsprechend heranzuziehenden Vorschrift des § 1906 I Nr. 1 BGB dann erfüllt, wenn die Maßnahme zum Wohl der geistig behinderten Betreuten erforderlich sei, weil die Gefahr bestehe, dass diese sich sonst selbst erheblichen gesundheitlichen Schaden zufügt. Dazu habe bereits das Landgericht rechtlich unbedenklich aufgrund eines eingeholten Gutachtens festgestellt, dass Sicherungsmaßnahmen zwingend erforderlich sind, da ein Sturz der Betreuten aufgrund ihres körperlich geschwächten Zustandes fatale Folgen haben könnte.\n\nAls Alternative für die Anbringung des Bettgitters bzw. des Bauchgurtes komme nur die Möglichkeit in Betracht, dass sich eine Pflegekraft als Sitzwache rund um die Uhr in der Nähe der Betreuten aufhalte, um bei Gefahr des Herausfallen aus dem Bett oder aus dem Rollstuhl sofort eingreifen zu können. Diese Möglichkeit der Gefahrvermeidung habe das Landgericht in nicht zu beanstandender Weise als nicht realisierbar angesehen, weil das Pflegeheim aufgrund des vorhandenen -dem Pflegeschlüssel entsprechenden- Personals eine solche Intensivbetreuung der Betreuten nicht leisten könne. Kostengründe dürften bei der Anwendung des Verhältnismäßigkeitsgrundsatzes nicht unberücksichtigt bleiben. Die Pflege in einem Heim dürfe nicht unbezahlbar werden. Die Betreute selbst sei weder bereit noch in der Lage, die zusätzlichen Kosten für eine solche intensive Pflege aufzuwenden. Die Pflege der Betreuten dürfe aber nicht zu Lasten anderer Hilfebedürftiger gehen.\n\nDie Erteilung der vormundschaftsgerichtlichen Genehmigung habe sich am Wohl der Betreuten, also konkret an ihrer Gefährdungssituation und ihren Bedürfnissen zu orientieren. Die richterliche Entscheidung dürfe deshalb nicht in eine Abhängigkeit von jeweiligen Personalschlüsseln geraten, die lediglich allgemein für die pflegerische Versorgung der in einem Heim lebenden betreuten Menschen festgelegt werden.\n\nAndererseits dürfe bei der Anwendung des Grundsatzes der Verhältnismäßigkeit nicht außer Acht gelassen werden, welcher pflegerische Aufwand tatsächlich realisierbar ist und von der sozialen Gemeinschaft getragen werden kann. Die Begründung des Regierungsentwurfs zum [Betreuungsgesetz](betreuungsgesetz) lasse auch nicht andeutungsweise erkennen, dass der Gesetzgeber mit der Einführung der Genehmigungsbedürftigkeit freiheitsentziehender Maßnahmen eine solche zusätzliche Belastung der sozialen Gemeinschaft habe in Kauf nehmen wollen, um einer eng verstandenen Anwendung des Grundsatzes der Verhältnismäßigkeit Rechnung tragen zu können. Bei dessen Anwendung müsse vielmehr entscheidend darauf abgestellt werden, wie sich die freiheitsentziehende Maßnahme konkret für die Betreute auswirkt, in welchen Ausmaß sie von ihr als Einschränkung der ihr verbliebenen Lebensqualität empfunden werde und in welchem Umfang sie für die Betreute gleichwohl zur Abwendung einer Selbstgefährdung hinnehmbar ist.\n\nUnter diesem Gesichtspunkt bestünden, bezogen auf die Lebenssituation der Betreuten, weder gegen die Anbringung eines Bauchgurtes tagsüber noch gegen die Anbringung eines Bettgitters in der Zeit von 19 Uhr abends bis 7.00 Uhr morgens durchgreifende Bedenken. Das Land-gericht habe festgestellt, dass bei der Betreuten ein fortgeschrittener geistiger Abbauprozess mit weitgehender Desorientierung vorliegt. Die Sachverständige habe darüber hinaus ausgeführt, dass die Betreute selbst die aktive Behinderung ihrer Fortbewegungsfreiheit nicht als einschränkend erlebe. \n\nBeschluss des OLG Hamm vom 22.06.1993, DAVorm 1993, 855\n\nKann nach dem Ergebnis der Ermittlungen nicht ausgeschlossen werden, dass der Betreute noch zu einer von einem natürlichen Willen getragenen Fortbewegung in der Lage ist, muss im Zweifel davon ausgegangen werden, dass mechanische Sicherungsmaßnahmen (hier Bettgitter und Bauchgurt im Rollstuhl) freiheitsentziehende Wirkungen haben und das Einverständnis des Betreuers mit solchen Maßnahmen einer vormundschaftlichen Genehmigung bedarf. \n\nAG Marburg, Beschluss vom 17.12.1993, 3 XVII 5050/92; BtPrax 1994, 106 = RdLH 1995, 31:\n\nBefindet sich der Betreute in einem Heim, das durch Baulichkeit u. a. den Charakter einer geschlossenen Abteilung hat, so ist dies für sich kein Unterbringungsgrund. Der Betreuer hat zunächst soweit möglich durch Einsatz der Ver mögenswerte dafür Sorge zu tragen, daß der Betreute durch begleitende und schützende Hilfe entsprechende Freiräume erhält.\n\nLG Hamburg, Beschluss vom 09.09.1994, 301 T 206/94 ; BtPrax 1995, 31 = FamRZ 1994, 1619:\n\nDer Begriff der sonstigen Einrichtung i.S.d. § 1906 Abs. 4 BGB ist weit zu fassen und umfaßt nicht nur Krankenhäuser, Pflegeheime und Altersheime. Ist die eigene Wohnung durch besondere Maßnahmen für den zwangsweisen beschränkten Aufenthalt hergerichtet, so bedarf dieser Aufenthalt dort der vormundschaftsgerichtlichen Genehmigung.\n\nBayObLG FamRZ 1994, 721:\n\nWerden bei untergebrachte Personen weitere freiheitsbeschränkende Massnahmen getroffen, z.B. Bettgitter, Bauchgurte o.ä., dann bedarf dies gem. § 1906 Abs. 4 BGB einer zusätzlichen Genehmigung.\n\nOLG Hamm, Beschluss vom 08.01.1996, 15 W 389/96; FGPrax 1997, 64 = FamRZ 1998, 190 = PflR 1997, 15: Zwangsmedikation mit einem Neuroleptikum\n\n Die Verabreichung von Medikamenten stellt nur dann eine unter § 1906 Abs. 4 BGB fallende unterbringungsähnliche Maßnahme dar, wenn sie gezielt eingesetzt wird, um den nicht untergebrachten Betreuten am Verlassen seines Aufenthaltsortes zu hindern. \n Die Anwendung des  BGB setzt voraus, daß der Betreute in bezug auf die konkret zur Entscheidung stehende Medikation einwilligungsunfähig ist. Für eine wirksame Einwilligung ist nicht die Geschäftsfähigkeit des Betreuten, sondern dessen natürliche Einsichts- und Steuerungsfähigkeit maßgebend. \n Ist der Betreute [Einwilligungsfähigkeit](einwilligungsfähigkeit) und besteht bei Durchführung der [Heilbehandlung](heilbehandlung) im Hinblick auf die beabsichtigte Verabreichung eines Medikaments die begründete Gefahr des Eintritts der in § 1904 BGB beschriebenen Nebenwirkungen, dann hat das Vormundschaftsgericht seine Entscheidung, ob dem Betreuer die Genehmigung zu der Behandlung zu erteilen oder zu versagen ist, am Wohl des Betreuten unter dem Gesichtspunkt der Verhältnismäßigkeit zu orientieren.\n\nOLG Bremen, Beschluss vom 12.03.1996, 1 W 319/96:\n\nEin Festhalten des Betroffenen zur medikamentösen Behandlung greift so geringfügig in dessen Bewegungsfreiheit ein, dass es nicht genehmigungspflichtig gemäß § 1806 BGB ist.\n\nOLG Hamm, Beschluss vom 08.01.1997, 15 W 398/96; BtPrax 1997, 162 = FamRZ 1998, 190 (LS) = FGPrax 1997, 64 = NJWE-FER 1997, 178 = R&P 1997, 184:\n\nDie Verabreichung von Medikamenten stellt nur dann eine unter § 1906 Abs. 4 BGB fallende unterbringungsähnliche Maßnahme dar, wenn sie gezielt  eingesetzt wird, um den nicht untergebrachten Betreuten am Verlassen seines  Aufenthaltes zu hindern.\n\nDie Anwendung des § 1904 BGB setzt voraus, dass der Betreute in bezug  auf die konkret zur Entscheidung stehende Medikation einwilligungsfähig ist. Für eine wirksame Einwilligung ist nicht die Geschäftsfähigkeit des Betreuten, sondern dessen natürliche Einsichts- und Steuerungsfähigkeit maßgebend.\n\nIst der Betreute einwilligungsfähig und besteht bei der Durchführung der Heilbehandlung im Hinblick auf die beabsichtigte Verabreichung eines bestimmten  Medikaments die begründete Gefahr des Eintritts der in § 1904 BGB beschriebenen  Nebenwirkungen, dann hat das Vormundschaftsgericht seine Entscheidung, ob dem Betreuer die Genehmigung zu der Behandlung zu erteilen oder zu versagen ist, am  Wohl des Betreuten unter dem Gesichtspunkt der Verhältnismäßigkeit zu orientieren.\n\nAG Tempelhof-Kreuzberg, Beschluss vom 28.04.1998, 50 XVII G 361/98, PflR 2000, 110: Abschließen der Wohnungstür in der ambulanten Pflege - Genehmigungspflicht;\n\nDas zeitweilige Einschließen der Betreuten in ihrer eigenen Wohnung ist eine unterbringungsähnliche Maßnahme im Sinne des  Absatz 4 BGB und daher genehmigungspflichtig.\n\nLG München I, Beschluss vom 07.07.1999, 13 T 4301/99, BtPrax 1999,242 = FamRZ 2000, 1123 = NJW 1999, 3642:\n\nAuch das zeitweise Einschließen eines Betreuten in seiner Wohnung stellt eine Freiheitsbeschränkung dar. Wird ein psychisch Kranker ausschließlich durch fremde ambulante Pflegekräfte in seiner Wohnung versorgt, so bedarf das zeitweise Absperren seiner Wohnung als beschränkte Freiheitsentziehung der vormundschaftsgerichtlichen Genehmigung.\n\nOLG München, Beschluss vom 29.07.2005, 33 Wx 115/05; FamRZ 2006, 441 = PflR 2006, 33:\n\nJe nach den Umständen des konkreten Einzelfalls können freiheitsentziehende Maßnahmen, die zur Vermeidung von Sturzgefahren für die Patienten eines Pflegeheims während der Nacht vorgesehen sind, wie etwa Bettgitter oder Bettgurt, unverhältnismäßig und damit nicht genehmigungsfähig sein, wenn der Betroffene auch in einem so genannten Bettnest, d.h. die Matratze wird auf den Boden gelegt und umgeben von zusätzlichen Polstern, schlafen könnte.\n\nOLG Naumburg, Urteil vom 26.04.2005, 12 U 170/04  \n\nDer Umfang des Schutzes eines Heimbewohners vor eigengefährdenden Situationen erfährt eine Begrenzung durch das Gebot einer die Würde und die Interessen und Bedürfnisse des Heimbewohners berücksichtigenden Unterbringung.\n\nOLG München, Beschluss vom 01.08.2005, 33 Wx 86/05, FamRZ 2006, 63 (Ls) = BtPrax 2005, 199 (Ls)= OLGR 2006, 73:\n\n Bei der Prüfung der Verhältnismäßigkeit einer Unterbringung wegen Selbstgefährdung (hier: Weglaufen eines dementen Heimbewohners) hat das Gericht die Personalsituation der Einrichtung grundsätzlich hinzunehmen (OLG Frankfurt vom 29.04.1993, , OLGRep Frankfurt 1993, 185 = FamRZ 1994, 992; OLG Hamm v. 22.06.1993, , BtPrax 1993, 172). Das Gericht kann ihr weder die permanente Besetzung der Pforte zur Auflage machen noch die – im wohlverstandenen Interesse des Betroffenen liegende – Genehmigung versagen, weil es hieran fehle. Dasselbe gilt grundsätzlich auch für Auflagen zu baulichen Gegebenheiten. \n Der Betreuer – und im Rahmen der Überprüfung der Unterbringung auch das Gericht – haben aber zu prüfen, ob eine für den Betroffenen mildere Form der Freiheitsentziehung in einer anderen Einrichtung in Betracht kommt, z.B. ein Heim, das dem Betroffenen mehr Freiraum zur – auch ziellosen – Fortbewegung bieten würde. Hierbei sind im Rahmen einer Gesamtabwägung sämtliche Umstände des Einzelfalls zu berücksichtigen. Ein erheblicher Gesichtspunkt ist, wie sich die Unterbringung konkret für den Betroffenen auswirkt, in welchem Ausmaß sie von ihm als Einschränkung der ihm verbliebenen Lebensqualität empfunden wird (OLG Hamm v. 22.06.1993 – 15 W 145/93, BtPrax 1993, 172 [174]).\n\nOLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05; BtMan 2006, 161 (LS) = FamRB 2006, 209 = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178:\n\nDas Einlegen eines Sendechips in den Schuh der Betroffenen bedarf nicht der Genehmigung durch das Vormundschaftsgericht, denn die elektronische Funkortung des Betreuten ist keine freiheitsentziehende Maßnahme i.S. v. § 1906 Abs. 4 BGB.\n\nOLG Frankfurt am Main, Beschluss vom 04.12.2006, 20 W 425/06, FamRZ 2007, 673 = FGPrax 2007, 149 = NJW-RR 2007, 1019:\n\nDie richterliche Anordnung der Fixierung einer untergebrachten Person als einstweilige Maßregel nach § 1846 BGB kommt nicht in Betracht, wenn dem Vormundschaftsrichter mangels Einholung der gebotenen Auskünfte nicht bekannt ist, dass bereits ein Betreuer mit den Aufgabenkreisen der [Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Gesundheitsfürsorge](gesundheitsfürsorge) bestellt ist.\n\nOLG Karlsruhe, Beschluss vom 07.02.2008, 19 Wx 44/07, BtPrax 2008, 78 = FamRZ 2008, 1211 = FGPrax 2008, 133 = NJW-RR 2008, 813 = OLGR 2008, 283 = RDLH 2008,87 = Justiz 2008, 188\n\nDie Fixierung einer Betroffenen zur zwangsweisen Verabreichung einer Depotspritze zur Verhütung einer Schwangerschaft ist nicht genehmigungsfähig.\n\nOLG Bamberg, Urteil vom 05.12.2011, 4 U 72/11, NJW-RR 2012, 467:\n\n Auch (Zwangs-)Maßnahmen wie die medikamentöse Sedierung oder mechanische Fixierung (Eingitterung, Bauchgurt, Handfesseln usw.), die im Rahmen einer ärztlichen (hier intensivmedizinischen) Heilbehandlung ohne wirksame Einwilligung des Patienten erfolgt sind, lösen die Haftung der Behandlungsseite grundsätzlich nur dann aus, wenn diese Eingriffe zu (irgend)einer gesundheitlichen Beeinträchtigung des Patienten geführt haben (im Anschluss an BGHZ 176, 342, dort Rdn. 19, 20).\n Maßnahmen dieser Art haben von vorneherein keinen freiheitsentziehenden Charakter (also weder nach dem tatbestandlichen Schutzzweck des § 239 Abs. 1 StGB bzw. des § 823 Abs. 1 BGB noch i.S.d § 1906 Abs. 4 BGB), solange sich der in einem nicht ansprechbaren und lebensbedrohlichen Zustand eingelieferte Patient in einem künstlichen Koma befindet.\n Zum Eingreifen der Rechtfertigungsgründe der mutmaßlichen Einwilligung bzw. des rechtfertigenden Notstandes (§ 34 StGB) bei einer solchen Fallgestaltung, wenn die ruhigstellenden Maßnahmen nach der Beendigung des künstlichen Komas - mit Unterbrechungen - bis zur Beendigung der intensivmedizinischen Behandlung fortgeführt werden.\n Die Bewahrung eines Patienten vor Selbstschädigungen und insbesondere vor selbstschädigenden Eingriffen in den Behandlungsablauf selbst gehört (jedenfalls) im Rahmen einer intensivmedizinischen Versorgung auch in einer nichtpsychiatrischen Einrichtung zum Behandlungs- und Pflegestandard. Hierbei hängt die Rechtmäßigkeit der von den Pflegekräften einer Intensivstation getroffenen mechanischen Sicherungsvorkehrungen nicht davon ab, dass diese Maßnahmen von der Arztseite im Nachhinein (unverzüglich) genehmigt wurden (Abgrenzung zu OLG Köln VersR 1993, 1487 = MdR 1993, 235).\n Zu den sachlichen Voraussetzungen einer Eilanordnung des Betreuungsgerichts nach §§ 1846, 1908i Abs. 1 Satz 1 i.V.m. § 1906 Abs. 4 BGB in einem solchen Fall.\n Dem Merkmal einer \"längeren Dauer\" iSd des § 1906 Abs. 4 BGB unterfallen grundsätzlich nur solche freiheitsentziehenden Eingriffe, die aller Voraussicht nach eine Gesamtdauer von drei Tagen überschreiten werden.\n\nBGH, Beschluss vom 27.6.2012, XII ZB 24/12, R&P 2012, 211 = MDR 2012, 970 = GesR 2012, 498 = FamRZ 2012, 1372 (m. Anm. Sonnenfeld S. 1374) = NJW-RR 2012, 1281 = FGPrax 2012, 228 (Ls.):\n\nDas Anbringen von Bettgittern sowie die Fixierung im Stuhl mittels eines Beckengurts stellen freiheitsentziehende Maßnahmen im Sinne des § 1906 Abs. 4 BGB dar, wenn der Betroffene durch sie in seiner körperlichen Bewegungsfreiheit eingeschränkt wird. Dieses ist dann der Fall, wenn nicht ausgeschlossen werden kann, dass der Betroffene zu einer willensgesteuerten Aufenthaltsveränderung in der Lage wäre, an der er durch die Maßnahmen gehindert wird.\n\nBGH Beschluss v 28.7.2015, XII ZB 44/15:\n\n Auch im Rahmen einer genehmigten Unterbringung nach § 1906 Abs. 1 BGB bedarf es der gesonderten betreuungsgerichtlichen Genehmigung nach § 1906 Abs.4 BGB, wenn dem Betroffenen durch mechanische Vorrichtungen, Medikamente oder auf andere Weise über einen längeren Zeitraum oder regelmäßig die Freiheit entzogen werden soll (im Anschluss an Senatsbeschl v 12.9.2012 XII ZB 543/11 FamRZ 2012, 1866).\n Ohne ausdrücklichen Antrag des Betreuers kann eine unterbringungsähnliche Maßnahme nur genehmigt werden, wenn sich aus dem Verhalten des Betreuers ergibt, dass er die Genehmigung wünscht.\n\nLG Arnsberg, Beschluss vom 27. August 2015 – 5 T 229/15:\n\nZur Erforderlichkeit freiheitsentziehenden Maßnahmen (hier : Niederflurbett als milderes Mittel).\nBei der Genehmigung freiheitsbeschränkender Maßnahmen sind auch die tatsächlichen Gegebenheiten zu berücksichtigen. Verfügt ein Heim nur über eine begrenzte Anzahl an Niederflurbetten, so kann die Anordnung der Freiheitsbeschränkung „Bettgitter zu den Bettruhezeiten und Sitzhose im Rollstuhl“ erforderlich sein, so dass der Einsatz eines Niederflurbettes nicht als milderes Mittel in Betracht kommt. Lediglich die Heimaufsicht – und nicht das mit der Sache befasste Gericht oder der Betreuer – ist berechtigt und ggf. verpflichtet, die einzelne Einrichtungen zur Anschaffung von zusätzlichen Niederflurbetten verpflichten.\n\nAG Garmisch-Partenkirchen, Beschluss vom 28.05.2019, A XVII 9/18\n\n Freiheitsentziehende Maßnahmen im häuslichen Bereich (hier: Bettgitter) bedürfen nach § 1906 Abs. 4 BGB keiner gerichtlichen Genehmigung.\n Dies gilt auch bei der Versorgung durch eine 24-Stunden-Pflegekraft, die in einer räumlich abgetrennten Wohnung lebt. Der Begriff „sonstige Einrichtung“ erfordert einen institutionellen Rahmen, in dem Betroffene leben.\n Freiheitsentziehende Maßnahmen im häuslichen Bereich sind trotz fehlender Genehmigungsbedürftigkeit nicht per se zulässig, sondern bedürfen immer einer gesetzlichen Grundlage bzw. Rechtfertigung.\n\nBGH, Urteil vom 14. Januar 2021 - III ZR 168/19\n \n Bei der Beurteilung der Notwendigkeit von Vorkehrungen zur Verhinderung einer Selbstschädigung durch den Bewohner eines Pflegeheims ist maßgebend, ob im Einzelfall wegen der körperlichen oder geistigen Verfassung des Bewohners aus der ex-ante-Sicht ernsthaft damit gerechnet werden musste, dass er sich ohne Sicherungsmaßnahmen selbst schädigen könnte. Dabei muss auch dem Umstand Rechnung getragen werden, dass bereits eine Gefahr, deren Verwirklichung nicht sehr wahrscheinlich ist, aber zu besonders schweren Folgen führen kann, geeignet ist, Sicherungspflichten des Heimträgers zu begründen (Bestätigung und Fortführung der Senatsurteile vom 28. April 2005 - III ZR 399/04, BGHZ 163, 53 und vom 22. August 2019 - III ZR 113/18, BGHZ 223, 95).\n Bei erkannter oder erkennbarer Selbstschädigungsgefahr darf ein an Demenz erkrankter Heimbewohner, bei dem unkontrollierte und unkalkulierbare Handlungen jederzeit möglich erscheinen, nicht in einem - zumal im Obergeschoss gelegenen - Wohnraum mit unproblematisch erreichbaren und einfach zu öffnenden Fenstern untergebracht werden. Ohne konkrete Anhaltspunkte für eine Selbstgefährdung besteht hingegen keine Pflicht zu besonderen (vorbeugenden) Sicherungsmaßnahmen.\n\nAG Frankfurt/Main, Beschl. V. 29.10.2021; 38 XVII 3632/21\n\nEine Fixierung eines hilfsbedürftigen und gefährdeten Menschen darf nach den medizinischen Standards immer nur das letzte Mittel nach anderen Interventionsmaßnahmen sein. Daher sind mildere Maßnahmen zwingend auszuschöpfen.\nKann nicht gewährleistet werden, dass die betroffene Person durch eine Eins-zu-Eins-Betreuung im Sinne einer ständigen Anwesenheit durch pflegerisches oder therapeutisches Personal während der Fixierung betreut wird oder betreut werden kann, darf die Maßnahme nicht durch gerichtliche Genehmigung legitimiert werden.\nDie Fixierungsmaßnahme ist dann übermäßig sowie gefährlich für den Betroffenen und daher unverhältnismäßig.\n\nAG Brandenburg, Beschluss vom 17.03.2022, 85 XVII 80/21 (2)\n\nEine Freiheitsentziehung im Sinne des § 1906 BGB liegt bei der Anbringung eines Bettgitters nur dann nicht vor, wenn der Fortbewegung des Betroffenen keine Hindernisse in den Weg gelegt/gestellt/befestigt werden, da ansonsten psychisch Kranken, geistig behinderten oder altersverwirrten Menschen jeglicher Grundrechtsschutz verweigert würde.\n\nAG Schmallenberg, Beschluss vom 25.08.2023, 2 XVII 94/23 M\n\nBei freiheitsentziehenden Maßnahmen ist auch im Delir und dem aufgehobenen freien Willen des Patienten im Regelfall eine richterliche Genehmigung der Fixierungsmaßnahmen erforderlich.\nIst der nach § 1358 BGB vertretungsbefugte Ehegatte nicht erreichbar, kann das Betreuungsgericht in einem solchen Fall die freiheitsentziehende Maßnahme gem. § 1867 BGB einstweilig anordnen.\n\nLG Berlin, Beschluss vom 12.02.2024, 87 T 12/24 XIV L\n\nBei sich wiederholenden selbst- oder fremdgefährdenden Verhaltensweisen eines Betroffenen, bei welchen es sich um eindeutig wiederkehrende Verhaltensmuster handelt, erscheint eine auch intermittierende bzw. wiederkehrende Fixierung genehmigungsfähig. In einem solchen Fall muss aber im Tenor des Genehmigungsbeschlusses das wiederkehrende Verfahrensmuster so hinreichend bestimmt umschrieben sein, dass für die Klinik kein Zweifel daran bestehen kann, welches Verhalten innerhalb des Genehmigungszeitraumes eine wiederholte Fixierung ermöglichen soll.\n\nNicht ausreichend bestimmt ist, wenn als Voraussetzung für eine wiederkehrende Fixierung im Tenor ein ,,gleichbleibender Erregungszustand\" angegeben ist., da ein solcher gerade bei einer unbehandelten manischen Phase über Wochen andauern kann, ohne dass eine dauerhafte Fixierung notwendig bzw. angemessen wäre.\n\nRechtsprechung zur Fixierung bei öff.-rechtlicher Unterbringung ([Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz)) und Forensik\n\nBVerfG,  Urteil vom 24. Juli 2018, 2 BvR 309/15, 2 BvR 502/16\n\n Die Fixierung eines Patienten stellt einen Eingriff in dessen Grundrecht auf Freiheit der Person (Art. 2 Abs. 2 Satz 2 i.V.m. Art. 104 GG) dar.\n Sowohl bei einer 5-Punkt- als auch bei einer 7-Punkt-Fixierung von nicht nur kurzfristiger Dauer handelt es sich um eine Freiheitsentziehung im Sinne des Art. 104 Abs. 2 GG, die von einer richterlichen Unterbringungsanordnung nicht gedeckt ist. Von einer kurzfristigen Maßnahme ist in der Regel auszugehen, wenn sie absehbar die Dauer von ungefähr einer halben Stunde unterschreitet.\n Aus Art. 104 Abs. 2 Satz 4 GG folgt ein Regelungsauftrag, der den Gesetzgeber verpflichtet, den Richtervorbehalt verfahrensrechtlich auszugestalten, um den Besonderheiten der unterschiedlichen Anwendungszusammenhänge gerecht zu werden.\n Um den Schutz des von einer freiheitsentziehenden Fixierung Betroffenen sicherzustellen, bedarf es eines täglichen richterlichen Bereitschaftsdienstes, der den Zeitraum von 6:00 Uhr bis 21:00 Uhr abdeckt.\n\nAG Bad Segeberg, Beschluss vom 22.10.2018, 3 XIV 7811 L\n\nWährend einer Fixierungsmaßnahme im Rahmen einer öffentlich-rechtlichen Unterbringung muss die Eins-zu-Eins-Betreuung durch therapeutisches oder pflegerisches Personal in der Weise sein, dass eine Eins-zu-Eins-Betreuung ein ständiger und unmittelbarer Sichtkontakt zwischen dem Personal der Klinik und dem Fixierten sichergestellt sein muss und dass das Personal für den Fixierten stets erreichbar sein muss.\n\nLG Aachen, Beschluss vom 19.12.2018, 33a StVK 1278/18\n\nDer Antrag der Klinik, in der der Betroffene im Maßregelvollzug gemäß § 63 StGB untergebracht ist, auf gerichtliche Genehmigung einer 5-Punkt - bzw. 7-Punkt-Fixierung ist bereits unzulässig, da die Klinik nicht antragsberechtigt i.S.D. § 109 Abs. 2 StVollzG ist.\n\nOLG Brandenburg, Urteil vom 10.07.2023, 2 U 17/22\n\nKein Anspruch auf Schmerzensgeld im Rahmen eines [Amtspflichtverletzung](amtspflichtverletzung) ist § 839 Abs. 1 BGB i.V.m. Art. 34 GG für kurzfristige Fixierungen während gerichtlich angeordneter Unterbringungen.\n\nAG Saarbrücken, Beschluss vom 30.06.2024, ZBG AR 1394/24\n\nZur Unzulässigkeit der Fesselung und Fixierung im [Saarland](saarland) Maßregelvollzug § 19 Abs. 2 MRVG.\n\nRechtsprechung zur Frage der Freiheitsentziehung in der eigenen Wohnung\n\nm Rahmen der sog. Familienpflege ist die gerichtliche Praxis sehr uneinheitlich und auch die Rechtsprechung nicht eindeutig:\n\nFreiheitsentziehende Maßnahmen in eigener Wohnung\n\nLG Hamburg, Beschluss vom 09.09.1994, 301 T 206/94, FamRZ 1994, 1619 = BtPrax 1995, 31:\n\nDer Begriff der sonstigen Einrichtung im Sinne des § 1906 Abs. 4 BGB ist weit auszulegen und umfasst nicht nur Krankenhäuser, Pflegeheime und Altenheime. Ist die eigene Wohnung durch besondere Maßnahmen für den zwangsweisen beschränkten Aufenthalt hergerichtet, so bedarf ein Aufenthalt in dieser Wohnung der Genehmigung des Vormundschaftsgerichts.\n\nAG Tempelhof-Kreuzberg, Beschluss vom 28.04.1998, 50 XVII G 361, BtPrax 1998, 194:\n\nDas zeitweise Einschließen in der eigenen Wohnung stellt eine unterbringungsähnliche Maßnahme dar und bedarf der\nvormundschaftsgerichtlichen Genehmigung. Diese ist zu erteilen, wenn die Maßnahme dem Wohl des Betroffenen entspricht und ansonsten die Unterbringung in einer geschlossenen Einrichtung notwendig ist.\n\nAG Garmisch-Partenkirchen, Beschluss vom 27.05.1999, XVII 0365/99 , BtPrax 1999, 207:\n\nFreiheitsentziehende Maßnahmen bei einer betreuten Person bedürfen auch im Rahmen der Familienpflege der vormundschaftsgerichtlichen Genehmigung.\n\nLG München I, Beschluss vom 07.07.1999, 13 T 4301/99, BtPrax 1999, 242 = NJW 1999, 3642 = FamRZ 2000, 1123:\n\n Eine \"sonstige Einrichtung\" gemäß § 1906 Abs. 4 BGB kann auch die eigene Wohnung sein.\nWird die Betroffene ausschließlich durch fremde, ambulante Pflegekräfte versorgt, so bedarf das zeitweise Absperren ihrer Wohnungstür als beschränkte Freiheitsentziehung der vormundschaftsgerichtlichen Genehmigung.\n\nBayObLG, Beschluss vom 04.09.2002, 3Z BR 132/02, BtPrax 2003, 37 = FamRZ 2003, 325 (LS):\n\nDie Wohnung des Betreuten, der ausschließlich von Familienangehörigen betreut wird, ist keine \"sonstige Einrichtung\". (Daher keine [Genehmigungspflichten](genehmigungspflichten) von freiheitsentziehenden Maßnahmen)\n\nRechtsprechung zu Personenortungsanlagen bei Heimbewohnern\n\nAG Hannover, Beschluss vom 05.05.1992, 62 XVII L8, BtPrax 1992, 113 = FamRZ 1992, 119 = BtE 1992/93, 74:\n\nDie Ausstattung eines Betroffenen mit Sendeanlagen (Personenortungsanlage) verstößt gegen die Menschenwürde.\n\nAG Bielefeld, Beschluss vom 16.09.1996, 2 XVII B 32, BtPrax 1996, 232 = BtE 1996/97, 76 = RdL 1997, 35:\n\nDer Einsatz von Personenortungsanlagen ist genehmigungsfähig und genehmigungspflichtig. Er verstößt nicht gegen das Grundgesetz, insbesondere nicht gegen die Menschenwürde. Die Genehmigungspflicht gilt sowohl für offene als auch geschlossene Einrichtungen.\n\nAG Stuttgart-Bad Canstatt, Beschluss vom 26.11.1996, XVII 101/96, BtE 1996/97, 82 = FamRZ 1997, 704 = NJWE-FER 1997, 274:\n\n Maßnahmen, mit denen auch im Alltag ein Ortswechsel von Personen erlaubter weise eingeschränkt wird, sind als bloß  freiheitsbeschränkende Maßnahmen vom Anwendungsbereich des § 1906 BGB ausgenommen. \n Zur Abgrenzung der Anwendungsbereiche der Abs. 1 und 4 des § 1906 BGB.\n Sender, die der Feststellung dienen, wann ein Heiminsasse ein offen geführtes Heim verlässt, unterliegen der Genehmigungspflicht nach § 1906 Abs. 4 BGB. Sie sind nicht schlechthin unzulässig. Ihre Vereinbarkeit mit Art.1 Abs. 1 GG hängt vielmehr im Einzelfall von der Intensität der durch sie herbeigeführten Kontrolle und den zur Verfügung stehenden Alternativen ab.\n\nOLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05, BtMan 2006, 161 (LS) = BtR-Info 3/2007, 24 (LS) = FamRB 2006, 209 (LS) = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178 = ZFE 2006, 192 (LS):\n\nDas Einlegen eines Sendechips in den Schuh der Betroffenen bedarf nicht der Genehmigung durch das Vormundschaftsgericht, denn die elektronische Funkortung des Betreuten ist keine freiheitsentziehende Maßnahme i.S. v. § 1906 Abs. 4 BGB.\n\nAG Meißen, Beschluss vom 27.04.2007, 5 X 25/07, BtPrax 2007, 187 = FamRZ 2007, 1911 = NJOZ 2008, 3214:\n\nDie Anbringung eines Sicherheitschips (Funkortungschip) an der Kleidung bzw. durch Umhängen bedarf nicht der vormundschaftsgerichtlichen Genehmigung.\n\nAG Coesfeld, Beschluss vom 31.08.2007, 9 VXII 214/06, BtMan 2007, 206 (LS) = BtPrax 2007, 268 (LS)= FamRZ 2008, 304 = RdLH 1/2008, 38\n\nEine genehmigungsbedürftige Maßnahme nach § 1906 BGB stellt die Ausstattung eines nicht orientierten Heimbewohners mit einem Sender nicht dar, da die körperliche Bewegungs- und Entschließungsfreiheit nicht beeinträchtigt wird.LG Ulm,  Beschluss vom 25.06.2008, 3 T 54/08; NJW-RR 2009, 225 = PflR 2009, 74 m. Anm. Roßbruch:\n\nSoll ein am Handgelenk angebrachter Funkchip gewährleisten, dass die Betroffene ausnahmslos am unbeaufsichtigten Verlassen des Heimes gehindert wird und kann nicht ausgeschlossenen werden, dass dabei auch körperliche Gewalt angewendet wird, so bedarf das Anbringen eines Funkchips gem. § 1906 Abs. 4 BGB der vormundschaftsgerichtlichen Genehmigung.AG Hildesheim, Beschluss vom 22.09.2008 - 42 XVII W 1285Die Anbringung eines RFID-Funkchips im Schuhwerk eines dementen und orientierungslosen Bewohners eines Altenheimes ist eine Freiheitsentziehung i.S.d. § 1906 BGB und bedarf der vormundschaftsgerichtlichen Genehmigung, wenn der Chip verhindert, dass der Betroffene die Eingangstür der Einrichtung öffnen und die Einrichtung verlassen kann.Individuelle Maßnahmen, durch die in einer offen geführten Einrichtung einzelnen Personen die Freiheit entzogen wird, sind nicht als Unterbringung i.S.d. § 1906 Abs. 1 BGB, sondern als unterbringungsähnliche Maßnahme nach § 1906 Abs. 4 BGB zu klassifizieren. Für die Abgrenzung ist nicht auf die konkreten Auswirkungen einer Maßnahme für den einzelnen Betroffenen, sondern auf den Charakter der Einrichtung abzustellen. Die Verwendung türblockierender RFID-Funkchips in der Dementenbetreuung bedarf als unterbringungsähnliche Maßnahme nach § 1906 Abs. 4 BGB der vormundschaftsgerichtlichen Genehmigung.AG Fulda, Beschluss vom 30.03.2016 - 88 XVII 364/15 \n Die Annahme einer lediglich abstrakten Gefahr eines erheblichen gesundheitlichen Schaden iSd § 1906 Abs. 1 Nr. 1 BGB rechtfertigt keine Genehmigung einer Unterbringung oder unterbringungsähnliche Maßnahme.\n Die Genehmigung einer sog. \"sensorgesteuerten Weglaufsperre\" ist generell dann unverhältnismäßig, wenn weniger einschneidende Mittel, wie z.B. der Einsatz einer Personenortungsanlage mittels einer GPS-Überwachung, nicht hinreichend erprobt wurden.\n Bei dem Einsatz der Personenortungsanlage ist zu unterscheiden, ob sie nur der Ortung des Betroffenen oder vielmehr als \"Hilfsmittel\" des Pflegepersonals, den Betroffenen am Verlassen der Einrichtung zu hindern dient. Lediglich im zweiten Fall stellt die Personenortungsanlage eine genehmigungsbedürftige freiheitsentziehende Maßnahme dar.AG Brandenburg, Beschluss vom 05.03.2019, 82 XVII 28/19Die Anbringung eines Sicherheits-Chips (bzw. Funkortungs- oder GPS-Chips) an der Kleidung bzw. im Schuh bei einem Betroffenen ist nur dann als unterbringungsähnliche Maßnahme nach § 1906 BGB durch das Gericht genehmigungsbedürftig, wenn hierdurch zugleich auch verhindert werden soll, dass der Betroffene die Aus- bzw. Eingangstür des Gebäudes bzw. der Einrichtung öffnen kann.AG Auerbach, Beschluss vom 21.09.2021, 6 XVII 234/18'''\n \nEin sog. DESO-Band für desorientierte Heimbewohner, das lediglich einen Alarm auslöst, wenn der Heimbewohner die Einrichtung verlässt, bedarf keiner betreuungsgerichtlichen Genehmigung nach § 1906 Abs. 4 BGB, da die Fortbewegungsfreiheit als solche nicht beeinträchtigt ist.\n\nSiehe auch\n[Unterbringung](unterbringung), [Unterbringungsverfahren](unterbringungsverfahren), [Altenheim](altenheim), [MDK-Gutachten](mdk-gutachten), [Heilbehandlung](heilbehandlung), [Vulnerabilität](vulnerabilität), [Zwangsbehandlung](zwangsbehandlung), [Grundrechte](grundrechte), [Unterstützungspflicht](unterstützungspflicht), [Anzeigepflicht](anzeigepflicht), [Sachverständigengutachten](sachverständigengutachten), [Arztzeugnis](arztzeugnis), [Anhörung](anhörung)\n\nVideos und Podcasts\nPodcast betroyt.de zur Genehmigung von Ortungsmaßnahmen\n\nLiteratur\n\nBücher im Reguvis-Verlag\n[Bild:Buecher.jpg](bild:buecher.jpg)\nEngelfried: Unterbringungsrecht in der Praxis, 2. Auflage 2020\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage Oktober 2023\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen, Neuauflage August 2022\n\nWeitere Bücher\n Bohnert: Unterbringungsrecht , ISBN 3406471749\n Henke: \"Fixierungen in der Pflege - Rechtliche Aspekte und praktischer Umgang mit Fixiergurten, Kohlhammer, Stuttgart 2006 ISBN 3170187716  - Buchrezension\nHoffmann/Klie, Freiheitsentziehende Maßnahmen, ISBN 3811431064\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBischof/ Wolff: Unterbringungsähnliche Maßnahmen und richterliche Interventionen, [BtPrax](btprax) 1993, 192\nBredthauer: Wie können freiheitsentziehende Maßnahmen minimiert werden? [[BtMan] 2008, 209\nBredthauer: Wie kann man Fixierungen reduzieren? Erkenntnisse und Handlungsempfehlungen aus dem Projekt ReduFix Praxis. Altenheim 12/2008: 38\ndies.: Reduzierung von Fixierung in Pflegeheimen – das Programm ReduFix; Betrifft:Betreuung Nr. 10, Seite 132 (PDF)\nBerzlanovich u.a.: Todesfälle bei Gurtfixierungen; Dtsch Arztebl Int 2012; 109(3): 27-32\nBredthauer/Klie/Viol: Entscheidungsfindung zwischen Sicherheit und Mobilitätsförderung. Die Suche nach dem Königsweg. BtPrax 2009, 18\nBrosey: Freiheitseinschränkungen in der Haus. Pflege - kein rechtsfreier Raum; BtPrax 2020, 94\nBundesvereinigung Lebenshilfe e.V::  Genehmigungserfordernis für Bettgitter; Rechtsdienst der Lebenshilfe 1/1994, 29\nDiehl: Fixierungen in Krankenhäusern – Unsicherheiten auf Kosten der Patienten? GuP 2022, 144\nDiekmann: Unterbringung, Zwangsbehandlung, Fixierung - Entwicklung in der Rechtsprechung; BtPrax 2019, 99\nDodegge: Freiheitsentziehende Maßnahmen nach § 1906 Abs. 4 BGB; MDR 1992, 437\nFeuerabend: Zur Freiheitsentziehung durch sog. Personenortungsanlagen; BtPrax 1999, 93\nGlab: Vereinbarkeit von freiheitsentziehenden Maßnahmen in der stationären. Altenpflege mit der UN-BRK? BtPrax 2020, 86\nGrauer: Freiheitsentziehung in der eigenen Wohnung oder in einer offenen Einrichtung; BtPrax 1999, 20\nGuerra/Klie/Viol: Redufix - ein Projekt zur Reduzierung von freiheitsentziehenden Maßnahmen; BtMan 2008, 22\nHirsch/Wörthmüller/Schneider, Fixierungen: „Zu viel, zu häufig und im Grunde genommen vermeidbar“, Zeitschrift für Gerontopsychol -psychiatrie 1992, 127\nHolzhauer: Für ein enges Verständnis des § 1906 Abs. 4 BGB; BtPrax 1992, 54\nJacobs: Freiheitsentziehende Maßnahmen - der längere Zeitraum in § 1906 Abs. 4 BGB; BtPrax 2013, 16\nKabst: Entscheidungsdilemma - Gelassenheit im Betreuungsverhältnis; BtPrax 2020, 90\nKirsch/Wassermann: Eine Initiative zur Reduzierung von Fixierungsmaßnahmen mit verfahrensrechtlichem Ansatz; btPrax 2009, 109\nKlie: Zur Verbreitung unterbringungsähnl. Maßnahmen in deutschen Pflegeheimen; BtPrax 1998, 50\nKlie: Mobilität und Sicherheit für Menschen mit Demenz; BtMan 2008, 13\nKlie: Der Einsatz von Sensormatten als Hilfsmittel in Pflege und Betreuung unter haftungs-, betreuungs- und heimrechtlichen Gesichtspunkten. PflR 2004, 152\nKlie: Eingesperrt in der eigenen Wohnung. Freiheizsentziehende Maßnahmen in der eigenen Häuslichkeit; BtMan 2009, 200\nders.: ReduFix ambulant Freiheitseinschränkende und -entziehende Maßnahmen in der häuslichen Pflege - eine betreuungsrechtliche Betrachtung, BtPrax 2011, 154\nKlie/Lörcher: Gefährdete Freiheit. Fixierungspraxis in Pflegeheimen und Heimaufsicht, 1994; Hirsch/ Krenzhoff, Bewegungseinschränkende Maßnahmen in der Gerontopsychiatrie, Teil I u. II, Krankenhauspsychiatrie 1996, S. 99 ff., 155 ff.\nKirchhof, Ralf-Rüdiger: Arbeitshilfe zum Umgang mit freiheitsbeschränkenden Maßnahmen in offenen Einrichtungen der stationären Altenhilfe; Ev. Heimstiftung Stuttgart 1992\nKreicker: RFID-Technik in der Dementenversorgung - Herausforderung für das Betreuungsrecht; NJW 2009, 890\nLang/Herkenhoff: Persönlichkeitsrechte und Menschenwürde im  Alten- und Pflegeheim; NJW 2005, 1905\nLeichthammer: Zur Frage der Einwilligung eines Bevollmächtigten in eine unterbringungsähnl. Maßnahme; BtPrax 1997, 181\nLinnhoff: Anhörungen in Verfahren bez. freiheitsentziehender Maßnahmen; BtPrax 1995, 167\nLützenkirchen: Zivilrechtliche Fixierungen Betreuter nach dem reformierten Betreuungsrecht – Ungeklärte Fragen und Handlungsrichtlinien für Betreuer – Teil 1\tBtR aktuell 2023, 121; Teil 2 BtR aktuell 2024, 1\nMinisterium für Arbeit, Gesundheit, Familie und Frauen Baden-Württemberg: Pflegerische Aspekte und rechtliche Anforderungen beim Umgang mit verwirrten und psychisch kranken Menschen im Heim (Arbeitshilfe), Stuttgart 1991\nMüller/Walter/Heinz: Zwangsbehandlungen bei psychisch Kranken: Fixieren statt behandeln?, Dtsch Arztebl 2012; 109(5): A-198 / B-174 / C-17\nNeldel: Verfahrenspflegerin nach dem Werdenfelser Weg - ein Erfahrungsbericht; BtPrax 2017, 182\nNeumann: § 1906 Abs. 4 BGB analog in der ambulanten Pflege? PflR 2000, 286\nRodenbusch: Freiheitsentziehende Maßnahmen während der Unterbringung, NJW 2020, 2509\nRodenbusch, Freiheitsentziehungen ohne Richter. Zu freiheitsentziehenden Maßnahmen in der Häuslichkeit – ein verfassungsrechtlicher Zwischenruf, FamRZ 2021, 411\nRzepka: Fixierung: Wohl\"wollende\" Fürsorge contra Selbstbestimmung; [BtMan](btman) 2009, 13\nSigusch: ReduFix geht in die Praxis - Vermeidung von freiheitsentziehenden Maßnahmen (FEM) und Arbeitshilfen für Betreuer; BtPrax 2010, 26\nSonnentag: Erforderlichkeit der Genehmigung unterbringungsähnlicher Maßnahmen bei untergebrachten Betreuten durch das Betreuungsgericht - Zugleich Anmerkung zu LG Freiburg, Beschluss v. 20.7.2010 - 4 T 133/10 -, FamRZ 2010, 1846 -; FamRZ 2011, 1635\nSträßner: Fixierung und Sedierung in der stationären und ambulanten Altenpflege; PflR 2008, 253 (Teil 1) und PflR 2008, 307 (Teil 2)\nTrefz: Zur Zulässigkeit von Personenortuungsanlagen; PKR 2001, 59\nWalther: Freiheitsentziehende Maßnahmen anch § 1906 Abs. 4 BGB; BtPrax 2005, 214\nWassermann/Kirsch: Zehn Jahre Weidenfelder Weg; BtPrax 2017, 180\nWeilbeer: FeM durch Psychopharmaka in der Altenpflege; Pflege-Zeitschrift 1-2.2021, 24\nWojnar: Freiheitsentziehende Maßnahmen und Demenz, BtPrax 1995, 12\n\nwissenschaftliche Untersuchungen\nSchmidt: Freiheitsberaubung aus Fürsorge (Diss., Gießen 2010, PDF)\n\nWeblinks\nBGT-Leuchtturm 5 - Redufix\nLeitfaden Fixierung vermeiden\nProjekt \"Werdenfelser Weg - zur Vermeidung von Fixierungen usw.\n\"Eure Sorge fesselt mich\" - Projekt zur Vermeidung von Fixierungen\nBroschüre für Betreuer zur Vermeidung von Fixierungen (PDF)\nMünchner Empfehlungen zum Umgang mit freiheitsentziehenden Maßnahmen (PDF)\nHinweise zum Bettgitter als Freiheitsberaubung\nHinweise zu Freiheitsentziehungen in der Pflege\n\nWikipedia-Links\n[wikipedia:de:Unmittelbarer Zwang](wikipedia:de:unmittelbarer-zwang)\n[wikipedia:de:Fesselung (physisch)](wikipedia:de:fesselung-(physisch))\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nWeiterer Antrag Unterbringungsgenehnmigung (PDF)\nWeiterer Antrag unterbr.ähnl. Maßnahme (PDF)\n\n[Kategorie:Unterbringung](kategorie:unterbringung)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Seite in Bearbeitung",
      "tags": [
        "seite",
        "bearbeitung"
      ]
    },
    {
      "titel": "Voraussetzungen für unterbringungsähnliche Maßnahmen",
      "inhalt": "thumb|300px|right|Genehmigungen nach § 1831 Abs.1 und 4 BGB\nthumb|300px|right|Genehmigungen nach § 1831 Abs. 4 BGB\nthumb|300px|right|Genehmigungsquote von Maßnahmen nach § 1831 Abs. 4 BGB\n\nIn Kliniken und Heimen sind auch andere freiheitsbeschränkende Maßnahmen genehmigungspflichtig.\n\nViele Betreute leben in Einrichtungen (Krankenhäuser, Alten- und Wohnheime), ohne dort im eigentlichen Sinn (freiheitsentziehend) untergebracht zu sein. \n\nWenn hier regelmäßig (z.B. grundsätzlich nachts) oder für längere Zeit (länger als 2 Tage) einem Betreuten, der nicht selbst wirksam einwilligen kann, die Freiheit entzogen werden soll, so geht dies nur entsprechend der Regelung über die Freiheitsentziehung ( Abs. 4 BGB) mit Einwilligung des Betreuers und Genehmigung des Betreuungsgerichtes sowie mit vorherigem Sachverständigengutachten oder zumindest ärztlichem Zeugnis.\n\nAuch wenn der Betreute mit gerichtlicher Genehmigung nach  Abs. 1 BGB untergebracht ist, ist eine weitere gerichtliche Genehmigung erforderlich, wenn ihm durch mechanische Vorrichtungen für einen längeren Zeitraum oder regelmäßig zusätzlich die unmittelbare Freiheit entzogen werden soll. Sinn dieser Genehmigungspflicht ist es, die Bewegungs- und Entschließungsfreiheit des betroffenen Menschen zu sichern (BGH FamRZ 2001, 149).",
      "tags": [
        "nach",
        "thumb",
        "right",
        "wenn",
        "genehmigung"
      ]
    },
    {
      "titel": "Dies betrifft z.B. Bettgitter, Fixierungen, Ruhigstellen durch Medikamente",
      "inhalt": "250px|right\n200px|right\n\nIn Frage kommen z.B. freiheitsentziehende Maßnahmen durch Bettgitter, Stecktische, Festbinden, komplizierte Türschließeinrichtungen, sedierende Medikamente. Umstritten ist, ob auch Medikamente, die nicht eigentlich zum Ruhigstellen verabreicht werden, als Nebenwirkung aber den Bewegungsdrang einschränken, hierzu gehören.\nMaßgeblich ist, ob der Betreute durch die getroffenen Vorkehrungen gegen seinen natürlichen Willen darin gehindert wird, seinen jeweiligen Aufenthaltsort zu verlassen. Sicherungsmaßnahmen der hier in Rede stehenden Art können begrifflich nicht zu einer Freiheitsentziehung führen, wenn der Betreute sich ohnehin aufgrund körperlicher Gebrechen nicht mehr fortbewegen kann oder aufgrund geistigen Gebrechens zur Bildung eines natürlichen Willens im Hinblick auf eine Fortbewegung nicht mehr in der Lage ist.\n\nAllerdings erfordert der Begriff der Freiheitsentziehung nicht die Feststellung eines konkreten Willens des Betreuten, seinen Aufenthaltsort aktuell zu wechseln. Entscheidend ist vielmehr, dass der Betreute sich aufgrund der Maßnahmen nicht körperlich bewegen könnte, wenn er es will. Wer sich allerdings überhaupt nicht mehr willkürlich fortbewegen kann (z.B. Komapatient), besitzt keine Bewegungsfreiheit mehr, die ihm entzogen werden kann. Demzufolge sind bei solchen Patienten die Maßnahmen weder vom Betreuer noch vom Betreuungsgericht zu genehmigen.\n\nUmstritten ist die Zulässigkeit von sogenannten Sendeanlagen oder Personenortungsanlagen. Diese Sender lösen bei Verlassen der Einrichtung durch den Betroffenen ein Signal aus. Die Auffassung der Gerichte zur Zulässigkeit und Genehmigungsbedürftigkeit ist unterschiedlich. Bejaht wurde diese Frage u.a. durch AG Hannover, BtPrax 1992, 113; AG Bielefeld, BtPrax 1996, 232; AG Stuttgart-Bad-Cannstadt FamRZ 1997, 704. In einer neuen Entscheidung spricht sich das OLG Brandenburg gegen die Genehmigungspflicht des Senderchips als solchen aus; genehmigungspflichtig sei es, wenn klar sei, dass tatsächlich freiheitsbeschränkende Maßnahmen in der Einrichtung getroffen werden (OLG Brandenburg FamRZ 2006, 1481).",
      "tags": [
        "maßnahmen",
        "mehr",
        "betreute",
        "seinen",
        "wenn"
      ]
    },
    {
      "titel": "Zulässig ist dies nur zum Schutz des Betreuten vor Selbstgefährdung",
      "inhalt": "Die Selbstgefährdung (§ 1831 Abs. 1 Nr. 1 BGB) setzt kein zielgerichtetes Handeln voraus. Es genügt, wenn der Betreute seine Gesundheit und Leben dadurch gefährdet, dass er beim Verlassen des Heimes planlos und ohne Beachtung des Straßenverkehrs umherirrt und sich hierbei der Gefahr aussetzt, überfahren zu werden, oder dass er nachts ohne Bettgitter aus dem Bett fallen würde.\n\nEs gibt nur wenige Situationen, in denen freiheitsentziehende Maßnahmen angebracht sind,\nnämlich bei:\nhohem Verletzungsrisiko durch einen Sturz;\n Gesundheitsgefahr, z. B. durch Gefahr der Entfernung von Infusionen;\n aggressivem Verhalten, durch das die Betroffenen selbst gefährdet werden;\n starker Unruhe, die zu gesundheitlicher Beeinträchtigung führt.\n\nAuch dringende medizinische Behandlungsbedürftigkeit bei gleichzeitiger Einwilligungsunfähigkeit kann eine unterbringungsähnliche Maßnahme rechtfertigen (§ 1831 Abs. 1 Nr. 2 BGB). Es muss eine erhebliche Gesundheitsgefahr drohen, auch muss eine erfolgversprechende Therapiemöglichkeit bestehen.\n\nFreiheitsentziehende Maßnahmen sind nur dann angebracht, wenn alle anderen Möglichkeiten versucht wurden und keinen Erfolg hatten.",
      "tags": [
        "wenn",
        "gefährdet",
        "ohne",
        "gefahr",
        "freiheitsentziehende"
      ]
    },
    {
      "titel": "Es gelten die gleichen Voraussetzungen wie bei der Unterbringung",
      "inhalt": "Besteht infolge einer intellektuellen Beeinträchtigung des Betroffenen die konkrete Gefahr eines erheblichen gesundheitlichen Schadens, so ist die Genehmigung unterbringungsähnlicher Maßnahmen zulässig. Dabei ist auch die Realität der Personalausstattung des Pflegeheimes zu berücksichtigen.",
      "tags": [
        "besteht",
        "infolge",
        "einer",
        "intellektuellen",
        "beeinträchtigung"
      ]
    },
    {
      "titel": "Soweit die genannten Maßnahmen über längere Zeit oder regelmäßig erfolgen",
      "inhalt": "Eine einmalige Fixierung, z.B. aufgrund eines Fieberanfalls oder eines akuten Durchgangssyndroms nach Narkose, fällt nicht unter die Genehmigungspflicht nach § 1831 Abs. 4 BGB. Sie wird regelmäßig auch unter dem Gesichtspunkt des übergesetzlichen Notstandes (§ 34 Strafgesetzbuch) gerechtfertigt sein. Dies gilt aber nicht  mehr, wenn die Maßnahmen regelmäßig erfolgen oder längere Zeit (d.h. meist länger als 2 Tage) andauern. \n\nAufgabe des Betreuers ist es in jedem Fall, darauf zu achten, dass der Betreute nicht unter Missachtung dieser Schutzvorschriften fixiert oder anderweitig festgehalten wird; Auseinandersetzungen mit Heimleitungen etc. werden sich angesichts des bekannten Personalmangels nicht vermeiden lassen. Es ist ggf. darauf zu drängen, andere weniger einschneidende Maßnahmen anzuwenden, z.B. nächtliches Herunterfahren eines Pflegebettes statt eines Bettgitters.",
      "tags": [
        "eines",
        "unter",
        "nach",
        "wird",
        "regelmäßig"
      ]
    },
    {
      "titel": "Einwilligung in die Maßnahme",
      "inhalt": "Grundsätzlich entscheiden die (einwilligungsfähigen) Betroffenen selbst über die Anwendung freiheitsentziehender Maßnahmen. Sind Sie jedoch hierzu nicht mehr in der Lage, soll also die Bewegungsfreiheit von nicht einwilligungsfähigen Betroffenen eingeschränkt werden, kann es sich um freiheitsentziehende Maßnahmen gemäß § 1831 Abs. 4 BGB handeln. Über die Anwendung dieser Maßnahmen entscheidet der gesetzliche Vertreter, also der rechtliche Betreuer oder der ausreichend Bevollmächtigte. \n\nDieser beantragt die betreuungsgerichtliche Genehmigung (§§ 312 ff FamFG). Dazu benötigt das Gericht den entsprechenden Antrag des Betreuers, eine ärztliche Stellungnahme (Attest, meist aber psychiatrisches Sachverständigengutachten), holt oft die Stellungnahme der Betreuungsbehörde ist die persönliche Anhörung durch das Gericht. Danach fällt ein Gerichtsbeschluss (§ 323 FamFG), der entweder eine freiheitsentziehende Maßnahme untersagt oder gestattet.\n\nIn diesem schriftlichen Gerichtsbeschluss ist genau aufgeführt, welche Maßnahme für welchen Zeitraum maximal gestattet wird. Der Beschluss legt eine Obergrenze von Maßnahmen fest, wobei eine freiheitsentz. Maßnahme aber immer nur im aktuell benötigten Ausmaß angewandt werden darf. Erst nach dieser richterlichen Genehmigung darf die Maßnahme weiter geplant und durchgeführt werden.\n\nBesteht noch keine gesetzliche Vertretung (ist noch kein Betreuer mit passendem Aufgabenkreis bestellt oder wurde niemand entsprechend bevollmächtigt) regt die Einrichtung beim Betreuungsgericht an, die Notwendigkeit der  Bestellung eines Betreuers mit den entsprechenden Aufgabenkreisen und die Anwendung freiheitsentziehender Maßnahmen zu prüfen. Andere Personen, wie Mitarbeiter der Pflegeeinrichtung, Ärzte oder Angehörige haben keine Entscheidungsbefugnis bezüglich der Anwendung von freiheitsentziehenden Maßnahmen.\n\nUnterbringungsähnliche Maßnahmen wurden im Jahre 2008 91.823 mal (2007: 84.466) genehmigt. Dies ist ein Anstieg von 8,71 % ggü. 2007. 2008 gingen die unterbringungsähnlichen Maßnahmen in 21.227 Fällen (= 21,59 %) auf Anträge von Bevollmächtigten zurück (2007: 16.167 = 19,14 %). Die Quote unterbringungsähnlicher Maßnahmen je 10.000 Einwohner schwankte 2008 zwischen 1,14 (2007: 1,4, Berlin) und 20,27 (2007: 18,19, Bayern), Mittelwert war 11,2 (2007: 10,5)",
      "tags": [
        "maßnahmen",
        "anwendung",
        "maßnahme",
        "dieser",
        "einwilligungsfähigen"
      ]
    },
    {
      "titel": "Ausnahmen",
      "inhalt": "Von diesem grundsätzlichen Vorgehen gibt es Ausnahmen: Bei akuter Gefahrenlage (z. B. plötzliche Verwirrtheit durch hohes Fieber mit Weglaufen) muss zum Schutz des Betroffenen sofort gehandelt werden. Bedingung ist, dass die Maßnahme (z. B. Verwehren des Weglaufens in verwirrtem Zustand) der Situation angemessen ist und gut dokumentiert wird. Im konkreten Fall müssen Leitung, Betreuer und Hausarzt informiert werden. Bei erstmaliger Fixierungsmaßnahme sollte eventuell der ärztliche Bereitschaftsdienst (nachts oder am Wochenende) hinzugezogen werden.\n\nEin Ausnahmefall kann die Bevollmächtigung eines Dritten durch den Betroffenen darstellen. Auch kann eine freiheitsentziehende Maßnahme zum Schutz des Betroffenen gegen unwillentliches Herausfallen aus dem Bett und Stuhl (z.B. bei Krampfanfällen) möglicherweise genehmigungsfrei sein (sofern der Betreffende zu einer willkürlichen Bewegung nicht mehr in der Lage ist). Da aber die genauen Umstände für diese beiden Situationen juristisch exakt geprüft werden müssen und im Einzelfall nicht immer eindeutig sind, empfiehlt es sich, diese Fälle dem Gericht zur Prüfung vorzulegen.",
      "tags": [
        "betroffenen",
        "schutz",
        "maßnahme",
        "müssen",
        "kann"
      ]
    },
    {
      "titel": "Aufgabe des Betreuers",
      "inhalt": "Aufgabe des Betreuers ist es in jedem Fall, darauf zu achten, dass der Betreute nicht unter Mißachtung dieser Schutzvorschriften fixiert oder anderweitig festgehalten wird; Auseinandersetzungen mit Heimleitungen etc. werden sich angesichts des bekannten Personalmangels nicht vermeiden lassen.\n\nIn Zweckmäßigkeitsfragen darf das Betreuungsgericht nicht anstelle des Betreuers tätig werden, nicht seine eigene Meinung an die Stelle der des Betreuers setzen und keine bindenden Anordnungen treffen.\n\nDer Aufenthalt auf einer geschlossenen gerontopsychiatrischen Station greift stärker in die Rechte des Betroffenen ein als der Aufenthalt in einem Heim, in dem freiheitsbeschränkende Maßnahmen - hier Fixierung - notwendig sind.\n\nAuch wenn der Betreute mit gerichtlicher Genehmigung untergebracht ist, ist eine weitere gerichtliche Genehmigung erforderlich, wenn ihm durch mechanische Vorrichtungen für einen längeren Zeitraum oder regelmäßig zusätzlich die Freiheit entzogen werden soll.\n\nDie Unterbringungsgenehmigung umfaßt grundsätzlich alle mit der Unterbringung in einer geschlossenen Einrichtung regelmäßig verbundenen Beschränkungen der körperlichen Bewegungsfreiheit. Hierzu gehört auch ein Anbinden des Betreuten im Bett durch einen Beckengurt für einen längeren Zeitraum oder regelmäßig.\n\nEine zur Vermeidung einer Selbstschädigung genehmigte Freiheitsentziehung durch mechanische Vorrichtungen über einen längeren Zeitraum oder regelmäßig setzt voraus, dass der Betreute auf Grund seiner Krankheit seinen Willen nicht frei bestimmen kann (Ergänzung zu BayObLGZ 1993, 18 = FamRZ 1993, 600).\n\nFügt das Amtsgericht der Genehmigung eines Anbindens des Betreuten im Bett einen Zusatz hinzu, der Betreute dürfe nur nach ausdrücklicher Anordnung des behandelnden Arztes angebunden werden, so wird damit nicht die Verantwortung des Betreuers auf den Arzt übertragen, sondern nur die dem Betreuer erteilte gerichtliche Genehmigung durch das Erfordernis eingeschränkt, dass zu seinem Einverständnis mit dem Anbinden des Betreuten die in jedem einzelnen Fall des Anbindens zu treffende Anordnung des behandelnden Arztes hinzukommen muss.",
      "tags": [
        "einen",
        "betreuers",
        "betreute",
        "genehmigung",
        "regelmäßig"
      ]
    },
    {
      "titel": "Haftungsaspekte",
      "inhalt": "right\nFür die Beurteilung der Frage, ob Heimträger, Leitungskräfte (Pflegedienstleitung, Heimleitung) oder Pflegekräfte im Zusammenhang mit einer Fixierung rechtlich haften, kommt es grundsätzlich auf die Umstände des konkreten Einzelfalls an. Einerseits kann die Unterlassung einer gebotenen Fixierung haftungsrechtliche Folgen haben.\n\nDas Heim- bzw. das Pflegepersonal hat grundsätzlich die Pflicht, die ihm anvertrauten Patienten vor Gesundheitsschädigungen zu bewahren. Dabei sind durch den Heimträger auch die erforderlichen organisatorischen Maßnahmen zu treffen.\n\nAndererseits dürfen aber Fixierungsmaßnahmen grundsätzlich nur mit der nach Lage der Sache möglichen Schonung ausgeführt und nicht länger als notwendig aufrecht erhalten werden; ungerechtfertigte Härte und übermäßige Ausdehnung würden eine Überschreitung der Befugnis zur Freiheitsentziehung bedeuten und die Fixierung widerrechtlich machen. \n\nKeinesfalls rechtfertigt allein die Intention, Stürze allgemein zu vermeiden, den Einsatz freiheitsentziehender\nMaßnahmen. Dass es dabei im Wege der Realisierung des allgemeinen Lebensrisikos gelegentlich zu Stürzen kommt, ist nach dem Stand der Rechtsprechung, so bedauerlich sie sind, im Interesse des allgemeinen Persönlichkeitsrechts und der Menschenwürde der Heimbewohner hinzunehmen.",
      "tags": [
        "fixierung",
        "grundsätzlich",
        "heimträger",
        "einer",
        "kommt"
      ]
    },
    {
      "titel": "Rechtsprechung des BGH zur zivilrechtlichen Haftung des Heimes",
      "inhalt": "Für die Beurteilung der Frage, ob Heimträger, Leitungskräfte (Pflegedienstleitung, Heimleitung)\noder Pflegekräfte im Zusammenhang mit einer Fixierung rechtlich haften, kommt es grundsätzlich auf die Umstände des konkreten Einzelfalls an.\n\nIn zwei Entscheidungen vom 28.04.2005, III ZR 399/04 und vom 14.07.2005, III ZR 391/04 hat sich der BGH mit der Inanspruchnahme von Heimträgern durch Krankenkassen\nfür die durch Stürze verursachten Kosten der Krankenbehandlung befasst. Im Folgenden wird\nder wesentliche Inhalt der Entscheidungen dargestellt, um die Rechtsanwendung in der Praxis\nzu verdeutlichen. Dabei ist aber zu berücksichtigen, dass es sich hierbei um in der Fachwelt\nkontrovers diskutierte Entscheidungen handelt und der BGH seine Rechtsprechung bereits in\nder zweiten Entscheidung vom 14.07.2005 präzisiert und inhaltlich weiterentwickelt hat, so\ndass die Urteile nur einen momentanen Stand der Rechtsprechung widerspiegeln.",
      "tags": [
        "entscheidungen",
        "rechtsprechung",
        "beurteilung",
        "frage",
        "heimträger"
      ]
    },
    {
      "titel": "BGH-Entscheidung vom 28.04.2005, III ZR 399/04",
      "inhalt": "Fundstellen: BGHZ 163, 53 = NJW 2005, 1937 = FamRZ 2005, 1074 = VersR 2005, 984\n\nKlägerin war der gesetzliche Krankenversicherer der 1912 geborenen, unter Betreuung stehenden\nRentnerin W. Diese lebte seit 1997 in einem von der Beklagten betriebenen\nPflegewohnheim. Ausweislich des von der Klägerin vorgelegten Pflegegutachtens hatte\nsie bereits im Jahre 1994 bei einem Sturz eine Oberschenkelfraktur links erlitten, aufgrund deren ihr das Gehen fortan nur noch mit Hilfe und Gehstütze möglich war; kurz vor ihrer Aufnahme in das Heim der Beklagten hatte sie sich bei einem weiteren Sturz ein Schädel-Hirn-Trauma ersten Grades und im Januar 1998 bei einem dritten Sturz ein solches zweiten Grades zugezogen. Wegen dieser Verletzungen musste sie jeweils stationär behandelt werden. \n\nNach dem Pflegegutachten war sie hochgradig sehbehindert, zeitweise desorientiert und verwirrt; ihr Gang war sehr unsicher. Sie war der Pflegestufe III zugeordnet.\n\nIm Heim bewohnte sie ein Zimmer gemeinsam mit zwei weiteren Bewohnerinnen. Neben\nihrem Bett befand sich eine Klingel; außerdem konnte sie sich durch Rufe bemerkbar machen.\n\nDas Pflegepersonal schaute regelmäßig jede Stunde, zu den Mahlzeiten und zur Inkontinenzversorgung nach der Bewohnerin.\n\nAm 27.06.2001 fand gegen 13:00 Uhr die letzte Kontrolle statt. Die Bewohnerin lag zu dieser Zeit zur Mittagsruhe in ihrem Bett. In der Folgezeit war die zuständige Pflegekraft imWohnbereich mit anderen Bewohnern beschäftigt. Gegen 14:00 Uhr wurde die Bewohnerin von der Pflegekraft in ihrem Zimmer vor dem Bett liegend aufgefunden. Sie hatte sich eine\nOberschenkelhalsfraktur zugezogen und wurde bis zum 31.07.2001 stationär und anschließend ambulant behandelt.\n\nDie klagende Krankenkasse war der Auffassung, dass der Unfall auf eine Verletzung von Pflichten aus dem Heimvertrag durch die Beklagte zurückzuführen sei. Sie lastete der Beklagten insbesondere an, sie habe es versäumt, die Bewohnerin im Bett zu fixieren, mindestens aber ein Bettgitter hochzufahren. Mit ihrer Klage verlangt sie Ersatz der von ihr getragenen\nHeilbehandlungskosten.\n\nDer BGH verneint einen Schadensersatzanspruch der Krankenkasse (aus übergegangenem Recht der verletzten Heimbewohnerin) gegen die Beklagte.\nIn den Entscheidungsgründen führt der BGH aus, dass der beklagten Heimträgerin aus den jeweiligen Heimverträgen (vertragliche) Obhutspflichten zum Schutz der körperlichen Unversehrtheit der ihr anvertrauten Heimbewohner erwuchsen. \n\nEbenso habe sie eine inhaltsgleiche\nallgemeine Verkehrssicherungspflicht zum Schutze der Bewohner vor Schädigungen,\ndie diesen wegen Krankheiten oder einer sonstigen körperlichen oder geistigen Einschränkung durch sie selbst oder durch die Einrichtung und bauliche Gestaltung des Altenheims drohten. Eine zivilrechtliche Haftung aus positiver Vertragsverletzung des Heimvertrages sowie ein deliktischer Anspruch standen somit durchaus im Raum. \n\nAllerdings begrenzt der BGH im Anschluss an zwei Entscheidungen des OLG München und des Landgerichts Essendie oben genannten Pflichten auf „die in Pflegeheimen üblichen Maßnahmen, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind. Maßstab müssen das\nErforderliche und das für die Heimbewohner und das Pflegepersonal Zumutbare sein.“ \n\nDabei müsse beachtet werden, dass die Würde sowie die Interessen und Bedürfnisse der Bewohner vor Beeinträchtigungen zu schützen und die Selbstständigkeit, die Selbstbestimmung und die Selbstverantwortung der Bewohner zu wahren und zu fördern seien.\n\nIm Gegensatz zu einer früheren Entscheidung des BGH zu einem Sturz eines Patienten im\nKrankenhaus bei einer Bewegungs- und Transportmaßnahme, nach der es Sache des Krankenhausträgers war, aufzuzeigen und nachzuweisen, dass der Vorfall nicht auf einem pflichtwidrigen Verhalten der Pflegekraft beruhe, kam der BGH im vorliegenden Fall zu dem Ergebnis,\ndass die Krankenkasse als Anspruchsstellerin darlegungs- und beweispflichtig sei. Allein\naus dem Umstand, dass die Heimbewohnerin im Bereich des Pflegeheims der Beklagten\ngestürzt sei und sich dabei verletzt habe, könne nicht auf eine schuldhafte Pflichtverletzung des Pflegepersonals der Beklagten geschlossen werden.\n\nDes Weiteren durfte das Pflegepersonal nach Auffassung des BGH im zu entscheidenden Fall auch eine Fixierung der Patientin für entbehrlich halten. Insbesondere habe dabei der Umstand Gewicht, dass der von der Klägerin (Krankenkasse) selbst nach dem bis dahin letzten Sturz der Bewohnerin (Januar 1998) beauftragte ärztlich Gutachter zwar schwere Einschränkungen des Stütz- und Bewegungsapparates diagnostiziert hatte (Liegen, Sitzen, Stehen mit Hilfe, Gehen mit Hilfe und Gehstütze, sehr unsicher, kleinschrittig), aber gleichwohl besondere\nSicherungsmaßnahmen bei Liegen im Bett nicht in Erwägung gezogen hatte. Das, was sich dem medizinischen Dienst der im Schadensfall eintrittspflichtigen Krankenkasse an Sicherungsmaßnahmen\nnicht aufdrängt, müsse sich bei unverändertem Befund auch der Leitung\neines Altenheims nicht aufdrängen.\n\nDes Weiteren hätten die von der Klägerin geforderten Sicherungsmaßnahmen (Hochziehen\ndes Bettgitters, Fixierung im Bett) einen abstrakt-generalisierenden Charakter aufgewiesen, welche der Genehmigung durch das Vormundschaftsgericht bedurft hätten. Die Beklagte hatte nach Ansicht des BGH in diesem Fall keinen hinreichenden Anlass, von sich aus auf eine derartige\nEntscheidung des Vormundschaftsgerichts hinzuwirken.\n\nEine schuldhafte Pflichtverletzung durch das Unterlassen, der Bewohnerin Protektorhosen, durch die die Gefahr eines Knochenbruchs bei einem Sturz gemindert worden wäre, anzulegen verneint der BGH, weil die Krankenkasse dies nicht substantiiert genug vorgetragen hatte.\nNach Ansicht des BGH war das Heim auch seiner Pflicht, der Bewohnerin beim Aufstehen Hilfe zu leisten hinreichend dadurch nachgekommen, dass es in Reichweite der Bewohnerin eine Klingel bereitgestellt hatte, mit der diese im Bedarfsfall Hilfe hätte herbeirufen können.\nDie Forderung der Klägerin, der Bewohnerin hätte jedes Mal beim Aufstehen unaufgefordert Hilfe geleistet werden müssen, würde auf eine lückenlose Überwachung durch die Mitarbeiter\ndes Pflegeheims hinauslaufen und über das dem Pflegeheim wirtschaftlich Zumutbare hinausgehen.\nZudem seien in einem solchen Fall die Interessen der Heimbewohner an der\nWahrung ihrer Privatsphäre verletzt.\n\nDie Entscheidung des BGH betont die Rechte der Heimbewohner. Sie sollen auch in einem\nAlten- und Pflegeheim trotz ihrer Beeinträchtigung ein möglichst „normales Leben“ führen können, vor allem also unter Wahrung ihrer im Grundgesetz garantierten Persönlichkeitsrechte\nund Menschenwürde. Eine Fixierung ans Bett, eine Ruhigstellung durch Medikamente\noder gar eine „Rund-um-die-Uhr-Überwachung“ im eigenen Zimmer kann somit nur in extremen Situationen in Betracht kommen. Präventive freiheitsentziehende Maßnahmen zur Sturzvermeidung sind vor dem Hintergrund nur und allenfalls zulässig, wenn konkrete Anhaltspunkte\nfür eine Eigen- bzw. Fremdgefährdung vorliegen und alle Möglichkeiten zur\nVermeidung und Reduzierung dieser Gefährdung ausgeschöpft wurden.",
      "tags": [
        "einem",
        "bewohnerin",
        "hatte",
        "nach",
        "bett"
      ]
    },
    {
      "titel": "BGH-Entscheidung vom 14.07.2005, III ZR 391/04",
      "inhalt": "Fundstellen: NJW 2005, 2613 = FamRZ 2005, 1560 VersR 2005, 1443\n\nIn diesem Fall wurden vom Nachtdienst des Pflegeheims am 28.01., 31.01. und\n24.02.2000 Stürze der Geschädigten dokumentiert, die ohne schwerwiegende Folgen blieben.\nDas Pflegeheim wies die Geschädigte auf die Möglichkeit hin, die in ihrem Zimmer befindliche\nKlingel zu betätigen, wenn sie Hilfe benötigte. Das häufig, auch am Unfalltag, geäußerte\nAngebot, zu ihrer Sicherheit in der Nacht das Bettgitter hochzuziehen, lehnte die Geschädigte\nab. Am 09.03.2000 erlitt die Geschädigte bei einem Sturz unter anderem Frakturen des Halswirbelkörpers\nmit Lähmung aller vier Extremitäten.\n\nDer BGH verweist in der Begründung wieder auf die aus dem Heimvertrag erwachsenden\nObhutspflichten zum Schutz der körperlichen Unversehrtheit der Heimbewohner. Diesmal\nführt er allerdings aus, die Leistungserbringung des Einrichtungsträgers müsse sich gemäß\nHeimgesetz /SGB XI nach allgemein anerkanntem Stand medizinisch-pflegerischer Erkenntnisse\nrichten. Aus den vorhergegangenen Stürzen im Januar/Februar 2000 folge ein besonderes\nSturzrisiko, dem die Einrichtung in einer der Situation angepassten Weise nach allgemein\nanerkanntem Stand medizinisch-pflegerischer Erkenntnisse Rechnung zu tragen gehabt habe.\nDas Berufungsgericht hätte laut BGH allerdings näher auf die mit der Geschädigten geführten\nGespräche eingehen müssen, also auf die von der Beklagten getroffenen Maßnahmen. Das\nBerufungsgericht müsse auch der Frage noch näher nachgehen, ob die Einrichtung verpflichtet\nwar, das Vormundschaftsgericht über die Situation zu informieren. Der Senat weist noch\neinmal darauf hin, dass die Krankenkasse für eine mögliche Pflichtverletzung der Mitarbeiter\nder Einrichtung beweispflichtig ist. Allein der Umstand, dass die Bewohnerin im Bereich des\nPflegeheimes gestürzt ist und sich dabei verletzt hat, erlaube nicht den Schluss auf eine\nschuldhafte Pflichtverletzung des Pflegepersonals. Sollte das Berufungsgericht allerdings\nerneut zu dem Ergebnis kommen, der Beklagten seien Versäumnisse zuzurechnen, könnten\nder Klägerin in Bezug auf die Frage, ob der Unfall auf ihnen beruht, nach allgemeinen Grundsätzen\nBeweiserleichterungen zugute kommen. Diese könnten bis zu einer Umkehrung der\nBeweislast reichen, wenn zur Gewissheit des Tatrichters feststehe, dass die Geschädigte oder\netwa für sie berufene Entscheidungsträger Vorschlägen des Beklagten, das Sturzrisiko Erfolg\nversprechend zu mindern, gefolgt wären.\n\nIn seinem zweiten Urteil präzisiert der BGH die Pflichten des Einrichtungsträgers und hält\neine Beweiserleichterung für möglich für den Fall, dass dem Heimträger Versäumnisse zuzurechnen\nsein. Der BGH respektiert auch in dieser Entscheidung das Selbstbestimmungsrecht\ndes Pflegebedürftigen. Allerdings ist auch das Heim verpflichtet, alles ihm Mögliche zu unternehmen,\num einen Sturz zu vermeiden – in dieser Hinsicht ist die Ausschöpfung von alternativen\nMaßnahmen zur Fixierung von besonderer Bedeutung.",
      "tags": [
        "geschädigte",
        "allerdings",
        "nach",
        "einrichtung",
        "berufungsgericht"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung (Pflichten des Heimes)",
      "inhalt": "200px|right\nAG Lauterbach, Urteil vom 17.07.2003, C 193/03    \n\n Grundsätzlich hat der Betreiber eines Pflegeheimes auch die Pflicht, seine Bewohner vor Schäden am Körper oder der Gesundheit zu schützen. Dies gilt insbesondere auch für Schäden, die ihre Ursache in dem körperlichen oder geistigen Zustand des Bewohners haben.\n Der Betreiber eines Pflegeheimes ist aus dem Heimpflegevertrag jedoch auch verpflichtet, entsprechend der Bedürfnisse und im Rahmen der Fähigkeiten eines jeden einzelnen Bewohners für dessen Wohlergehen und würdevolles Leben zu sorgen.\n\nLG Essen , Urteil vom 21.08.1998, 3 O 266/98; PflR 2001, 83 = VersR 2000, 893: Bettgitter als Freiheitsberaubung;\n\n Die aus dem Heimbetreuungsvertrag für den Betreuer erwachsende Nebenpflicht, die Heimbewohner vor Schaden zu bewahren, ist auf die in Pflegeheimen üblichen Maßnahmen begrenzt, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind.\n Das Anbringen eines Bettgitters stellt, wenn es nicht ausdrücklich von dem Betroffenen gewünscht wird, eine Freiheitsberaubung dar, die eines Rechtfertigungsgrundes bedarf.\n\nLG Heidelberg , Urteil vom 05.11.1996, 4 O 129/93\n\n Zwar haben auch allgemeine Krankenhäuser, wenn sie bewußtseinsgetrübte Patienten behandeln, dafür zu sorgen, daß jede vermeidbare Selbstgefährdung ausgeschlossen wird; es muß aber nicht jedes nur vorstellbare Risiko verhindert werden.\n Auch bei einer 68jährigen Patientin mit ausgeprägtem hirnorganischem Psychosyndrom ist die Anbringung eines Bettgitters kontraindiziert, solange die Patientin in der Lage ist, ein Gitter zu überklettern. Eine Fesselung scheidet bei einer an Pneumonie erkrankten Patientin ohnehin aus und eine permanente Sitzwache ist nur in ganz besonderen Fällen indiziert.\n \nOLG Frankfurt/Main, Beschluss vom 13.12.2005, 14 U 168/04 -  Sturz im Altenheim\n\nStürzt ein Bewohner, so haftet der Betreiber des Altenheims nicht zwangsläufig. Es kommt hierbei darauf an, ob der Bewohner vom Pflegepersonal daran gehindert werden mußte, sich ohne Hilfe fortzubewegen. Eine dauerhafte Fixierung kommt ohnehin nur ausnahmsweise und mit Genehmigung des Vormundschaftsgerichts in Betracht.\n\nLG Zweibrücken, Beschluss vom 07.06.2006, 3 S 43/06:\n\n Die Pflichten eines Pflegeheims zur Sicherung sturzgefährdeter Heimbewohner sind begrenzt auf die in solchen Heimen üblichen Maßnahmen, die mit einem vernünftigen finanziellen und personellen Aufwand realisierbar sind. Maßstab sind die Erforderlichkeit und die Zumutbarkeit für die Heimbewohner und das Pflegepersonal.\n Solange keine konkrete Zustimmung des Betreuers zu einer weitergehenden Fixierung vorliegt, muss angesichts der Würde des Patienten ( GG) und dessen allgemeinen Freiheitsrechts ( GG) die Abwägung mit den Sicherheitserfordernissen dazu führen, die zur Gefahrenabwehr geeignete, den Patienten aber am wenigsten beeinträchtigende Fixierungsmaßnahme anzuwenden (Grundsatz der Verhältnismäßigkeit).\n\nOLG Nürnberg, Urteil vom 18.10.2010 – 1 St OLG Ss 2106/10:\n\nEin Mitglied der Leitung eines Pflegeheims verletzt die ihm gegenüber den Bewohnern obliegende Garantenpflicht im Rahmen der Nötigung durch Unterlassen dann nicht, wenn er sich bei der Frage der Erforderlichkeit einer regelmäßigen Fixierung auf eine entsprechende ärztliche Anordnung verlässt.\n\nOLG Frankfurt, Urteil vom 16.07.2019, 8 U 59/18, NZI 2019, 345 = NZG 2019, 505\n\nSchmerzensgeld für Fixierung und Zwangsmedikation ohne richterliche Genehmigung.",
      "tags": [
        "eines",
        "urteil",
        "einer",
        "fixierung",
        "betreiber"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung (Betreuungsrecht)",
      "inhalt": "BayObLG, Beschluss vom 06.05.1993, 3Z BR 79/93 = BayObLGZ 1993 Nr. 49:\n\n Auch wenn der Betreute mit gerichtlicher Genehmigung untergebracht ist, ist eine weitere gerichtliche Genehmigung erforderlich, wenn ihm durch mechanische Vorrichtungen für einen längeren Zeitraum oder regelmäßig zusätzlich die Freiheit entzogen werden soll. \n Die Unterbringungsgenehmigung umfaßt grundsätzlich alle mit der Unterbringung in einer geschlossenen Einrichtung regelmäßig verbundenen Beschränkungen der körperlichen Bewegungsfreiheit. Hierzu gehört nicht ein Anbinden des Betreuten im Bett durch einen Beckengurt für einen längeren Zeitraum oder regelmäßig. \n Eine zur Vermeidung einer Selbstschädigung genehmigte Freiheitsentziehung durch mechanische Vorrichtungen über einen längeren Zeitraum oder regelmäßig setzt voraus, daß der Betreute auf Grund seiner Krankheit seinen Willen nicht frei bestimmen kann (Ergänzung zu BayObLGZ 1993, 18). \n Fügt das Amtsgericht der Genehmigung eines Anbindens des Betreuten im Bett den Zusatz hinzu, der Betreute dürfe nur nach ausdrücklicher Anordnung des behandelnden Arztes angebunden werden, so wird damit nicht die Verantwortung des Betreuers auf den Arzt übertragen, sondern nur die dem Betreuer erteilte gerichtliche Genehmigung durch das Erfordernis eingeschränkt, daß zu seinem Einverständnis mit einem Anbinden des Betreuten die in jedem einzelnen Fall des Anbindens zu treffende Anordnung des behandelnden Arztes hinzukommen muß.\n\nOLG Hamm, Beschluss vom 22.05.1993, 15 W 145/93, RdLH 1/94\n\nDas OLG geht von einem Eingriff in das Freiheitsgrundrecht nach Art. 104 GG aus. Es sieht eine vormundschaftsgerichtliche Kontrolle für erforderlich an. Maßgeblich sei, ob die Betreute durch die getroffenen Vorkehrungen gegen ihren natürlichen Willen darin gehindert wird, ihren jeweiligen Aufenthaltsort zu verlassen. Sicherungsmaßnahmen der hier in Rede stehenden Art können begrifflich nicht zu einer Freiheitsentziehung führen, wenn der Betreute sich ohnehin aufgrund körperlicher Gebrechen nicht mehr fortbewegen könne oder aufgrund geistigen Gebrechens zur Bildung eines natürlichen Willens im Hinblick auf eine Fortbewegung nicht mehr in der Lage sei.\n\nAllerdings erfordere der Begriff der Freiheitsentziehung nicht die Feststellung eines konkreten Willens der Betreuten, ihren Aufenthaltsort aktuell zu wechseln. Entscheidend sei vielmehr, dass die Betreute sich aufgrund der Maßnahmen nicht körperlich bewegen könnte, wenn sie es wollte. Dazu sei in tatsächlicher Hinsicht festgestellt worden, dass die Betreute nach Angaben des Pflegepersonals mehrfach versucht habe, das Bettgitter zu überklettern. Jedenfalls insoweit handele es sich um ein von einem natürlichen Willen der Betreuten getragenes Verhalten, so dass sich die Anbringung des Gitters zumindest auch freiheitsentziehend auswirke.\n\nHinsichtlich des Bauchgurts, mit dem die Betreute tagsüber in einem Rollstuhl festgehalten werde, sei nicht auszuschließen, dass die Betreute den Willen zu bilden vermöge, aus dem Rollstuhl aufzustehen und dann durch den Bauchgurt daran gehindert werde. Die Betroffene sei zwar nicht mehr in der Lage, die Möglichkeit zu realisieren, den Bauchgurt mit Hilfe eines Druckknopfes selbst zu öffnen, jedoch müsse im Zweifel von einer Genehmigungspflicht ausgegangen werden, um unzulässigen freiheitsentziehenden Maßnahmen vorzubeugen.\n\nAuch die weiteren Voraussetzungen für eine Genehmigung nach § 1906 Abs. 4 BGB lagen nach Auffassung des OLG vor, weil bei der Betreuten durch mechanische Vorrichtungen über einen längeren, unabsehbaren Zeitraum freiheitsentziehende Maßnahmen durchgeführt werden sollten, deren Hauptzweck darin bestand, sie an einer Fortbewegung zu hindern.\n\nDie Voraussetzungen für die Erteilung der vormundschaftsgerichtlichen Genehmigung sei nach der entsprechend heranzuziehenden Vorschrift des § 1906 I Nr. 1 BGB dann erfüllt, wenn die Maßnahme zum Wohl der geistig behinderten Betreuten erforderlich sei, weil die Gefahr bestehe, dass diese sich sonst selbst erheblichen gesundheitlichen Schaden zufügt. Dazu habe bereits das Landgericht rechtlich unbedenklich aufgrund eines eingeholten Gutachtens festgestellt, dass Sicherungsmaßnahmen zwingend erforderlich sind, da ein Sturz der Betreuten aufgrund ihres körperlich geschwächten Zustandes fatale Folgen haben könnte.\n\nAls Alternative für die Anbringung des Bettgitters bzw. des Bauchgurtes komme nur die Möglichkeit in Betracht, dass sich eine Pflegekraft als Sitzwache rund um die Uhr in der Nähe der Betreuten aufhalte, um bei Gefahr des Herausfallen aus dem Bett oder aus dem Rollstuhl sofort eingreifen zu können. Diese Möglichkeit der Gefahrvermeidung habe das Landgericht in nicht zu beanstandender Weise als nicht realisierbar angesehen, weil das Pflegeheim aufgrund des vorhandenen -dem Pflegeschlüssel entsprechenden- Personals eine solche Intensivbetreuung der Betreuten nicht leisten könne. Kostengründe dürften bei der Anwendung des Verhältnismäßigkeitsgrundsatzes nicht unberücksichtigt bleiben. Die Pflege in einem Heim dürfe nicht unbezahlbar werden. Die Betreute selbst sei weder bereit noch in der Lage, die zusätzlichen Kosten für eine solche intensive Pflege aufzuwenden. Die Pflege der Betreuten dürfe aber nicht zu Lasten anderer Hilfebedürftiger gehen.\n\nDie Erteilung der vormundschaftsgerichtlichen Genehmigung habe sich am Wohl der Betreuten, also konkret an ihrer Gefährdungssituation und ihren Bedürfnissen zu orientieren. Die richterliche Entscheidung dürfe deshalb nicht in eine Abhängigkeit von jeweiligen Personalschlüsseln geraten, die lediglich allgemein für die pflegerische Versorgung der in einem Heim lebenden betreuten Menschen festgelegt werden.\n\nAndererseits dürfe bei der Anwendung des Grundsatzes der Verhältnismäßigkeit nicht außer Acht gelassen werden, welcher pflegerische Aufwand tatsächlich realisierbar ist und von der sozialen Gemeinschaft getragen werden kann. Die Begründung des Regierungsentwurfs zum Betreuungsgesetz lasse auch nicht andeutungsweise erkennen, dass der Gesetzgeber mit der Einführung der Genehmigungsbedürftigkeit freiheitsentziehender Maßnahmen eine solche zusätzliche Belastung der sozialen Gemeinschaft habe in Kauf nehmen wollen, um einer eng verstandenen Anwendung des Grundsatzes der Verhältnismäßigkeit Rechnung tragen zu können. Bei dessen Anwendung müsse vielmehr entscheidend darauf abgestellt werden, wie sich die freiheitsentziehende Maßnahme konkret für die Betreute auswirkt, in welchen Ausmaß sie von ihr als Einschränkung der ihr verbliebenen Lebensqualität empfunden werde und in welchem Umfang sie für die Betreute gleichwohl zur Abwendung einer Selbstgefährdung hinnehmbar ist.\n\nUnter diesem Gesichtspunkt bestünden, bezogen auf die Lebenssituation der Betreuten, weder gegen die Anbringung eines Bauchgurtes tagsüber noch gegen die Anbringung eines Bettgitters in der Zeit von 19 Uhr abends bis 7.00 Uhr morgens durchgreifende Bedenken. Das Land-gericht habe festgestellt, dass bei der Betreuten ein fortgeschrittener geistiger Abbauprozess mit weitgehender Desorientierung vorliegt. Die Sachverständige habe darüber hinaus ausgeführt, dass die Betreute selbst die aktive Behinderung ihrer Fortbewegungsfreiheit nicht als einschränkend erlebe. \n\nBeschluss des OLG Hamm vom 22.06.1993, DAVorm 1993, 855\n\nKann nach dem Ergebnis der Ermittlungen nicht ausgeschlossen werden, dass der Betreute noch zu einer von einem natürlichen Willen getragenen Fortbewegung in der Lage ist, muss im Zweifel davon ausgegangen werden, dass mechanische Sicherungsmaßnahmen (hier Bettgitter und Bauchgurt im Rollstuhl) freiheitsentziehende Wirkungen haben und das Einverständnis des Betreuers mit solchen Maßnahmen einer vormundschaftlichen Genehmigung bedarf. \n\nAG Marburg, Beschluss vom 17.12.1993, 3 XVII 5050/92; BtPrax 1994, 106 = RdLH 1995, 31:\n\nBefindet sich der Betreute in einem Heim, das durch Baulichkeit u. a. den Charakter einer geschlossenen Abteilung hat, so ist dies für sich kein Unterbringungsgrund. Der Betreuer hat zunächst soweit möglich durch Einsatz der Ver mögenswerte dafür Sorge zu tragen, daß der Betreute durch begleitende und schützende Hilfe entsprechende Freiräume erhält.\n\nLG Hamburg, Beschluss vom 09.09.1994, 301 T 206/94 ; BtPrax 1995, 31 = FamRZ 1994, 1619:\n\nDer Begriff der sonstigen Einrichtung i.S.d. § 1906 Abs. 4 BGB ist weit zu fassen und umfaßt nicht nur Krankenhäuser, Pflegeheime und Altersheime. Ist die eigene Wohnung durch besondere Maßnahmen für den zwangsweisen beschränkten Aufenthalt hergerichtet, so bedarf dieser Aufenthalt dort der vormundschaftsgerichtlichen Genehmigung.\n\nBayObLG FamRZ 1994, 721:\n\nWerden bei untergebrachte Personen weitere freiheitsbeschränkende Massnahmen getroffen, z.B. Bettgitter, Bauchgurte o.ä., dann bedarf dies gem. § 1906 Abs. 4 BGB einer zusätzlichen Genehmigung.\n\nOLG Hamm, Beschluss vom 08.01.1996, 15 W 389/96; FGPrax 1997, 64 = FamRZ 1998, 190 = PflR 1997, 15: Zwangsmedikation mit einem Neuroleptikum\n\n Die Verabreichung von Medikamenten stellt nur dann eine unter § 1906 Abs. 4 BGB fallende unterbringungsähnliche Maßnahme dar, wenn sie gezielt eingesetzt wird, um den nicht untergebrachten Betreuten am Verlassen seines Aufenthaltsortes zu hindern. \n Die Anwendung des  BGB setzt voraus, daß der Betreute in bezug auf die konkret zur Entscheidung stehende Medikation einwilligungsunfähig ist. Für eine wirksame Einwilligung ist nicht die Geschäftsfähigkeit des Betreuten, sondern dessen natürliche Einsichts- und Steuerungsfähigkeit maßgebend. \n Ist der Betreute einwilligungsunfähig und besteht bei Durchführung der Heilbehandlung im Hinblick auf die beabsichtigte Verabreichung eines Medikaments die begründete Gefahr des Eintritts der in § 1904 BGB beschriebenen Nebenwirkungen, dann hat das Vormundschaftsgericht seine Entscheidung, ob dem Betreuer die Genehmigung zu der Behandlung zu erteilen oder zu versagen ist, am Wohl des Betreuten unter dem Gesichtspunkt der Verhältnismäßigkeit zu orientieren.\n\nOLG Bremen, Beschluss vom 12.03.1996, 1 W 319/96:\n\nEin Festhalten des Betroffenen zur medikamentösen Behandlung greift so geringfügig in dessen Bewegungsfreiheit ein, dass es nicht genehmigungspflichtig gemäß § 1806 BGB ist.\n\nOLG Hamm, Beschluss vom 08.01.1997, 15 W 398/96; BtPrax 1997, 162 = FamRZ 1998, 190 (LS) = FGPrax 1997, 64 = NJWE-FER 1997, 178 = R&P 1997, 184:\n\nDie Verabreichung von Medikamenten stellt nur dann eine unter § 1906 Abs. 4 BGB fallende unterbringungsähnliche Maßnahme dar, wenn sie gezielt  eingesetzt wird, um den nicht untergebrachten Betreuten am Verlassen seines  Aufenthaltes zu hindern.\n\nDie Anwendung des § 1904 BGB setzt voraus, dass der Betreute in bezug  auf die konkret zur Entscheidung stehende Medikation einwilligungsfähig ist. Für eine wirksame Einwilligung ist nicht die Geschäftsfähigkeit des Betreuten, sondern dessen natürliche Einsichts- und Steuerungsfähigkeit maßgebend.\n\nIst der Betreute einwilligungsfähig und besteht bei der Durchführung der Heilbehandlung im Hinblick auf die beabsichtigte Verabreichung eines bestimmten  Medikaments die begründete Gefahr des Eintritts der in § 1904 BGB beschriebenen  Nebenwirkungen, dann hat das Vormundschaftsgericht seine Entscheidung, ob dem Betreuer die Genehmigung zu der Behandlung zu erteilen oder zu versagen ist, am  Wohl des Betreuten unter dem Gesichtspunkt der Verhältnismäßigkeit zu orientieren.\n\nAG Tempelhof-Kreuzberg, Beschluss vom 28.04.1998, 50 XVII G 361/98, PflR 2000, 110: Abschließen der Wohnungstür in der ambulanten Pflege - Genehmigungspflicht;\n\nDas zeitweilige Einschließen der Betreuten in ihrer eigenen Wohnung ist eine unterbringungsähnliche Maßnahme im Sinne des  Absatz 4 BGB und daher genehmigungspflichtig.\n\nLG München I, Beschluss vom 07.07.1999, 13 T 4301/99, BtPrax 1999,242 = FamRZ 2000, 1123 = NJW 1999, 3642:\n\nAuch das zeitweise Einschließen eines Betreuten in seiner Wohnung stellt eine Freiheitsbeschränkung dar. Wird ein psychisch Kranker ausschließlich durch fremde ambulante Pflegekräfte in seiner Wohnung versorgt, so bedarf das zeitweise Absperren seiner Wohnung als beschränkte Freiheitsentziehung der vormundschaftsgerichtlichen Genehmigung.\n\nOLG München, Beschluss vom 29.07.2005, 33 Wx 115/05; FamRZ 2006, 441 = PflR 2006, 33:\n\nJe nach den Umständen des konkreten Einzelfalls können freiheitsentziehende Maßnahmen, die zur Vermeidung von Sturzgefahren für die Patienten eines Pflegeheims während der Nacht vorgesehen sind, wie etwa Bettgitter oder Bettgurt, unverhältnismäßig und damit nicht genehmigungsfähig sein, wenn der Betroffene auch in einem so genannten Bettnest, d.h. die Matratze wird auf den Boden gelegt und umgeben von zusätzlichen Polstern, schlafen könnte.\n\nOLG Naumburg, Urteil vom 26.04.2005, 12 U 170/04  \n\nDer Umfang des Schutzes eines Heimbewohners vor eigengefährdenden Situationen erfährt eine Begrenzung durch das Gebot einer die Würde und die Interessen und Bedürfnisse des Heimbewohners berücksichtigenden Unterbringung.\n\nOLG München, Beschluss vom 01.08.2005, 33 Wx 86/05, FamRZ 2006, 63 (Ls) = BtPrax 2005, 199 (Ls)= OLGR 2006, 73:\n\n Bei der Prüfung der Verhältnismäßigkeit einer Unterbringung wegen Selbstgefährdung (hier: Weglaufen eines dementen Heimbewohners) hat das Gericht die Personalsituation der Einrichtung grundsätzlich hinzunehmen (OLG Frankfurt vom 29.04.1993, , OLGRep Frankfurt 1993, 185 = FamRZ 1994, 992; OLG Hamm v. 22.06.1993, , BtPrax 1993, 172). Das Gericht kann ihr weder die permanente Besetzung der Pforte zur Auflage machen noch die – im wohlverstandenen Interesse des Betroffenen liegende – Genehmigung versagen, weil es hieran fehle. Dasselbe gilt grundsätzlich auch für Auflagen zu baulichen Gegebenheiten. \n Der Betreuer – und im Rahmen der Überprüfung der Unterbringung auch das Gericht – haben aber zu prüfen, ob eine für den Betroffenen mildere Form der Freiheitsentziehung in einer anderen Einrichtung in Betracht kommt, z.B. ein Heim, das dem Betroffenen mehr Freiraum zur – auch ziellosen – Fortbewegung bieten würde. Hierbei sind im Rahmen einer Gesamtabwägung sämtliche Umstände des Einzelfalls zu berücksichtigen. Ein erheblicher Gesichtspunkt ist, wie sich die Unterbringung konkret für den Betroffenen auswirkt, in welchem Ausmaß sie von ihm als Einschränkung der ihm verbliebenen Lebensqualität empfunden wird (OLG Hamm v. 22.06.1993 – 15 W 145/93, BtPrax 1993, 172 [174]).\n\nOLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05; BtMan 2006, 161 (LS) = FamRB 2006, 209 = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178:\n\nDas Einlegen eines Sendechips in den Schuh der Betroffenen bedarf nicht der Genehmigung durch das Vormundschaftsgericht, denn die elektronische Funkortung des Betreuten ist keine freiheitsentziehende Maßnahme i.S. v. § 1906 Abs. 4 BGB.\n\nOLG Frankfurt am Main, Beschluss vom 04.12.2006, 20 W 425/06, FamRZ 2007, 673 = FGPrax 2007, 149 = NJW-RR 2007, 1019:\n\nDie richterliche Anordnung der Fixierung einer untergebrachten Person als einstweilige Maßregel nach § 1846 BGB kommt nicht in Betracht, wenn dem Vormundschaftsrichter mangels Einholung der gebotenen Auskünfte nicht bekannt ist, dass bereits ein Betreuer mit den Aufgabenkreisen der Aufenthaltsbestimmung und Gesundheitsfürsorge bestellt ist.\n\nOLG Karlsruhe, Beschluss vom 07.02.2008, 19 Wx 44/07, BtPrax 2008, 78 = FamRZ 2008, 1211 = FGPrax 2008, 133 = NJW-RR 2008, 813 = OLGR 2008, 283 = RDLH 2008,87 = Justiz 2008, 188\n\nDie Fixierung einer Betroffenen zur zwangsweisen Verabreichung einer Depotspritze zur Verhütung einer Schwangerschaft ist nicht genehmigungsfähig.\n\nOLG Bamberg, Urteil vom 05.12.2011, 4 U 72/11, NJW-RR 2012, 467:\n\n Auch (Zwangs-)Maßnahmen wie die medikamentöse Sedierung oder mechanische Fixierung (Eingitterung, Bauchgurt, Handfesseln usw.), die im Rahmen einer ärztlichen (hier intensivmedizinischen) Heilbehandlung ohne wirksame Einwilligung des Patienten erfolgt sind, lösen die Haftung der Behandlungsseite grundsätzlich nur dann aus, wenn diese Eingriffe zu (irgend)einer gesundheitlichen Beeinträchtigung des Patienten geführt haben (im Anschluss an BGHZ 176, 342, dort Rdn. 19, 20).\n Maßnahmen dieser Art haben von vorneherein keinen freiheitsentziehenden Charakter (also weder nach dem tatbestandlichen Schutzzweck des § 239 Abs. 1 StGB bzw. des § 823 Abs. 1 BGB noch i.S.d § 1906 Abs. 4 BGB), solange sich der in einem nicht ansprechbaren und lebensbedrohlichen Zustand eingelieferte Patient in einem künstlichen Koma befindet.\n Zum Eingreifen der Rechtfertigungsgründe der mutmaßlichen Einwilligung bzw. des rechtfertigenden Notstandes (§ 34 StGB) bei einer solchen Fallgestaltung, wenn die ruhigstellenden Maßnahmen nach der Beendigung des künstlichen Komas - mit Unterbrechungen - bis zur Beendigung der intensivmedizinischen Behandlung fortgeführt werden.\n Die Bewahrung eines Patienten vor Selbstschädigungen und insbesondere vor selbstschädigenden Eingriffen in den Behandlungsablauf selbst gehört (jedenfalls) im Rahmen einer intensivmedizinischen Versorgung auch in einer nichtpsychiatrischen Einrichtung zum Behandlungs- und Pflegestandard. Hierbei hängt die Rechtmäßigkeit der von den Pflegekräften einer Intensivstation getroffenen mechanischen Sicherungsvorkehrungen nicht davon ab, dass diese Maßnahmen von der Arztseite im Nachhinein (unverzüglich) genehmigt wurden (Abgrenzung zu OLG Köln VersR 1993, 1487 = MdR 1993, 235).\n Zu den sachlichen Voraussetzungen einer Eilanordnung des Betreuungsgerichts nach §§ 1846, 1908i Abs. 1 Satz 1 i.V.m. § 1906 Abs. 4 BGB in einem solchen Fall.\n Dem Merkmal einer \"längeren Dauer\" iSd des § 1906 Abs. 4 BGB unterfallen grundsätzlich nur solche freiheitsentziehenden Eingriffe, die aller Voraussicht nach eine Gesamtdauer von drei Tagen überschreiten werden.\n\nBGH, Beschluss vom 27.6.2012, XII ZB 24/12, R&P 2012, 211 = MDR 2012, 970 = GesR 2012, 498 = FamRZ 2012, 1372 (m. Anm. Sonnenfeld S. 1374) = NJW-RR 2012, 1281 = FGPrax 2012, 228 (Ls.):\n\nDas Anbringen von Bettgittern sowie die Fixierung im Stuhl mittels eines Beckengurts stellen freiheitsentziehende Maßnahmen im Sinne des § 1906 Abs. 4 BGB dar, wenn der Betroffene durch sie in seiner körperlichen Bewegungsfreiheit eingeschränkt wird. Dieses ist dann der Fall, wenn nicht ausgeschlossen werden kann, dass der Betroffene zu einer willensgesteuerten Aufenthaltsveränderung in der Lage wäre, an der er durch die Maßnahmen gehindert wird.\n\nBGH Beschluss v 28.7.2015, XII ZB 44/15:\n\n Auch im Rahmen einer genehmigten Unterbringung nach § 1906 Abs. 1 BGB bedarf es der gesonderten betreuungsgerichtlichen Genehmigung nach § 1906 Abs.4 BGB, wenn dem Betroffenen durch mechanische Vorrichtungen, Medikamente oder auf andere Weise über einen längeren Zeitraum oder regelmäßig die Freiheit entzogen werden soll (im Anschluss an Senatsbeschl v 12.9.2012 XII ZB 543/11 FamRZ 2012, 1866).\n Ohne ausdrücklichen Antrag des Betreuers kann eine unterbringungsähnliche Maßnahme nur genehmigt werden, wenn sich aus dem Verhalten des Betreuers ergibt, dass er die Genehmigung wünscht.\n\nLG Arnsberg, Beschluss vom 27. August 2015 – 5 T 229/15:\n\nZur Erforderlichkeit freiheitsentziehenden Maßnahmen (hier : Niederflurbett als milderes Mittel).\nBei der Genehmigung freiheitsbeschränkender Maßnahmen sind auch die tatsächlichen Gegebenheiten zu berücksichtigen. Verfügt ein Heim nur über eine begrenzte Anzahl an Niederflurbetten, so kann die Anordnung der Freiheitsbeschränkung „Bettgitter zu den Bettruhezeiten und Sitzhose im Rollstuhl“ erforderlich sein, so dass der Einsatz eines Niederflurbettes nicht als milderes Mittel in Betracht kommt. Lediglich die Heimaufsicht – und nicht das mit der Sache befasste Gericht oder der Betreuer – ist berechtigt und ggf. verpflichtet, die einzelne Einrichtungen zur Anschaffung von zusätzlichen Niederflurbetten verpflichten.\n\nAG Garmisch-Partenkirchen, Beschluss vom 28.05.2019, A XVII 9/18\n\n Freiheitsentziehende Maßnahmen im häuslichen Bereich (hier: Bettgitter) bedürfen nach § 1906 Abs. 4 BGB keiner gerichtlichen Genehmigung.\n Dies gilt auch bei der Versorgung durch eine 24-Stunden-Pflegekraft, die in einer räumlich abgetrennten Wohnung lebt. Der Begriff „sonstige Einrichtung“ erfordert einen institutionellen Rahmen, in dem Betroffene leben.\n Freiheitsentziehende Maßnahmen im häuslichen Bereich sind trotz fehlender Genehmigungsbedürftigkeit nicht per se zulässig, sondern bedürfen immer einer gesetzlichen Grundlage bzw. Rechtfertigung.\n\nBGH, Urteil vom 14. Januar 2021 - III ZR 168/19\n \n Bei der Beurteilung der Notwendigkeit von Vorkehrungen zur Verhinderung einer Selbstschädigung durch den Bewohner eines Pflegeheims ist maßgebend, ob im Einzelfall wegen der körperlichen oder geistigen Verfassung des Bewohners aus der ex-ante-Sicht ernsthaft damit gerechnet werden musste, dass er sich ohne Sicherungsmaßnahmen selbst schädigen könnte. Dabei muss auch dem Umstand Rechnung getragen werden, dass bereits eine Gefahr, deren Verwirklichung nicht sehr wahrscheinlich ist, aber zu besonders schweren Folgen führen kann, geeignet ist, Sicherungspflichten des Heimträgers zu begründen (Bestätigung und Fortführung der Senatsurteile vom 28. April 2005 - III ZR 399/04, BGHZ 163, 53 und vom 22. August 2019 - III ZR 113/18, BGHZ 223, 95).\n Bei erkannter oder erkennbarer Selbstschädigungsgefahr darf ein an Demenz erkrankter Heimbewohner, bei dem unkontrollierte und unkalkulierbare Handlungen jederzeit möglich erscheinen, nicht in einem - zumal im Obergeschoss gelegenen - Wohnraum mit unproblematisch erreichbaren und einfach zu öffnenden Fenstern untergebracht werden. Ohne konkrete Anhaltspunkte für eine Selbstgefährdung besteht hingegen keine Pflicht zu besonderen (vorbeugenden) Sicherungsmaßnahmen.\n\nAG Frankfurt/Main, Beschl. V. 29.10.2021; 38 XVII 3632/21\n\nEine Fixierung eines hilfsbedürftigen und gefährdeten Menschen darf nach den medizinischen Standards immer nur das letzte Mittel nach anderen Interventionsmaßnahmen sein. Daher sind mildere Maßnahmen zwingend auszuschöpfen.\nKann nicht gewährleistet werden, dass die betroffene Person durch eine Eins-zu-Eins-Betreuung im Sinne einer ständigen Anwesenheit durch pflegerisches oder therapeutisches Personal während der Fixierung betreut wird oder betreut werden kann, darf die Maßnahme nicht durch gerichtliche Genehmigung legitimiert werden.\nDie Fixierungsmaßnahme ist dann übermäßig sowie gefährlich für den Betroffenen und daher unverhältnismäßig.\n\nAG Brandenburg, Beschluss vom 17.03.2022, 85 XVII 80/21 (2)\n\nEine Freiheitsentziehung im Sinne des § 1906 BGB liegt bei der Anbringung eines Bettgitters nur dann nicht vor, wenn der Fortbewegung des Betroffenen keine Hindernisse in den Weg gelegt/gestellt/befestigt werden, da ansonsten psychisch Kranken, geistig behinderten oder altersverwirrten Menschen jeglicher Grundrechtsschutz verweigert würde.\n\nAG Schmallenberg, Beschluss vom 25.08.2023, 2 XVII 94/23 M\n\nBei freiheitsentziehenden Maßnahmen ist auch im Delir und dem aufgehobenen freien Willen des Patienten im Regelfall eine richterliche Genehmigung der Fixierungsmaßnahmen erforderlich.\nIst der nach § 1358 BGB vertretungsbefugte Ehegatte nicht erreichbar, kann das Betreuungsgericht in einem solchen Fall die freiheitsentziehende Maßnahme gem. § 1867 BGB einstweilig anordnen.\n\nLG Berlin, Beschluss vom 12.02.2024, 87 T 12/24 XIV L\n\nBei sich wiederholenden selbst- oder fremdgefährdenden Verhaltensweisen eines Betroffenen, bei welchen es sich um eindeutig wiederkehrende Verhaltensmuster handelt, erscheint eine auch intermittierende bzw. wiederkehrende Fixierung genehmigungsfähig. In einem solchen Fall muss aber im Tenor des Genehmigungsbeschlusses das wiederkehrende Verfahrensmuster so hinreichend bestimmt umschrieben sein, dass für die Klinik kein Zweifel daran bestehen kann, welches Verhalten innerhalb des Genehmigungszeitraumes eine wiederholte Fixierung ermöglichen soll.\n\nNicht ausreichend bestimmt ist, wenn als Voraussetzung für eine wiederkehrende Fixierung im Tenor ein ,,gleichbleibender Erregungszustand\" angegeben ist., da ein solcher gerade bei einer unbehandelten manischen Phase über Wochen andauern kann, ohne dass eine dauerhafte Fixierung notwendig bzw. angemessen wäre.",
      "tags": [
        "einer",
        "betreuten",
        "beschluss",
        "genehmigung",
        "eines"
      ]
    },
    {
      "titel": "Rechtsprechung zur Fixierung bei öff.-rechtlicher Unterbringung (PsychKG) und Forensik",
      "inhalt": "BVerfG,  Urteil vom 24. Juli 2018, 2 BvR 309/15, 2 BvR 502/16\n\n Die Fixierung eines Patienten stellt einen Eingriff in dessen Grundrecht auf Freiheit der Person (Art. 2 Abs. 2 Satz 2 i.V.m. Art. 104 GG) dar.\n Sowohl bei einer 5-Punkt- als auch bei einer 7-Punkt-Fixierung von nicht nur kurzfristiger Dauer handelt es sich um eine Freiheitsentziehung im Sinne des Art. 104 Abs. 2 GG, die von einer richterlichen Unterbringungsanordnung nicht gedeckt ist. Von einer kurzfristigen Maßnahme ist in der Regel auszugehen, wenn sie absehbar die Dauer von ungefähr einer halben Stunde unterschreitet.\n Aus Art. 104 Abs. 2 Satz 4 GG folgt ein Regelungsauftrag, der den Gesetzgeber verpflichtet, den Richtervorbehalt verfahrensrechtlich auszugestalten, um den Besonderheiten der unterschiedlichen Anwendungszusammenhänge gerecht zu werden.\n Um den Schutz des von einer freiheitsentziehenden Fixierung Betroffenen sicherzustellen, bedarf es eines täglichen richterlichen Bereitschaftsdienstes, der den Zeitraum von 6:00 Uhr bis 21:00 Uhr abdeckt.\n\nAG Bad Segeberg, Beschluss vom 22.10.2018, 3 XIV 7811 L\n\nWährend einer Fixierungsmaßnahme im Rahmen einer öffentlich-rechtlichen Unterbringung muss die Eins-zu-Eins-Betreuung durch therapeutisches oder pflegerisches Personal in der Weise sein, dass eine Eins-zu-Eins-Betreuung ein ständiger und unmittelbarer Sichtkontakt zwischen dem Personal der Klinik und dem Fixierten sichergestellt sein muss und dass das Personal für den Fixierten stets erreichbar sein muss.\n\nLG Aachen, Beschluss vom 19.12.2018, 33a StVK 1278/18\n\nDer Antrag der Klinik, in der der Betroffene im Maßregelvollzug gemäß § 63 StGB untergebracht ist, auf gerichtliche Genehmigung einer 5-Punkt - bzw. 7-Punkt-Fixierung ist bereits unzulässig, da die Klinik nicht antragsberechtigt i.S.D. § 109 Abs. 2 StVollzG ist.\n\nOLG Brandenburg, Urteil vom 10.07.2023, 2 U 17/22\n\nKein Anspruch auf Schmerzensgeld im Rahmen eines Amtshaftungsanspruchs ist § 839 Abs. 1 BGB i.V.m. Art. 34 GG für kurzfristige Fixierungen während gerichtlich angeordneter Unterbringungen.\n\nAG Saarbrücken, Beschluss vom 30.06.2024, ZBG AR 1394/24\n\nZur Unzulässigkeit der Fesselung und Fixierung im saarländischen Maßregelvollzug § 19 Abs. 2 MRVG.",
      "tags": [
        "einer",
        "fixierung",
        "punkt",
        "eins",
        "eines"
      ]
    },
    {
      "titel": "Rechtsprechung zur Frage der Freiheitsentziehung in der eigenen Wohnung",
      "inhalt": "m Rahmen der sog. Familienpflege ist die gerichtliche Praxis sehr uneinheitlich und auch die Rechtsprechung nicht eindeutig:\n\nFreiheitsentziehende Maßnahmen in eigener Wohnung\n\nLG Hamburg, Beschluss vom 09.09.1994, 301 T 206/94, FamRZ 1994, 1619 = BtPrax 1995, 31:\n\nDer Begriff der sonstigen Einrichtung im Sinne des § 1906 Abs. 4 BGB ist weit auszulegen und umfasst nicht nur Krankenhäuser, Pflegeheime und Altenheime. Ist die eigene Wohnung durch besondere Maßnahmen für den zwangsweisen beschränkten Aufenthalt hergerichtet, so bedarf ein Aufenthalt in dieser Wohnung der Genehmigung des Vormundschaftsgerichts.\n\nAG Tempelhof-Kreuzberg, Beschluss vom 28.04.1998, 50 XVII G 361, BtPrax 1998, 194:\n\nDas zeitweise Einschließen in der eigenen Wohnung stellt eine unterbringungsähnliche Maßnahme dar und bedarf der\nvormundschaftsgerichtlichen Genehmigung. Diese ist zu erteilen, wenn die Maßnahme dem Wohl des Betroffenen entspricht und ansonsten die Unterbringung in einer geschlossenen Einrichtung notwendig ist.\n\nAG Garmisch-Partenkirchen, Beschluss vom 27.05.1999, XVII 0365/99 , BtPrax 1999, 207:\n\nFreiheitsentziehende Maßnahmen bei einer betreuten Person bedürfen auch im Rahmen der Familienpflege der vormundschaftsgerichtlichen Genehmigung.\n\nLG München I, Beschluss vom 07.07.1999, 13 T 4301/99, BtPrax 1999, 242 = NJW 1999, 3642 = FamRZ 2000, 1123:\n\n Eine \"sonstige Einrichtung\" gemäß § 1906 Abs. 4 BGB kann auch die eigene Wohnung sein.\nWird die Betroffene ausschließlich durch fremde, ambulante Pflegekräfte versorgt, so bedarf das zeitweise Absperren ihrer Wohnungstür als beschränkte Freiheitsentziehung der vormundschaftsgerichtlichen Genehmigung.\n\nBayObLG, Beschluss vom 04.09.2002, 3Z BR 132/02, BtPrax 2003, 37 = FamRZ 2003, 325 (LS):\n\nDie Wohnung des Betreuten, der ausschließlich von Familienangehörigen betreut wird, ist keine \"sonstige Einrichtung\". (Daher keine Genehmigungspflicht von freiheitsentziehenden Maßnahmen)",
      "tags": [
        "wohnung",
        "beschluss",
        "btprax",
        "maßnahmen",
        "einrichtung"
      ]
    },
    {
      "titel": "Rechtsprechung zu Personenortungsanlagen bei Heimbewohnern",
      "inhalt": "AG Hannover, Beschluss vom 05.05.1992, 62 XVII L8, BtPrax 1992, 113 = FamRZ 1992, 119 = BtE 1992/93, 74:\n\nDie Ausstattung eines Betroffenen mit Sendeanlagen (Personenortungsanlage) verstößt gegen die Menschenwürde.\n\nAG Bielefeld, Beschluss vom 16.09.1996, 2 XVII B 32, BtPrax 1996, 232 = BtE 1996/97, 76 = RdL 1997, 35:\n\nDer Einsatz von Personenortungsanlagen ist genehmigungsfähig und genehmigungspflichtig. Er verstößt nicht gegen das Grundgesetz, insbesondere nicht gegen die Menschenwürde. Die Genehmigungspflicht gilt sowohl für offene als auch geschlossene Einrichtungen.\n\nAG Stuttgart-Bad Canstatt, Beschluss vom 26.11.1996, XVII 101/96, BtE 1996/97, 82 = FamRZ 1997, 704 = NJWE-FER 1997, 274:\n\n Maßnahmen, mit denen auch im Alltag ein Ortswechsel von Personen erlaubter weise eingeschränkt wird, sind als bloß  freiheitsbeschränkende Maßnahmen vom Anwendungsbereich des § 1906 BGB ausgenommen. \n Zur Abgrenzung der Anwendungsbereiche der Abs. 1 und 4 des § 1906 BGB.\n Sender, die der Feststellung dienen, wann ein Heiminsasse ein offen geführtes Heim verlässt, unterliegen der Genehmigungspflicht nach § 1906 Abs. 4 BGB. Sie sind nicht schlechthin unzulässig. Ihre Vereinbarkeit mit Art.1 Abs. 1 GG hängt vielmehr im Einzelfall von der Intensität der durch sie herbeigeführten Kontrolle und den zur Verfügung stehenden Alternativen ab.\n\nOLG Brandenburg, Beschluss vom 19.01.2006, 11 Wx 59/05, BtMan 2006, 161 (LS) = BtR-Info 3/2007, 24 (LS) = FamRB 2006, 209 (LS) = FamRZ 2006, 1481 = OLGR 2006, 577 = RdLH 2006, 178 = ZFE 2006, 192 (LS):\n\nDas Einlegen eines Sendechips in den Schuh der Betroffenen bedarf nicht der Genehmigung durch das Vormundschaftsgericht, denn die elektronische Funkortung des Betreuten ist keine freiheitsentziehende Maßnahme i.S. v. § 1906 Abs. 4 BGB.\n\nAG Meißen, Beschluss vom 27.04.2007, 5 X 25/07, BtPrax 2007, 187 = FamRZ 2007, 1911 = NJOZ 2008, 3214:\n\nDie Anbringung eines Sicherheitschips (Funkortungschip) an der Kleidung bzw. durch Umhängen bedarf nicht der vormundschaftsgerichtlichen Genehmigung.\n\nAG Coesfeld, Beschluss vom 31.08.2007, 9 VXII 214/06, BtMan 2007, 206 (LS) = BtPrax 2007, 268 (LS)= FamRZ 2008, 304 = RdLH 1/2008, 38\n\nEine genehmigungsbedürftige Maßnahme nach § 1906 BGB stellt die Ausstattung eines nicht orientierten Heimbewohners mit einem Sender nicht dar, da die körperliche Bewegungs- und Entschließungsfreiheit nicht beeinträchtigt wird.LG Ulm,  Beschluss vom 25.06.2008, 3 T 54/08; NJW-RR 2009, 225 = PflR 2009, 74 m. Anm. Roßbruch:\n\nSoll ein am Handgelenk angebrachter Funkchip gewährleisten, dass die Betroffene ausnahmslos am unbeaufsichtigten Verlassen des Heimes gehindert wird und kann nicht ausgeschlossenen werden, dass dabei auch körperliche Gewalt angewendet wird, so bedarf das Anbringen eines Funkchips gem. § 1906 Abs. 4 BGB der vormundschaftsgerichtlichen Genehmigung.AG Hildesheim, Beschluss vom 22.09.2008 - 42 XVII W 1285Die Anbringung eines RFID-Funkchips im Schuhwerk eines dementen und orientierungslosen Bewohners eines Altenheimes ist eine Freiheitsentziehung i.S.d. § 1906 BGB und bedarf der vormundschaftsgerichtlichen Genehmigung, wenn der Chip verhindert, dass der Betroffene die Eingangstür der Einrichtung öffnen und die Einrichtung verlassen kann.Individuelle Maßnahmen, durch die in einer offen geführten Einrichtung einzelnen Personen die Freiheit entzogen wird, sind nicht als Unterbringung i.S.d. § 1906 Abs. 1 BGB, sondern als unterbringungsähnliche Maßnahme nach § 1906 Abs. 4 BGB zu klassifizieren. Für die Abgrenzung ist nicht auf die konkreten Auswirkungen einer Maßnahme für den einzelnen Betroffenen, sondern auf den Charakter der Einrichtung abzustellen. Die Verwendung türblockierender RFID-Funkchips in der Dementenbetreuung bedarf als unterbringungsähnliche Maßnahme nach § 1906 Abs. 4 BGB der vormundschaftsgerichtlichen Genehmigung.AG Fulda, Beschluss vom 30.03.2016 - 88 XVII 364/15 \n Die Annahme einer lediglich abstrakten Gefahr eines erheblichen gesundheitlichen Schaden iSd § 1906 Abs. 1 Nr. 1 BGB rechtfertigt keine Genehmigung einer Unterbringung oder unterbringungsähnliche Maßnahme.\n Die Genehmigung einer sog. \"sensorgesteuerten Weglaufsperre\" ist generell dann unverhältnismäßig, wenn weniger einschneidende Mittel, wie z.B. der Einsatz einer Personenortungsanlage mittels einer GPS-Überwachung, nicht hinreichend erprobt wurden.\n Bei dem Einsatz der Personenortungsanlage ist zu unterscheiden, ob sie nur der Ortung des Betroffenen oder vielmehr als \"Hilfsmittel\" des Pflegepersonals, den Betroffenen am Verlassen der Einrichtung zu hindern dient. Lediglich im zweiten Fall stellt die Personenortungsanlage eine genehmigungsbedürftige freiheitsentziehende Maßnahme dar.AG Brandenburg, Beschluss vom 05.03.2019, 82 XVII 28/19Die Anbringung eines Sicherheits-Chips (bzw. Funkortungs- oder GPS-Chips) an der Kleidung bzw. im Schuh bei einem Betroffenen ist nur dann als unterbringungsähnliche Maßnahme nach § 1906 BGB durch das Gericht genehmigungsbedürftig, wenn hierdurch zugleich auch verhindert werden soll, dass der Betroffene die Aus- bzw. Eingangstür des Gebäudes bzw. der Einrichtung öffnen kann.AG Auerbach, Beschluss vom 21.09.2021, 6 XVII 234/18'''\n \nEin sog. DESO-Band für desorientierte Heimbewohner, das lediglich einen Alarm auslöst, wenn der Heimbewohner die Einrichtung verlässt, bedarf keiner betreuungsgerichtlichen Genehmigung nach § 1906 Abs. 4 BGB, da die Fortbewegungsfreiheit als solche nicht beeinträchtigt ist.",
      "tags": [
        "beschluss",
        "eines",
        "genehmigung",
        "maßnahme",
        "xvii"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Unterbringung, Unterbringungsverfahren, Altenheim, MDK-Gutachten, Heilbehandlung, Vulnerabilität, Zwangsbehandlung, Grundrechte, Unterstützungspflicht, Anzeigepflicht, Sachverständigengutachten, Arztzeugnis, Anhörung",
      "tags": [
        "unterbringung",
        "unterbringungsverfahren",
        "altenheim",
        "gutachten",
        "heilbehandlung"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zur Genehmigung von Ortungsmaßnahmen",
      "tags": [
        "podcast",
        "betroyt",
        "genehmigung",
        "ortungsmaßnahmen"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "right\nEngelfried: Unterbringungsrecht in der Praxis, 2. Auflage 2020\nFröschle: Praxiskommentar Betreuungs- und Unterbringungsverfahren, Neuauflage Oktober 2023\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen, Neuauflage August 2022",
      "tags": [
        "betreuungs",
        "neuauflage",
        "right",
        "engelfried",
        "unterbringungsrecht"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Bohnert: Unterbringungsrecht , ISBN 3406471749\n Henke: \"Fixierungen in der Pflege - Rechtliche Aspekte und praktischer Umgang mit Fixiergurten, Kohlhammer, Stuttgart 2006 ISBN 3170187716  - Buchrezension\nHoffmann/Klie, Freiheitsentziehende Maßnahmen, ISBN 3811431064",
      "tags": [
        "isbn",
        "bohnert",
        "unterbringungsrecht",
        "henke",
        "fixierungen"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nBischof/ Wolff: Unterbringungsähnliche Maßnahmen und richterliche Interventionen, BtPrax 1993, 192\nBredthauer: Wie können freiheitsentziehende Maßnahmen minimiert werden? [[BtMan] 2008, 209\nBredthauer: Wie kann man Fixierungen reduzieren? Erkenntnisse und Handlungsempfehlungen aus dem Projekt ReduFix Praxis. Altenheim 12/2008: 38\ndies.: Reduzierung von Fixierung in Pflegeheimen – das Programm ReduFix; Betrifft:Betreuung Nr. 10, Seite 132 (PDF)\nBerzlanovich u.a.: Todesfälle bei Gurtfixierungen; Dtsch Arztebl Int 2012; 109(3): 27-32\nBredthauer/Klie/Viol: Entscheidungsfindung zwischen Sicherheit und Mobilitätsförderung. Die Suche nach dem Königsweg. BtPrax 2009, 18\nBrosey: Freiheitseinschränkungen in der Haus. Pflege - kein rechtsfreier Raum; BtPrax 2020, 94\nBundesvereinigung Lebenshilfe e.V::  Genehmigungserfordernis für Bettgitter; Rechtsdienst der Lebenshilfe 1/1994, 29\nDiehl: Fixierungen in Krankenhäusern – Unsicherheiten auf Kosten der Patienten? GuP 2022, 144\nDiekmann: Unterbringung, Zwangsbehandlung, Fixierung - Entwicklung in der Rechtsprechung; BtPrax 2019, 99\nDodegge: Freiheitsentziehende Maßnahmen nach § 1906 Abs. 4 BGB; MDR 1992, 437\nFeuerabend: Zur Freiheitsentziehung durch sog. Personenortungsanlagen; BtPrax 1999, 93\nGlab: Vereinbarkeit von freiheitsentziehenden Maßnahmen in der stationären. Altenpflege mit der UN-BRK? BtPrax 2020, 86\nGrauer: Freiheitsentziehung in der eigenen Wohnung oder in einer offenen Einrichtung; BtPrax 1999, 20\nGuerra/Klie/Viol: Redufix - ein Projekt zur Reduzierung von freiheitsentziehenden Maßnahmen; BtMan 2008, 22\nHirsch/Wörthmüller/Schneider, Fixierungen: „Zu viel, zu häufig und im Grunde genommen vermeidbar“, Zeitschrift für Gerontopsychol -psychiatrie 1992, 127\nHolzhauer: Für ein enges Verständnis des § 1906 Abs. 4 BGB; BtPrax 1992, 54\nJacobs: Freiheitsentziehende Maßnahmen - der längere Zeitraum in § 1906 Abs. 4 BGB; BtPrax 2013, 16\nKabst: Entscheidungsdilemma - Gelassenheit im Betreuungsverhältnis; BtPrax 2020, 90\nKirsch/Wassermann: Eine Initiative zur Reduzierung von Fixierungsmaßnahmen mit verfahrensrechtlichem Ansatz; btPrax 2009, 109\nKlie: Zur Verbreitung unterbringungsähnl. Maßnahmen in deutschen Pflegeheimen; BtPrax 1998, 50\nKlie: Mobilität und Sicherheit für Menschen mit Demenz; BtMan 2008, 13\nKlie: Der Einsatz von Sensormatten als Hilfsmittel in Pflege und Betreuung unter haftungs-, betreuungs- und heimrechtlichen Gesichtspunkten. PflR 2004, 152\nKlie: Eingesperrt in der eigenen Wohnung. Freiheizsentziehende Maßnahmen in der eigenen Häuslichkeit; BtMan 2009, 200\nders.: ReduFix ambulant Freiheitseinschränkende und -entziehende Maßnahmen in der häuslichen Pflege - eine betreuungsrechtliche Betrachtung, BtPrax 2011, 154\nKlie/Lörcher: Gefährdete Freiheit. Fixierungspraxis in Pflegeheimen und Heimaufsicht, 1994; Hirsch/ Krenzhoff, Bewegungseinschränkende Maßnahmen in der Gerontopsychiatrie, Teil I u. II, Krankenhauspsychiatrie 1996, S. 99 ff., 155 ff.\nKirchhof, Ralf-Rüdiger: Arbeitshilfe zum Umgang mit freiheitsbeschränkenden Maßnahmen in offenen Einrichtungen der stationären Altenhilfe; Ev. Heimstiftung Stuttgart 1992\nKreicker: RFID-Technik in der Dementenversorgung - Herausforderung für das Betreuungsrecht; NJW 2009, 890\nLang/Herkenhoff: Persönlichkeitsrechte und Menschenwürde im  Alten- und Pflegeheim; NJW 2005, 1905\nLeichthammer: Zur Frage der Einwilligung eines Bevollmächtigten in eine unterbringungsähnl. Maßnahme; BtPrax 1997, 181\nLinnhoff: Anhörungen in Verfahren bez. freiheitsentziehender Maßnahmen; BtPrax 1995, 167\nLützenkirchen: Zivilrechtliche Fixierungen Betreuter nach dem reformierten Betreuungsrecht – Ungeklärte Fragen und Handlungsrichtlinien für Betreuer – Teil 1\tBtR aktuell 2023, 121; Teil 2 BtR aktuell 2024, 1\nMinisterium für Arbeit, Gesundheit, Familie und Frauen Baden-Württemberg: Pflegerische Aspekte und rechtliche Anforderungen beim Umgang mit verwirrten und psychisch kranken Menschen im Heim (Arbeitshilfe), Stuttgart 1991\nMüller/Walter/Heinz: Zwangsbehandlungen bei psychisch Kranken: Fixieren statt behandeln?, Dtsch Arztebl 2012; 109(5): A-198 / B-174 / C-17\nNeldel: Verfahrenspflegerin nach dem Werdenfelser Weg - ein Erfahrungsbericht; BtPrax 2017, 182\nNeumann: § 1906 Abs. 4 BGB analog in der ambulanten Pflege? PflR 2000, 286\nRodenbusch: Freiheitsentziehende Maßnahmen während der Unterbringung, NJW 2020, 2509\nRodenbusch, Freiheitsentziehungen ohne Richter. Zu freiheitsentziehenden Maßnahmen in der Häuslichkeit – ein verfassungsrechtlicher Zwischenruf, FamRZ 2021, 411\nRzepka: Fixierung: Wohl\"wollende\" Fürsorge contra Selbstbestimmung; BtMan 2009, 13\nSigusch: ReduFix geht in die Praxis - Vermeidung von freiheitsentziehenden Maßnahmen (FEM) und Arbeitshilfen für Betreuer; BtPrax 2010, 26\nSonnentag: Erforderlichkeit der Genehmigung unterbringungsähnlicher Maßnahmen bei untergebrachten Betreuten durch das Betreuungsgericht - Zugleich Anmerkung zu LG Freiburg, Beschluss v. 20.7.2010 - 4 T 133/10 -, FamRZ 2010, 1846 -; FamRZ 2011, 1635\nSträßner: Fixierung und Sedierung in der stationären und ambulanten Altenpflege; PflR 2008, 253 (Teil 1) und PflR 2008, 307 (Teil 2)\nTrefz: Zur Zulässigkeit von Personenortuungsanlagen; PKR 2001, 59\nWalther: Freiheitsentziehende Maßnahmen anch § 1906 Abs. 4 BGB; BtPrax 2005, 214\nWassermann/Kirsch: Zehn Jahre Weidenfelder Weg; BtPrax 2017, 180\nWeilbeer: FeM durch Psychopharmaka in der Altenpflege; Pflege-Zeitschrift 1-2.2021, 24\nWojnar: Freiheitsentziehende Maßnahmen und Demenz, BtPrax 1995, 12",
      "tags": [
        "btprax",
        "maßnahmen",
        "klie",
        "freiheitsentziehende",
        "btman"
      ]
    },
    {
      "titel": "wissenschaftliche Untersuchungen",
      "inhalt": "Schmidt: Freiheitsberaubung aus Fürsorge (Diss., Gießen 2010, PDF)",
      "tags": [
        "schmidt",
        "freiheitsberaubung",
        "fürsorge",
        "diss",
        "gießen"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Leuchtturm 5 - Redufix\nLeitfaden Fixierung vermeiden\nProjekt \"Werdenfelser Weg - zur Vermeidung von Fixierungen usw.\n\"Eure Sorge fesselt mich\" - Projekt zur Vermeidung von Fixierungen\nBroschüre für Betreuer zur Vermeidung von Fixierungen (PDF)\nMünchner Empfehlungen zum Umgang mit freiheitsentziehenden Maßnahmen (PDF)\nHinweise zum Bettgitter als Freiheitsberaubung\nHinweise zu Freiheitsentziehungen in der Pflege",
      "tags": [
        "vermeidung",
        "fixierungen",
        "projekt",
        "hinweise",
        "leuchtturm"
      ]
    },
    {
      "titel": "Wikipedia-Links",
      "inhalt": "Wikipedia zu unmittelbarem Zwang\nWikipedia zu Fesselung",
      "tags": [
        "wikipedia",
        "unmittelbarem",
        "zwang",
        "fesselung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nWeiterer Antrag Unterbringungsgenehnmigung (PDF)\nWeiterer Antrag unterbr.ähnl. Maßnahme (PDF)\n\nKategorie:Unterbringung\nKategorie:Betreuerpflichten",
      "tags": [
        "weiterer",
        "antrag",
        "kategorie",
        "right",
        "unterbringungsgenehnmigung"
      ]
    }
  ],
  "zusammenfassung": "Seite in Bearbeitung\n\nVoraussetzungen für unterbringungsähnliche Maßnahmen\n\n[Bild:Unterbringungen.gif](bild:unterbringungen.gif)\n[Bild:Unterbringungsaehnliche_Massnahmen.gif](bild:unterbringungsaehnliche_massnahmen.gif)\n[Bild:Genehmigungsquote_uae_Massnahmen.gif](bild:genehmigungsquote_uae_massnahme...",
  "verwandteArtikel": [
    "mdk-gutachten",
    "gesetzliche-vertretung",
    "aufenthaltsbestimmung",
    "bild:unterbringungen.gif",
    "vormundschaftsgerichtliche-genehmigung",
    "arztzeugnis",
    "psychisch-kranken-gesetz",
    "rechtsprechung",
    "dokumentationspflicht",
    "bild:unterbringungsaehnliche_massnahmen.gif",
    "bild:handschellen.jpg",
    "sachverständigengutachten",
    "wikipedia:de:fesselung-(physisch)",
    "bild:klarsicht.gif",
    "unterstützungspflicht",
    "unterbringungsverfahren",
    "bild:medikamente.jpg",
    "betreuungsgericht",
    "anregung-der-betreuerbestellung",
    "bild:zwangsjacke.jpg",
    "wikipedia:de:unmittelbarer-zwang",
    "bild:buecher.jpg",
    "gesundheitsfürsorge",
    "altenheim",
    "betreuerbestellung",
    "vulnerabilität",
    "krankenkasse",
    "aufgabenkreise",
    "unterbringung",
    "bild:genehmigungsquote_uae_massnahmen.gif",
    "zwangsbehandlung",
    "grundrechte",
    "bild:altenheim.jpg",
    "heilbehandlung",
    "anzeigepflicht",
    "kategorie:unterbringung",
    "einwilligungsfähigkeit",
    "btprax",
    "btman",
    "kategorie:betreuerpflichten",
    "intellektuelle-beeinträchtigung",
    "gerichtsbeschluss",
    "betreuungsbehörde",
    "natürlicher-wille",
    "aufgabenkreis",
    "amtspflichtverletzung",
    "gesetzlicher-vertreter",
    "bild:zeitschrift.jpg",
    "saarland",
    "anhörung",
    "betreuungsgesetz",
    "genehmigungspflichten"
  ]
}