{
  "id": "unterstützungspflicht",
  "titel": "Unterstützungspflicht",
  "inhalt": "[Allgemeines](allgemeines)\nDas Verhältnis des deutschen Rechtsstaates zur freien Wohlfahrtspflege der Kirchen und der Religionsgesellschaften des öffentlichen Rechts ist historisch begründet und im Deutschen Grundgesetz verankert. Kirchen und Staat sind verfassungsrechtlich voneinander unabhängig: „Es besteht keine Staatskirche.“ = Art. 137 Abs. 1 der Weimarer Verfassung, der gemäß Art. 140 GG weitergilt. Jedoch sind die gewachsenen Rechtsstrukturen kompliziert miteinander verflochten.\n\nDie Ordnung der Rechtsverhältnisse des religionsneutralen deutschen Staates mit den großen Kirchen folgt dem Gedanken der sozialen Gewaltenteilung. Sie ist die dritte Form der verfassungsrechtlichen Gewaltenteilung neben der horizontalen und der vertikalen Gewaltenteilung im föderalen Deutschland. Die Grundnorm der verfassungsrechtlichen Gewaltenteilung ist Art. 20 Abs. 2 GG. Die dreigliedrige Staatsgewalt bzw. die drei Staatsgewalten [Gesetzgebung](gesetzgebung), [Rechtsprechung](rechtsprechung) und Verwaltung sollen sich gegenseitig kontrollieren und im Gleichgewicht halten („checks and balances“). Die soziale Gewaltenteilung spielt – außer bei den Kirchen und Religionsgemeinschaften - auch bei der Wahrnehmung der Jugendhilfe und [Sozialhilfe](sozialhilfe) durch die sogenannten freien Träger und bei der Selbstverwaltung der berufsständischen Organisationen (z.B. [Bundesverband der Berufsbetreuer](bundesverband-der-berufsbetreuer)) in ganz Deutschland eine Rolle.\n\nDie Träger der [Sozialhilfe](sozialhilfe) in Deutschland sollen bei der Durchführung ihrer Aufgaben mit den Kirchen und Religionsgesellschaften des öffentlichen Rechts sowie mit den Verbänden der freien Wohlfahrtspflege - brüderlich bzw. solidarisch - zusammenarbeiten, damit sie sich zum Wohle der Leistungsberechtigten sinnvoll und effektiv ergänzen. Gemäß § 5 Abs. 3 Satz 2 SGB XII sollen die Träger der [Sozialhilfe](sozialhilfe) (= Sozialämter) die Verbände der freien Wohlfahrtspflege in ihrer Tätigkeit auf dem Gebiet der Sozialhilfe angemessen unterstützen. Gegenüber den Leistungsberechtigten der [Sozialhilfe](sozialhilfe) bleiben jedoch rechtlich die kommunalen Sozialämter verantwortlich und [Amtspflichtverletzung](amtspflichtverletzung). Im juristischen Streitfall urteilen am Ende gegebenenfalls die zuständigen [Rechtsprechung](rechtsprechung).\n\nUnterstützungspflicht der rechtlich Betreuenden in Deutschland\nDie BetreuerInnen unterstützen [Betreuungsrechtsreform](betreuungsrechtsreform) die rechtlich Betreuten dabei, ihre Angelegenheiten so weit wie möglich rechtlich selbst zu besorgen. Sie machen von ihrer [Vertretungsmacht](vertretungsmacht) nach § 1823 BGB nur Gebrauch, soweit dies erforderlich ist. \n\nDen festgestellten Wünschen der beeinträchtigten Betreuten müssen die BetreuerInnen bei deren Umsetzung unterstützend entsprechen, soweit nicht die jeweilige Person des Betreuten oder dessen Vermögen hierdurch erheblich gefährdet würde oder die Umsetzung der Wünsche dem jeweiligen Betreuer nicht zuzumuten ist. Dies ist in § 1821 Abs. 1 bis 3 BGB gesetzlich geregelt.\n\nUnterstützungspflicht der [Betreuungsbehörde](betreuungsbehörde)\nDie Unterstützungspflicht der deutschen [Betreuungsbehörde](betreuungsbehörde)n (= Exekutive) [Betreuungsgerichtshilfe](betreuungsgerichtshilfe) (= Judikative) ist in § 11 [BtOG](btog) gesetzlich geregelt.\n\nUnterstützungspflicht der Betreuungsvereine gegenüber ihren ehrenamtlichen Rechtsbetreuenden mit Kooperationsvereinbarung\nNach dem Abschluss einer gegenseitigen [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung) in Schriftform ist der Auftraggeber [Betreuungsverein](betreuungsverein) dem [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) zur Unterstützung während seines Ehrenamtes verpflichtet. Beide Parteien arbeiten in der Regel zum Vorteil des betreuten Menschen unter der juristischen [Aufsicht](aufsicht) des zuständigen [Betreuungsgericht](betreuungsgericht)s zusammen. Bei Streitigkeiten können die gesetzlichen Regeln des Auftrags (§§ 662 bis 674 BGB) Orientierung geben.\n\nUnterstützungspflicht der Bundesagentur für Arbeit\nIm neunten Buch des deutschen Sozialgesetzbuches wird die Teilhabe von Menschen mit Behinderungen gesetzlich geregelt. Für die gegebenenfalls vom Betreuer zu beantragenden Leistungen zur Teilhabe am Arbeitsleben sind die Arbeitsagenturen der Länder zuständig. Ansprechpartner sind meistens die Jobcenter an den Wohnorten derjenigen Betreuten, die gerne zur besseren Tagesgestaltung oder zur persönlichen Weiterentwicklung [Natürlicher Wille](natürlicher-wille).\n\nDie sogenannte Unterstützte Beschäftigung soll Leistungsberechtigten mit besonderem Unterstützungsbedarf eine angemessene, geeignete und sozialversicherungspflichtige Beschäftigung auf Dauer ermöglichen. Dazu gehören eine vorübergehende individuelle betriebliche Qualifizierung und bei Bedarf auch eine Berufsbegleitung. Die praktische Arbeitsunterstützung kann von einem Integrationsfachdienst oder einem anderen geeigneten sozialen Träger durchgeführt werden. Die rechtliche Unterstützung erfüllt das zuständige Jobcenter in der Regel durch den schriftlichen Bescheid, der die Finanzierung der Maßnahme sichert, die individuell für den Betreuten - mit seiner Zustimmung - ausgesucht werden muss. Gemäß § 54 SGB IX kann die Bundesagentur für Arbeit als Gutachter bei dieser schwierigen Auswahl mitwirken. Die Unterstützte Beschäftigung ist in § 55 SGB IX geregelt. Die besonderen Leistungen in [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) werden als (traditionelle) Teilhabe-Alternativen in den §§ 56 bis 59 SGB IX angeboten.\n\nUnterstützungspflicht des Jugendamtes\nJunge Volljährige, die rechtlich betreut werden (müssen), können im Übergang von der Amtsvormundschaft, die mit Erreichen der Volljährigkeit am 18. Geburtstag endet (§ 2 BGB), bis zum 21. Geburtstag, d.h. im sogenannten Adoleszenzkorridor weiterhin vom Jugendamt unterstützt werden (§ 41a SGB VIII). Für die weitere Unterstützung nach (formaljuristischer) Beendigung der Jugendhilfe soll ein Hilfeplan gemäß § 36 SGB VIII erstellt, fortgeführt und regelmäßig überprüft werden. \n\nDas Ziel der Hilfe für junge Volljährige ist gemäß § 41 Abs. 1 Satz 1 SGB VIII die individuelle Persönlichkeitsentwicklung, die den heranwachsenden Menschen zur selbstbestimmten, eigenverantwortlichen und selbständigen Lebensführung in Deutschland befähigt. Bei Scheitern dieser Hilfen ist eine Heimunterbringung oder [betreutes Wohnen](betreutes-wohnen) möglich. Bei Straffälligkeit drohen [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung) oder gar Freiheitsentzug. [Ausländer](ausländer) Jugendlichen, die in Deutschland [Strafprozess](strafprozess), droht nach ihrer rechtskräftigen Verurteilung zu einer Freiheits- oder Jugendstrafe von mindestens drei Jahren die Ausweisung und [Abschiebung](abschiebung) ins Herkunftsland.\n\nUnterstützungspflicht des Integrationsfachdienstes\nIntegrationsfachdienste in Deutschland sind Dienste Dritter, die bei der Durchführung der Maßnahmen zur Teilhabe schwerbehinderter Menschen am Arbeitsleben im Einzelfall notwendigerweise beteiligt werden. Ihre Unterstützungspflichten sind in § 193 SGB IX näher gesetzlich beschrieben. Die Integrationsfachdienste werden im Auftrag der Integrationsämter oder der Rehabilitationsträger tätig. Die Verantwortung bleibt beim Amt, das die Ausführung der Leistungen daher laufend kontrollieren sollte. Beauftragung und Verantwortlichkeit sind in § 194 SGB IX geregelt.\n\nUnterstützungspflicht der Schwerbehindertenvertretung\nIn Betrieben und Dienststellen in Deutschland, in denen wenigstens fünf schwerbehinderte Menschen dauernd beschäftigt sind, werden eine [Vertrauensperson](vertrauensperson) und wenigstens ein stellvertretendes Mitglied zur Schwerbehindertenvertretung gewählt. Deren Amtszeit beträgt vier Jahre (siehe § 177 SGB IX).\n\nDie Schwerbehindertenvertretung unterstützt [Schwerbehindertenausweis](schwerbehindertenausweis) bei der Eingliederung in den Betrieb oder die Dienststelle. Zahlreiche weitere Unterstützungspflichten sind in § 178 SGB IX gesetzlich geregelt. Die gewählten [Vertrauensperson](vertrauensperson)en der Schwerbehinderten sollten wiederum vom Arbeitsgeber aktiv unterstützt werden (siehe § 179 SGB IX).\n\nUnterstützungspflicht des Ehegatten\nDie Ehegatten sind in Deutschland einander verpflichtet, durch ihre Arbeit und mit ihrem Vermögen die Familie angemessen zu unterhalten. Ist einem Ehegatten die Haushaltsführung überlassen, so erfüllt er/sie seine/ihre Verpflichtung, durch Arbeit zum Unterhalt der Familie beizutragen, in der Regel durch die Führung des Haushalts (§ 1360 BGB). \n\nDer angemessene Unterhalt umfasst auch alles, was die persönlichen Bedürfnisse der Ehegatten befriedigt und ist in der Weise zu leisten, die durch die bisherige eheliche Lebensgemeinschaft geboten ist (§ 1360a Abs. 2 Satz 1 BGB). Zur Führung des Haushalts kann bei plötzlicher Krankheit oder Behinderung des Ehegatten auch die Organisation der häuslichen Krankenpflege gehören. Zwangsarbeit ist in Deutschland aber gemäß Art. 12 Abs. 3 GG nur bei einer gerichtlich angeordneten Freiheitsentziehung (siehe auch: [Unterbringung](unterbringung)) verfassungsrechtlich zulässig.\n\nUnterstützungspflicht der Verwandten in gerader Linie\nIn Deutschland sind Verwandte in gerader Linie verpflichtet, einander Unterhalt zu gewähren (§ 1601 BGB). In gerader Linie verwandt sind aus juristischer Sicht Eltern und ihre Kinder, auch adoptierte Kinder. Diese Unterstützungspflicht in finanzieller Hinsicht (Geldrente gemäß § 1612 BGB) wird jedoch gesetzlich beschränkt je nach Bedürftigkeit (§ 1602 BGB) und Leistungsfähigkeit (§ 1603 BGB). \n\nGemäß § 94 Abs. 1a SGB XII sind Unterhaltsansprüche der [Sozialhilfe](sozialhilfe)empfänger gegenüber ihren Kindern oder Eltern nur dann zu berücksichtigen bzw. gerichtlich einzuklagen, wenn deren jährliches Gesamteinkommen mehr als 100.000,00 Euro beträgt. \n\nUnterstützungspflicht des haftbaren Schädigers nach unerlaubter Handlung\nWer in Deutschland vorsätzlich oder fahrlässig den Körper oder die Gesundheit eines anderen widerrechtlich (= durch unerlaubte Handlung) verletzt hat, ist dem anderen zum Ersatz des daraus entstandenen oder noch weiterhin entstehenden Schadens verpflichtet (§ 823 Abs. 1 BGB). Die Verpflichtung zum Schadensersatz wegen einer gegen die Person gerichteten unerlaubten Handlung erstreckt sich auch auf die Nachteile, welche die unerlaubte Handlung für die Erwerbstätigkeit oder das berufliche Fortkommen des Verletzten herbeiführt (§ 842 BGB). Gemeint sind hier vor allem berufliche Nachteile durch eine Krankheit oder Behinderung, die von dem geständigen oder gerichtlich überführten Schädiger zu verantworten ist.\n\nWird infolge einer Verletzung des Körpers oder der Gesundheit die Erwerbsfähigkeit des Verletzten aufgehoben oder vermindert oder tritt eine Vermehrung seiner persönlichen Bedürfnisse ein, so ist dem Verletzten durch Entrichtung einer Geldrente Schadensersatz zu leisten (§ 843 Abs. 1 BGB). Der Betreuer des Verletzten sollte gegebenenfalls diese Geldrente vom Schädiger oder seiner Haftpflichtversicherung einklagen.\n\nGarantenstellung im deutschen Strafrecht\nWer es in Deutschland unterlässt, einen Erfolg abzuwenden, der zum Tatbestand eines Strafgesetzes gehört (z.B. Körperverletzung gemäß § 223 StGB), ist nach diesem Gesetz nur dann wegen Unterlassung strafbar, wenn er oder sie rechtlich dafür einzustehen hat, dass der Erfolg beim Opfer der Straftat nicht eintritt. Dies ist in § 13 Abs. 1 StGB gesetzlich geregelt. Juristen sprechen in diesen Fällen von einer Garantenpflicht. Die Voraussetzungen dieser Garantenpflicht werden in [Rechtsprechung](rechtsprechung) und Lehre als Garantenstellung bezeichnet.\n\nFolgende Entstehungsgründe für Garantenstellungen sind allgemein anerkannt:\n\n durch Gesetz: § 1353 BGB für die eheliche Lebensgemeinschaft; Polizeigesetze verpflichten Polizeibeamte zur allgemeinen Gefahrenabwehr (siehe: [ordre public](ordre-public)); Fahrzeughalter haften für ihre Fahrzeuge gemäß § 7 StVG u.a.;\n durch freiwillige Übernahme: in bestimmten Berufen wie bei Ärzten, Zahnärzten, Krankenpflegern, Altenpflegern, Erziehern; im Bewachungsgewerbe; bei [Rechtsanwalt](rechtsanwalt), [Berufsbetreuer](berufsbetreuer)n u.a.;\n durch eine enge Familien-, Lebens- oder Gefahrengemeinschaft (z.B. bei Familienfeiern, gemeinsamen Urlaubsreisen, Bergtouren u.a.);\n durch Gefahr begründendes Vorverhalten und wegen daraus entstandener Verkehrssicherungspflicht (siehe § 34 StVO Verkehrsunfall).\n\nWird die Garantenstellung im Einzelfall vom [Strafprozess](strafprozess) verneint oder das Unterlassen ist z.B. durch Notwehr gerechtfertigt, dann ist die fehlende Unterstützung trotz schlimmster Folgen beim Opfer für die Unterlassenden nicht strafbar.\n\nUnterstützungspflicht des deutschen Staates nach großem Schadensereignis\nMenschen, die durch ein schädigendes Großereignis, für das die staatliche Gemeinschaft eine besondere Verantwortung trägt, eine gesundheitliche Schädigung erlitten haben, werden nach genehmigtem Antrag durch die Soziale Entschädigung gemäß SGB XIV unterstützt. Zu den schädigenden Großereignissen zählen Gewalttaten, Kriegsauswirkungen, Zivildienstfolgen und Schäden durch Schutzimpfungen oder andere Maßnahmen der spezifischen Prophylaxe (§ 1 SGB XIV). Zu den Leistungen der vorrangigen Sozialen Entschädigung gehören auch Leistungen zur Teilhabe, bei Pflegebedürftigkeit oder Blindheit, Entschädigungszahlungen sowie der Berufsschadensausgleich (§ 3 SGB XIV). Gemäß § 7 SGB XIV haben Ausländerinnen und [Ausländer](ausländer) dieselben Ansprüche wie Deutsche.\n\nUnterstützungspflicht des [Krankenhaussozialdienst](krankenhaussozialdienst)es\nZur Unterstützung einer sektorenübergreifenden Versorgung der Versicherten beim Übergang in die Gesundheitsversorgung nach Krankenhausbehandlung sind in das Versorgungsmanagement auch die Pflegeeinrichtungen gesetzlich miteinbezogen. Dabei ist im Einzelfall vom [Krankenhaussozialdienst](krankenhaussozialdienst) eine enge Zusammenarbeit mit Pflegeberatenden (§ 7a SGB XI) zu gewährleisten. Im Krankenhaus „ausbehandelte“ Versicherte haben gegenüber ihrer Krankenkasse einen Anspruch auf Unterstützung beim Entlassmanagement, zu dem auch Leistungen nach den §§ 37b, 38, 39c SGB V gehören.\n\nUnterstützungspflicht des Pflegedienstes oder Pflegeheimes gemäß landesrechtlichem Versorgungsvertrag und persönlichem Pflege- oder Heimvertrag\nDie Rechtsbeziehungen der Pflegekassen in Deutschland zu den einzelnen Leistungserbringern der Pflege vor Ort sind im siebten Kapitel des elften Buches des deutschen Sozialgesetzbuches geregelt. Nur die Kosten von zugelassenen Pflegeeinrichtungen sind durch die gesetzliche [Pflegeversicherung](pflegeversicherung) erstattungsfähig. Gewerbliche Pflegedienste, die keine Zulassung besitzen, müssen vom Gepflegten stets privat bezahlt werden. \n\nDie durch die zuständige Pflegekasse des Betreuten erstattungsfähigen Leistungen bei häuslicher Pflege, teilstationärer Pflege, Kurzzeitpflege oder vollstationärer Pflege sind im 4. Kapitel und 3. Abschnitt des 11. Buches des deutschen Sozialgesetzbuches beschrieben (§§ 36 bis 43c SGB XI). Die Daten der pflegerischen Versorgung des Betreuten könnten gemäß § 341 Abs. 2 Nr. 10 SGB V zukünftig von geschulten Pflegekräften laufend in die [elektronische Patientenakte](elektronische-patientenakte) eingestellt werden. \n\nUnterstützungspflicht des Bewohnerbeirats\nIn stationären Einrichtungen der Alten- und Behindertenpflege vertreten die sogenannten Bewohnerbeiräte die Interessen der Heimbewohnenden. Sie werden demokratisch gewählt und können von einem ebenfalls gewählten Beratungsgremium aus Angehörigen, [Vertrauensperson](vertrauensperson)en und [Betreuer](betreuer) (= Angehörigen- und Betreuerbeirat) bei ihrer ehrenamtlichen Arbeit ehrenamtlich unterstützt werden. Die länderspezifischen Regelungen zu den Beiratswahlen sind ggf. in den sechzehn Landesheimgesetzen normiert. Ein Beispiel für eine Mitwirkungs- und Mitbestimmungsnorm ist der § 22 im Wohn- und Teilhabegesetz für [Nordrhein-Westfalen](nordrhein-westfalen) (WTG NRW).\n\nDie zugehörige Landesverordnung zur Durchführung des Wohn- und Teilhabegesetzes (WTG DVO NRW) regelt im § 10 die Aufgaben des Nutzerinnen- und Nutzerbeirats. Dazu gehört es auch, den neuen Nutzerinnen und Nutzern des Pflegeheimes zu helfen, sich in der Einrichtung zurechtzufinden (= Unterstützungspflicht).\n\ngegenseitige Unterstützungspflicht für alle Menschen?\nOberstes Leitprinzip für die Welt, die Länder, Regionen und Gemeinschaften ist gemäß der Ottawa-Charta zur Gesundheitsförderung (Ergebnis der WHO-Konferenz vom 21.11.1986) das Bedürfnis der Regierenden, in ihren Staaten die gegenseitige Unterstützung der Menschen zu fördern. StaatsbürgerInnen in Demokratien sollten sich um den anderen, um ihre Gemeinschaften und ihre natürliche Umwelt sorgen und zu \"[Vertrauensperson](vertrauensperson)en\" [Freier Wille](freier-wille).  \n\nDie Unterstützung von Nachbarschaften und Gemeinden im Sinne einer vermehrten [Selbstbestimmung](selbstbestimmung), ihre Autonomie und Kontrolle über die eigenen Gesundheitsbelange zu stärken, ist ein zentrales Anliegen der Gesundheitsförderung. Die Stärkung von Nachbarschaften und Gemeinden baut auf den vorhandenen menschlichen und materiellen Möglichkeiten auf. Selbsthilfe und soziale Unterstützung sowie flexible Möglichkeiten der größeren öffentlichen Teilnahme und Mitbestimmung für Gesundheitsbelange sind dabei zu unterstützen bzw. neu zu entwickeln (siehe: [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz)). Notwendige Voraussetzungen dafür sind der kontinuierliche [Zugangsrecht](zugangsrecht) zu allen Informationen, die Schaffung von gesundheitsorientierten Lernmöglichkeiten sowie angemessene finanzielle Unterstützung gemeinschaftlicher Initiativen.\n\nGesundheitsförderung unterstützt die Entwicklung von Persönlichkeit und sozialen Fähigkeiten durch Information, gesundheitsbezogene Bildung sowie durch die Verbesserung sozialer Kompetenzen im Umgang mit Gesundheit und Krankheit. Sie will den Menschen helfen, mehr Einfluss auf ihre eigene Gesundheit und Lebenswelt auszuüben, und will ihnen zugleich ermöglichen, Entscheidungen in ihrem Lebensalltag zu treffen, die ihrer Gesundheit zugutekommen.\n\nEs gilt, überall Menschen zu lebenslangem Lernen zu befähigen und ihnen zu helfen, die verschiedenen Phasen ihres Lebens sowie eventuelle chronische Erkrankungen und Behinderungen angemessen zu bewältigen. Dieser Lernprozess muss sowohl in Schulen wie auch zuhause, am [Arbeitsvertrag](arbeitsvertrag) und in der [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden) erleichtert werden. Öffentliche Körperschaften, Privatwirtschaft und gemeinnützige Organisationen sind hier seit langem ebenso zum Handeln aufgerufen wie die traditionellen Bildungs- und Gesundheitsinstitutionen.\n\nSiehe auch\n [Beratung](beratung), [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n [Eingliederungshilfe](eingliederungshilfe)\n [Inklusionsbetrieb](inklusionsbetrieb)\n [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen)\n [Vulnerabilität](vulnerabilität)\n [Pflegeversicherung](pflegeversicherung)\n [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz)\n [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Zuführung zur Unterbringung](zuführung-zur-unterbringung)\n [unterstützte Entscheidungsfindung](unterstützte-entscheidungsfindung)\n [Eherecht und Betreuung](eherecht-und-betreuung)\n [Angehörigenvertretungsrecht](angehörigenvertretungsrecht)\n [Pflicht zur Betreuungsübernahme](pflicht-zur-betreuungsübernahme)?\n [Anzeigepflicht](anzeigepflicht)\n [Geheimhaltungspflicht](geheimhaltungspflicht)\n [Verbraucherstreitbeilegung](verbraucherstreitbeilegung)\n [Behördenbetreuer](behördenbetreuer)\n [Amtspflichtverletzung](amtspflichtverletzung)\n [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)\n [Einverständniserklärung](einverständniserklärung)\n [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft)\n [Dokumentationspflicht](dokumentationspflicht)\n [digitale Barrierefreiheit](digitale-barrierefreiheit)\n [Datenschutz](datenschutz)\n [Subsidiaritätsprinzip](subsidiaritätsprinzip)\n [Globales Nachhaltigkeitsziel 10](globales-nachhaltigkeitsziel-10)\n\nWeblinks\n Ottawa-Charta zur Gesundheitsförderung\n Aktionsprogramm der Europäischen Union im Bereich der Gesundheit 2021 - 2027 \"EU4Health\"",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Das Verhältnis des deutschen Rechtsstaates zur freien Wohlfahrtspflege der Kirchen und der Religionsgesellschaften des öffentlichen Rechts ist historisch begründet und im Deutschen Grundgesetz verankert. Kirchen und Staat sind verfassungsrechtlich voneinander unabhängig: „Es besteht keine Staatskirche.“ = Art. 137 Abs. 1 der Weimarer Verfassung, der gemäß Art. 140 GG weitergilt. Jedoch sind die gewachsenen Rechtsstrukturen kompliziert miteinander verflochten.\n\nDie Ordnung der Rechtsverhältnisse des religionsneutralen deutschen Staates mit den großen Kirchen folgt dem Gedanken der sozialen Gewaltenteilung. Sie ist die dritte Form der verfassungsrechtlichen Gewaltenteilung neben der horizontalen und der vertikalen Gewaltenteilung im föderalen Deutschland. Die Grundnorm der verfassungsrechtlichen Gewaltenteilung ist Art. 20 Abs. 2 GG. Die dreigliedrige Staatsgewalt bzw. die drei Staatsgewalten Gesetzgebung, Rechtsprechung und Verwaltung sollen sich gegenseitig kontrollieren und im Gleichgewicht halten („checks and balances“). Die soziale Gewaltenteilung spielt – außer bei den Kirchen und Religionsgemeinschaften - auch bei der Wahrnehmung der Jugendhilfe und Sozialhilfe durch die sogenannten freien Träger und bei der Selbstverwaltung der berufsständischen Organisationen (z.B. Bundesverband der Berufsbetreuer) in ganz Deutschland eine Rolle.\n\nDie Träger der Sozialhilfe in Deutschland sollen bei der Durchführung ihrer Aufgaben mit den Kirchen und Religionsgesellschaften des öffentlichen Rechts sowie mit den Verbänden der freien Wohlfahrtspflege - brüderlich bzw. solidarisch - zusammenarbeiten, damit sie sich zum Wohle der Leistungsberechtigten sinnvoll und effektiv ergänzen. Gemäß § 5 Abs. 3 Satz 2 SGB XII sollen die Träger der Sozialhilfe (= Sozialämter) die Verbände der freien Wohlfahrtspflege in ihrer Tätigkeit auf dem Gebiet der Sozialhilfe angemessen unterstützen. Gegenüber den Leistungsberechtigten der Sozialhilfe bleiben jedoch rechtlich die kommunalen Sozialämter verantwortlich und haftbar. Im juristischen Streitfall urteilen am Ende gegebenenfalls die zuständigen Sozialgerichte in mehreren möglichen Instanzen.",
      "tags": [
        "kirchen",
        "gewaltenteilung",
        "sozialhilfe",
        "freien",
        "deutschen"
      ]
    },
    {
      "titel": "Unterstützungspflicht der rechtlich Betreuenden in Deutschland",
      "inhalt": "Die BetreuerInnen unterstützen seit dem 01.01.2023 die rechtlich Betreuten dabei, ihre Angelegenheiten so weit wie möglich rechtlich selbst zu besorgen. Sie machen von ihrer Vertretungsmacht nach § 1823 BGB nur Gebrauch, soweit dies erforderlich ist. \n\nDen festgestellten Wünschen der beeinträchtigten Betreuten müssen die BetreuerInnen bei deren Umsetzung unterstützend entsprechen, soweit nicht die jeweilige Person des Betreuten oder dessen Vermögen hierdurch erheblich gefährdet würde oder die Umsetzung der Wünsche dem jeweiligen Betreuer nicht zuzumuten ist. Dies ist in § 1821 Abs. 1 bis 3 BGB gesetzlich geregelt.",
      "tags": [
        "betreuten",
        "betreuerinnen",
        "rechtlich",
        "soweit",
        "dies"
      ]
    },
    {
      "titel": "Unterstützungspflicht der Betreuungsbehörde",
      "inhalt": "Die Unterstützungspflicht der deutschen Betreuungsbehörden (= Exekutive) gegenüber den Betreuungsgerichten (= Judikative) ist in § 11 BtOG gesetzlich geregelt.",
      "tags": [
        "unterstützungspflicht",
        "deutschen",
        "betreuungsbehörden",
        "exekutive",
        "gegenüber"
      ]
    },
    {
      "titel": "Unterstützungspflicht der Betreuungsvereine gegenüber ihren ehrenamtlichen Rechtsbetreuenden mit Kooperationsvereinbarung",
      "inhalt": "Nach dem Abschluss einer gegenseitigen Vereinbarung über Begleitung und Unterstützung in Schriftform ist der Auftraggeber Betreuungsverein dem ehrenamtlichen Rechtsbetreuer zur Unterstützung während seines Ehrenamtes verpflichtet. Beide Parteien arbeiten in der Regel zum Vorteil des betreuten Menschen unter der juristischen Aufsicht des zuständigen Betreuungsgerichts zusammen. Bei Streitigkeiten können die gesetzlichen Regeln des Auftrags (§§ 662 bis 674 BGB) Orientierung geben.",
      "tags": [
        "unterstützung",
        "nach",
        "abschluss",
        "einer",
        "gegenseitigen"
      ]
    },
    {
      "titel": "Unterstützungspflicht der Bundesagentur für Arbeit",
      "inhalt": "Im neunten Buch des deutschen Sozialgesetzbuches wird die Teilhabe von Menschen mit Behinderungen gesetzlich geregelt. Für die gegebenenfalls vom Betreuer zu beantragenden Leistungen zur Teilhabe am Arbeitsleben sind die Arbeitsagenturen der Länder zuständig. Ansprechpartner sind meistens die Jobcenter an den Wohnorten derjenigen Betreuten, die gerne zur besseren Tagesgestaltung oder zur persönlichen Weiterentwicklung regelmäßig arbeiten möchten.\n\nDie sogenannte Unterstützte Beschäftigung soll Leistungsberechtigten mit besonderem Unterstützungsbedarf eine angemessene, geeignete und sozialversicherungspflichtige Beschäftigung auf Dauer ermöglichen. Dazu gehören eine vorübergehende individuelle betriebliche Qualifizierung und bei Bedarf auch eine Berufsbegleitung. Die praktische Arbeitsunterstützung kann von einem Integrationsfachdienst oder einem anderen geeigneten sozialen Träger durchgeführt werden. Die rechtliche Unterstützung erfüllt das zuständige Jobcenter in der Regel durch den schriftlichen Bescheid, der die Finanzierung der Maßnahme sichert, die individuell für den Betreuten - mit seiner Zustimmung - ausgesucht werden muss. Gemäß § 54 SGB IX kann die Bundesagentur für Arbeit als Gutachter bei dieser schwierigen Auswahl mitwirken. Die Unterstützte Beschäftigung ist in § 55 SGB IX geregelt. Die besonderen Leistungen in Werkstätten für behinderte Menschen werden als (traditionelle) Teilhabe-Alternativen in den §§ 56 bis 59 SGB IX angeboten.",
      "tags": [
        "teilhabe",
        "beschäftigung",
        "menschen",
        "geregelt",
        "leistungen"
      ]
    },
    {
      "titel": "Unterstützungspflicht des Jugendamtes",
      "inhalt": "Junge Volljährige, die rechtlich betreut werden (müssen), können im Übergang von der Amtsvormundschaft, die mit Erreichen der Volljährigkeit am 18. Geburtstag endet (§ 2 BGB), bis zum 21. Geburtstag, d.h. im sogenannten Adoleszenzkorridor weiterhin vom Jugendamt unterstützt werden (§ 41a SGB VIII). Für die weitere Unterstützung nach (formaljuristischer) Beendigung der Jugendhilfe soll ein Hilfeplan gemäß § 36 SGB VIII erstellt, fortgeführt und regelmäßig überprüft werden. \n\nDas Ziel der Hilfe für junge Volljährige ist gemäß § 41 Abs. 1 Satz 1 SGB VIII die individuelle Persönlichkeitsentwicklung, die den heranwachsenden Menschen zur selbstbestimmten, eigenverantwortlichen und selbständigen Lebensführung in Deutschland befähigt. Bei Scheitern dieser Hilfen ist eine Heimunterbringung oder betreutes Wohnen möglich. Bei Straffälligkeit drohen Maßregeln der Besserung und Sicherung oder gar Freiheitsentzug. Ausländischen Jugendlichen, die in Deutschland straffällig geworden sind, droht nach ihrer rechtskräftigen Verurteilung zu einer Freiheits- oder Jugendstrafe von mindestens drei Jahren die Ausweisung und Abschiebung ins Herkunftsland.",
      "tags": [
        "viii",
        "junge",
        "volljährige",
        "geburtstag",
        "nach"
      ]
    },
    {
      "titel": "Unterstützungspflicht des Integrationsfachdienstes",
      "inhalt": "Integrationsfachdienste in Deutschland sind Dienste Dritter, die bei der Durchführung der Maßnahmen zur Teilhabe schwerbehinderter Menschen am Arbeitsleben im Einzelfall notwendigerweise beteiligt werden. Ihre Unterstützungspflichten sind in § 193 SGB IX näher gesetzlich beschrieben. Die Integrationsfachdienste werden im Auftrag der Integrationsämter oder der Rehabilitationsträger tätig. Die Verantwortung bleibt beim Amt, das die Ausführung der Leistungen daher laufend kontrollieren sollte. Beauftragung und Verantwortlichkeit sind in § 194 SGB IX geregelt.",
      "tags": [
        "integrationsfachdienste",
        "deutschland",
        "dienste",
        "dritter",
        "durchführung"
      ]
    },
    {
      "titel": "Unterstützungspflicht der Schwerbehindertenvertretung",
      "inhalt": "In Betrieben und Dienststellen in Deutschland, in denen wenigstens fünf schwerbehinderte Menschen dauernd beschäftigt sind, werden eine Vertrauensperson und wenigstens ein stellvertretendes Mitglied zur Schwerbehindertenvertretung gewählt. Deren Amtszeit beträgt vier Jahre (siehe § 177 SGB IX).\n\nDie Schwerbehindertenvertretung unterstützt Beschäftigte mit Behinderungen bei der Eingliederung in den Betrieb oder die Dienststelle. Zahlreiche weitere Unterstützungspflichten sind in § 178 SGB IX gesetzlich geregelt. Die gewählten Vertrauenspersonen der Schwerbehinderten sollten wiederum vom Arbeitsgeber aktiv unterstützt werden (siehe § 179 SGB IX).",
      "tags": [
        "wenigstens",
        "schwerbehindertenvertretung",
        "siehe",
        "unterstützt",
        "betrieben"
      ]
    },
    {
      "titel": "Unterstützungspflicht des Ehegatten",
      "inhalt": "Die Ehegatten sind in Deutschland einander verpflichtet, durch ihre Arbeit und mit ihrem Vermögen die Familie angemessen zu unterhalten. Ist einem Ehegatten die Haushaltsführung überlassen, so erfüllt er/sie seine/ihre Verpflichtung, durch Arbeit zum Unterhalt der Familie beizutragen, in der Regel durch die Führung des Haushalts (§ 1360 BGB). \n\nDer angemessene Unterhalt umfasst auch alles, was die persönlichen Bedürfnisse der Ehegatten befriedigt und ist in der Weise zu leisten, die durch die bisherige eheliche Lebensgemeinschaft geboten ist (§ 1360a Abs. 2 Satz 1 BGB). Zur Führung des Haushalts kann bei plötzlicher Krankheit oder Behinderung des Ehegatten auch die Organisation der häuslichen Krankenpflege gehören. Zwangsarbeit ist in Deutschland aber gemäß Art. 12 Abs. 3 GG nur bei einer gerichtlich angeordneten Freiheitsentziehung (siehe auch: Unterbringung) verfassungsrechtlich zulässig.",
      "tags": [
        "ehegatten",
        "deutschland",
        "ihre",
        "arbeit",
        "familie"
      ]
    },
    {
      "titel": "Unterstützungspflicht der Verwandten in gerader Linie",
      "inhalt": "In Deutschland sind Verwandte in gerader Linie verpflichtet, einander Unterhalt zu gewähren (§ 1601 BGB). In gerader Linie verwandt sind aus juristischer Sicht Eltern und ihre Kinder, auch adoptierte Kinder. Diese Unterstützungspflicht in finanzieller Hinsicht (Geldrente gemäß § 1612 BGB) wird jedoch gesetzlich beschränkt je nach Bedürftigkeit (§ 1602 BGB) und Leistungsfähigkeit (§ 1603 BGB). \n\nGemäß § 94 Abs. 1a SGB XII sind Unterhaltsansprüche der Sozialhilfeempfänger gegenüber ihren Kindern oder Eltern nur dann zu berücksichtigen bzw. gerichtlich einzuklagen, wenn deren jährliches Gesamteinkommen mehr als 100.000,00 Euro beträgt.",
      "tags": [
        "gerader",
        "linie",
        "eltern",
        "kinder",
        "gemäß"
      ]
    },
    {
      "titel": "Unterstützungspflicht des haftbaren Schädigers nach unerlaubter Handlung",
      "inhalt": "Wer in Deutschland vorsätzlich oder fahrlässig den Körper oder die Gesundheit eines anderen widerrechtlich (= durch unerlaubte Handlung) verletzt hat, ist dem anderen zum Ersatz des daraus entstandenen oder noch weiterhin entstehenden Schadens verpflichtet (§ 823 Abs. 1 BGB). Die Verpflichtung zum Schadensersatz wegen einer gegen die Person gerichteten unerlaubten Handlung erstreckt sich auch auf die Nachteile, welche die unerlaubte Handlung für die Erwerbstätigkeit oder das berufliche Fortkommen des Verletzten herbeiführt (§ 842 BGB). Gemeint sind hier vor allem berufliche Nachteile durch eine Krankheit oder Behinderung, die von dem geständigen oder gerichtlich überführten Schädiger zu verantworten ist.\n\nWird infolge einer Verletzung des Körpers oder der Gesundheit die Erwerbsfähigkeit des Verletzten aufgehoben oder vermindert oder tritt eine Vermehrung seiner persönlichen Bedürfnisse ein, so ist dem Verletzten durch Entrichtung einer Geldrente Schadensersatz zu leisten (§ 843 Abs. 1 BGB). Der Betreuer des Verletzten sollte gegebenenfalls diese Geldrente vom Schädiger oder seiner Haftpflichtversicherung einklagen.",
      "tags": [
        "verletzten",
        "handlung",
        "einer",
        "gesundheit",
        "anderen"
      ]
    },
    {
      "titel": "Garantenstellung im deutschen Strafrecht",
      "inhalt": "Wer es in Deutschland unterlässt, einen Erfolg abzuwenden, der zum Tatbestand eines Strafgesetzes gehört (z.B. Körperverletzung gemäß § 223 StGB), ist nach diesem Gesetz nur dann wegen Unterlassung strafbar, wenn er oder sie rechtlich dafür einzustehen hat, dass der Erfolg beim Opfer der Straftat nicht eintritt. Dies ist in § 13 Abs. 1 StGB gesetzlich geregelt. Juristen sprechen in diesen Fällen von einer Garantenpflicht. Die Voraussetzungen dieser Garantenpflicht werden in Rechtsprechung und Lehre als Garantenstellung bezeichnet.\n\nFolgende Entstehungsgründe für Garantenstellungen sind allgemein anerkannt:\n\n durch Gesetz: § 1353 BGB für die eheliche Lebensgemeinschaft; Polizeigesetze verpflichten Polizeibeamte zur allgemeinen Gefahrenabwehr (siehe: ordre public); Fahrzeughalter haften für ihre Fahrzeuge gemäß § 7 StVG u.a.;\n durch freiwillige Übernahme: in bestimmten Berufen wie bei Ärzten, Zahnärzten, Krankenpflegern, Altenpflegern, Erziehern; im Bewachungsgewerbe; bei Rechtsanwälten, Berufsbetreuern u.a.;\n durch eine enge Familien-, Lebens- oder Gefahrengemeinschaft (z.B. bei Familienfeiern, gemeinsamen Urlaubsreisen, Bergtouren u.a.);\n durch Gefahr begründendes Vorverhalten und wegen daraus entstandener Verkehrssicherungspflicht (siehe § 34 StVO Verkehrsunfall).\n\nWird die Garantenstellung im Einzelfall vom untersuchenden Strafgericht verneint oder das Unterlassen ist z.B. durch Notwehr gerechtfertigt, dann ist die fehlende Unterstützung trotz schlimmster Folgen beim Opfer für die Unterlassenden nicht strafbar.",
      "tags": [
        "erfolg",
        "gemäß",
        "stgb",
        "gesetz",
        "dann"
      ]
    },
    {
      "titel": "Unterstützungspflicht des deutschen Staates nach großem Schadensereignis",
      "inhalt": "Menschen, die durch ein schädigendes Großereignis, für das die staatliche Gemeinschaft eine besondere Verantwortung trägt, eine gesundheitliche Schädigung erlitten haben, werden nach genehmigtem Antrag durch die Soziale Entschädigung gemäß SGB XIV unterstützt. Zu den schädigenden Großereignissen zählen Gewalttaten, Kriegsauswirkungen, Zivildienstfolgen und Schäden durch Schutzimpfungen oder andere Maßnahmen der spezifischen Prophylaxe (§ 1 SGB XIV). Zu den Leistungen der vorrangigen Sozialen Entschädigung gehören auch Leistungen zur Teilhabe, bei Pflegebedürftigkeit oder Blindheit, Entschädigungszahlungen sowie der Berufsschadensausgleich (§ 3 SGB XIV). Gemäß § 7 SGB XIV haben Ausländerinnen und Ausländer dieselben Ansprüche wie Deutsche.",
      "tags": [
        "haben",
        "entschädigung",
        "gemäß",
        "leistungen",
        "menschen"
      ]
    },
    {
      "titel": "Unterstützungspflicht des Krankenhaussozialdienstes",
      "inhalt": "Zur Unterstützung einer sektorenübergreifenden Versorgung der Versicherten beim Übergang in die Gesundheitsversorgung nach Krankenhausbehandlung sind in das Versorgungsmanagement auch die Pflegeeinrichtungen gesetzlich miteinbezogen. Dabei ist im Einzelfall vom Krankenhaussozialdienst eine enge Zusammenarbeit mit Pflegeberatenden (§ 7a SGB XI) zu gewährleisten. Im Krankenhaus „ausbehandelte“ Versicherte haben gegenüber ihrer Krankenkasse einen Anspruch auf Unterstützung beim Entlassmanagement, zu dem auch Leistungen nach den §§ 37b, 38, 39c SGB V gehören.",
      "tags": [
        "unterstützung",
        "beim",
        "nach",
        "einer",
        "sektorenübergreifenden"
      ]
    },
    {
      "titel": "Unterstützungspflicht des Pflegedienstes oder Pflegeheimes gemäß landesrechtlichem Versorgungsvertrag und persönlichem Pflege- oder Heimvertrag",
      "inhalt": "Die Rechtsbeziehungen der Pflegekassen in Deutschland zu den einzelnen Leistungserbringern der Pflege vor Ort sind im siebten Kapitel des elften Buches des deutschen Sozialgesetzbuches geregelt. Nur die Kosten von zugelassenen Pflegeeinrichtungen sind durch die gesetzliche Pflegeversicherung erstattungsfähig. Gewerbliche Pflegedienste, die keine Zulassung besitzen, müssen vom Gepflegten stets privat bezahlt werden. \n\nDie durch die zuständige Pflegekasse des Betreuten erstattungsfähigen Leistungen bei häuslicher Pflege, teilstationärer Pflege, Kurzzeitpflege oder vollstationärer Pflege sind im 4. Kapitel und 3. Abschnitt des 11. Buches des deutschen Sozialgesetzbuches beschrieben (§§ 36 bis 43c SGB XI). Die Daten der pflegerischen Versorgung des Betreuten könnten gemäß § 341 Abs. 2 Nr. 10 SGB V zukünftig von geschulten Pflegekräften laufend in die elektronische Patientenakte eingestellt werden.",
      "tags": [
        "pflege",
        "kapitel",
        "buches",
        "deutschen",
        "sozialgesetzbuches"
      ]
    },
    {
      "titel": "Unterstützungspflicht des Bewohnerbeirats",
      "inhalt": "In stationären Einrichtungen der Alten- und Behindertenpflege vertreten die sogenannten Bewohnerbeiräte die Interessen der Heimbewohnenden. Sie werden demokratisch gewählt und können von einem ebenfalls gewählten Beratungsgremium aus Angehörigen, Vertrauenspersonen und Rechtsbetreuern (= Angehörigen- und Betreuerbeirat) bei ihrer ehrenamtlichen Arbeit ehrenamtlich unterstützt werden. Die länderspezifischen Regelungen zu den Beiratswahlen sind ggf. in den sechzehn Landesheimgesetzen normiert. Ein Beispiel für eine Mitwirkungs- und Mitbestimmungsnorm ist der § 22 im Wohn- und Teilhabegesetz für Nordrhein-Westfalen (WTG NRW).\n\nDie zugehörige Landesverordnung zur Durchführung des Wohn- und Teilhabegesetzes (WTG DVO NRW) regelt im § 10 die Aufgaben des Nutzerinnen- und Nutzerbeirats. Dazu gehört es auch, den neuen Nutzerinnen und Nutzern des Pflegeheimes zu helfen, sich in der Einrichtung zurechtzufinden (= Unterstützungspflicht).",
      "tags": [
        "angehörigen",
        "wohn",
        "nutzerinnen",
        "stationären",
        "einrichtungen"
      ]
    },
    {
      "titel": "gegenseitige Unterstützungspflicht für alle Menschen?",
      "inhalt": "Oberstes Leitprinzip für die Welt, die Länder, Regionen und Gemeinschaften ist gemäß der Ottawa-Charta zur Gesundheitsförderung (Ergebnis der WHO-Konferenz vom 21.11.1986) das Bedürfnis der Regierenden, in ihren Staaten die gegenseitige Unterstützung der Menschen zu fördern. StaatsbürgerInnen in Demokratien sollten sich um den anderen, um ihre Gemeinschaften und ihre natürliche Umwelt sorgen und zu \"Vertrauenspersonen\" werden wollen.  \n\nDie Unterstützung von Nachbarschaften und Gemeinden im Sinne einer vermehrten Selbstbestimmung, ihre Autonomie und Kontrolle über die eigenen Gesundheitsbelange zu stärken, ist ein zentrales Anliegen der Gesundheitsförderung. Die Stärkung von Nachbarschaften und Gemeinden baut auf den vorhandenen menschlichen und materiellen Möglichkeiten auf. Selbsthilfe und soziale Unterstützung sowie flexible Möglichkeiten der größeren öffentlichen Teilnahme und Mitbestimmung für Gesundheitsbelange sind dabei zu unterstützen bzw. neu zu entwickeln (siehe: Gesundheitsdatennutzungsgesetz). Notwendige Voraussetzungen dafür sind der kontinuierliche Zugang zu allen Informationen, die Schaffung von gesundheitsorientierten Lernmöglichkeiten sowie angemessene finanzielle Unterstützung gemeinschaftlicher Initiativen.\n\nGesundheitsförderung unterstützt die Entwicklung von Persönlichkeit und sozialen Fähigkeiten durch Information, gesundheitsbezogene Bildung sowie durch die Verbesserung sozialer Kompetenzen im Umgang mit Gesundheit und Krankheit. Sie will den Menschen helfen, mehr Einfluss auf ihre eigene Gesundheit und Lebenswelt auszuüben, und will ihnen zugleich ermöglichen, Entscheidungen in ihrem Lebensalltag zu treffen, die ihrer Gesundheit zugutekommen.\n\nEs gilt, überall Menschen zu lebenslangem Lernen zu befähigen und ihnen zu helfen, die verschiedenen Phasen ihres Lebens sowie eventuelle chronische Erkrankungen und Behinderungen angemessen zu bewältigen. Dieser Lernprozess muss sowohl in Schulen wie auch zuhause, am Arbeitsplatz und in der Gemeinde erleichtert werden. Öffentliche Körperschaften, Privatwirtschaft und gemeinnützige Organisationen sind hier seit langem ebenso zum Handeln aufgerufen wie die traditionellen Bildungs- und Gesundheitsinstitutionen.",
      "tags": [
        "unterstützung",
        "ihre",
        "sowie",
        "gesundheitsförderung",
        "menschen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Beratung, Verhältnismäßigkeitsprinzip\n Eingliederungshilfe\n Inklusionsbetrieb\n Werkstatt für behinderte Menschen\n Vulnerabilität\n Pflegeversicherung\n Wohn- und Betreuungsvertragsgesetz\n unterbringungsähnliche Maßnahme, Zuführung zur Unterbringung\n unterstützte Entscheidungsfindung\n Eherecht und Betreuung\n Angehörigenvertretungsrecht\n Pflicht zur Betreuungsübernahme?\n Anzeigepflicht\n Geheimhaltungspflicht\n Verbraucherstreitbeilegung\n Behördenbetreuer\n Amtspflichtverletzung\n Selbstverwaltung der deutschen Gemeinden\n Einverständniserklärung\n Betreuungsarbeitsgemeinschaft\n Dokumentationspflicht\n digitale Barrierefreiheit\n Datenschutz\n Subsidiaritätsprinzip\n Globales Nachhaltigkeitsziel 10",
      "tags": [
        "beratung",
        "verhältnismäßigkeitsprinzip",
        "eingliederungshilfe",
        "inklusionsbetrieb",
        "werkstatt"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Ottawa-Charta zur Gesundheitsförderung\n Aktionsprogramm der Europäischen Union im Bereich der Gesundheit 2021 - 2027 \"EU4Health\"",
      "tags": [
        "ottawa",
        "charta",
        "gesundheitsförderung",
        "aktionsprogramm",
        "europäischen"
      ]
    }
  ],
  "zusammenfassung": "[Allgemeines](allgemeines)\nDas Verhältnis des deutschen Rechtsstaates zur freien Wohlfahrtspflege der Kirchen und der Religionsgesellschaften des öffentlichen Rechts ist historisch begründet und im Deutschen Grundgesetz verankert. Kirchen und Staat sind verfassungsrechtlich voneinander unabhängig: „...",
  "verwandteArtikel": [
    "beratung",
    "globales-nachhaltigkeitsziel-10",
    "bundesverband-der-berufsbetreuer",
    "werkstatt-für-behinderte-menschen",
    "vertretungsmacht",
    "betreuungsverein",
    "unterstützte-entscheidungsfindung",
    "ausländer",
    "pflicht-zur-betreuungsübernahme",
    "strafprozess",
    "selbstbestimmung",
    "unterbringungsähnliche-maßnahme",
    "digitale-barrierefreiheit",
    "nordrhein-westfalen",
    "betreuungsgericht",
    "betreuer-(ehrenamt)",
    "gesundheitsdatennutzungsgesetz",
    "eingliederungshilfe",
    "natürlicher-wille",
    "betreuungsbehörde",
    "angehörigenvertretungsrecht",
    "ordre-public",
    "einverständniserklärung",
    "pflegeversicherung",
    "schwerbehindertenausweis",
    "eherecht-und-betreuung",
    "gesetzgebung",
    "krankenhaussozialdienst",
    "zuführung-zur-unterbringung",
    "inklusionsbetrieb",
    "verbraucherstreitbeilegung",
    "vulnerabilität",
    "wohn--und-betreuungsvertragsgesetz",
    "berufsbetreuer",
    "behördenbetreuer",
    "datenschutz",
    "betreuungsgerichtshilfe",
    "btog",
    "rechtsanwalt",
    "zugangsrecht",
    "verhältnismäßigkeitsprinzip",
    "aufsicht",
    "sozialhilfe",
    "vereinbarung-über-begleitung-und-unterstützung",
    "arbeitsvertrag",
    "selbstverwaltung-der-deutschen-gemeinden",
    "anzeigepflicht",
    "dokumentationspflicht",
    "betreuungsrechtsreform",
    "betreuer",
    "betreutes-wohnen",
    "rechtsprechung",
    "geheimhaltungspflicht",
    "vertrauensperson",
    "amtspflichtverletzung",
    "elektronische-patientenakte",
    "unterbringung",
    "betreuungsarbeitsgemeinschaft",
    "subsidiaritätsprinzip",
    "allgemeines",
    "abschiebung",
    "maßregeln-der-besserung-und-sicherung",
    "freier-wille"
  ]
}