{
  "id": "vaterschaftsanerkennung",
  "titel": "Vaterschaftsanerkennung",
  "inhalt": "[Bild:Kinderwagen.jpg](bild:kinderwagen.jpg)\nVaterschaftsanerkennung durch Betreute\nWie wirkt sich die Betreuung auf die Vaterschaftsanerkennung durch den Betreuten aus?\n\nDie Anerkennung der Vaterschaft (und ebenso die Zustimmung der Mutter als Betreute) sind grundsätzlich höchstpersönliche Rechtsgeschäfte. Deshalb kann nur ein [Geschäftsfähigkeit](geschäftsfähigkeit) die Vaterschaft anerkennen bzw. eine geschäftsfähige Betreute als Mutter der Anerkennung zustimmen. \n\nDie Vaterschaft zu einem Kind, dessen Eltern nicht miteinander verheiratet sind (dem früheren nichtehelichen Kind), kann wie bisher außer durch ein Gerichtsurteil durch eine freiwillige Anerkennung erfolgen. Dies ist in der Praxis bei über 90 % der Vaterschaftsfeststellungen der Fall. Die Anerkennung hat in Form einer öffentlichen Urkunde zu erfolgen, meist vor der Urkundsperson des Jugendamtes (§ 59 SGB-VIII), sie ist aber z.B. auch vor einem Notar, dem Standesbeamten oder dem Urkundsbeamten des Amtsgerichtes möglich.  \n\nFür die Anerkennung der Vaterschaft ist in der Neufassung des § 1596 BGB in Absatz 3 bestimmt, daß ein geschäftsfähiger Betreuter nur selbst anerkennen darf, § 1825 BGB bleibe unberührt. \n\nEinwilligungsvorbehalt\nBei Vorliegen eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es gem. § 1825 BGB muss der Betreuer der Anerkennung zustimmen. Bezüglich des [Aufgabenkreis](aufgabenkreis)es, für den der Einwilligungsvorbehalt angeordnet ist, wird man wohl wegen der Rechtsfolge der Anerkennung der Vaterschaft, nämlich der Unterhaltspflicht, auf die [Vermögenssorge](vermögenssorge) abstellen müssen, da es kaum vorstellbar ist, dass ein Einwilligungsvorbehalt genau zur Frage “Anerkennung von Vaterschaften” angeordnet sein kann. Dies entspricht insgesamt der bisherigen Rechtslage. \n\nGeschäftsunfähigkeit\nLiegt jedoch [Geschäftsfähigkeit](geschäftsfähigkeit) beim Kindesvater vor, so ist die Erklärung nach § 1596 Abs. 1 Satz 3 BGB durch den [gesetzlicher Vertreter](gesetzlicher-vertreter) (und nur durch ihn) möglich. Für die Anerkennung benötigt der Betreuer die gerichtliche [Genehmigung](genehmigung). \n\nWem obliegt im vorliegenden Falle die Prüfung, ob der Betreute, zumindest bezogen auf die Frage der Vaterschaftsanerkennung, geschäftsunfähig ist oder nicht? Sie hat deswegen Bedeutung, weil im einen Fall der Betreute in Person die Erklärung abzugeben hat, im anderen Falle der Betreuer.  Zum einen kann an den Standesbeamten gedacht werden, dessen Aufgabe es ist, die Beischreibung der Vaterschaftsanerkennung zum Geburtseintrag des Kindes zu veranlassen, zum weiteren an die Urkundsperson (des Jugendamtes oder Amtsgerichtes bzw. den Notar), die die eigentliche Vaterschaftsanerkennung beurkundet, zum anderen an das [Vormundschaftsgericht](vormundschaftsgericht) im Rahmen der Prüfung des Antrags auf vormundschaftsgerichtliche Genehmigung der Anerkennung. \n\nLetzteres wird mit einem Fall aber nur dann konfrontiert, wenn der Betreuer zuvor zu der Überlegung gekommen ist, der Betreute sei (zumindest partiell) geschäftsunfähig. Da das Gericht generell keine Entscheidung über die Geschäftsfähigkeit des Betreuten zu treffen hat, ist nicht einzusehen, dass es dies bei dieser Frage zu prüfen hätte. Da der Betreuer selbst zuerst für sich eine Entscheidung dahingehend getroffen haben muss, den Betreuten für (jedenfalls partiell) geschäftsunfähig zu halten, ist es eher als Prüfungspflicht des Gerichtes anzusehen, ob der Betreute durch diese Erklärung Nachteile zu erleiden droht. \n\nInsbesondere wäre es wohl eine Entscheidungshilfe für das Gericht, zu wissen, ob die Kindesmutter in der gesetzlichen Empfängniszeit (jetzt gem. § 1600 d Abs. 3 BGB 181 - 300 Tage vor der Geburt des Kindes) auch mit anderen Männern als dem Betreuten geschlechtlich verkehrt hat. In einem solchen Falle sollte es einer Vaterschaftsanerkennung durch den Betreuer nicht zustimmen, sondern einer gerichtlichen Vaterschaftsfeststellung (gem. § 1600 d Abs. 1 BGB), der ein wissenschaftlicher Beweis, ein Blutgruppengutachten, vorausgeht, den Vorzug geben. \n\nPrüfung durch Urkundsbeamten\nDie Urkundsperson des Jugendamtes (bzw. der beurkundende Notar) hat sich anlässlich des Beurkundungsvorgangs nach § 11 des Beurkundungsgesetzes Gewissheit über die [Geschäftsfähigkeit](geschäftsfähigkeit) des Beteiligten zu verschaffen. Bestehen Zweifel, soll die Beurkundung abgelehnt werden. Die Prüfungspflichten werden jedoch nicht über eine überschlägige Prüfung hinausgehen, die im Zweifelsfall darauf hinausläuft, die zeitliche und räumliche Orientierung des Beurkundungswilligen abzuschätzen. Stellt die Urkundsperson fest, dass eine Betreuung besteht, sollte sie zumindest beim Betreuer dessen Einschätzung zur Geschäftsfähigkeit des Betreffenden erfragen. Wird von dem Beteiligten die Frage, ob eine Betreuung für ihn besteht, verneint, hat die Urkundsperson jedenfalls keine Pflicht, beim Vormundschaftsgericht nachzufragen.\n\nBleibt der Standesbeamte übrig, der in jedem Beurkundungsfall die Prüfungspflicht hat, ob die abgegebenen Willenserklärungen rechtswirksam sind und bei Zweifeln eine Entscheidung des Amtsgerichtes (Zweifelsvorlage gem. § 45 PersStG) einholen kann. Selbiges geschieht in der Praxis ja bereits des öfteren anläßlich einer beabsichtigten Eheschließung betreuter Personen.\n\nZustimmung zur Vaterschaftsanerkennung\n\nNach neuem Recht bedarf eine Vaterschaftsanerkennung zu ihrer Rechtswirksamkeit der Zustimmung der Mutter , und zwar auch dann, wenn sie nicht Inhaberin der elterlichen Sorge ist (anders als bis 1998, wo nur die Zustimmung des Kindes, in der Regel in der Person seines [gesetzlicher Vertreter](gesetzlicher-vertreter), des früheren Amtspflegers nach dem bisherigen § 1706 BGB, nötig war). Außerdem wird in bestimmten Fällen die Zustimmung des Ehemannes der Mutter benötigt, nämlich dann, wenn das Kind zwischen Anhängigkeit des Scheidungsantrags und rechtskräftiger [Ehescheidung](ehescheidung) geboren wird und der bisherige Ehemann tatsächlich nicht der Vater des Kindes ist. \n\nAuch diese beiden Personen können unter Betreuung stehen. Gemäß § 1596 Abs. 3 BGB gilt für die Zustimmung das gleiche wie für die Anerkennung. D.h.:, gehört die Zustimmung zur Vaterschaftsanerkennung zum [Aufgabenkreis](aufgabenkreis) des Betreuers, so kann er im Namen der betreuten Person die Zustimmung erklären, wenn sie [Geschäftsfähigkeit](geschäftsfähigkeit) ist. Liegt trotz einer Betreuung keine Geschäftsunfähigkeit vor, kann nur die betreute Person selbst die Zustimmung erklären. Besteht ein [Einwilligungsvorbehalt](einwilligungsvorbehalt), so hat auch der Betreuer der Zustimmung zur Vaterschaftsanerkennung zuzustimmen.\n\nAnfechtung der Vaterschaft\n\nAnstelle der bisherigen Klagen über Ehelichkeitsanfechtung sowie Anfechtung der Vaterschaftsanerkennung ist nunmehr eine einheitliche Klage auf Anfechtung der Vaterschaft möglich, wenn die amtlich feststehende Vaterschaft nicht der biologischen entspricht (§§ 1600 ff. BGB). Klageberechtigt sind der Vater und die Mutter sowie das Kind selbst. Die Klagefrist beträgt einheitlich 2 Jahre. \n\nAuch hier kann ein Betreuer gefragt sein, wenn er feststellt, dass die Abstammung eines Kindes der betreuten Person zweifelhaft ist. Die Klagefrist beginnt zu laufen, sobald der Klageberechtigte Kenntnis davon erhält, daß die Vaterschaft u.U. unrichtig ist. Dies bedeutet: ist die betreute Person geschäftsfähig (liegt also der gesetzgeberische Normalfall vor), beginnt die Frist zu laufen, wenn die betreute Person selbst die Kenntnis erlangt. Nur im Falle der Geschäftsunfähigkeit beginnt die Frist erst mit Kenntniserlangung des Betreuers. Gleiches gilt, wenn ein Einwilligungsvorbehalt für diese Frage (oder für alle Angelegenheiten) besteht. \n\nGenau wie bei der Anerkennung der Vaterschaft gilt: ein geschäftsfähiger Betreuter kann nur selbst anfechten, der Betreuer darf es nicht, auch nicht, wenn er für alle Aufgabenkreise bestellt ist; auch ist keine Zustimmung des Betreuers zur Klageerhebung nötig; bei Geschäftsunfähigkeit des Betreuten wiederum darf nur der Betreuer anfechten. Er benötigt für diese Klage nicht mehr die vormundschaftsgerichtliche Genehmigung, allerdings findet innerhalb des Gerichtsverfahrens (vor dem Familiengericht) selbst eine Prüfung statt, ob die Anfechtung dem Wohl des Vertretenen entspricht. \n\nSiehe auch\n [Familienverfahrensgesetz](familienverfahrensgesetz)\n [Kindschaftsrecht](kindschaftsrecht)\n [Erbschaft](erbschaft)\n [Erbausschlagung](erbausschlagung)\n\nLiteratur\nDeinert: Kindschaftsrechtsreform und Betreuertätigkeit; BtPrax 1999, 3\n\nWeblinks\n[wikipedia:de:Vaterschaftsanerkennung](wikipedia:de:vaterschaftsanerkennung)\n[wikipedia:de:Vaterschaftsfeststellung](wikipedia:de:vaterschaftsfeststellung)\n[wikipedia:de:Vaterschaftsanfechtung](wikipedia:de:vaterschaftsanfechtung)\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Vaterschaftsanerkennung durch Betreute",
      "inhalt": "Wie wirkt sich die Betreuung auf die Vaterschaftsanerkennung durch den Betreuten aus?\n\nDie Anerkennung der Vaterschaft (und ebenso die Zustimmung der Mutter als Betreute) sind grundsätzlich höchstpersönliche Rechtsgeschäfte. Deshalb kann nur ein geschäftsfähiger Betreuter die Vaterschaft anerkennen bzw. eine geschäftsfähige Betreute als Mutter der Anerkennung zustimmen. \n\nDie Vaterschaft zu einem Kind, dessen Eltern nicht miteinander verheiratet sind (dem früheren nichtehelichen Kind), kann wie bisher außer durch ein Gerichtsurteil durch eine freiwillige Anerkennung erfolgen. Dies ist in der Praxis bei über 90 % der Vaterschaftsfeststellungen der Fall. Die Anerkennung hat in Form einer öffentlichen Urkunde zu erfolgen, meist vor der Urkundsperson des Jugendamtes (§ 59 SGB-VIII), sie ist aber z.B. auch vor einem Notar, dem Standesbeamten oder dem Urkundsbeamten des Amtsgerichtes möglich.  \n\nFür die Anerkennung der Vaterschaft ist in der Neufassung des § 1596 BGB in Absatz 3 bestimmt, daß ein geschäftsfähiger Betreuter nur selbst anerkennen darf, § 1825 BGB bleibe unberührt.",
      "tags": [
        "anerkennung",
        "vaterschaft",
        "mutter",
        "betreute",
        "kann"
      ]
    },
    {
      "titel": "Einwilligungsvorbehalt",
      "inhalt": "Bei Vorliegen eines Einwilligungsvorbehaltes gem. § 1825 BGB muss der Betreuer der Anerkennung zustimmen. Bezüglich des Aufgabenkreises, für den der Einwilligungsvorbehalt angeordnet ist, wird man wohl wegen der Rechtsfolge der Anerkennung der Vaterschaft, nämlich der Unterhaltspflicht, auf die Vermögenssorge abstellen müssen, da es kaum vorstellbar ist, dass ein Einwilligungsvorbehalt genau zur Frage “Anerkennung von Vaterschaften” angeordnet sein kann. Dies entspricht insgesamt der bisherigen Rechtslage.",
      "tags": [
        "anerkennung",
        "einwilligungsvorbehalt",
        "angeordnet",
        "vorliegen",
        "eines"
      ]
    },
    {
      "titel": "Geschäftsunfähigkeit",
      "inhalt": "Liegt jedoch Geschäftsunfähigkeit beim Kindesvater vor, so ist die Erklärung nach § 1596 Abs. 1 Satz 3 BGB durch den gesetzlichen Vertreter (und nur durch ihn) möglich. Für die Anerkennung benötigt der Betreuer die gerichtliche Genehmigung. \n\nWem obliegt im vorliegenden Falle die Prüfung, ob der Betreute, zumindest bezogen auf die Frage der Vaterschaftsanerkennung, geschäftsunfähig ist oder nicht? Sie hat deswegen Bedeutung, weil im einen Fall der Betreute in Person die Erklärung abzugeben hat, im anderen Falle der Betreuer.  Zum einen kann an den Standesbeamten gedacht werden, dessen Aufgabe es ist, die Beischreibung der Vaterschaftsanerkennung zum Geburtseintrag des Kindes zu veranlassen, zum weiteren an die Urkundsperson (des Jugendamtes oder Amtsgerichtes bzw. den Notar), die die eigentliche Vaterschaftsanerkennung beurkundet, zum anderen an das Vormundschaftsgericht im Rahmen der Prüfung des Antrags auf vormundschaftsgerichtliche Genehmigung der Anerkennung. \n\nLetzteres wird mit einem Fall aber nur dann konfrontiert, wenn der Betreuer zuvor zu der Überlegung gekommen ist, der Betreute sei (zumindest partiell) geschäftsunfähig. Da das Gericht generell keine Entscheidung über die Geschäftsfähigkeit des Betreuten zu treffen hat, ist nicht einzusehen, dass es dies bei dieser Frage zu prüfen hätte. Da der Betreuer selbst zuerst für sich eine Entscheidung dahingehend getroffen haben muss, den Betreuten für (jedenfalls partiell) geschäftsunfähig zu halten, ist es eher als Prüfungspflicht des Gerichtes anzusehen, ob der Betreute durch diese Erklärung Nachteile zu erleiden droht. \n\nInsbesondere wäre es wohl eine Entscheidungshilfe für das Gericht, zu wissen, ob die Kindesmutter in der gesetzlichen Empfängniszeit (jetzt gem. § 1600 d Abs. 3 BGB 181 - 300 Tage vor der Geburt des Kindes) auch mit anderen Männern als dem Betreuten geschlechtlich verkehrt hat. In einem solchen Falle sollte es einer Vaterschaftsanerkennung durch den Betreuer nicht zustimmen, sondern einer gerichtlichen Vaterschaftsfeststellung (gem. § 1600 d Abs. 1 BGB), der ein wissenschaftlicher Beweis, ein Blutgruppengutachten, vorausgeht, den Vorzug geben.",
      "tags": [
        "betreuer",
        "betreute",
        "vaterschaftsanerkennung",
        "erklärung",
        "falle"
      ]
    },
    {
      "titel": "Prüfung durch Urkundsbeamten",
      "inhalt": "Die Urkundsperson des Jugendamtes (bzw. der beurkundende Notar) hat sich anlässlich des Beurkundungsvorgangs nach § 11 des Beurkundungsgesetzes Gewissheit über die Geschäftsfähigkeit des Beteiligten zu verschaffen. Bestehen Zweifel, soll die Beurkundung abgelehnt werden. Die Prüfungspflichten werden jedoch nicht über eine überschlägige Prüfung hinausgehen, die im Zweifelsfall darauf hinausläuft, die zeitliche und räumliche Orientierung des Beurkundungswilligen abzuschätzen. Stellt die Urkundsperson fest, dass eine Betreuung besteht, sollte sie zumindest beim Betreuer dessen Einschätzung zur Geschäftsfähigkeit des Betreffenden erfragen. Wird von dem Beteiligten die Frage, ob eine Betreuung für ihn besteht, verneint, hat die Urkundsperson jedenfalls keine Pflicht, beim Vormundschaftsgericht nachzufragen.\n\nBleibt der Standesbeamte übrig, der in jedem Beurkundungsfall die Prüfungspflicht hat, ob die abgegebenen Willenserklärungen rechtswirksam sind und bei Zweifeln eine Entscheidung des Amtsgerichtes (Zweifelsvorlage gem. § 45 PersStG) einholen kann. Selbiges geschieht in der Praxis ja bereits des öfteren anläßlich einer beabsichtigten Eheschließung betreuter Personen.",
      "tags": [
        "urkundsperson",
        "über",
        "geschäftsfähigkeit",
        "beteiligten",
        "betreuung"
      ]
    },
    {
      "titel": "Zustimmung zur Vaterschaftsanerkennung",
      "inhalt": "Nach neuem Recht bedarf eine Vaterschaftsanerkennung zu ihrer Rechtswirksamkeit der Zustimmung der Mutter , und zwar auch dann, wenn sie nicht Inhaberin der elterlichen Sorge ist (anders als bis 1998, wo nur die Zustimmung des Kindes, in der Regel in der Person seines gesetzlichen Vertreters, des früheren Amtspflegers nach dem bisherigen § 1706 BGB, nötig war). Außerdem wird in bestimmten Fällen die Zustimmung des Ehemannes der Mutter benötigt, nämlich dann, wenn das Kind zwischen Anhängigkeit des Scheidungsantrags und rechtskräftiger Ehescheidung geboren wird und der bisherige Ehemann tatsächlich nicht der Vater des Kindes ist. \n\nAuch diese beiden Personen können unter Betreuung stehen. Gemäß § 1596 Abs. 3 BGB gilt für die Zustimmung das gleiche wie für die Anerkennung. D.h.:, gehört die Zustimmung zur Vaterschaftsanerkennung zum Aufgabenkreis des Betreuers, so kann er im Namen der betreuten Person die Zustimmung erklären, wenn sie geschäftsunfähig ist. Liegt trotz einer Betreuung keine Geschäftsunfähigkeit vor, kann nur die betreute Person selbst die Zustimmung erklären. Besteht ein Einwilligungsvorbehalt, so hat auch der Betreuer der Zustimmung zur Vaterschaftsanerkennung zuzustimmen.",
      "tags": [
        "zustimmung",
        "vaterschaftsanerkennung",
        "wenn",
        "person",
        "nach"
      ]
    },
    {
      "titel": "Anfechtung der Vaterschaft",
      "inhalt": "Anstelle der bisherigen Klagen über Ehelichkeitsanfechtung sowie Anfechtung der Vaterschaftsanerkennung ist nunmehr eine einheitliche Klage auf Anfechtung der Vaterschaft möglich, wenn die amtlich feststehende Vaterschaft nicht der biologischen entspricht (§§ 1600 ff. BGB). Klageberechtigt sind der Vater und die Mutter sowie das Kind selbst. Die Klagefrist beträgt einheitlich 2 Jahre. \n\nAuch hier kann ein Betreuer gefragt sein, wenn er feststellt, dass die Abstammung eines Kindes der betreuten Person zweifelhaft ist. Die Klagefrist beginnt zu laufen, sobald der Klageberechtigte Kenntnis davon erhält, daß die Vaterschaft u.U. unrichtig ist. Dies bedeutet: ist die betreute Person geschäftsfähig (liegt also der gesetzgeberische Normalfall vor), beginnt die Frist zu laufen, wenn die betreute Person selbst die Kenntnis erlangt. Nur im Falle der Geschäftsunfähigkeit beginnt die Frist erst mit Kenntniserlangung des Betreuers. Gleiches gilt, wenn ein Einwilligungsvorbehalt für diese Frage (oder für alle Angelegenheiten) besteht. \n\nGenau wie bei der Anerkennung der Vaterschaft gilt: ein geschäftsfähiger Betreuter kann nur selbst anfechten, der Betreuer darf es nicht, auch nicht, wenn er für alle Aufgabenkreise bestellt ist; auch ist keine Zustimmung des Betreuers zur Klageerhebung nötig; bei Geschäftsunfähigkeit des Betreuten wiederum darf nur der Betreuer anfechten. Er benötigt für diese Klage nicht mehr die vormundschaftsgerichtliche Genehmigung, allerdings findet innerhalb des Gerichtsverfahrens (vor dem Familiengericht) selbst eine Prüfung statt, ob die Anfechtung dem Wohl des Vertretenen entspricht.",
      "tags": [
        "wenn",
        "vaterschaft",
        "selbst",
        "anfechtung",
        "betreuer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Familienverfahrensgesetz\n Kindschaftsrecht\n Erbschaft\n Erbausschlagung",
      "tags": [
        "familienverfahrensgesetz",
        "kindschaftsrecht",
        "erbschaft",
        "erbausschlagung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Deinert: Kindschaftsrechtsreform und Betreuertätigkeit; BtPrax 1999, 3",
      "tags": [
        "deinert",
        "kindschaftsrechtsreform",
        "betreuertätigkeit",
        "btprax"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia zur Vaterschaftsanerkennung\nWikipedia zur gerichtlichen Vaterschaftsfeststellung\nWikipedia zur Vaterschaftsanfechtung\n\nKategorie:Auswirkungen",
      "tags": [
        "wikipedia",
        "vaterschaftsanerkennung",
        "gerichtlichen",
        "vaterschaftsfeststellung",
        "vaterschaftsanfechtung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Kinderwagen.jpg](bild:kinderwagen.jpg)\nVaterschaftsanerkennung durch Betreute\nWie wirkt sich die Betreuung auf die Vaterschaftsanerkennung durch den Betreuten aus?\n\nDie Anerkennung der Vaterschaft (und ebenso die Zustimmung der Mutter als Betreute) sind grundsätzlich höchstpersönliche Rechtsge...",
  "verwandteArtikel": [
    "vormundschaftsgericht",
    "geschäftsfähigkeit",
    "einwilligungsvorbehalt",
    "aufgabenkreis",
    "ehescheidung",
    "kindschaftsrecht",
    "vermögenssorge",
    "gesetzlicher-vertreter",
    "kategorie:auswirkungen",
    "wikipedia:de:vaterschaftsfeststellung",
    "erbschaft",
    "wikipedia:de:vaterschaftsanfechtung",
    "bild:kinderwagen.jpg",
    "erbausschlagung",
    "familienverfahrensgesetz",
    "genehmigung",
    "wikipedia:de:vaterschaftsanerkennung"
  ]
}