{
  "id": "vbvg-rechtsprechung",
  "titel": "VBVG-Rechtsprechung",
  "inhalt": "[Bild:Geld.jpg](bild:geld.jpg)\nOLG- und Landgerichtsentscheidungen zum Vormünder- und Betreuervergütungsgesetz (VBVG) \n\n[Betreuervergütung_2019](betreuervergütung_2019)\n\n Zur Verfassungsmäßigkeit des [VBVG](vbvg): \nOLG Braunschweig, Vorlagebeschluss an das BVerfG vom 14.11.2006, [BtPrax](btprax) 2007, 32 = FamRZ 2007, 303 = [BtMan](btman) 2007, 96 = RdLH 2007, 22\n\n §§ 4 und 5 VBVG betreffend die [Betreuervergütung](betreuervergütung) des [Berufsbetreuer](berufsbetreuer)s eines nicht im Sinne von § 1836 d BGB [Mittellosigkeit](mittellosigkeit)en Betreuten sind mit dem Grundgesetz insofern nicht vereinbar, als diese Vorschriften sowohl für den pauschalierten Stundenansatz gemäß § 5 VBVG als auch für den [Stundensatz](stundensatz) gemäß § 4 Abs. 1 VBVG von den Sonderfällen in § 6 VBVG abgesehen in keinem Fall Ausnahmen für besonders aufwändige und schwierige Betreuungen vorsehen. \n Die Regelung in § 4 Abs. 2 VBVG ist nicht mit dem Grundgesetz vereinbar, soweit danach der [Stundensatz](stundensatz) gemäß § 4 I VBVG auch Kosten für Aufwendungen des [Berufsbetreuer](berufsbetreuer)s abdeckt, die nicht Aufwendungen im Sinne des § 1835 Abs. 3 BGB darstellen und die nicht zu den gewöhnlichen mit der Führung von Betreuungen regelmäßig verbundenen allgemeinen Kosten gehören, namentlich Reisekosten zur Wahrnehmung von Angelegenheiten in größerer Entfernung vom Wohn- bzw. Dienstort des Betreuers.\n\nBundesverfassungsgericht, Beschluss 1 BvL 10/06 vom 06.02.2007; [BtPrax](btprax) 2007, 122 = FamRZ 2007, 622 = Rpfleger 2007, 317 = RdLH 2007, 22\n\nDie Vorlage des OLG Braunschweigs wegen der Frage der Vereinbarkeit des VBVG mit dem Grundgesetz wird als unzulässig abgewiesen.\n\nDie Frage, ob eine angemessene [Betreuervergütung](betreuervergütung) erzielt werden kann, kann nicht alleine in Bezug auf einen einzelnen Betreuungsfall festgestellt werden. Da es sich um eine Mischkalkulation handeln würde, müsste man alle von dem betreffenden Betreuer geführten Betreuungen und die damit erzielte [Betreuervergütung](betreuervergütung) über einen Zeitraum von mindestens 24 Monaten hinweg betrachten. Erst dann könne man feststellen, ob ein ungewöhnlich hoher Aufwand kompensiert werden könne oder nicht.\n\nAußerdem sei es fraglich, ob es überhaupt auf einen Einzelfall abstellen kann oder man nicht ohnehin nur bewerten dürfe, ob der betroffene Wirtschaftszweig insgesamt eine angemessene [Betreuervergütung](betreuervergütung) erzielen könne. Pauschalregelungen auf Grundlage einer Mischkalkulation müssten möglicherweise notwendig dazu führen, dass die gesetzlich festgelegte [Betreuervergütung](betreuervergütung) in Einzelfällen nicht angemessen sei.\n\nSchließlich gebe es im Gesetz keine durchsetzbare Verpflichtung zur Übernahme von Betreuungen. Es wird deshalb der freien Entscheidung eines [Berufsbetreuer](berufsbetreuer)s überlassen bleiben, ob er zu den gesetzlichen Konditionen tätig werden will oder nicht. Es wird dem Betreuer deshalb frei stehen, absehbar unrentable Betreuungen nicht zu übernehmen oder rechtzeitig niederzulegen.\n\nOLG München, Beschluss vom 12.10.2006, 33 Wx 163/06, [BtPrax](btprax) 2007, 31 = FamRZ 2007, 675 = FGPrax 2007, 23 = MDR 2007, 341 = NJW-RR 2007, 227 = RdLH 2007, 22\n\nDie Pauschalisierung des [Stundensatz](stundensatz)es in der [Betreuervergütung](betreuervergütung) ist jedenfalls, soweit sie sich zu Lasten der nicht [Mittellosigkeit](mittellosigkeit)en Betreuten auswirkt, verfassungsgemäß.\n\nBVerfG, Beschluss vom 18.03.2009, 1 BvR 2374/07, BtPrax 2009, 181 = FamRZ 2009, 1123 = HFR 2009, 829 = RdLH 2009, 130 = BeckRS 2009, 34055:\n\nDie Einbeziehung von Betreuungsaufwendungen und Umsatzsteuer in den vom Gesetzgeber nunmehr gewählten Fixbetrag ist sachlich legitimiert, um aus öffentlichen Haushaltsmitteln gezahlte Vergütungen am Grundsatz der Wirtschaftlichkeit und Sparsamkeit auszurichten. Das im Beschluss des Ersten Senats vom 15.12.1999 (1 BvR 1904/95 u.a.; BVerfGE 101, 331 (355) = BtPrax 2000,200 = AnwBl 2000, 204 = DVBl 2000, 363 (Ls.) = FamRZ 2000, 345 = FGPrax 2000, 27 = JurBüro 2000,261) beanstandete Fehlen einer Berücksichtigung der Umsatzsteuer bei der Vergütung von Betreuern ist nunmehr beseitigt; ausweislich des § 4 Abs. 2 Satz 1 VBVG ist sie in den Inklusivstundensatz einberechnet worden.\n\nBVerfG, Beschluss vom 20.08.2009 - 1 BvR 2889/06, FamRZ 2009, 1899 = NJW-RR 2010, 505 = RdLH 2009, 171 = BeckRS 2009, 39177:\n\nKeine Verletzung des Gleichheitssatzes durch eine unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter. Dem Gesetzgeber steht bei Vergütungsregelungen grundsätzlich ein Gestaltungsspielraum zu. Die Herabsetzung des für die Betreuung eines mittellosen Betreuten in Ansatz zu bringenden Zeitaufwands und die damit einhergehende Reduzierung der aus der Staatskasse zu zahlenden Vergütung beruht auf dem Anliegen, den berechtigten Interessen der Staatskasse an einer Reduzierung der Kosten bei der Gewährung von sozialen Leistungen Rechnung zu tragen und wird von Gemeinwohlbelangen getragen. Die Schonung der öffentlichen Kassen ist ein legitimes Ziel des Gesetzgebers, sodass die unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter nicht den allgemeinen Gleichheitssatz verletzt.\n\t\nBVerfG, Beschluss vom 18.08.2011, 1 BvL 10/11, BeckRS 2011, 54007 = http://lexetius.com/2011,4330 = BtPrax 2011, 255 = FamRZ 2011, 1642 = LSK 2011, 450517\n\nIn dem Verfahren zur verfassungsrechtlichen Prüfung, ob die §§ 4, 5 des [VBVG](vbvg) in der im Juli 2010 geltenden Fassung betreffend die Vergütung von Berufsbetreuern bei nicht mittellosen Betreuten, für die nur die Aufgabenkreise Aufenthaltsbestimmung und Gesundheitsfürsorge angeordnet sind, während der ersten sechs Monate der Betreuung mit Art. 3 Abs. 1 GG vereinbar sind - Aussetzungs- und Vorlagebeschluss des LG München I vom 21.03.2011 (13 T 17192/10, FamRZ 2011, 1248 = BtPrax 2011, 136) - hat die 2. Kammer des Ersten Senats des BVerfG beschlossen: Die Vorlage ist unzulässig. Das vorlegende Gericht hat seine Überzeugung von der Verfassungswidrigkeit der angegriffenen Normen nicht in hinreichend nachvollziehbarer Weise begründet und sich nicht mit naheliegenden Gesichtspunkten sowie der einschlägigen Rechtsprechung des Bundesverfassungsgerichts auseinandergesetzt.\n\n Zu § 1 VBVG (Entstehen und Verwirken des Vergütungsanspruchs) \nOLG Frankfurt/Main, Beschluss vom 11.06.2008, 20 W 176/08; [BtPrax](btprax) 2008, 227 = FamRZ 2008, 1059 = FGPrax 2008, 243 = RdLH 2008, 176 = [BtMan](btman) 2008, 226 (Ls)\n\nFührt nach dem Tod eines [Vereinsbetreuer](vereinsbetreuer)s ein zum [Ersatzbetreuer](ersatzbetreuer) bestellter anderer Vereinsmitarbeiter die Betreuung fort, weil der Richter auf Anfrage unzutreffend mitgeteilt hat, es bedürfe zunächst keiner weiteren [Betreuerbestellung](betreuerbestellung), kann dem [Betreuungsverein](betreuungsverein) aus Billigkeitsgründen eine [Betreuervergütung](betreuervergütung) nicht mit dem Hinweis auf eine fehlende [Betreuerbestellung](betreuerbestellung) versagt werden.\n\nOLG Frankfurt/Main, Beschlüsse vom 12.06.2008, 20 VA 11/07 und 20 VA 12/07; FamRZ 2008, 2233 und 2234 = Rpfleger 11/2008\n\nDie Entscheidung von Betreuungsrichtern über die Aufnahme in eine Liste in Betracht kommender [Berufsbetreuer](berufsbetreuer) kann einen nach § 23 I EGGVG anfechtbaren Justizverwaltungsakt darstellen:.\n\nLG Darmstadt, Beschluss 5 T 668/07 vom 14.02.2008; [BtMan](btman) 2008, 103 (Ls)\n\nDer Vergütungsanspruch eines [Berufsbetreuer](berufsbetreuer)s beginnt mit der wirksamen Anordnung der Betreuung. Dies kann bei sofortiger Wirksamkeit bereits vor der Kenntnis des Betreuers gegeben sein, wenn die Betreuung mit Übergabe an die Geschäftsstelle des Vormundschaftsgerichtes wirksam wurde (§ 69 a III FGG).\n\nOLG Hamm, Beschluss vom 16.03.2006, 15 W 355/05, FGPrax 2006, 161 = JMBl NRW 2006, 282 = [BtPrax](btprax) 2007, 255 (Ls)\n\nGegenstand eines Verfahrens nach § 56g I FGG können nur Ansprüche auf [Aufwendungsersatz](aufwendungsersatz) und [Betreuervergütung](betreuervergütung) für eine [Betreuerpflichten](betreuerpflichten) nach Wirksamwerden der [Betreuerbestellung](betreuerbestellung) sein. Solche Ansprüche können deshalb für den Zeitraum einer Tätigkeit nach Ablauf der Befristung einer vorläufigen [Betreuerbestellung](betreuerbestellung) bis zum Wirksamwerden der endgültigen [Betreuerbestellung](betreuerbestellung) nicht festgesetzt werden. Etwa an deren Stelle tretende Ansprüche aus Geschäftsführung ohne Auftrag können auch dann nicht Gegenstand einer Festsetzung nach § 56g Abs. 1 FGG sein, wenn die Fortsetzung der [Betreuerpflichten](betreuerpflichten) über den Ablauf der vorläufigen Betreuung hinaus durch das Gericht mit veranlasst worden ist: \n\nOLG München, Beschluss vom 24.09.2008, 33 Wx 179/08; FGPrax 2008, 248\n\nEin Betreuer kann auch vorab mündlich z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird.\n\nLG Nürnberg-Fürth, Beschluss 13 T 1059/06 vom 21.12.2006, FamRZ 2007, 1269 = [BtPrax](btprax) 2007, 255 (Ls):\n\nDer durch [einstweilige Anordnung](einstweilige-anordnung) mit sofortiger Wirksamkeit bestellte [Berufsbetreuer](berufsbetreuer) hat einen Vergütungsanspruch bereits von dem Zeitpunkt an, zu dem er nachweislich vom Vormundschaftsrichter über die Bestellung telefonisch informiert wurde, bevor die Entscheidung zum Zwecke der Bekanntgabe der Geschäftsstelle des Gerichtes übergeben wurde:\n\nOLG Hamm [BtPrax](btprax) 2007, 134 = FamRZ 2007, 1185 = [BtMan](btman) 2007, 156\n\nDurch eine strafbare Untreue oder Unterschlagung kann der Vergütungsanspruch des Betreuers ganz oder teilweise verwirkt sein. Die Annahme der Verwirkung ist nicht davon abhängig, dass die strafbare Handlung in den geltend gemachten Vergütungszeitraum fällt. Die Tatsachen für die Beurteilung der strafrechtlichen Vorwürfe müssen feststehen.\n\nOLG Hamm, Beschluss 15 W 290/07 vom 11.12.2007; [BtPrax](btprax) 2008, 136 = FamRZ 2008, 1115 = [BtMan](btman) 2008, 102 (Ls) = Rpfleger 2008, 304 \n\nDie Feststellung der beruflichen Führung der Betreuung kann auch nachträglich im Vergütungsfeststellungsverfahren getroffen werden. Soweit die Voraussetzungen erfüllt sind, kann das versehentliche Unterlassen einer ausdrücklichen Feststellung also jederzeit, mithin auch noch nach langer Frist von Amts wegen korrigiert werden.  \n\nLG Stendal, Beschluss vom 20.08.2008, 25 T 134/08, [BtMan](btman) 2008, 228 (Ls), ebenso OLG Brandenburg, Beschluss vom 27.11.2008, 10 WF 167/08 (zur beruflichen Führung der [Verfahrenspfleger](verfahrenspfleger)):\n\nDie für die [Betreuervergütung](betreuervergütung) konstitutive Feststellung der Berufsmäßigkeit der Betreuungsführung kann auch im Beschwerdeverfahren nachgeholt werden, wenn diese bei der [Betreuerbestellung](betreuerbestellung) versehentlich unterblieben ist.\n\nBundesgerichtshof, Beschluss vom 12.09.2012 – XII ZB 27/12:\n\nDer [Berufsbetreuer](berufsbetreuer) hat einen Anspruch auf pauschale Vergütung, der sich unter anderem nach der Dauer der Betreuung bestimmt. Die Betreuung wird mit der Bekanntgabe des Bestellungsbeschlusses an den Betreuer wirksam (§ 287 Abs. 1 FamFG). Aus der Regelung in § 15 Abs. 2 Satz 2 FamFG folgt nicht, dass die Bekanntgabe bei Aufgabe zur Post erst drei Tage nach der Aufgabe erfolgt. Durch die Regelung sollte nach der Begründung des Gesetzentwurfs zum FGG Reformgesetz dem Bedürfnis nach einem möglichst zuverlässigen Weg der Übermittlung sowie einer möglichst effizienten und unbürokratischen Bekanntgabemöglichkeit Rechnung getragen werden. Die Regelung zielt darauf ab, die Bekanntgabe auch dann sicherzustellen, wenn der Zugang der Postsendung nicht nachweisbar ist. Für diesen Fall wird durch eine vom Gesetz unterstellte Postlaufzeit von drei Tagen sichergestellt, dass bei regelmäßigem Ablauf ein Zugang auch erfolgt ist. Die Regelung erreicht ihren Sinn und Zweck, indem sie dem Empfänger einer gerichtlichen Bekanntgabe nur dann ermöglicht, sich auf einen unterbliebenen oder späteren Zugang zu berufen, wenn er diesen nicht nur behauptet, sondern auch glaubhaft macht.\nDavon ist der vorliegende Fall, dass der Empfänger selbst einen früheren Zugang einräumt und glaubhaft macht, aber nicht erfasst. Geht der Beschluss über die Bestellung bereits früher zu, so wird die Betreuung damit wirksam und beginnen insbesondere die Pflichten des Betreuers bereits zum Zeitpunkt des Zugangs.\n\nBGH, Beschluss vom 8. Januar 2014 - XII ZB 354/13:\n\nDie nachträgliche rückwirkende Feststellung, dass der Betreuer die Betreuung berufsmäßig führt, ist unzulässig.\nDemgegenüber ist die nachträgliche Feststellung der Berufsmäßigkeit mit Wirkung für die Zukunft grundsätzlich zulässig. Sie kann ab dem Zeitpunkt des auf sie gerichteten Antrags (und nicht erst ab dem Zeitpunkt der Feststellung) erfolgen, wenn der Betreuer ab diesem Zeitpunkt die Voraussetzungen für eine berufsmäßige Führung der Betreuung erfüllt.\n\nLG Flensburg, Beschluss vom 24.09.2019, 5 T 151/19\n\nBerechtigte Betreuervergütung trotz unberechtigter Einrichtung einer Betreuung.\n\nOLG Zweibrücken, Beschluss vom 29.10.2020, 6 W 74/20\n\nDie Festsetzung der Vergütung des Nachlasspflegers durch den Rechtspfleger setzt zwingend eine wirksame Bestellung nach § 1789 BGB voraus. Von ihr kann nicht unter Verweis auf die „allgemeine Coronalage“ abgesehen werden. Etwaige Ansprüche des Nachlasspflegers aus Geschäftsführung ohne Auftrag oder Amtshaftung bei unterlassener Bestellung können im Vergütungsfestsetzungsverfahren keine Berücksichtigung finden. (red. Hinweis: gilt nur bei Vormundschaften und Pflegschaften, nicht bei Betreuungen)\n\n Zu §§ 2, 9 VBVG (Frist für die Geltendmachung von Ansprüchen) OLG Hamm, Beschluss vom 06.11.2006, 15 W 328/06; LG Mönchengladbach FamRZ 2007, 357 = [BtPrax](btprax) 2007, 255 (Ls): Der beim Gericht gestellte Antrag auf Festsetzung einer [Betreuervergütung](betreuervergütung) aus dem Vermögen des Betroffenen wahrt die Ausschlussfrist des § 2 S. 1 VBVG auch für einen späteren Antrag auf Festsetzung gegen die Staatskasse: LG Göttingen FamRZ 2008, 92 = [BtPrax](btprax) 2007, 255; OLG Dresden FamRZ 2008, 1285 = [BtMan](btman) 2008, 102 (Ls), KG Berlin, Beschluss vom 14.10.2008, 1 W 392/08, BtPrax 2009, 37; OLG Köln, Beschluss vom 08.12.2008, 16 Wx 218/08; BtPrax 2009, 80Die 15-Monatsfrist des § 2 VBVG beginnt erst nach Ablauf der 3-Monatsfrist des § 9 VBVG zu laufen. Zwar wurde nach der alten Rechtslage für den Beginn der Ausschlussfrist auf den Entstehungszeitpunkt des Vergütungsanspruchs abgestellt; dies war aber damit begründet, dass es nach der alten Rechtslage keine ausdrückliche Fälligkeitsregelung gab. Nach Einführung des § 9 VBVG ist diese Rechtsunsicherheit entfallen.LG Münster, FamRZ 2008, 187; ebenso OLG Düsseldorf, FamRZ 2008, 1284 und OLG Frankfurt/Main FamRZ 2008, 304  = Rpfleger 2008, 28 = FGPrax 2008, 19 = [BtMan](btman) 2008, 100 (Ls)Berechnung der Ausschlussfrist des § 2 VBVG tageweise unabhängig von der Frist des § 9 VBVG im Anschluss an Jürgens, BtG-Kommentar, 3. Auflage § 2 VBVG RdNr. 1.OLG München, Beschluss vom 05.03.2008, 33 Wx 23/07; [BtPrax](btprax) 2008, 127 = FamRZ 2008, 1285 = FGPrax 2008, 108 = [BtMan](btman) 2008, 103 (Ls)Für den Beginn der Ausschlussfrist zur Geltendmachung der [Betreuervergütung](betreuervergütung) kann nicht auf eine taggenaue Berechnung abgestellt werden, weil die Pauschalierung der [Betreuervergütung](betreuervergütung) für die [Betreuerpflichten](betreuerpflichten) ab 01.07.2005 durch Stundenansätze nicht mehr zulässt, die Anspruchsentstehung bestimmten einzelnen Tagen zuzuordnen. Ob hierbei auf den Ablauf des jeweiligen Monats oder des Abrechnungsquartals abzustellen ist, bleibt offen (Vorlage an den Bundesgerichtshof wegen Abweichung von OLG Frankfurt): Bundesgerichtshof, Beschluss vom 28.05.2008, XII ZB 53/08; [BtPrax](btprax) 2008, 207 = [BtMan](btman) 2008, 222 = FamRZ 2008, 1611Die Ausschlussfrist des § 2 VBVG beginnt bei der pauschalierten [Betreuervergütung](betreuervergütung) nicht tageweise, sondern frühestens mit dem Ende des jeweiligen Betreuungsmonats. Ob die Frist erst mit dem Ende des jeweiligen Betreuungsquartals (§ 9 VBVG) beginnt, bleibt offen.LG Münster, Beschluss 5 T 153/08 vom 14.04.2008Die Ausschlussfrist für Vergütungen eines [Verfahrenspfleger](verfahrenspfleger)s beginnt jeweils tageweise mit jeder einzelnen Tätigkeit.LG Braunschweig, Beschluss 8 T 955/07 vom 20.12.2007; FamRZ 2008, 1117 = [BtMan](btman) 2008, 102 (Ls)Die 15-Monatsfrist des § 2 VBVG gilt i.V.m. § 8 JBeitrO auch für die Rückforderung von [Betreuervergütung](betreuervergütung)en, die im Wege des vereinfachten Auszahlungsverfahrens gewährt wurden. OLG München, Beschluss vom 2.4.2008, 33 Wx 327/07; FGPrax 2008, 113 = [BtPrax](btprax) 2008, 124Die Auslegung, dass die Frist zur Geltendmachung der [Betreuervergütung](betreuervergütung) auf Antrag nur durch ausdrückliche gerichtliche Entscheidung verlängert werden könne, ist nicht willkürlich (vgl. hierzu auch OLG Schleswig FGPrax 2006, 119). OLG Köln, Beschluss vom 15.02.2008, 16 Wx 302/07Dem Beschwerdeführer ist Wiedereinsetzung gegen die Versäumung der Rechtsmittelfrist zu gewähren, da ihm die angegriffene Entscheidung (des Landgerichtes) ohne Rechtsmittelbelehrung zugestellt und damit die Fristversäumung entschuldigt worden ist, § 22 Abs. 2 FGG.LG München I, Beschluss vom 29.05.2008, 13 T 7871/08; FamRZ 2008, 2296Der Antrag auf eine RVG-[Betreuervergütung](betreuervergütung) wahrt die Frist für eine [Betreuervergütung](betreuervergütung) nach dem VBVG.LG Saarbrücken, Beschluss vom 17.11.2008, 5 T 299/08 Für die Einhaltung der in § 2 S. 1 VBVG für die Geltendmachung der [Betreuervergütung](betreuervergütung) geregelten Ausschlussfrist von 15 Monaten kommt es nicht darauf an, dass der Festsetzungsantrag des Betreuers von Anfang an gegen den richtigen Schuldner – die Landeskasse oder den Betreuten – gerichtet ist: OLG Rostock, Beschluss vom 01.03.2007, 3 W 144/O5, FamRZ 2007, 1690 = FGPrax 2007, 229Der Betreuer kann nicht die Verzinsung seiner [Betreuervergütung](betreuervergütung) ab Eingang des Antrages bei Gericht verlangen. Insbesondere leitet sich aus § 9 VBVG kein Verzinsungsanspruch ab.OLG München, Beschluss vom 10.04.2008, 33 Wx 195/07; [BtPrax](btprax) 2008, 174 = [BtMan](btman) 2008, 167 (Ls) = FamRZ 2008, 1563 = FGPrax 2008, 156 = Rpfleger 2008, 491Wurde ein Betreuer vor dem 01.07.2005 bestellt, beginnt das erste Abrechnungsquartal für die pauschalierte [Betreuervergütung](betreuervergütung) mit diesem Stichtag. Der Tag der Bestellung ist insoweit unerheblich.LG Göttingen, Beschlüsse vom 23.07.2007, 5 T 119/07 und vom 06.06.2008, 5 T 94/08Wurde die Betreuung aus einer früheren Pflegschaft mit dem Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es am 01.01.1992 übergeleitet, ist dieses Datum maßgeblich für die Berechnung der Betreuungsquartale des § 9 VBVG. Unbeachtlich ist, dass zu einem späteren Zeitpunkt ein [Betreuerwechsel](betreuerwechsel) stattgefunden hat.BGH, Beschluss vom 25.05.2011, XII ZB 440/10, BeckRS 2011, 16374 = FGPrax 2011, 230 = IBRRS 80798 = NJW-RR 2011, 1153 = LSK 2011, 310361= Rpfleger 2011, 501  = MDR 2011, 888= FamRZ 2011, 1220 = BtPrax 2011, 218:\n\nNach einem [Betreuerwechsel](betreuerwechsel) beginnt der Abrechnungszeitraum für die [Betreuervergütung](betreuervergütung) des § 9 Satz 1 VBVG mit der Wirksamkeit der Bestellung des neuen Betreuers.LG Detmold, Beschluss vom 06.09.2011, 3 T 187/11, NJW-RR 2012, 390:\n\nVerjährung von Rückerstattungsansprüchen überzahlter Betreuervergütung in drei Jahren nach Ablauf des Kalenderjahres, in dem die Zahlung erfolgt ist; kein Erlöschen von Rückerstattungsansprüchen überzahlter Betreuervergütung; keine Beschränkung der Geltendmachung von Rückerstattungsansprüchen überzahlter Betreuervergütung in analoger Anwendung von § 2 VBVG.OLG Bremen, Beschluss vom 15.03.2012, 5 W 19/11:\n\nEs kann dahingestellt bleiben, ob eine Fristverlängerung auch ohne Antrag erfolgen kann. Auch wenn man daher einen Antrag für erforderlich hält, sind an diesen jedenfalls keine übertriebenen Anforderungen zu stellen; irgendwelche Formvorschriften sind schon gar nicht einzuhalten (BayObLG, FamRZ 2003, 1414). Er muss lediglich hinreichend konkret sein. Warum er von berufsmäßigen Nachlasspflegern, die vom Nachlassgericht immer wieder bestellt werden, nicht generell für alle von ihnen übernommenen Angelegenheiten im Voraus gestellt werden können soll, wird auch von den Beschwerdeführern nicht näher begründet oder gar belegt. Maßgeblich ist nämlich lediglich, dass das Begehren des Nachlasspflegers für das Gericht eindeutig zu erkennen ist. Jedes Mal im Einzelfall einen neuen „konkreten“ Antrag zu verlangen würde bei diesen Gegebenheiten lediglich eine ungerechtfertigte sinnlose Förmelei bedeuten.BGH, Beschluss vom 27.06.2012, XII ZB 685/11:\n\nDer anwaltliche Verfahrenspfleger kann gemäß § 1835 III BGB eine Vergütung nach dem RVG beanspruchen kann, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für ein Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt hinzuziehen würde. Allerdings erlischt der Aufwendungsersatzanspruch gemäß § 1835 I Satz 3 BGB, wenn er nicht in binnen 15 Monaten nach seiner Entstehung gerichtlich geltend gemacht wird.OLG Brandenburg, Beschluss vom 19.07.2012, 9 WF 209/12:\n \nJeder Vergütungsantrag (hier: eines Verfahrenspflegers) leitet ein selbstständiges Verfahren im Sinne von Art. 111 Abs. 1 und 2 FGG-RG ein.\n Aus dem Antrag auf Vergütungsfestsetzung muss klar hervorgehen, für welche Person und für welche konkreten, genau aufgeschlüsselten Tätigkeiten der Antrag gestellt wird.\nDie Ausschlussfrist des § 1835a Abs. 4 BGB kann nur durch einen beim zuständigen Gericht eingereichten Antrag auf Vergütungsfestsetzung gewahrt werden.\n Die fehlende Belehrung über die Möglichkeit der Geltendmachung einer Aufwandsentschädigung begründet nicht den Einwand unzulässiger Rechtsausübung gegenüber der Geltendmachung der Ausschlussfrist.KG Berlin, Beschluss vom 31.01.2013, 1 W 169/12:\n\nDie Ausschlussfrist für die Geltendmachung von Vergütungsansprüchen eines Berufsbetreuers wird durch ein an das Betreuungsgericht gerichtetes Schreiben, mit dem \"vorsorglich zur Fristwahrung ein Vergütungsantrag gestellt\" wird, nicht gewahrt, wenn der Antrag ansonsten keinerlei Angaben zur Prüfung des Stundenansatzes enthält.BGH, Beschluss vom 13. März 2013 - XII ZB 26/12, NJW-RR 2013, 769 = MDR 2013, 745 = FamRZ 2013, 871 = Rpfleger 2013, 387:\n \nDie Ausschlussfrist des § 2 VBVG zur Geltendmachung der Betreuervergütung beginnt für den Anspruch auf pauschale Vergütung zu dem Zeitpunkt, in dem der Anspruch gemäß § 9 VBVG (also jeweils nach dem Betreuungsquartaleende) erstmals geltend gemacht werden kann.BGH Beschl v 6.11.2013, XII ZB 86/13:\n \n Die materielle Ausschlussfrist des § 2 Satz 1 VBVG findet keine analoge Anwendung auf die Rückforderung überzahlter Betreuervergütung durch die Staatskasse.\n Einer Rückforderung überzahlter Betreuervergütung kann der Vertrauensgrundsatz entgegenstehen, wenn eine Abwägung ergibt, dass dem Vertrauen des Berufsbetreuers auf die Beständigkeit der eingetretenen Vermögenslage gegenüber dem öffentlichen Interesse an der Wiederherstellung einer dem Gesetz entsprechenden Vermögenslage der Vorrang einzuräumen ist.\n\n Zu § 4 VBVG allgemein: OLG München, Beschluss 33 Wv 223/06 vom 21.11.2006, BtPrax 2007, 30 = FamRZ 2007, 675 = FGPrax 2007, 25= BtMan 2007, 104 (Ls) = NJW-RR 2007, 513; ebenso OLG Celle, Beschluss 17 W 36/08 vom 05.05.2008, BtPrax 2008, 171 = BtMan 2008, 156 = Rpfleger 2008, 487 = OLGRNord 2008, 777Eine in das Ermessen des Gerichtes gestellte Erhöhung des [Stundensatz](stundensatz)es für Betreuer bei nicht [Mittellosigkeit](mittellosigkeit)en Betreuten bei besonderer Schwierigkeit sieht das Vergütungsrecht (anders als beim Berufsvormund) nicht vor. Die Voraussetzungen der analogen Anwendung des § 3 Abs. 3 VBVG sind nicht gegeben, da weder eine planwidrige Gesetzeslücke besteht noch die Sachverhalte vergleichbar sind.BGH, Beschluss vom 26.10.2011, XII ZB 312/11, FamRZ 2012, 113 = BeckRS 2011, 26810 = IBRRS 83406 = BtPrax 2012, 27:\n\n Die Frage, unter welchen Umständen ein Berufsbetreuer im Einzelfall die Voraussetzungen erfüllt, unter denen ihm gemäß § 4 Abs. 1 Satz 2 Nr. 1 VBVG eine erhöhte Vergütung zu bewilligen ist, obliegt einer wertenden Betrachtungsweise des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur daraufhin überprüft werden, ob er die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt hat, von ihm Rechtsbegriffe verkannt oder Erfahrungssätze verletzt wurden und er die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat.\n Die Würdigung des Tatrichters, dass eine einjährige Ausbildung zur Krankenpflegehelferin nach § 10 Abs. 1 KrPflG aF mit einer Lehre nach § 4 Abs. 1 Satz 2 Nr. 1 VBVG nicht vergleichbar ist, ist rechtlich nicht zu beanstanden.BGH, Beschluss vom 28. Februar 2018 - XII ZB 452/17 \nSprachkenntnisse sind keine besonderen Kenntnisse im Sinne des § 4 VBVG, die für die Führung der Betreuung nutzbar sind (Fortführung der Senatsbeschlüsse vom 7. Dezember 2016 XII ZB 346/15 FamRZ 2017, 479 und vom 10. April 2013 XII ZB 349/12 FamRZ 2013, 1029).\n\nSiehe auch unter [Stundensatz](stundensatz)\n\n Zu § 4 Abs. 2 VBVG (Inklusivstundensatz) OLG Köln, Beschluss vom 13.11.2007 - 16 Wx 253/07: FGPrax 2008, 108 Keine Erhöhung der gesetzlichen [Betreuervergütung](betreuervergütung) trotz Mehrwertsteuererhöhung.OLG Karlsruhe, Beschluss vom 9.7.2007, 19 Wx 33/06, FamRZ 2007, 2008= [BtPrax](btprax) 2007, 255 (Ls) = FGPrax 2008, 107; ebenso OLG Celle, Beschluss 17 W 36/08 vom 05.05.2008; [BtPrax](btprax) 2008, 171 = [BtMan](btman) 2008, 156 = Rpfleger 2008, 487 = OLGRNord 2008, 777Gegen die pauschalierte Regelung der [Betreuervergütung](betreuervergütung) in § 4 VBVG bestehen keine verfassungsrechtlichen Bedenken. Für verfassungsrechtlich unbedenklich hält der Senat auch die durch die pauschalierte [Betreuervergütung](betreuervergütung) des § 4 VBVG entstehende Ungleichbehandlung vergleichbarer Sachverhalte (Abführung von 19 % beim selbstständigten [Berufsbetreuer](berufsbetreuer) ggü. nur 7 % beim gemeinnützigen [Betreuungsverein](betreuungsverein)). Eine Verletzung des Art. 3 Abs. 1 GG folgt daraus nämlich nur, wenn keine sachlichen Gründe von solchem Gewicht bestehen, dass sie die Ungleichbehandlung rechtfertigen könnten.OLG München, Beschluss vom 17.5.2006, 33 Wx 015/06; [BtPrax](btprax) 2006, 149 = FamRZ 2006, 1152 = FGPrax 2006, 165 = MDR 2006, 1415Auch einem [Berufsbetreuer](berufsbetreuer), bei dem nach § 19 Abs. 1 des Umsatzsteuergesetzes die auf die [Betreuervergütung](betreuervergütung) anfallende Umsatzsteuer unerhoben bleibt, steht der [Stundensatz](stundensatz) nach § 4 Abs. 1 VBVG uneingeschränkt zu. Eine Kürzung um die Umsatzsteuer findet nicht statt. Gleicher Ansicht: OLG Stuttgart, Beschluss vom 30.11.2006, 8 W 407/06, FamRZ 2007, 1271 = FGPrax 2007, 131, LG Frankenthal (Pfalz), Beschluss 1 T 32/06 vom 2.2.2006, FamRZ 2006, 1482; LG Mönchengladbach, FamRZ 2006, 1229 Anderer Auffassung:LG Passau, Beschluss 1 T 263/05 vom 22.12.2005, FamRZ 2006, 1482 (aufgehoben durch obige Entscheidung des OLG München)AG Ludwigshafen, Beschluss 8c XVII 79/05 vom 19.12.2005, FamRZ 2006, 361 (m. Anm. Lütgens) AG Neustadt, Beschluss XVII 0302/01 vom 23.12.2005AG Grünstadt, Beschluss XVII 136/05 vom 21.12.2005AG Ludwigshafen, Beschluss 8c XVII 79/05 vom 19.12.2005, FamRZ 2006, 361 (m. Anm. Lütgens) OLG Köln, Beschluss v. 21.08.2006 - 16 Wx 164/06; [BtPrax](btprax) 2007, 255 (Ls)Einem [Berufsbetreuer](berufsbetreuer), zu dessen Aufgabenkreis auch die Entgegennahme der Post des Betroffenen gehört, steht wegen der Kosten für einen Nachsendeantrag kein gesonderter Erstattungsanspruch zu. Der Argumentation, die geltend gemachten Kosten für den Nachsendeantrag seien solche, die eine Betreuung in diesem Aufgabenbereich erst ermöglichen und die deshalb nicht unter § 4 Abs. 2 VBVG fallen, kann nicht gefolgt werden. Vielmehr handelt es sich bei diesen Kosten um typische, anlässlich der Betreuung entstandene Aufwendungen. Ein Fall berufstypischer Tätigkeit, die gem. § 1835 Abs. 3 BGB gesondert in Rechnung gestellt werden kann, liegt nicht vor.LG Düsseldorf, Beschluss vom 25.5.2007, 25 T 1187/06 ; [BtMan](btman) 2007, 203 (Ls) = FamRZ 2007, 2109; OLG Köln, Beschluss vom 15.1.2008, 16 Wx 231/06, FamRZ 2008, 921 (m. Anm. Bienwald) = [BtMan](btman) 2008, 102 (Ls)Für die Tätigkeit als Gebärdendolmetscher steht dem [Berufsbetreuer](berufsbetreuer) kein separeter [Aufwendungsersatz](aufwendungsersatz) neben der [Betreuervergütung](betreuervergütung) nach §§ 4,5 VBVG zu.BGH, Beschlüsse vom 19.01.2011, XII ZB 322/10, BeckRS 2011, 04651 = FGPrax 2011, 118 = IBRRS 79229 = LSK 2011, 270136 und XII ZB 323/10; http://lexetius.com/2011,389 = BeckRS 2011, 04652 = FD-RVG 2011, 315486 = IBRRS 79207 = NJW-RR 2011, 937 = LSK 2011, 170189:\n\n Einem anwaltlichen Berufsvormund darf Prozesskostenhilfe nicht mit der Begründung verweigert werden, sein Anspruch auf anwaltliche Vergütung und auf Erstattung möglicher Verfahrenskosten sei durch § 1836 BGB i.V.m. § 1 Abs. 2 Satz 1 VBVG und § 1835 Abs. 1 und Abs. 3 BGB sowie die Haftung der Staatskasse für diese Ansprüche bei [Mittellosigkeit](mittellosigkeit) des Mündels (§ 1835 Abs. 4 BGB, § 1 Abs. 2 Satz 2 VBVG) ausreichend abgedeckt.\n Bei der Prüfung der Bedürftigkeit im Prozesskostenhilfeverfahren ist auch dann allein auf die wirtschaftlichen Verhältnisse des Mündels abzustellen, wenn der Vormund die Interessen des Mündels nicht als dessen gesetzlicher Vertreter wahrnimmt, sondern - wie im Umgangsrechtsverfahren - als Inhaber der Personensorge selbst Verfahrensbeteiligter ist.BGH, Beschluss vom 20. März 2013 - XII ZB 207/12:\n\nEin Berufsbetreuer, der gemäß § 19 Abs. 1 UStG nicht umsatzsteuerpflichtig ist, hat Anspruch auf den vollen Stundensatz des § 4 Abs. 1 VBVG. Eine Kürzung in Höhe der Umsatzsteuer findet nicht statt.\n\n Zu § 5 VBVG allgemein: OLG Schleswig, Beschluss 2 W 170/06 vom 15.11.2006, [BtPrax](btprax) 2007, 133 = FamRZ 2007, 236 = [BtMan](btman) 2007, 156, ebenso OLG Dresden, Beschluss vom 05.11.2007, 3 W 1246/07; [BtMan](btman) 2008, 101 (Ls) Ausnahmen von der Pauschalierung der [Betreuervergütung](betreuervergütung) sieht das Gesetz nicht vor. Auch wenn wie hier aufgrund konkreter Umstände des Einzelfalls im Abrechnungszeitraum keine oder nur mit wenig Zeitaufwand verbundene Tätigkeiten des Betreuers erforderlich waren, findet eine Überprüfung der Angemessenheit der Stundenansätze nicht statt.OLG München, Beschluss vom 04.04.2007 - 33 Wx 209/06, [BtPrax](btprax) 2007, 129 = = [[BtMan]] 2007, 150 = FamRZ 2007, 1188Die Pauschalierung der [Betreuervergütung](betreuervergütung) schließt grundsätzlich den Einwand aus, der Betreuer habe im maßgeblichen Zeitraum keine Tätigkeiten erbracht.OLG Hamm, Beschluss vom 09.10.2006 - 15 W 141/06; [BtPrax](btprax) 2007, 90 = NJOZ 2006, 4739 = FGPrax 2007, 81 = FamRZ 2007, 497 = Rpfleger 2/2007[Betreuervergütung](betreuervergütung) bei mehreren [Berufsbetreuer](berufsbetreuer)n - Mehreren [Berufsbetreuer](berufsbetreuer)n, die i. S. des § 1899 Abs. 1 BGB für je gesonderte [Aufgabenkreis](aufgabenkreis)e bestellt worden sind, steht jeweils eine [Betreuervergütung](betreuervergütung) nach dem vollen pauschalen Stundenansatz gem. § 5 VBVG zu. LG Münster, Beschluss vom 28.08.2008, 5 T 62/07:Wird neben einem [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) ein [Berufsbetreuer](berufsbetreuer) bestellt, weil ersterer in schenkungs- und zwangsvollstreckungsrechtlichen Verfahren unerfahren ist, liegt kein Fall der rechtlichen Verhinderung vor, die für den [Berufsbetreuer](berufsbetreuer) eine [Betreuervergütung](betreuervergütung) nach Zeitaufwand gem. § 6 VBVG rechtfertigt. Stattdessen ist die [Pauschalvergütung](pauschalvergütung) gem. §§ 4,5 VBVG zu gewähren.OLG München, Beschluss vom 22.02.2008, 33 Wx 034/08; [BtPrax](btprax) 2008, 129 = [BtMan](btman) 2008, 103 (Ls) = FamRZ 2008, 1560 = Rpfleger 2008, 420 Auch umfangreiche Vermögensverwaltungen im Rahmen der [Vermögenssorge](vermögenssorge) des Betreuers sind grundsätzlich von den Stundenansätzen des § 5 VBVG gedeckt.\n Nimmt eine solche Vermögensverwaltung ein Ausmaß an, dass ihre Wahrnehmung durch den Betreuer billigerweise nicht mehr im Rahmen dieser [Betreuervergütung](betreuervergütung) erwartet werden darf, kann der Betreuer Teile dieser Aufgabe gegen [Betreuervergütung](betreuervergütung) auf Dritte (Rechtsanwälte, Steuerberater usw.) übertragen oder gegebenenfalls selbst unter Beteiligung eines zu bestellenden [Ergänzungsbetreuer](ergänzungsbetreuer)s eine Vereinbarung hierüber mit dem Betroffenen schließen.\n Die Abrechnung als Aufwendung im Sinne von § 1835 Abs. 3 BGB nach Honorarordnungen für Steuerberater oder Wirtschaftsprüfer kommt jedenfalls dann nicht in Betracht, wenn der Betreuer nicht einer dieser Berufsgruppen zugehörig ist. OLG Celle, Beschluss vom 23.01.2008, 17 W 100/07; FamRZ 2008, 1212 (m.Anm. Bienwald S. 1214) = [[BtMan]] 2008, 165 (Ls)Ein [Verhinderungsbetreuer](verhinderungsbetreuer), der wegen rechtlicher Verhinderung bestellt ist, hat keinen Pauschalvergütungsanspruch nach § 5 VBVG. Dies gilt auch bei dauerhafter Verhinderung des (Haupt-) Betreuers für die entsprechenden Tätigkeiten. Die aufgewendete und erforderliche Zeit ist vielmehr nach § 3 VBVG (i.V.m. § 6 VBVG) zu vergüten.OLG Köln, Beschluss vom 07.03.2008, 16 Wx 17/08; FGPrax 2008, 155 = [BtMan](btman) 2008, 166 (Ls)Die [Betreuervergütung](betreuervergütung) eines [Kontrollbetreuer](kontrollbetreuer)s und [Gegenbetreuer](gegenbetreuer)s bemisst sich nach den §§ 4, 5 VBVG. Das gilt auch für einen anwaltlichen [Berufsbetreuer](berufsbetreuer), keine anwaltsspezifische Tätigkeit ausüben muss.OLG Celle, Beschluss 17 W 36/08 vom 05.05.2008; [BtPrax](btprax) 2008, 171 = [BtMan](btman) 2008, 156 = Rpfleger 2008, 487 = OLGRNord 2008, 777Es lassen sich derzeit unter dem Aspekt des Art. 12 GG keine verfassungsrechtlichen Bedenken gegen das Pauschalisierungssystem der §§ 4,5 VBVG erheben, da es keine tragfähigen Erkenntnisse über die Annahme gibt, dass dieses Vergütungssystem bei einer generalisierenden Betrachtungsweise des gesamten Berufszweigs der [Berufsbetreuer](berufsbetreuer) nicht zu auskömmlichen Einkommensverhältnissen kommt.\n\n Höhe des Stundenansatzes bei beruflicher Betreuung nach einem [Betreuerwechsel](betreuerwechsel): OLG Brandenburg, Beschluss 11 Wx 24/07 vom 29.05.2007; FamRZ 2008, 1562OLG Frankfurt/Main, Beschluss 20 W 429/06 vom 16.01.2007, [BtPrax](btprax) 2007, 136 = FamRZ 2007, 1272= [BtMan](btman) 2007, 156 und erneut Beschluss 20 W 334/07 vom 02.08.2007OLG Hamm, Beschluss 15 W 445/05 vom 11.04.2006, FamRZ 2006, 1066 = FGPrax 2006, 209 und erneut Beschluss vom 10.8.2006, 15 W 115/06OLG Karlsruhe, Beschluss 19 Wx 1/06 vom 26.05.2006, FamRZ 2006, 1483 = OLG Report 2006, 667 und vom 15.11.2006, 11 Wx 35/06, FamRZ 2007, 1272, OLG Köln, Beschluss 16 W 120/06 vom 19.06.2006, FamRZ 2006, 1876 = [BtMan](btman) 2006, 216 = OLG-Report 2006, 792OLG München, Beschluss 33 Wx 237/05 v. 09.02.2006, [BtPrax](btprax) 2006, 73 und 110 = FamRZ 2006, 647 = MDR 2006, 932 = OLGR 2006, 381 = NJOZ 2006, 1382 = BdB-Aspekte 58/06, 26;OLG Saarbrücken, Beschluss vom 23.01.2007 - 5 W 297/06-90; [BtPrax](btprax) 2007, 268 (Ls) = [BtMan](btman) 2008, 99 (Ls)OLG Schleswig , Beschluss 2 W 240/05 v. 25.01.2006, OLGR 2006, 201 = [BtPrax](btprax) 2006, 74 = FamRZ 2006, 648 = FGPrax 2006, 120 = Rpfleger 2006, 321OLG Stuttgart, Beschluss 8 W 406/06 vom 30.11.2006Die Oberlandesgerichte wollen bei der Bestimmung der Stundenansätze gem. § 5 Abs. 1, 2 VBVG immer - auch nach dem Wechsel von einem ehrenamtlichen Betreuer zu einem [Berufsbetreuer](berufsbetreuer) wegen fehlender Eignung des [Betreuer (Ehrenamt)](betreuer-(ehrenamt))s - auf die erste [Betreuerbestellung](betreuerbestellung) abstellen. Schon der Gesetzeswortlaut lege es nahe, dass auf den Lauf der Betreuung als solche abzustellen ist. Eine andere Auslegung (die letztlich auf eine Bewertung des Einzelfalles hinauslaufen würde) würde auch dem Gesetzeszweck widersprechen. Schließlich sollte eine Regelung getroffen werden, die keine Ausnahmen zulässt und deshalb gerichtliche Streitigkeiten über die Höhe der [Betreuervergütung](betreuervergütung) vermeidet. Diese Betrachtung führe im übrigen auch nicht zu ungerechten Ergebnissen. Zum einen sei ein [Betreuerwechsel](betreuerwechsel) nicht immer mit einem erheblichen Mehraufwand verbunden, zum anderen seien auch eventuelle Mehrbelastungen bei der Bestimmung der Pauschalen durch den Gesetzgeber berücksichtigt worden.\n\nDas soll nach Ansicht des OLG München selbst dann gelten, wenn in Zusammenhang mit dem [Betreuerwechsel](betreuerwechsel)s für eine kurze Zeit überhaupt kein Betreuer bestellt war. Wird nach dem Tod des Betreuers ein neuer Betreuer bestellt (§ 1908c BGB), könne dies jedenfalls dann nicht einer Erstbestellung mit entsprechend erhöhtem Stundenansatz gleichgestellt werden, wenn die zeitliche Lücke innerhalb der Betreuung drei Monate nicht überschreitet.Ebenso haben bisher die folgenden Landgerichte entschiedenLG Bielefeld, Beschluss 25 T 295/05 vom 05.01.2006 LG Detmold, Beschluss 3 T 299/05 vom 16.01.2006LG Duisburg, Beschluss 12 T 6/06 vom 6.03.2006 und 12 T 31/06 vom 30.3.06LG Frankfurt/Main, Beschluss 2/28 T 140/05 vom 25.11.2005LG Freiburg/Br., Beschluss4 T 173/06 vom 25.7.2006, FamRZ 2006, 1876LG Gießen, Beschluss 7 T 565105 vom 25.11.2005, FamRZ 2006, 359 (m.Anm. Bienwald) = [BtPrax](btprax) 2006, 76LG Göttingen Beschluss 5 T 236/05 vom 5.1.2006, [BtPrax](btprax) 2006, 76LG Halle, Beschluss vom 8.1.2008, 1 T 155/07; [BtMan](btman) 2008, 102 (Ls)LG Kassel, Beschluss 3 T 68/06 vom 10.02.2006LG Koblenz, Beschluss 2 T 114/06 vom 09.02.2006 sowie FamRZ 2007, 677LG Lübeck, Beschluss 7 T 135/07 vom 23.07.2007LG Mönchengladbach, Beschluss 5 T 445/05 vom 03.11.2005, [BtMan](btman) 2006, 46 = [BtPrax](btprax) 2006, 77LG München, Beschluss 13 T 24244/05 vom 20.12.2005LG Münster, Beschluss 5 T 1039/05 v. 28.12.2005 und 5 T 1091/05 vom 17.01.2006 LG Osnabrück, Beschluss 7 T 1086/05 vom 19.12.2005, [BtPrax](btprax) 2006, 77LG Regensburg, Beschluss 7 T 757/05 (3) vom 4.1.2006, [BtPrax](btprax) 2006, 77 = BtG-Rundbrief 1/2006, 68LG Saarbrücken, Beschluss 5 T 24/06 vom 5.4.2006LG Trier, Beschluss 5 T 140/05 vom 12.12.2005 LG Verden/Aller, Beschluss 1 T 127/05 vom 3.1.2006LG Wuppertal, Beschluss 6 T 802/05 vom 29.12.2005 sowie FamRZ 2006, 1066OLG Stuttgart, Beschlüsse vom 30.11.2006, 8 W 406/06 und 8 W 407/06, FamRZ 2007, 1271 = FGPrax 2007, 131= [BtMan](btman) 2007, 104 (Ls)\n\n Die Höhe des [Stundensatz](stundensatz)es gem. § 5 VBVG richtet sich nach der Dauer der Betreuung. Maßgebend ist bei einem [Betreuerwechsel](betreuerwechsel) die erste angeordnete Betreuung. Dies gilt auch beim Wechsel von einem ehrenamtlichen Betreuer zu einem [Berufsbetreuer](berufsbetreuer).\n Die rein faktische Nichtausübung der [Betreuerpflichten](betreuerpflichten) beinhaltet lediglich eine mangelfreie Amtsausübung. Dies rechtfertigt es aber nicht, den zweiten Betreuer so zu behandeln, als ob es sich bei seiner Betreuung um eine Erstbetreuung handle.\n Eine Erweiterung der [Aufgabenkreis](aufgabenkreis)e im Rahmen des [Betreuerwechsel](betreuerwechsel)s rechtfertigt es nicht, den zweiten Betreuer so zu behandeln, als ob es sich bei seiner Betreuung um eine Erstbetreuung handle.OLG Köln, Beschluss 16 Wx 214/06 vom 2.11.2006, FamRZ 2007, 937 = FGPrax 2007, 123 = [BtMan](btman) 2007, 104 (Ls) = [BtPrax](btprax) 2007, 255 (Ls)Auch für die Bemessung der [Betreuervergütung](betreuervergütung) des [Gegenbetreuer](gegenbetreuer)s ist von dem Grundsatz auszugehen, dass für die Beurteilung des Stundenansatzes des Gegenbetreuers die erstmalige Begründung des Betreuungsverhältnisses maßgebend ist.\n\nsowie der BGH:\n\nBGH, Beschluss vom 09.05.2012, XII ZB 481/11, http://lexetius.com/2012,2226 = BeckRS 2012, 12076 = NWB DokID: HAAAE-11697 = FamRZ 2012, 1211:\n \n Die für die Vergütung eines [Berufsbetreuer](berufsbetreuer)s nach § 5 VBVG maßgebende Dauer der Betreuung richtet sich auch bei einem [Betreuerwechsel](betreuerwechsel) nach dem Beginn der ersten angeordneten Betreuung. Das gilt auch für den Wechsel von einem [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) zu einem Berufsbetreuer.\n Die Erweiterung des [Aufgabenkreis](aufgabenkreis)es des neuen Betreuers führt ebenso wenig wie die Nichtausübung der Betreuertätigkeit durch den früheren Betreuer zu einer Ausnahme von dieser Berechnung der Dauer der Betreuung.\n\nBGH, Beschluss vom 11.11.2015, XII ZB 347/12:\n \n Die Berechnung der für die Vergütung nach § 5 Abs. 1 VBVG maßgeblichen Dauer der Betreuung beginnt mit der Anordnung der Erstbetreuung und läuft bei einem sich daran anschließenden Betreuerwechsel - auch von einem ehrenamtlichen zu einem Berufsbetreuer - weiter.\n Auch die Erweiterung des Aufgabenkreises der Betreuung um die Geltendmachung von Ersatzansprüchen gegen die bisherigen Betreuer lässt keine Ausnahme von der für die Berechnung der Vergütung nach § 5 VBVG maßgeblichen Dauer der Betreuung zu.\n\nAnders aber (Mindermeinung)OLG Zweibrücken, Beschluss 3 W 3/06 vom 6.3.2006, FamRZ 2006, 1060 = NJW-RR 2006, 873 = [BtPrax](btprax) 2006, 115 = FGPrax 2006, 167Nach Auffassung des Senates ist nach einem [Betreuerwechsel](betreuerwechsel) von ehrenamtlicher zu beruflicher Betreuung jedenfalls dann von einem Neubeginn der Berechnung des Vergütungszeitraums nach § 5 VBVG auszugehen, wenn der bisherige Betreuer nicht nur wegen fehlender Eignung, sondern wegen [Pflichtwidrigkeit](pflichtwidrigkeit)en entlassen wurde und es zu den Aufgaben des neu bestellten [Berufsbetreuer](berufsbetreuer)s auch gehört, diese [Pflichtwidrigkeit](pflichtwidrigkeit)en aufzuklären und Regressansprüche gegen den früheren Betreuer geltend zu machen. LG Heilbronn, Beschluss 1 T 14/06 BA vom 9.1.2006, [BtPrax](btprax) 2006, 76 = BtG-Rundbrief (SKM Trier) 1/2006, 65Nach Ansicht der Kammer ist die Norm so auszulegen, dass die Fristen sich auf den Beginn der Betreuung durch den jeweiligen Betreuer beziehen, jedenfalls dann, wenn die Betreuung erstmals von einem [Berufsbetreuer](berufsbetreuer) übernommen wird. Dafür sind folgende Überlegungen maßgebend: a) der Wortlaut der Norm ist unklar und lässt beide Auslegungen zu. b) die Norm regelt aber nur die [Betreuervergütung](betreuervergütung) des [Berufsbetreuer](berufsbetreuer)s. Deshalb wäre es unverständlich, wenn sich die genannten Fristen auf die Tätigkeit eines vorher tätigen [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) beziehen würden, dessen [Betreuervergütung](betreuervergütung) sich nicht nach Monatspauschalen richtet. Nicht systemwidrig wäre allenfalls eine Auslegung dahin, dass die Fristen bei einem Wechsel unter [Berufsbetreuer](berufsbetreuer)n nicht laufen.LG Braunschweig, Beschluss 8 T 1265/05 vom 19.01.2006, [BtPrax](btprax) 2006, 76 = FamRZ 2006, 1483ebenso LG Arnsberg, Beschluss 6 T 18/06 vom 09.03.2006, FamRZ 2006, 1061Die Beurteilung der Frage, in welchem Betreuungsmonat das [Betreuungsverfahren](betreuungsverfahren) sich befindet, richtet sich nicht nach den objektiven Zeiträumen, innerhalb derer ein [Betreuungsverfahren](betreuungsverfahren)s überhaupt geführt wird. sondern danach wie lange ein bestimmter Betreuer im Betreueramt tätig ist Nach der Intention des Gesetzgebers kann die Betreuung mit zunehmender [Betreuerpflichten](betreuerpflichten) als geringer arbeitsintensiv eingestuft werden, weil der Betreuer mit dem Betreuungsvorgang vertraut ist Hiernach kann es nicht auf die objektive Laufdauer des Betreuungsamtes ankommen, sondern nur darauf, wie lange der konkret bestellte Betreuer im lautenden [Betreuungsverfahren](betreuungsverfahren) tätig ist (dazu BR-Drs. 865/03 S. 88, wo nur auf die Bestellung des Betreuers abgestellt wird; gleichlautend Bt-Drs. 15/2494 S 33).LG Kiel, Beschluss 3 T 483/05 vom 11.11.2005, FamRZ 2006, 223 (m. Anm. Bienwald) = [BtPrax](btprax) 2006, 77 (aufgehoben durch die o.g. Entscheidung des OLG Schleswig)Die Kammer lässt die Frage offen, ob bei dem Wechsel von ehrenamtlicher Betreuung zur Berufsbetreuung stets der Beginn der Betreuung im Sinne des § 5 VBVG derjenige der Übernahme der Berufsbetreuung ist. Sie schließt sich dieser Auffassung aber dann an, wenn der [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) wegen fehlender Eignung nach § 1908b BGB entlassen wurde und ein [Berufsbetreuer](berufsbetreuer) bestellt wird. Dieser findet in solchen Fällen in der Regel einen Sachverhalt vor, wie er der Ersteinrichtung einer Betreuung entspricht, hat darüber hinaus aber noch die Vergangenheit aufzuarbeiten und etwaige Regressansprüche gegen den früheren ehrenamtlichen Betreuer zu prüfen und ggfs. zu verfolgen. Zwar soll durch die Einführung von Pauschalen gerade nicht mehr der Einzelaufwand für die jeweilige Betreuung geprüft werden, so dass die Überlegung, auch die durch Übernahme einer [Berufsbetreuer](berufsbetreuer) von einem ungeeigneten ehrenamtlichen Betreuer hervorgerufene Mehrarbeit sei wie jede andere die Pauschalsätze überschreitende Mehrarbeit zu behandeln, sicherlich vertretbar ist. Dieser Fallgestaltung weicht aber nach Auffassung der Kammer so sehr von dem gesetzlichen Normalverlauf ab und beruht darüber hinaus auf einer gerichtlichen Entscheidung, nämlich der ursprünglichen Bestellung eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)), die sich im nachhinein als falsch erweist. Diese Gesichtspunkte rechtfertigen es, der oben zitierten Kommentierung zu folgen und in dem beschriebenen Fall den Beginn der Betreuung im Sinne des § 5 VBVG mit dem Beginn der Berufsbetreuung gleichzusetzen.LG Wiesbaden, Beschluss 4 T 642/05 vom 28.11.2005, [BtPrax](btprax) 2006, 115Mit ähnlicher Begründung wie in der zuvor genannten Entscheidung das LG Kiel geht das Landgericht Wiesbaden auch dann von einer „neuen Betreuung“ i.S.d. § 5 Abs. 1, 2 VBVG aus, wenn ein vor dem [Betreuerwechsel](betreuerwechsel) eingesetzter [Berufsbetreuer](berufsbetreuer) wegen fehlender Eignung entlassen wurde.\n\nLG Berlin, Beschluss vom 02.10.2019, 89 T 71/19\n\nEine Vergütung nach dem erhöhten Stundensatz der Anfangsbetreuung gemäß § 5 Abs. 2 S. 1 VBVG kann grundsätzlich auch dann beansprucht werden, wenn nach dem Ende einer vorläufigen Betreuung einige Wochen später eine Betreuung im Hauptsacheverfahren angeordnet wird, ungeachtet dessen, dass derselbe Betreuer bestellt wird und die Aufgabenkreise der vorläufigen und der endgültigen Betreuung identisch sind.\n\nBGH, Beschluss vom 2. Oktober 2024 - XII ZB 279/24\n \nDie für die Vergütung eines Berufsbetreuers nach § 9 VBVG maßgebende Dauer der Betreuung richtet sich auch bei einem Betreuerwechsel nach der Einrichtung der Betreuung (im Anschluss an Senatsbeschluss vom 9. Mai 2012 - XII ZB 481/11 - FamRZ 2012, 1211).\n\n Vakanz in der Betreuungsanordnung OLG Braunschweig FamRZ 2006, 290; OLG Hamm, 15 W 355/05 vom 16.3.2006, NJW-RR 2006, 1299; LG Koblenz FamRZ 2005, 1580, FamRZ 2005, 1928 und FamRZ 2005, 2017; LG Hildesheim FamRZ 2006, 291Tritt infolge verzögerter Bearbeitung eine Vakanz zwischen dem Ende einer [vorläufiger Betreuer](vorläufiger-betreuer) und einer für notwendig erachteten Verlängerung ein, steht dem bisherigen Betreuer keine Entschädigung zu, auch dann nicht, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in bisherigem Umfang als auch die als Betreuer tätig gewesene Person neu bestelltLG Cottbus - Beschluss v. 27.08.2003, 7 T 516/02, FamRZ 2004, 401Tritt infolge verzögerter Bearbeitung des Verfahrens durch das Gericht eine Vakanz in der [Betreuerbestellung](betreuerbestellung) zwischen der abgelaufenen [einstweilige Anordnung](einstweilige-anordnung) und einer für notwendig erachteten regulären [Betreuerbestellung](betreuerbestellung) ein, steht dem [Betreuungsverein](betreuungsverein), dessen [Vereinsbetreuer](vereinsbetreuer) ohne wirksame Bestellung im Interesse des Betroffenen tätig gewesen ist, nach den Grundsätzen der Geschäftsführung ohne Auftrag Ersatz der notwendigen Aufwendungen und eine [Betreuervergütung](betreuervergütung) jedenfalls dann zu, wenn das VormG durch nachfolgenden Beschluss sowohl die [Betreuungsvoraussetzung](betreuungsvoraussetzung) in dem bisherigen Umfang bejaht als auch die als Betreuer tätig gewordene Person erneut bestellt hat.OLG München, Beschluss vom 28.7.2006, 33 Wx 075/06; [BtPrax](btprax) 2006, 182 = FGPrax 2006, 213Eine zeitliche Lücke von sechs Monaten zwischen dem Ende einer vorläufigen Betreuung und der endgültigen [Betreuerbestellung](betreuerbestellung) führt jedenfalls dann nicht zur Annahme einer Erstbetreuung ab dem Zeitpunkt der Bestellung des endgültigen Betreuers, wenn dieser in der Zwischenzeit tatsächlich für den Betroffenen tätig geworden ist und einen einheitlichen Vergütungsantrag für einen die Lücke überspannenden Gesamtzeitraum einreicht, der auch seitens des Gerichtes bewilligt wurde.OLG Zweibrücken, Beschluss vom 21.02.2006, 3 W 8/06, FGPrax 2006, 121 = [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1302 = NJW 2006, 725 = Rpfleger 2006, 401 = NJW-RR 2006, 725Endet eine vorläufig angeordnete Betreuung infolge Zeitablaufs und wird erst neun Monate später erneut eine Betreuung angeordnet, ist von einer (erneuten) Erstbetreuung auszugehen, die die Zubilligung der erhöhten Anfangsvergütung rechtfertigt. Dies gilt auch dann, wenn die mit der neu bestellten Betreuerin nicht personengleiche vorläufige Betreuerin ihr Amt nach Ablauf der zeitlichen Befristung der vorläufigen Betreuung faktisch weiterführt, ohne hierzu legitimiert zu sein.LG Koblenz, Beschluss vom 13.12.2006, 2 T 943/06; FamRZ 2007, 677Tritt zwischen dem Ablauf der [vorläufiger Betreuer](vorläufiger-betreuer) und der Anordnung der endgültigen Betreuung eine betreuungslose Zwischenzeit von mehr als sechs Monaten ein (hier: sieben Monate und zwei Wochen) beginnt die [Betreuerbestellung](betreuerbestellung) neu - auch wenn der vorläufige und endgültige Betreuer personengleich sind - mit der Folge der erhöhten Anfangsvergütung des § 5 Abs. 2 Nr. 1 VBVG. LG Koblenz, Beschluss vom 28.11.2006, 2 T 846/06; FamRZ 2007, 677= [BtMan](btman) 2007, 104 (Ls)\n\nNach einer betreuungslosen Zwischenzeit von zwei Wochen ist von einer Erstbetreuung auszugehen. Dies gilt auch dann, wenn die Wahrnehmung einer zunächst einstweilen angeordneten Betreuung seitens einer ehrenamtlich tätigen Tochter der betreuten Person und sodann bei (endgültiger) Anordnung Bestellung eines [Berufsbetreuer](berufsbetreuer)s erfolgt. Auf die Kenntnis des [Berufsbetreuer](berufsbetreuer)s von der Bestellung eines ehrenamtlichen (vorläufigen) Betreuers kommt es nicht an. Ebenfalls LG Koblenz FamRZ 2007, 767LG Koblenz, FamRZ 2006, 1066; OLG Karlsruhe, Beschluss vom 14.03.2007, 11 Wx 137/06, [BtPrax](btprax) 2007, 183 = FamRZ 2007, 1272 = NJW-RR 2007, 1086= [BtPrax](btprax) 2007, 255 (Ls)Endet eine vorläufige Betreuung durch Fristablauf und wird eine endgültige Betreuung erst später (LG Koblenz nach 9 Monaten; OLG Karlsruhe nach 2 ½ Monaten) eingerichtet, muss die Zeitberechnung jedenfalls dann neu beginnen, wenn ein anderer (nicht mit dem vorläufigen Betreuer identischer) Betreuer bestellt wird.LG Lübeck. Beschluss vom 23.07.2007, 7 T 135/07; FamRZ 2007, 1917:Verstirbt der Betreuer, werden nach knapp 7 Monaten 2 neue Betreuer bestellt und ist nicht ersichtlich, dass während der Vakanz „besonders viel Arbeit liegen geblieben“ ist, verbleibt es bei dem Grundsatz, dass es bei der Vergütungsbemessung auf den Zeitpunt der erstmaligen [Betreuerbestellung](betreuerbestellung) ankommt.LG Frankfurt/Oder, Beschluss vom 19.05.2008, 19 T 274/07, [BtMan](btman) 2008, 158Dem längerfristig tatsächlich verhinderten Betreuer (hier Kurmaßnahme mit Gesamtdauer von 2 Monaten) steht eine pauschale [Betreuervergütung](betreuervergütung) während des Verhinderungszeitraums auch dann nicht zu, wenn für diesen Zeitraum kein [Verhinderungsbetreuer](verhinderungsbetreuer) (§§ 1899 Abs. 4 BGB i.V.m. § 6 Satz 2 VBVG) bestellt wurde.LG Meiningen, Beschluss vom 14.04.2008, 3 T 260/07 (62); [BtMan](btman) 2008, 167 (Ls)Es kann dann nicht mehr von einer Erstbetreuung ausgegangen werden, wenn der Zeitraum einer Unterbrechung der Betreuung zwischen [einstweilige Anordnung](einstweilige-anordnung) und entgültiger [Betreuerbestellung](betreuerbestellung) nur verhältnismäßig kurz ist und weder in der Person des Betreuers ein Wechsel eintrat noch der [Aufgabenkreis](aufgabenkreis) gegenüber der vorläufigen Betreuung erweitert wurde.OLG Frankfurt/Main, Beschluss vom 11.06.2008, 20 W 176/08; [BtPrax](btprax) 2008, 227 = FamRZ 2008, 1059 = FGPrax 2008, 243 = RdLH 2008, 176 = [BtMan](btman) 2008, 226 (Ls)Führt nach dem Tod eines [Vereinsbetreuer](vereinsbetreuer)s ein zum [Ersatzbetreuer](ersatzbetreuer) bestellter anderer Vereinsmitarbeiter die Betreuung fort, weil der Richter auf Anfrage unzutreffend mitgeteilt hat, es bedürfe zunächst keiner weiteren [Betreuerbestellung](betreuerbestellung), kann dem [Betreuungsverein](betreuungsverein) aus Billigkeitsgründen eine [Betreuervergütung](betreuervergütung) nicht mit dem Hinweis auf eine fehlende [Betreuerbestellung](betreuerbestellung) versagt werden.\n\nOLG Frankfurt, Beschluss vom 28.05.2009, 20 W 24/09:\n\nEndet die Bestellung einer ehrenamtlichen vorläufigen Betreuerin durch Zeitablauf und wird 7 Wochen und 3 Tage später endgültig eine Berufsbetreuerin bestellt, so kann diese für die Bemessung ihrer Vergütung den erhöhten Stundensatz der Anfangsbetreuung beanspruchen.\n\nBGH, Beschluss vom 2. März 2016 - XII ZB 196/13:\n \nEin im Vergütungsfestsetzungsverfahren festzusetzender Vergütungsanspruch des Betreuers kann sich nur für den Zeitraum der Betreuerbestellung ergeben. Für einen Zeitraum, der zwischen dem Ablauf einer vorläufigen Betreuung und der Betreuerbestellung in der Hauptsache liegt, kommt ein solcher Anspruch deshalb nicht in Betracht.\n\nLG Berlin, Beschluss vom 02.10.2019, 89 T 71/19\n \nEine Vergütung nach dem erhöhten Stundensatz der Anfangsbetreuung gemäß § 5 Abs. 2 S. 1 VBVG kann grundsätzlich auch dann beansprucht werden, wenn nach dem Ende einer vorläufigen Betreuung einige Wochen später eine Betreuung im Hauptsacheverfahren angeordnet wird, ungeachtet dessen, dass derselbe Betreuer bestellt wird und die Aufgabenkreise der vorläufigen und der endgültigen Betreuung identisch sind.\n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 534/19\n\nEndet eine vorläufige Betreuung durch Zeitablauf und wird erst zu einem späteren Zeitpunkt im Hauptsacheverfahren ein Betreuer bestellt, ist für die Bemessung des Stundenansatzes grundsätzlich der Zeitpunkt der Bestellung des Betreuers in der Hauptsache maßgeblich. Das gilt auch dann, wenn der vorläufige Betreuer und der in der Hauptsache bestellte Betreuer personengleich sind.\n\nLG Bayreuth, Beschluss vom 31.10.2022, 51 Z 165/22\n\nEine Lücke von 18 Tagen ist für den Neubeginn der Vergütung ausreichend. Sie stellt keine unmittelbare Fortsetzung dar.\n—-Anmerkung: in laufenden Fällen sollte man eine Neuberechnung vornehmen. Das geht im Rahmen der §§ 9, 2 VBVG rückwirkend für die letzten 5 Betreuungsquartale. Soweit allerdings ein echter Vergütungsbeschluss vorliegt und dieser rechtskräftig geworden ist (1 Monat Beschwerdefrist), geht nichts mehr. § 5 Abs. 3 VBVG – Abrechnung als Heimbewohner oder Nichtheimbewohner ? \n\n Heimdefinition, Abgrenzung [wikipedia:de:Betreutes Wohnen](wikipedia:de:betreutes-wohnen) OLG München, Beschluss vom 13.4.2006, 33 Wx 042/06, [BtPrax](btprax) 2006, 107 = FamRZ 2006, 1229 = FGPrax 2006, 167 = NJW-RR 2006, 1016 = OLGReport München 2006, 433Nimmt der Betroffene, der in einem Wohnpark eine Wohnung mit Küche gemietet hat, über die laut diesem Vertrag verpflichtend abzunehmenden so genannten Grundleistungen wie z.B. Anschluss an ein Notrufsystem, allgemeine Betreuung und allgemein soziale Beratung hinaus aufgrund Vertrages mit dem Träger des Wohnparks auch umfangreiche hauswirtschaftliche und pflegerische Betreuung bei gleichzeitiger Einstufung in eine Pflegestufe der Pflegeversicherung in Anspruch, so ist dies als Heimaufenthalt im Sinne des § 5 Abs. 1 Satz 1, Abs. 3 VBVG anzusehen. Es kommt insoweit nicht auf die Einstufung der Einrichtung insgesamt als Heim und ihre Unterstellung unter die [wikipedia:de:Heimaufsicht](wikipedia:de:heimaufsicht) an. Entscheidend ist im Rahmen des Vergütungsrechts der heimmäßige Aufenthalt des konkret Betroffenen.\n\nHier hat der Betroffene von der vertraglichen Möglichkeit einer Inanspruchnahme externer Anbieter keinen Gebrauch gemacht, sondern die Leistungen des Mietvertragspartners gewählt. Betrachtet man die aufgeführten Einzelleistungen, so zeigt sich, dass der Betroffene eine Rundumversorgung aus einer Hand erhält. Die rechtlich bestehende Möglichkeit, den Zusatzvertrag zu kündigen und die gleichen Leistungen eines anderen Anbieters in Anspruch zu nehmen, dürfte praktisch nicht häufiger relevant werden als die Kündigung eines [wikipedia:de:Heimvertrag](wikipedia:de:heimvertrag)es im engeren Sinne, wenn der Bewohner mit den dort erbrachten Leistungen nicht einverstanden ist. Auch die vom Betreuer angeführte Notwendigkeit einer Kontrolle der Rechnungen vermag eine Mehrbelastung nicht zu begründen. Überweisungen fallen nicht an, da der Träger des Wohnparks nicht nur hinsichtlich der Miete, sondern auch für die Zusatzleistungen über eine Einzugsermächtigung verfügt. Diese erteilt der jeweilige Mieter bei Vertragsabschluss vorsorglich auch schon für die Wahlleistungen unabhängig davon, ob diese von Anfang an im Leistungsumfang enthalten sind oder später hinzugewährt werden. Die Kontrollaufgaben entsprechen denen für einen privat versicherten Betreuten, bei dem auch bei der Pflegeversicherung nach § 23 Abs. 1 Satz 3 SGB XI an die Stelle von Sachleistungen die Kostenerstattung tritt. Der Umstand, dass die für die Wohnung des Betreuten anfallenden Stromkosten direkt mit diesem abgerechnet werden, spricht ebenfalls nicht gegen eine „Eingliederung“ des Betroffenen im heimmäßigen Sinn. OLG Schleswig, Beschluss 2 W 40/06 (sowie 2 W 42/06) vom 22.03.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1229Der Begriff des Heimes i.S. des § 5 Abs. 3 VBVG setzt zwingend voraus, dass die betreffende Einrichtung auch dem Zweck dient, den aufgenommenen Personen „Verpflegung zur Verfügung zu stellen oder vorzuhalten“. Dafür genügt es nicht, dass die Einrichtung über eine Kantine verfügt, in der auch dieser Personenkreis gegen Bezahlung ein Mittagessen einnehmen kann. Erforderlich ist, dass die Einrichtung den Insassen sämtliche Hauptmahlzeiten (Frühstück, Mittagessen, Abendessen) anbietet und diese im Heimpreis inbegriffen sind. Es kommt nicht darauf an, dass im Hinblick auf die teilweise sichergestellte Verpflegung ein Mehraufwand des Betreuers nicht ersichtlich ist. Denn § 5 VBVG knüpft nicht an den im Einzelfall entstehenden Aufwand, sondern an feste Pauschalsätze an. Damit wollte der Gesetzgeber das Abrechnungssystem vereinfachen und Streitigkeiten entgegenwirken. Dementsprechend hat er den Heimbegriff in Anlehnung an § 1 Abs. 1 Satz 2 HeimG an klaren Kriterien orientiert, die den Gerichten einen möglichst geringen Auslegungsspielraum eröffnen.OLG Dresden, Beschluss 3 W 0446/06 vom 21.04.2006, FamRZ 2007, 499Eine Einrichtung des betreuten Wohnens fällt auch dann nicht unter den Heimbegriff des § 5 Abs. 3 VBVG, wenn neben einem Mietvertrag auch ein Vertrag über allgemeine Betreuungsleistungen mit dem Träger der Einrichtung abgeschlossen ist, diese also miteinander gekoppelt sind, jedoch für den Fall der Verschlechterung des Gesundheitszustandes keine Versorgungsgarantie besteht, sondern im Gegensatz eine Kündigung der Verträge durch den Träger im [wikipedia:de:Heimvertrag](wikipedia:de:heimvertrag) ausdrücklich als zulässig angesehen wird. Denn in diesem Fall fehlt es an der „heimmäßigen“ Versorgung.OLG Oldenburg, Beschluss 5 W 48/06 vom 02.05.2006, FamRZ 2006, 1710 (bestätigend die Entscheidung des LG Aurich, Beschluss 4 T 457/05 vom 30.11.2005, [BtPrax](btprax) 2006, 77 = FamRZ 2006, 1876Gemäß § 5 Abs. 3 VBVG sind Heime Einrichtungen, die dem Zweck dienen, Volljährige aufzunehmen, ihnen Wohnraum zu überlassen sowie tatsächliche Betreuung und Verpflegung zur Verfügung zu stellen oder vorzuhalten und die in ihrem Bestand von Wechsel und Zahl der Bewohner unabhängig sind und entgeltlich betrieben werden. Die Tatbestandsmerkmale dieser Vorschrift sind erfüllt. So lebt die Betroffene im Haushalt einer aus Mutter und Tochter bestehenden [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis), mit der sie nicht verwandt ist, und in der ihr ein Zimmer, ausgestattet mit eigenen Möbeln, jedoch ohne Küche und sanitären Anlagen überlassen ist. Neben ihr hat die [Berufsbetreuer](berufsbetreuer)in zwei weitere von ihr Betreute so in dieser [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) untergebracht. Die Betreute erhält tatsächliche Betreuung, z.B. Mithilfe bei der Reinigung ihres Zimmers, ihrer Wäsche, der täglichen Körperpflege, soweit sie dazu nicht in der Lage ist sowie Verpflegung in Form von Frühstück, Mittagessen und Abendessen gegen ein pauschales – für alle Leistungen – Entgelt von derzeit 920,- € pro Monat. Die vorliegende Art der [Unterbringung](unterbringung) in einer [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) ist auch in ihrem Bestand von Wechsel und Zahl der Bewohner unabhängig, denn die Betreuten konnten selbst bestimmen, mit wem sie zusammen wohnen möchten. Auch erfolge eine Probeunterbringung, damit Fehlunterbringungen möglichst vermieden würden. Aus diesem Vortrag folgt, dass die [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis)n unabhängig von Wechsel und Zahl der Bewohner diese Pflegeeinrichtung betreiben, so dass ein Heim im Sinne des VBVG vorliegt.OLG Stuttgart, Beschluss vom 08.02.2007, 8 W 519/06; [BtMan](btman) 2007, 104 (Ls) = FGPrax 2007, 174 = BtPrax 2007, 256 (Ls)Zur Abgrenzung des Heims i.S.d. § 5 Abs. 1 und 3 VBVG von [Betreutes Wohnen](betreutes-wohnen): Die sachliche Begrenztheit eines Heims nach Stufen der Pflegebedürftigkeit seiner Bewohner ist allein kein Kriterium, das einer nach ihren Leistungen im Übrigen als Heim einzustufenden Einrichtung den Charakter als Heim i.S.d. HeimG und des VBVG nimmt. Das Vorliegen der für die Höhe der Betreuungsvergütung maßgeblichen \"Heimunterbringung\" i.S.d. § 5 Abs. 3 VBVG scheitert nicht daran, dass die angebotenen Betreuungsleistungen in einer Altenwohnanlage in ihrem Umfang begrenzt sind. Solange bedeutende Teile der Betreuung, wie der sog. Grundservice (Notrufdienst, Beratung, Vermittlung von ärztlichen Diensten) sowie Pflege bei kurzfristigen Krankheiten, Bereitstellung von Bettwäsche und Handtüchern und Waschen und Bügeln der Privatwäsche zum eigenen Angebot des Trägers gehören, steht es der Einordnung als \"Heim\" nicht entgegen, wenn die Bewohner für einzelne Pflegeleistungen auf Verträge mit Dritten verwiesen werden. Eine Vorlage an den BGH gem. § 28 Abs. 2 FGG kommt wegen sachverhaltlicher Unterschiede der hier zu entscheidenden Sache ggü. dem Fall des OLG Dresden (3 W 0446/06) nicht in Betracht. Während für das OLG Dresden letztendlich entscheidungserheblich war, dass das Heim die Verträge kündigen konnte, wenn sich der Betreuungsbedarf des Betroffenen „außergewöhnlich steigert” – was das OLG Dresden nicht als für eine Heimtypische Versorgungsgarantie ausreichend angesehen hat –, hat der Heimträger in vorliegendem Fall ein Kündigungsrecht wegen einer Verschlechterung des Gesundheitszustands nur dann, wenn die Betreuung im Heim nicht mehr möglich ist und der Träger dem Betreuten eine angemessene anderweitige Unterkunft und Betreuung zu zumutbaren Bedingungen nachweist.LG Bautzen, Beschluss 1 T 5/06 vom 08.02.2006, [BtPrax](btprax) 2006, 115Ein Heim i. S. des § 5 Abs. 3 VBVG liegt auch vor, wenn separate Miet- und Betreuungsverträge abgeschlossen sind und die Einrichtung nicht der [wikipedia:de:Heimaufsicht](wikipedia:de:heimaufsicht) unterliegt; es reicht aus, dass der Bewohner zur Abnahme der Betreuungsleistungen vom Vermieter gezwungen ist und das Entgelt für die allgemeinen Betreuungsleistungen nicht von untergeordneter Bedeutung sei, sondern erheblich mehr als 20 % des gesamten Entgeltes ausmache.\n\nAnmerkung: dieser Beschluss wurde vom OLG Dresden durch Beschluss 3 W 0446/06 vom 21.04.2006 aufgehoben. Die Heimeigenschaft der genannten Einrichtung hat das OLG verneint.Das LG Dortmund, Beschluss 9 T 148/06 vom 14.08.2006 , FamRZ 2006, 1788kommt in einer ähnlichen Wohnsituation (wie das LG Bautzen) zum Schluss, dass der Heimbegriff auch bei betreutem Wohnen erfüllt ist, wenn der Entgeltanteil für die Pflege und Betreuung über 20 % der Gesamtkosten liegt.LG Flensburg, Beschluss 5 T 399/05 vom 22.02.2006 sowie LG Hildesheim, Beschluss 5 T 145/06 vom 24.05.2006, FamRZ 2007, 500Eine Einrichtung ist dann kein Heim, wenn es dem Mieter lediglich Betreuung und Verpflegung anbietet, ihn aber vertraglich nicht zur Abnahme dieser Leistungen verpflichtetLG Heilbronn, Beschluss 1 T 89/07 BA vom 09.07.2007; FamRZ 2007, 1915Lebt ein Betreuter seit Jahren als einzige Person in einer [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) und ist die Aufnahme weiterer Pfleglinge nicht beabsichtigt, kann davon ausgegangen werden, dass die persönlichen Beziehungen im Vordergrund stehen und somit der Bestand der [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) nicht von Wechsel und Zahl der Bewohner unabhängig ist. Somit liegt die Voraussetzung der Heimeigenschaft nicht vor.OLG Stuttgart, Beschluss vom 11.10.2007, 8 W 312/07; FamRZ 2008, 443 Bei der Berechnung der [Betreuervergütung](betreuervergütung) nach § 5 Abs. 2 S 1 Nr. 4 VBVG ([Mittellosigkeit](mittellosigkeit)/Heim) oder nach § 5 Abs. 2 S. 2 Nr. 4 VBVG ([Mittellosigkeit](mittellosigkeit)/nicht im Heim) fällt die [Unterbringung](unterbringung) in einer [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) im Regelfall nicht unter den Heimbegriff des § 5 Abs. 3 VBVG i. V. m. § 1 Abs. 2 HeimG (Beschluss des Senats vom 25. Oktober 2007, Az. 8 W 313/07; entgegen OLG Oldenburg FamRZ 2006, 1710).\n Eine Ausnahme kann jedoch dann vorliegen, wenn die [Unterbringung](unterbringung) in der [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) von einem Heimträger veranlasst und von diesem überwacht wird, weil die [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) in die Gesamtorganisation des Heimträgers integriert ist.\n\n(Durch diesen Beschluss wurde die obige Entscheidung des LG Heilbronn aufgehoben. Die Pflegestelle wurde wegen der organisatorischen Einbindung in eine Pflegeeinrichtung, mit der ein „[wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis)vertrag“ abgeschlossen war, als Heimunterbringung angesehen).OLG Stuttgart, Beschluss vom 25.10.2007, 8 W 313/07; FamRZ 2008, 444 = FGPrax 2008, 27 = [BtMan](btman) 2008, 101 (Ls) = [BtPrax](btprax) 2008, 36 Bei der Berechnung der [Betreuervergütung](betreuervergütung) nach § 5 Abs. 2 S. 1 Nr. 4 VBVG ([Mittellosigkeit](mittellosigkeit)/Heim) oder nach § 5 Abs. 2 S. 2 Nr. 4 VBVG ([Mittellosigkeit](mittellosigkeit)/nicht im Heim) fällt die [Unterbringung](unterbringung) in einer [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) grundsätzlich nicht unter den Heimbegriff des § 5 Abs. 3 VBVG i. V. m. § 1 Abs. 2 HeimG (entgegen OLG Oldenburg FamRZ 2006, 1710).\n Eine Ausnahme kann dann vorliegen, wenn die [Unterbringung](unterbringung) in der [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) von einem Heimträger veranlasst und von diesem überwacht wird, weil die [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) in die Gesamtorganisation des Heimträgers integriert ist (Beschluss des OLG Stuttgart vom 11.10.2007, 8 W 312/07).\n Vorlage an den BGH gem. § 28 Abs. 2 FGG.BGH, Beschluss vom 23.01.2008, XII ZB 176/07; FGPrax 2008, 101 = [BtPrax](btprax) 2008, 118 = FamRZ 2008, 778 = [BtMan](btman) 2008, 102 (Ls) = Rpfleger 2008, 302(Entscheidung zum vorgenannten Vorlagebeschluss des OLG Stuttgart)a) Der Aufenthalt eines [Mittellosigkeit](mittellosigkeit)en Betreuten in einer [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) ist grundsätzlich nicht als Aufenthalt in einem \"Heim\" anzusehen, der es rechtfertigt, der [Betreuervergütung](betreuervergütung) nur den in § 5 Abs. 2 Satz 1 VBVG vorgesehenen geringeren Arbeitsaufwand zugrunde zu legen.\n\nb) Eine Ausnahme kann sich ergeben, wenn der Aufenthalt in der [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) von einem Heimträger organisiert wird, der diesen Aufenthalt ständig kontrolliert und begleitet und eine umfassende, von der aktuellen Situation des Betroffenen grundsätzlich unabhängige und dadurch den Betreuer dauerhaft entlastende Versorgungsgarantie übernommen hat. Daran fehlt es, wenn die [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) von einer nur auf ambulante Betreuung ausgerichteten Organisation begleitet wird.LG Koblenz, Beschluss 2 T 32/06 vom 14.02.2006, FamRZ 2006, 971; ähnlich AG Westerburg FamRZ 2007, 854 und erneut AG Westerburg FamRZ 2008, 1376Die Wohnform „[wikipedia:de:Betreutes Wohnen](wikipedia:de:betreutes-wohnen)“ kann auch als [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim i.S. des § 5 Abs. 3 VBVG angesehen werden. [wikipedia:de:Betreutes Wohnen](wikipedia:de:betreutes-wohnen), um das es hier geht, ist kein feststehender gesetzlicher Begriff. Damit wird allgemein eine bestimmte Wohnform für ältere, behinderte oder psychisch kranke Menschen verstanden, bei der im Interesse der Wahrung einer möglichst lang dauernden eigenständigen Lebensführung neben der bedarfsgerechten Wohnung die Sicherheit einer Grundversorgung gegeben ist und im Bedarfsfall weitere Dienste in Anspruch genommen werden können. Der Träger des Heims muss neben der Unterkunft auch Betreuung und Verpflegung zur Verfügung stellen oder vorhalten. Der Begriff der Betreuung umfasst neben der Pflege alle Maßnahmen, mit denen der in seiner Leistungsfähigkeit eingeschränkten Person zur Bewältigung des Alltags allgemein unterstützend zur Seite gestanden und geholfen wird (BTDrucks. 14/5399 S. 18). Die Betreuung muss von einer gewissen Intensität sein, das heißt einer \"heimmäßigen\" Betreuung entsprechen. \n\nDie Tatsache, dass ein Vermieter von Wohnraum durch Verträge mit Dritten oder auf andere Weise sicherstellt, dass den Mietern Betreuung und Verpflegung angeboten werden, begründet allein nicht die Anwendung des HeimG. Dies gilt auch dann nicht, wenn die Mieter vertraglich verpflichtet sind, allgemeine Betreuungsleistungen wie Notrufdienste oder Vermittlung von Dienst- und Pflegeleistungen von bestimmten Anbietern anzunehmen und das Entgelt hierfür im Verhältnis zur Miete von untergeordneter Bedeutung ist. Das HeimG ist anzuwenden, wenn die Mieter vertraglich verpflichtet sind, Verpflegung und weitergehende Betreuungsleistungen von bestimmten Anbietern anzunehmen. Nicht ausreichend ist mithin das Anbieten allgemeiner Betreuungsleistungen. Die Einrichtung, in der der Betroffene lebt, bietet über allgemeine Betreuungsdienste hinaus Hilfen im persönlichen Bereich, z.B. bei der Bewältigung von Krisen, der Strukturierung des Tagesablaufs und im lebenspraktischen Bereich an. Sie leistet Unterstützung der Wohngemeinschaft in organisatorischen Fragen. Die Einrichtung verfügt über Gemeinschaftsräume, ist also wie ein Heim eingerichtet. Der Betroffene ist verpflichtet, an Haus-Bewohner/ innenversammlungen teilnehmen und gemeinschaftliche Aufgaben (z.B. Putzen der Gemeinschaftseinrichtung) zu erfüllen, wobei die Betreuer der Einrichtung Anleitung geben. Die tägliche Haushaltsführung zeigt zwar eine gewisse Selbständigkeit der Bewohner insoweit, als dass die sie einzeln oder in Kleingruppen am Wochenende in der Gemeinschaftsküche das warme Essen zubereiten und, nach Einzahlung eines festen Betrages in die Essensgeldkasse, selbst Lebensmittel einkaufen. Sie führen mithin einen eigenen, gemeinschaftlichen Haushalt. Von maßgeblicher Bedeutung ist aber, dass der Betroffene sich dieser gemeinschaftlichen Haushaltsführung nicht entziehen kann. Darüber hinaus besteht eine Unterstützung und Kontrolle durch die Betreuer der Einrichtung. Die Einrichtung bietet ferner, und diesem Umstand misst die Kammer besondere Bedeutung bei, verpflichtende Therapieangebote tagesstrukturierender Art an. Diese bestehen im Erscheinen zur und Durchführung von regelmäßiger Arbeit. Vor dem Hintergrund kommt der Umstand, dass das Betreute Wohnen hier nicht der [wikipedia:de:Heimaufsicht](wikipedia:de:heimaufsicht) unterliegt, keine entscheidende Bedeutung zu. Die Entscheidung der [wikipedia:de:Heimaufsicht](wikipedia:de:heimaufsicht) ist zwar auch für das VBVG aussagekräftig. Im Vergütungsverfahren besteht jedoch keine rechtliche Bindung an die Ansicht der [wikipedia:de:Heimaufsicht](wikipedia:de:heimaufsicht)sbehörde.LG Bielefeld, Beschluss 23 T 428/06 vom 12.09.2006; [BtMan](btman) 2007, 155Der Aufenthalt des Betroffenen in der Einrichtung Diakoniewerk Wiedenbrück entspricht einem Heim i. S. des § 5 Abs. 3 VBVG. Hier ist der Beteiligte bereits im August 2003 aufgenommen worden. Er nimmt dort hauswirtschaftliche und sonstige Einrichtungen in Anspruch. Zwar nimmt er im Wesentlichen keine pflegerischen Leistungen in Anspruch und unterliegt er keiner Pflegestufe. Trotzdem ist er infolge seiner Aktivitäten sehr betreuungsintensiv und bedarf nahezu einer 1:1-Betreuung rund um die Uhr. Mitarbeiter der Einrichtung stehen dem Beteiligten bei Bedarf Tag und Nacht zur Verfügung. Der Umstand, dass der weitergehende Zweck der Einrichtung darin besteht, die Chancen des Beteiligten zur eigenständigen Lebensführung zu verbessern, ändert nichts am primären Zweck. Anders als in einem Krankenhaus ist es hier überwiegendes Ziel, dem Beteiligten Wohnraum zu verschaffen und zu besorgen.LG Duisburg, Beschluss 12 T 122/07 vom 09.08.2007; [BtPrax](btprax) 2007, 266 = [BtMan](btman) 2007, 206 (Ls)Der gewöhnliche Aufenthalt eines Betreuten in einer sog. Außenwohngruppe, in welcher der Betreute seine Angelegenheiten zwar weitgehend eigenständig wahrnehmen soll, dennoch aber Betreuungs- und Verpflegungsleistungen vorgehalten werden, ist als Heimaufenthalt zu qualifizieren, sodass dem Betreuer lediglich die für einen Heimaufenthalt vorgesehene [Betreuervergütung](betreuervergütung) zusteht.LG Köln, Beschluss 1 T 270/06 vom 15.08.2006, ebenso OLG Köln, Beschluss 16 Wx 199//06 vom 10.10.2006; FamRZ 2007, 1044 = FGPrax 2007, 84 und LG Heilbronn, Beschluss 1 T 187/07 vom 15.06.2007; FamRZ 2007, 2009 = [BtPrax](btprax) 2007, 256 (Ls), ähnlich auch OLG Stuttgart, Beschluss vom 5.11.2007, 8 W 256/07  \n\n[wikipedia:de:Hospiz](wikipedia:de:hospiz)aufenthalt als Heimunterbringung: der Betroffene lebte seit dem 13.4.2005 in einem [wikipedia:de:Hospiz](wikipedia:de:hospiz), in welchem er im Januar 2006 verstarb. Nach Auffassung des LGes war damit ein [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim verbunden. Der Heimbetrieb bietet Wohnraum, Verpflegung und Verpflegung. Die Aufnahme dort begründet in Verbindung mit der heimvertraglichen Gewährung seiner Leistung ein besonderes Verantwortungsverhältnis des Heims gegenüber den aufgenommenen Bewohnern. Alle diese Elemente bietet erst recht der Aufenthalt in einem [wikipedia:de:Hospiz](wikipedia:de:hospiz). Auch dort werden den Bewohnern vollumfängliche Pflege und darüber hinaus eine medizinische Versorgung und Sterbebegleitung geboten, wobei die zeitliche Verweildauer auf Grund der Schwere der Erkrankungen naturgemäß zeitlich begrenzt ist. Dem korrespondiert ein entsprechend zeitlich begrenzter Betreuungsaufwand seitens des Betreuers. Mag sich auch der Gesundheitszustand des Betroffenen im Juni einmal gebessert haben, so bestand angesichts der hier durch die [Sachverständigengutachten](sachverständigengutachten)  dokumentierten Schwere der Erkrankung, die eine Genesung ausschloss, kein Zweifel daran, dass der Betroffene bis an sein Lebensende in diesem [wikipedia:de:Hospiz](wikipedia:de:hospiz) würde verbleiben müssen, wo er schließlich auch verstorben ist.LG Ravensburg, Beschluss 2 T 78/06 vom 29.05.007, [BtMan](btman) 2007, 158= [BtPrax](btprax) 2007, 256 (Ls)Für die Frage, ob „[wikipedia:de:Betreutes Wohnen](wikipedia:de:betreutes-wohnen) in Familien“ als Heimunterbringung anzusehen ist, ist auf die konkrete Familie, in der der Betreute wohnt, abzustellen; die vom Gesetzgeber gewhlte Regelung verbietet es, wegen der fachkundigen Unterstützung der Betreuer durch einen Trägerverein und den dadurch bedingten geringeren Zeitaufwand auf das Betreuungs- und Wohnmodell insgesamt abzustellen. Jedenfalls dann, wenn eine [wikipedia:de:Pflegeverhältnis](wikipedia:de:pflegeverhältnis) erstmalig eine oder 2 Personen aufnimmt, ohne von vorne herein ihre Bereitschaft zur nachfolgenden Aufnahme weiterer Personen zu erklären, liegt noch keine „in ihrem Bestand von Wechsel und Zahl der Bewohner unabhängige“ Einrichtung und damit ein Heim i.S. des § 5 Abs. 3 VBVG vor.OLG Frankfurt/Main, Beschluss 20 W 89/06 vom 22.02.2008, [BtMan](btman) 2008, 103 (Ls)Im Rahmen des VBVG kommt es, anders als beim [wikipedia:de:Heimgesetz](wikipedia:de:heimgesetz), darauf an, ob der konkrete Betreute heimmäßig untergebracht ist (hier verneint bei einem Bewohner einer Wohngruppe, bei dem lediglich ein Betreuungsvertrag von untergeordneter Bedeutung vorlag, der eine Notfallversorgung sicherstellte).LG Kassel, Beschluss 3 T 303/07 vom 24.07.2007Ausschlaggebend ist die tatsächliche Gestaltung des Wohn- und Versorgungsverhältnisses, während die rechtliche Konstruktion allenfalls von untergeordneter Bedeutung ist Im vorliegenden Fall wurde der Abschluss getrennter „Pensionsmietverträge“ und „Pflegeverträge“ bei verwandtschaftlicher Verbindung und Adressengleichheit der jeweiligen Vertragspartner als Umgehung der [wikipedia:de:Heimaufsicht](wikipedia:de:heimaufsicht) betrachtet und die Leistungspflichten beider Vertragspartner als Einheit angesehen. Der Aufenthalt des Betreuten wurde als heimmäßig angesehen.LG Koblenz, Beschluss vom 13.05.2008, 2 T 248/08, [BtMan](btman) 2008, 168 (Ls)Lebt der Betreute in einer Mietwohnung, die nicht an eine andere Heimeinrichtung angegliedert ist, und beschränkt sich die Betreuung auf eine allgemeine Lebenshilfe, ohne dass Versorgungsleistungen in Form von Verpflegung, Gesundheitssorge, Reinigungsservice oder Pflegeleistungen sonstiger Art angeboten werden, so ist nicht von einem Heim i.S. des § 5 Abs. 3 VBVG , sondern von einem betreuten Wohnen auszugehen.\n\nOLG Brandenburg, Beschluss vom 03.02.2009, 11 Wx 71/08:\n\nWohnformen für Betreute, die eine professionelle Führung durch ausgebildetes Leitungs- und geschultes Pflegepersonal nicht kennen, unterfallen nicht dem vergütungsrechtlichen Heimbegriff, auch wenn sie sich formal unter die in ihrem Wortlaut zu weit greifende Definition des § 5 Abs. 3 VBVG subsumieren lassen.\n\nBGH Beschluss vom 15.12.2010, XII ZB 90/09, FamRZ 2011, 287 = BeckRS 2011, 00945 = FD-MietR 2011, 316051 = FGPrax 2011, 75 = IBRRS 78505 = NJW-RR 2011, 433 = NZM 2011, 326 = LSK 2011, 080216 = MDR 2011, 165 = FamRZ 2011, 287 = BtPrax 2011, 82 = FuR 2011, 228 = Rpfleger 2011, 271:\n\nDer Qualifikation als Heim iSd § 5 III VBVG steht die Möglichkeit des Heimträgers nicht entgegen, den Heimvertrag zu kündigen, wenn sich der Gesundheitszustand des Bewohners so verändert, dass dem Heimträger eine sachgerechte Betreuung nicht mehr möglich ist (im Anschluss an Beschl v 23.1.2008 - XII ZB 176/07 - FamRZ 2008, 778, 781).\n\nLG Rottweil, Beschluss vom 23.06.2017, 1 T 103/17:\n \nZum vergütungsrechtlichen Verständnis des Heimbegriffs nach § 5 Abs. 3 VBVG für eine ambulant betreute Wohngruppe.\n\nBGH, Beschluss vom 28.11.2018 – XII ZB 517/17\n\n Lebt der Betroffene aufgrund Mietvertrags in einer Wohngemeinschaft und bezieht von einem gesonderten Anbieter ambulante Pflegeleistungen, so hält er sich damit grundsätzlich noch nicht in einem Heim gemäß § 5 Abs. 3 VBVG auf (Fortführung Senatsbeschluss vom 23. Januar 2008 – XII ZB 176/07, BtPrax 2008, 118).\n Sind der Vermieter und der vom Gremium der Bewohner beauftragte Pflegedienst personell miteinander verbunden, können aber die Bewohner, wenn auch nur in ihrer Gesamtheit, einen anderen Anbieter wählen, so führt dies ebenfalls noch nicht zur Einstufung als Heim im Sinne von § 5 Abs. 3 VBVG. \n\nLG Heilbronn, Beschluss vom 15.04.2020, Ri 1 T 36/20\n \nZum Vergütungsanspruch einer Berufsbetreuerin bei Unterbringung des Betreuten in einer ambulant betreuten Wohnform, die einer stationären Einrichtung gleichgestellt ist.\n\nBGH, Beschluss vom 20. Mai 2020 - XII ZB 226/18\n\n Lebt der Betroffene aufgrund Mietvertrags in einer Wohngemeinschaft und bezieht von einem gesonderten Anbieter ambulante Pflegeleistungen, so hält er sich damit grundsätzlich noch nicht in einem Heim gemäß § 5 Abs. 3 VBVG aF auf (im Anschluss an Senatsbeschluss vom 28. November 2018 - XII ZB 517/17 FamRZ 2019, 477).\n Danach führt es auch nicht zur Einstufung als Heim im Sinne des § 5 Abs. 3 VBVG aF, wenn der Betroffene als Mitglied einer selbstverantworteten Wohngemeinschaft Gesellschafter einer Gesellschaft bürgerlichen Rechts ist, deren Zweck in der Aufnahme einer Wohngemeinschaft für Senioren unter Sicherstellung der altersgerechten Betreuung ihrer Gesellschafter besteht, und die Gesellschaft entsprechend Wohnraum zur Überlassung an die Gesellschafter anmietet, während die Gesellschafter ambulante Pflegeleistungen individuell mit einem gesonderten Anbieter vereinbaren.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 580/20\n \nLebt die Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 102 Abs. 1, 105 Abs. 1 SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme die Betroffene jedoch nicht verpflichtet ist, hält sie sich grundsätzlich nicht in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 576/20\n \nLebt die Betroffene mit ihrem Kind in einer gemeinsamen Wohnform für Mütter/Väter und Kinder nach § 19 SGB VIII, in der im Wesentlichen nur pädagogische Unterstützungsleistungen angeboten werden, so hält sie sich grundsätzlich noch nicht in einer stationären Einrichtung i.S.v. § 5 Abs. 3 Satz 2 Nr. 1 VBVG oder einer gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nLG Arnsberg, Beschluss vom 24.06.2021, 5 T 83/21\n \nZum Vergütungsanspruch eines Betreuers nach § 5 Abs. 3 Nr. 1 VBVG bei einer Wohnform im Sinne des § 42a Abs. 2 S. 1 Nr. 2 SGB XII.\n\nBGH, Beschluss vom 16. Juni 2021 - XII ZB 46/21\n \nLebt der Betroffene in einer ambulant betreuten Einrichtung der Eingliederungshilfe (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt nicht in einer stationären Einrichtungen gleichgestellten ambulant betreuten Wohnform (im Anschluss an Senatsbeschlüsse vom 4. November 2020 - XII ZB 436/19 - MDR 2021, 326 und vom 2. Juni 2021 - XII ZB 582/20).\n\nBGH, Beschluss vom 2. Juni 2021 - XII ZB 582/20\n\nLebt der Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 90 ff., 113 ff. SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme er jedoch nicht verpflichtet ist, hält er sich grundsätzlich nicht in einem Heim i.S.v. § 5 Abs. 3 VBVG aF oder in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschl v. 29.06.2022 - XII ZB 480/21\n\nLebt der Betroffene in einer ambulant betreuten Einrichtung der Eingliederungshilfe (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt auch dann nicht in einer stationären Einrichtung oder dieser gleichgestellten ambulant betreuten Wohnform, wenn der Schwerpunkt der angebotenen Leistungen nicht im Bereich der Behandlungspflege liegt.\n\nBGH, Beschluss vom 31.07.2024 - XII ZB 117/24\n\n Bei Einrichtungen, die den Begriff eines Heims im Sinne des früheren Heimgesetzes erfüllen, sind die Kriterien einer stationären Einrichtung im vergütungsrechtlichen Sinne stets als gegeben anzusehen.\n In anderen Fällen liegt eine solche stationäre Einrichtung dann vor, wenn die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen (im Anschluss an Senatsbeschluss vom 2. Juni 2021 - XII ZB 582/20, MDR 2021, 1294).\n\n Psychiatrische Krankenhäuser als Heim ? OLG Köln, Beschluss vom 09.06.2006, 16 Wx 104/06, FamRZ 2006, 1788 = FGPrax 2007, 23 = NJW-RR 2007, 517Hat ein Betreuter aufgrund eines [Unterbringung](unterbringung)sbefehls über ein halbes Jahr in einer [wikipedia:de:Psychiatrische Klinik](wikipedia:de:psychiatrische-klinik) verbracht und ist mit seinem weiteren Aufenthalt dort zu rechnen, verlagert sich sein [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in die dortige [wikipedia:de:Psychiatrische Klinik](wikipedia:de:psychiatrische-klinik). Von einem nur vorübergehenden Verbleib kann bei dieser langen Zeitspanne nicht mehr ausgegangen werden, so dass ein [Berufsbetreuer](berufsbetreuer) so zu vergüten ist, als läge eine Heimunterbringung vor.OLG Köln, Beschluss v. 26.09.2006, 16 Wx 207/06, FGPrax 2007, 83Bei einer zeitweiligen [Unterbringung](unterbringung) des Betreuten in einer [wikipedia:de:Psychiatrische Klinik](wikipedia:de:psychiatrische-klinik) zur medizinischen [Heilbehandlung](heilbehandlung) liegt regelmäßig keine Heimunterbringung vor, da sich dort wegen des vorübergehenden Charakters des Aufenthalts nicht der tatsächliche Lebensmittelpunkt befindet. Hinsichtlich des Zeitraumes, während dessen sich der Betroffene fast in der gesamten Zeit in der psychiatrischen Abteilung der Universitätsklinik B befand, liegt zwar ein Heimaufenthalt i.S.d. § 5 Abs. 3 VBVG vor, da die Klinik als „Heim” im Sinne dieser Vorschrift anzusehen ist. Zu Recht hat das LG indes einen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) verneint, da der Betreute sich dort nur vorübergehend aufgehalten hat. Diese Grundsätze finden auch in diesem Fall Anwendung, in dem der Betroffene wegen dringender Behandlungsbedürftigkeit zur medizinischen [Heilbehandlung](heilbehandlung) in eine Klinik aufgenommen wurde. Der vorübergehende Charakter dieses Aufenthalts ist hier noch deutlicher, da bei Klinikaufenthalten die Betroffenen regelmäßig nach meist kurzen, absehbaren Zeiträumen wieder entlassen werden – sei es nach Hause oder in eine andere Einrichtung. Der Betroffene verließ im vorliegenden Fall nach Ablauf von noch nicht drei Monaten die Klinik.\n\nAuch für den weiteren Zeitraum fehlt es an einem [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim. Zwar ist die Heimeigenschaft für die Rheinischen Kliniken ohne Weiteres zu bejahen, wie das LG zutreffend ausgeführt hat. Aus den oben erwähnten Gründen kann derzeit noch nicht von einem dortigen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) i.S.d. § 5 Abs. 1 S. 2 VBVG ausgegangen werden. Der Aufenthalt beruht auf einem – lediglich vorläufigen – [Unterbringung](unterbringung)sbefehl gem. § 126a StPO; die mit Urteil angeordnete [Unterbringung](unterbringung) nach § 63 StGB ist bisher nicht rechtskräftig. Der vorläufigen [Unterbringung](unterbringung) liegt auch – für den hier interessierenden Abrechnungszeitraum – noch keine außergewöhnlich lange Zeitspanne sowie die Erwartung zugrunde, dass der Betroffene weiterhin dort bleiben muss, wie in dem Verfahren 16 Wx 104/06. Hinsichtlich der 3-Monats-Frist des § 1 Abs. 4 HeimG bleibt der Senat bei seiner Meinung, dass allein der Ablauf dieser Frist zur Begründung eines [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)es nicht ausreicht. Vielmehr sind – wie bereits dargelegt – zur abschließenden Beurteilung des Aufenthaltsortes die Gesamtumstände von Bedeutung.OLG Köln, Beschluss vom 07.07.2006, 16 Wx 159/06, NJOZ 2006, 4741 sowie ähnlich OLG Rostock, Beschluss vom 17.04.2007, 3 W 38/06, FamRZ 2007, 1916 = FGPrax 2007, 230Die [Unterbringung](unterbringung) eines Betreuten nach § 63 StGB begründet für diesen den [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in der [wikipedia:de:Psychiatrische Klinik](wikipedia:de:psychiatrische-klinik). Es handelt sich um eine Heimunterbringung nach § 5 Abs. 1 S. 1, Abs. 3 VBVG. Die Ausführungen des LGs, dass die Rheinischen Kliniken die Voraussetzungen eines Heimes im Sinne des § 5 Abs. 3 S. 1 VBVG erfüllen, sind zutreffend und entsprechen der [Rechtsprechung](rechtsprechung) des Senats (Vgl. Senatsbeschluss vom 09.06.2006 - 16 Wx 104/06). Es handelt sich hierbei um eine Einrichtung im Sinne des § 5 Abs.3 S.1 VBVG, der fast wörtlich mit § 1 Abs.1 HeimG übereinstimmt. Die genanten Anforderungen an ein Heim erfüllt auch ein psychiatrisches Krankenhaus. Auf § 1 Abs. 6 HeimG verweist § 5 Abs.3 VBVG gerade nicht. Für die Entgeltlichkeit des Betriebs der Einrichtung ist es ausreichend, dass die Bewohner kraft Gesetzes zur Zahlung verpflichtet sind oder ein Dritter verpflichtet wird. Das ist hier der Fall, da staatliche Träger, sei es der Sozialhilfeträger oder die Landeskasse, die Kosten tragen. Die [Unterbringung](unterbringung) des Betreuten nach § 63 StGB hat auch seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in den Rheinischen Kliniken begründet. Diese stellen nunmehr den Mittelpunkt seiner Lebensführung dar, da ein Ende der [Unterbringung](unterbringung) nicht absehbar ist. Die Frage, welche Form von Aufenthalt vorliegt, bestimmt sich nach objektiven Kriterien, der Wille des Betroffenen spielt hierbei keine entscheidende Rolle.OLG München, Beschluss vom 28.07.2006, 33 Wx 075/06, [BtPrax](btprax) 2006, 182 = FGPrax 2006, 213 = [BtMan](btman) 2006, 217Auch bei einer strafrechtlichen [Unterbringung](unterbringung) nach § 63 StGB in einem Bezirkskrankenhaus befindet sich der Betroffene in einem „Heim“ im Sinne von § 5 VBVG. Der Betroffene hat dort jedenfalls dann seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt), wenn er nicht mehr über einen anderen Daseinsmittelpunkt mit Rückkehrmöglichkeit verfügt. OLG Zweibrücken, Beschluss vom 03.05.2007, 3 W 61/07; Rpfleger 2007, 545= [BtPrax](btprax) 2007, 267 (Ls) = [BtMan](btman) 2007, 203 (Ls)Ein Betreuter kann in einem psychiatrischen Krankenhaus [Unterbringung](unterbringung) seinen Daseinsmittelpunkt und damit seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einer solchen Klinik begründen. Wenn auch nach wohl überwiegender Auffassung im Zivilrecht alleine das zwangsweise Verbringen oder Verbleiben grundsätzlich keinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) an dem jeweiligen Ort begründet (vgl. BayObLG Beschluss vom 09.01.2003 – 3Z AR 47/02 zit. nach Juris; OLG Köln FamRZ 1996, 946; Palandt/Heldrich, BGB 65. Aufl. Art. 5 EGBGB Rdnr. 10 m.w.N.; anders für die Strafhaft wohl OLG Düsseldorf MDR 1969, 143), so entscheiden jedoch die Gesamtumstände des Einzelfalles, ob ein Untergebrachter seinen Daseinsmittelpunkt und damit auch seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) dennoch in einer solchen Klinik hat.\n\nOb im Falle einer [Unterbringung](unterbringung) auf der Grundlage des § 1906 BGB wegen der voraussichtlichen Dauer derselben im Regelfall anzunehmen ist, dass der Schwerpunkt der Lebensbeziehungen in der [[\n[wikipedia:de:Psychiatrische Klinik](wikipedia:de:psychiatrische-klinik) liegt, bedarf hier keiner Entscheidung. Denn die Gesamtumstände rechtfertigen im vorliegenden Fall jedenfalls diese Annahme. Die Betroffene hielt sich bis zum Ende des Abrechnungszeitraumes bereits zwölf Monate in der [wikipedia:de:Psychiatrische Klinik](wikipedia:de:psychiatrische-klinik) auf. Es ist nicht ersichtlich, dass neben dem Krankenhaus eine Wohnung vorhanden war, in die sie hätte zurückkehren können oder wollen. Vielmehr hatte die Betroffene ihren Aufenthalt im Krankenhaus freiwillig, sogar bis über das Ende der angeordneten Betreuung hinaus verlängert. Dieser Umstand ist ein gewichtiger Anhaltspunkt dafür, dass die Betroffene zum Zeitpunkt ihres Aufenthaltes in der Klinik ihren Daseinsmittelpunkt dort gesehen hat. Auch der Umstand, dass die Betroffene nach Beendigung ihres Klinikaufenthaltes nicht in ihre frühere Umgebung zurückgekehrt ist, sondern eine eigene Wohnung in N..... genommen hatte, belegt, dass sie während des Klinikaufenthaltes keinen Schwerpunkt der Lebensbeziehungen an ihrem früheren Wohnort hatte, den sie im Anschluss an ihren Klinikaufenthalt hätte fortsetzen oder wieder aufnehmen wollen.LG Koblenz, Beschluss v. 13.07.2006, 2 T 444/06; NJOZ 2006, 4742 = FamRZ 2006, 1631; erneut LG Koblenz FamRZ 2007, 501Bei einer mehr als sechsmonatigen [Unterbringung](unterbringung) in einem psychiatrischen Krankenhaus (§ 126 a StPO) ist von einem [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim i. S. des § 5 III VBVG auszugehen, ähnlich LG Koblenz FamRZ 2007, 238 bei mehr als 6monatiger [Unterbringung](unterbringung) in Untersuchungshaft oder Sicherungsverwahrung; erneut LG Koblenz, FamRZ 2007, 1770 = [[BtPrax]] 2007, 268 (Ls) für eine 12 Monate andauernde [Unterbringung](unterbringung) in der Psychiatrie..LG Amberg, Beschluss vom 25.01.2006, 33 T 1329/05, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1788Nach Aufenthalten in den [wikipedia:de:Psychiatrischer Maßregelvollzug](wikipedia:de:psychiatrischer-maßregelvollzug)skliniken R., S. und M. ist der Betreute seit dem Jahr 2002 nun wieder im Bezirksklinikum R. untergebracht. Mit Beschluss vom 30.11.2005 hat das Vormundschaftsgericht diesem Antrag nur teilweise stattgegeben und ausgeführt, dass aufgrund des langjährigen Aufenthaltes des Betreuten im Bezirksklinikum R. von einer Heimunterbringung im Sinne des VBVG auszugehen ist. Hiergegen wendet sich die eingelegte sofortige Beschwerde des Betreuers, der insoweit der Ansicht ist, dass durch die [Unterbringung](unterbringung) in einem forensischen Krankenhaus ein [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) des Betreuten nicht begründet wird. Das Amtsgericht hat zutreffend die niedrigere Heim-Vergütungspauschale in Ansatz gebracht. Hierbei ist zunächst zu beachten, dass das VBVG bei der Bestimmung der Einrichtungen über § 1 Abs. 1 Satz 1 [wikipedia:de:Heimgesetz](wikipedia:de:heimgesetz) hinausgeht. Heime im Sinne des § 5 Abs. 3 VBVG sind auch Einrichtungen, die dem Bewohner/Patienten tatsächlich Versorgung/Verpflegung zukommen lassen. Daher sind auch Krankenhäuser und [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt)en Heime i.S. des VBVG. Der Betreute hat weiterhin seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) im Bezirksklinikum. Dies gilt insbesondere dann, wenn – wie vorliegend – nicht erkennbar ist, ob und ggf. wann der Betreute überhaupt entlassen werden kann.\n\n [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt)en als Heim ? OLG München, Beschluss 33 Wx 060/06 vom 4.7.2006, [BtPrax](btprax) 2006, 183 = FamRZ 2006, 1562 sowie ähnlich OLG Hamm, Beschluss 15 W 210/06 vom 24.8.2006 , FGPrax 2007, 80 = FamRZ 2007, 501 und erneut OLG München, Beschluss 33 AR 014/06 vom 13.12.2006, [BtPrax](btprax) 2007, 29 = FamRZ 2007, 853Auch eine [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) ist nach Wortlaut und Zweck der Regelung über den Stundenansatz des Betreuers ein „Heim“ im Sinne von § 5 VBVG. Der Betroffene hat dort jedenfalls dann seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt), wenn er nicht mehr über einen anderen Daseinsmittelpunkt mit Rückkehrmöglichkeit verfügt.\n\nUnter dem [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) ist der Ort oder das Land zu verstehen, „in dem der Schwerpunkt der Bindungen der betreffenden Person, ihr Daseinsmittelpunkt liegt. Zu fordern ist nicht nur ein Aufenthalt von einer Dauer, die zum Unterschied von dem einfachen oder schlichten Aufenthalt nicht nur gering sein darf, sondern auch das Vorhandensein weiterer Beziehungen, insbesondere in familiärer oder beruflicher Hinsicht, in denen - im Vergleich zu einem sonst in Betracht kommenden Aufenthaltsort - der Schwerpunkt der Bindungen der betreffenden Person zu sehen ist (BGH FamRZ 1993, 798). Vom Wohnsitz unterscheidet sich der gewöhnliche Aufenthalt dadurch, dass der Wille, den Aufenthaltsort zum Mittelpunkt oder Schwerpunkt der Lebensverhältnisse zu machen, nicht erforderlich ist. Es handelt sich um einen „faktischen\" Wohnsitz, der ebenso wie der gewillkürte Wohnsitz Daseinsmittelpunkt sein muss (BGH aaO und FamRZ 1975, 272 = NJW 1975, 1068 m.w.N.). \n\nDas Merkmal der - vom BGH anders als vom BVerwG vorausgesetzten - nicht nur geringen Dauer des Aufenthalts bedeutet dabei nicht, dass im Falle eines Wechsels des Aufenthaltsorts ein neuer [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) immer erst nach Ablauf einer entsprechenden Zeitspanne begründet werden könnte und bis dahin der frühere gewöhnliche Aufenthalt fortbestehen würde. Der gewöhnliche Aufenthalt an einem Ort wird vielmehr grundsätzlich schon dann begründet, wenn sich aus den Umständen ergibt, dass der Aufenthalt an diesem Ort auf eine längere Zeitdauer angelegt ist und der neue Aufenthaltsort künftig anstelle des bisherigen Daseinsmittelpunkt sein soll (BGH FamRZ 1981, 135 m.w.N.). Eine solchermaßen nicht auf einen (rechtsgeschäftlichen) Willen, sondern auf objektive Kriterien abstellende Definition erscheint auch im hier maßgeblichen Zusammenhang geeignet, da der Betreute - auch außerhalb strafvollzuglicher Maßnahmen - nicht selbständig über seinen Aufenthalt bestimmt, sondern hierfür der Betreuer zuständig ist, soweit seine Aufgabenkreise das Aufenthaltsbestimmungsrecht umfassen. \n\nEin Strafgefangener kann danach grundsätzlich seinen Daseinsmittelpunkt und damit seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einer [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) haben. Zwar begründet nach wohl überwiegender Auffassung im Zivilrecht das zwangsweise Verbringen oder Verbleiben (z.B. durch Strafhaft oder Kriegsgefangenschaft) grundsätzlich keinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) an dem jeweiligen Ort (BayObLG Beschluss vom 9. Januar 2003 - 3Z AR 47/02 zit. nach Juris; OLG Köln FamRZ 1996, 946; Palandt/Heldrich a.a.O. m.w.N.; anders für die Strafhaft wohl OLG Düsseldorf MDR 1969, 143). Jedoch kann dies nicht gelten, wenn der Betroffene keinen anderen Daseinsmittelpunkt als den Ort der Haft oder der sonstigen zwangsweisen [Unterbringung](unterbringung) hat. Das wird jedenfalls dann anzunehmen sein, wenn er über keinen weiteren Schwerpunkt seiner Lebensbeziehungen verfügt, weil etwa seine bisherige Wohnung aufgelöst wurde und er daher auch nach seiner Entlassung nicht an einen Ort zurückkehren kann, an dem er sich früher gewöhnlich aufhielt. Trifft diese Voraussetzung zu, ist der Ort der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) von Anfang an als [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) des Gefangenen anzusehen. Der Senat teilt deshalb die Auffassung, dass der Betreute seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) während der 14-monatigen Strafhaft in der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) hatte.\n\nDer Betroffene hatte seine frühere Wohnung aufgegeben; eine Rückkehr dorthin nach der Haft war weder beabsichtigt noch möglich. Allein das Einstellen seiner Möbel im Haus der Eltern konnte dort keinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) begründen. Der Betroffene hatte sich nach Angaben des Betreuers dort zuletzt nicht dauerhaft und mit späterer Rückkehrabsicht aufgehalten, sondern nur an einigen Tagen, in denen er vor Haftantritt nicht mehr in die zuletzt genutzte Wohnung hinein konnte. Damit hatte er während seiner Haftzeit keinen anderen Daseinsmittelpunkt als die [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt), weshalb diese als Ort des [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)s anzusehen war.LG Regensburg, FamRZ 2006, 1062 sowie ähnlich LG Hannover, Beschluss 28 T 121/06 vom 15.09.2006Nach Sinn und Zweck des § 5 VBVG ist von einer [Unterbringung](unterbringung) (im Heim) auszugehen, wenn der Betroffene sich nicht nur vorübergehend im [wikipedia:de:Psychiatrischer Maßregelvollzug](wikipedia:de:psychiatrischer-maßregelvollzug) befindet.LG Traunstein, Beschluss 4 T 4514/05 vom 13.02.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1788Zwar stellt die [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) kein Heim im Sinne von § 5 Abs. 3 VBVG dar. In einer [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) werden einem Gefangenen zwar Raum zum Aufenthalt überlassen (§§ 17, 18 StVollzG), Bekleidung und Verpflegung gewährt (§§ 20, 21 StVollzG) und Arbeit zugewiesen (§§ 37 ff. StVollzG). Tatsächliche Betreuung im Sinne von § 5 Abs. 3 VBVG findet jedoch nicht in dem Sinne eines Heimes statt. Nach Auffassung der Kammer ist jedoch eine [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) bezüglich des dem Betreuer entstehenden Betreuungsaufwandes einem Heim gleichgestellt. Auch wenn die tatsächliche Betreuung in einer [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) nicht in dem Sinne stattfindet, wie in einem Heim, so entsteht daraus für den Betreuer doch kein größerer Aufwand. Der Grund für den geringen Vergütungssatz bei einem Heimaufenthalt trifft auch für eine [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) zu. So hat der Betreuer wahrend des Aufenthalts des Betroffenen in der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) betreffend den Aufgabenkreis der Regelung von Aufenthaltsangelegenheiten keinen höheren Aufwand als bei einem Heimaufenthalt, da der Betroffene dort untergebracht ist und sich der Betreuer nicht um eine Unterkunft des Betroffenen kümmern muss. Soweit der Betreuer vorträgt, er habe sich um eine Aufnahme des Betroffenen im Bezirkskrankenhaus bemühen müssen, kann dies auch bei einem Heimaufenthalt erforderlich sein. Auch betreffend den [Aufgabenkreis](aufgabenkreis) der [Gesundheitsfürsorge](gesundheitsfürsorge) hat der Betreuer keinen größeren Aufwand als bei einem Heimaufenthalt, du nach §§ 58 ff StVollzG Gefangene Anspruch auf [Heilbehandlung](heilbehandlung) haben. Im Wesentlichen verbleibt der Aufwand für die Erledigung des Aufgabenkreises [Vermögenssorge](vermögenssorge), wie dies auch bei einem Heimaufenthalt der Fall ist. Der Betroffene hat in der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) auch seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) im Sinne von § 5 Abs. 1 Satz 2 VBVG. Für die Definition des [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)s kann auf (§ 30 Abs. 3 Satz 2 SGB I zurück gegriffen werden. Demnach hat den [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) jemand dort, wo er sich unter Umständen aufhält, die erkennen lassen, dass in diesem Ort und in diesem Gebiet nicht nur vorübergehend verweilt. Zutreffend sind die Ausführungen des [Beschwerde](beschwerde)führers insoweit, als bei einer kürzeren Haftstrafe kein [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) begründet wird. Nach Auffassung der Kammer stellt der Haftaufenthalt von rund 14 Monaten jedoch einen so langen Aufenthalt dar, dass von einem [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) gesprochen werden kann.\n\nBGH, Beschluss vom 14.12.2011, XII ZB 521/10\n\nDer BGH hatte über die Höhe der Vergütung eines Berufsbetreuers nach § 5 VBVG zu entscheiden. Streitgegenstand war die Frage, ob der Betreuer den geringeren Vergütungssatz des § 5 Abs. 2 Satz 1 Nr. 4 VBVG erhält, da sich der Betroffene in Strafhaft befand. Der BGH bejahte hierbei die \"Heimeigenschaft\" der JVA. Dem Betreuer steht lediglich der Stundenansatz für einen Heimbewohner (§ 5 Abs. 3 VBVG) zu.\n\nLG Krefeld, Beschluss vom 05.11.2020, 7 T 168/20\n \nDurch eine 7-monatige Strafhaft in einer JVA wird kein gewöhnlicher Aufenthalt in einem Heim iSv § 5 Abs. 3 VBVG begründet. Dies gilt insbesondere dann, wenn der Betreute seine bisherige Wohnung beibehalten hat.\n\n Sonstige Abgrenzungsfragen; [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) OLG Köln, Beschluss vom 15.02.2008, 16 Wx 302/07; [BtPrax](btprax) 2008, 178Der Senat hat in ständiger [Rechtsprechung](rechtsprechung) zu der Frage der Heimunterbringung im Rahmen der Vergütungsfestsetzung für den [Berufsbetreuer](berufsbetreuer) jeweils auf die Umstände des Einzelfalles abgestellt (vgl. beispielsweise Senat vom 09.06.2006 – 16 Wx 104/06 -; vom 07.07.2006 – 16 Wx 159/06 -; vom 26.09.2006 – 16 Wx 207/06 -; vom 10.10.2006 – 16 Wx 199/06 -). Das entscheidende Kriterium, nämlich ob die Heimunterbringung dauerhaft sein wird und eine Entlassung in voraussehbarer Zeit nicht (mehr) zu erwarten ist, ist im vorliegenden Fall nicht erfüllt. Der Betroffene befand sich seit dem 29.01.2007 zwar im Heim in D. Ziel dieses Aufenthalts war eine zeitlich beschränkte Reha-Maßnahme, die Ende Juli 2007 beendet wurde. Seitdem lebt der Betroffene wieder in einer eigenen Wohnung. Eine dauerhafte, auf unabsehbare Zeit geplante [Unterbringung](unterbringung) in einem Heim war nie beabsichtigt.OLG München, Beschluss vom 04.07.2007, 33 Wx 089/07; [BtPrax](btprax) 2007, 257 = FamRZ 2007, 1913 = FGPrax 2007, 224 = Rpfleger 2007, 546 = [BtMan](btman) 2007, 204 (Ls)Untersuchungshaft ist grundsätzlich auch dann nicht als \"[wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim\" im Sinne der Vergütungsvorschriften für [Berufsbetreuer](berufsbetreuer) einzustufen, wenn der Betroffene in diesem Zeitraum keinen anderen Lebensmittelpunkt hat. Eine anschließende Verurteilung zu einer Strafhaft führt insoweit nicht rückwirkend zu einer anderen Bewertung dieses Zeitraums. Obsiegt der Betreuer mit seinem auf eine höhere [Betreuervergütung](betreuervergütung) gerichteten [Rechtsmittel](rechtsmittel), entspricht es der Billigkeit, seine zur Rechtsverfolgung notwendigen Aufwendungen der Staatskasse als Schuldnerin der [Betreuervergütung](betreuervergütung) aufzuerlegen.LG Arnsberg, Beschluss 6 T 20/06 vom 13.1.2006, [BtPrax](btprax) 2006, 115 =FamRZ 2006, 1788Im vorliegenden Fall lebt die Betroffene in einem Heim. Es ist daher ein Stundenansatz von 2,5 Stunden im Monat anzusetzen. Ein höherer [Stundensatz](stundensatz) rechtfertigt sich nicht daraus, dass die Betroffene noch Eigentümerin einer Wohnung ist. Insoweit ist der Gesetzeswortlaut, der auf den [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) des Betroffenen abstellt, eindeutig. Darüber hinaus rechtfertigt sich der höhere Stundenansatz für die Betreuung eines Betroffene, welcher noch in seiner Wohnung lebt, daraus, dass in dem Fall ein erhöhter Betreuungsbedarf besteht. Lebt ein Betreuter in einem Heim werden viele Betreuungsleistungen von dem Heimpersonal übernommen. Dies rechtfertigt es, den Stundenansatz auf 2.5 Stunden pro Monat herabzusetzen. Darauf, dass die Verwaltung der Eigentumswohnung der Betroffenen zeitaufwändig ist, kann daher nicht abgestellt werden.LG Kassel, Beschluss 3 T 67/06 vom 10.2.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1483Es bedarf keiner Entscheidung darüber, ob bzw. unter welchen Voraussetzungen Therapieeinrichtungen, Sozialeinrichtungen oder Haftanstalten überhaupt den Anforderungen an ein ,,Heim\" im Sinne des § VBVG genügen. Denn es fehlt jedenfalls an einem „[wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)\" des Betreuten in einer solchen Einrichtung. Der Begriff des [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)s eines Betreuten findet sich auch in §§ 65, 65a FGG. Er wird dort im Sinne des tatsächlichen Lebensmittelpunktes der Person verstanden, von dem nur gesprochen werden könne, wenn am Ort eine gewisse Einbindung, z.B. in familiärer, sozialer oder beruflicher Hinsicht, stattgefunden habe (BayObLG, FamRZ 1993, 89; FamRZ 1993, 449; OLG Karlsruhe, FamRZ 1996, 1341; Keidel/Kuntze/Kayser, FGG, 15 Auflage, § 65 Rdnr. 3; Deinert, FamRZ 2005, 954, 957) Durch einen von vornherein als vorübergehend angelegten Aufenthalt werde daher, so die ganz h.M , regelmäßig kein [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) im Sinne der §§ 65, 65 a FGG begründet.\n\nDieses Verständnis des [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)sorts als des Lebensmittelpunktes des Betreuten entspricht auch dem Sinn und Zweck des § 5 VBVG. Die Vorschrift geht davon aus, dass bei einem Betreuten, der seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim hat, ein signifikant niedriger Betreuungsaufwand anfällt, als bei allen anderen Betreuten; denn der Betreuer einer solchen Person erhält nur etwa 2/3 des Zeitaufwandes vergütet, den das Gesetz für den Betreuer einer Person ansetzt, die ihren [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)sort nicht im Heim hat. Dies rechtfertigt sich aber nur, wenn der Betreute an dem Ort, an dem er sich aufhält, tatsächlich seinen Lebensmittelpunkt hat. Hält er sich dort, wie etwa bei einem mehrmonatigen Klinik- oder Reha-Aufenthalt, nur vorübergehend und in der Absicht auf, die Einrichtung baldmöglichst zu verlassen, ist ein solcher Aufenthalt des Betreuten für den Betreuer mit keiner oder keiner nennenswerten Entlastung verbunden. Zwar verringert sich, wenn der Betreute bislang in eigener Wohnung lebte, möglicherweise der Aufwand des Betreuers für die Organisation der Versorgung des Betreuten mit Pflege, Nahrung und Medikamenten. Dem steht aber regelmäßig ein erheblicher Mehraufwand im Zusammenhang mit der Organisation der [Unterbringung](unterbringung) des Betreuten in der Einrichtung gegenüber. Vielfach müssen ein Platz in einer entsprechenden Einrichtung und der Umzug des Betreuten vom Betreuer erst organisiert werden. Vor allem zu Beginn des stationären Aufenthalts des Betreuten fallen regelmäßig zeitaufwändige Gespräche mit der Leitung bzw. dem Personal der Einrichtung und dem Kostenträger über Gesundheitsfragen, die tatsächliche Versorgung des Betreuten und die Finanzierung des Platzes an, die den monatlichen Betreuungsaufwand bei einem dort zeitlich begrenzten Aufenthalt des Betreuten deutlich erhöhen. Schließlich muss der Betreuer einer Person, die bislang in eigener Wohnung gelebt hat, i.d.R. auch dafür sorgen, dass die dortige Versorgung des Betreuten, z.B. durch den Pflegedienst und mit Nahrungsmitteln, während der Dauer eines des stationären Aufenthalts des Betreuten ausgesetzt wird, und dass die Entgegennahme der Post und die Wartung der Wohnung während der Abwesenheit des Betreuten sichergestellt sind. Ein solcher Mehraufwand verringert sich oft auch dann nicht, wenn der Betreute zuvor wohnsitzlos war, in der fraglichen Einrichtung aber keinen Lebensmittelpunkt begründen will. Hier entfällt zwar der zuletzt genannte Aufwand für die Versorgung der existierenden Wohnung; an seine Stelle tritt jedoch meist die Notwendigkeit, während der Dauer des stationären Aufenthalts des Betreuten eine Wohnung oder einen Heimplatz zu organisieren, in die der Betreute anschließend einziehen kann. Der verringerte Vergütungssatz für Betreuungen von im Heim lebenden Personen ist daher nur interessengerecht, wenn der Betreute in dieser Einrichtung auch tatsächlich den Mittelpunkt seiner Lebensführung hat. ... Bei Anwendung dieser Grundsätze hatte der Betreute vorliegend während des hier maßgeblichen Abrechnungszeitraumes keinen ständigen Aufenthalt in einer der eingangs genannten Einrichtungen: Einen ständigen Lebensmittelpunkt in der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) hat er Anfang 2005 ersichtlich nicht begründet, da er schon unmittelbar nach seiner Aufnahme in der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) plante, diese alsbald wieder zu verlassen, um seine Therapie in der Klinik fortzusetzen. In der Therapieeinrichtung hielt er sich lediglich zwei Wochen auf. Auch in der Sozialeinrichtung der Heilsarmee ist kein Lebensmittelpunkt begründet worden. Denn. die Aufnahme in eine solche Einrichtung ist naturgemäß zeitlich stark befristet, weil sie stets nur für den Zeitraum erfolgt, während dessen konkreter Hilfebedarf für die betreffende Person besteht. Demgemäss hat der Betreute seinen Aufenthalt dort auch selbst nicht als dauerhaft angesehen, sondern ihn genutzt, um sich um einen Platz in anderen Einrichtungen zu bewerben. Anschließend tauchte der Betreute unter bzw. hielt sich bis zum Ende der Betreuung lediglich für kürzere Zeit zwangsweise in der [wikipedia:de:Justizvollzugsanstalt](wikipedia:de:justizvollzugsanstalt) auf.LG Kleve, Beschluss vom 12.11.2007, 4 T 328/07; Rpfleger 5/2008Eine durchgehende Heim[unterbringung](unterbringung) im Sinne von § 5 Abs. 3 VBVG liegt auch vor, wenn der in einem psychiatrischen Krankenhaus untergebrachte Betreute das Krankenhaus mehrfach verlässt und in dieser Zeit unbekannten Aufenthalts ist.LG Koblenz, Beschluss vom 25.06.2007, 2 T 353/07; FamRZ 2007, 2009 = [BtPrax](btprax) 2007, 268 (Ls)Bei einer 4 Monate andauernden und von tageweisen Aufenthalten bei den Eltern unterbrochenen [Unterbringung](unterbringung) in der geschlossenen Abteilung eines psychiatrischen Krankenhauses ist nicht von einem [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) in einem Heim auszugehen.LG Mönchengladbach FamRZ 2006, 1229Für den Ansatz der reduzierten pauschalen Stundenzahl gem. § 5 Abs. 1 VBVG (Heimbewohner) kommt es nicht auf den Zeitpunkt der [Wohnungsauflösung](wohnungsauflösung) an, sondern darauf, ab wann der Betreute seinen [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt) im Heim hat.LG Nürnberg-Fürth, Beschluss 13 T 10026/05 vom 17.11.2006, sowie FamRZ 2007, 855Ein Krankenhausaufenthalt zur [Heilbehandlung](heilbehandlung) (hier Schädel-Hirnverletzung), der mehrere Monate dauert, stellt keine heimmäßige [Unterbringung](unterbringung) i.S. des § 5 Abs. 3 VBVG dar. Das gilt auch dann, wenn im Anschluss an die Krankenhausbehandlung eine Aufnahme in ein Pflegeheim erfolgen musste.LG Paderborn, Beschluss 5 T 467/05 vom 26.01.2006Eine [Unterbringung](unterbringung)sdauer von 3 Monaten in rechtfertigt keine Annahme des [wikipedia:de:Gewöhnlicher Aufenthalt](wikipedia:de:gewöhnlicher-aufenthalt)es in einer Einrichtung.BGH Beschl v 26.3.2014, XII ZB 256/13; JurionRS 2014, 13410Eine Untersuchungshaft begründet regelmäßig keinen gewöhnlichen Aufenthalt des Betroffenen in einem Heim i.S.d. § 5 III  Satz 2 VBVG (Abgrenzung zum Senbeschl v 14.12.2011, XII ZB 521/10 - NJW-RR 2012, 451).\n\nLG Krefeld, Beschluss vom 05.11.2020 - 7 T 168/20\n\nEine Strafhaft von 7 Monaten begründet keinen gewöhnlichen Aufenthalt in einer stationären Einrichtung im Sinne des § 5 Abs. 3 VBVG.\n\n Zu § 5 Abs. 4 VBVG (jetzt § 5 Abs. 2 VBVG), § 9 VBVG: Abrechnungsrhythmus, Rumpfquartale LGDuisburg, Beschluss 12 T 6/06 vom 6.3.2006, [BtPrax](btprax) 2006, 115Bei „Altfällen“ ist ein bei der ersten Abrechnung nach dem VBVG ein Rumpfquartal zu bilden (auch wenn dieses nur einen Tag ausmacht). § 9 VBVG ist auch hier anwendbar, für eine Abrechnung nach Kalenderquartalen besteht keine Rechtsgrundlage. Anteilige Monate sind mit 1/30 zu berechnen, entsprechend dem Grundsatz des § 191 BGB.LG ln, Beschluss 1 T 60/05 vom 05.01.2006, [BtPrax](btprax) 2006, 77Unter dem 3.11.2005 hatte der Beteiligte zu 3. für Zeitraum 1.7.2005 bis 24.8.2005 eine [Betreuervergütung](betreuervergütung) in Höhe von 396 € geltend gemacht und dabei für den Zeitraum vom 1.7.2005 bis 24.72005 24/30 von 5 Stunden = 4 Stunden X 44 E und für den Zeitraum vom 25.7.2005 bis 24.08.2005 5 Stunden zu je 44 € gegen die Staatskasse beansprucht. …\n\nDer Beteiligte zu 4. hat in seinem Schreiben vom 28.12.2005 zutreffend ausgeführt, dass die Betroffene in der eigenen Wohnung lebe, der [Stundensatz](stundensatz) somit 5 Stunden im Monat betrage. Der 8. Betreuungsmonat gehe vom 25.8.2005 bis zum 24.7.2005. Dies seien 30 Tage. Der Berechnungsfaktor betrage für die Zeit vom 01.07.2005 bis zum 24.07.2005 dementsprechend 24/30. Die Kammer tritt diesen Ausführungen bei. Der Zeitaufwand ist von den Beteiligten zu 2. und 3. völlig zutreffend gemäß § 5 Abs. 2 Satz 2 Ziffer 3 VBVG berechnet worden und musste dementsprechend festgesetzt werden. LG Frankfurt/Main, Beschluss 2/28 T 140/05 vom 25.11.2005, [BtPrax](btprax) 2006, 78Es wurde eine [Betreuervergütung](betreuervergütung) für den Zeitraum 1.7. – 24.8.2005 zugebilligt (nicht wie vom Betreuer gewünscht, vom 1.7. – 30.9.2005). Begründung: Um die einem [Berufsbetreuer](berufsbetreuer) im Einzelfall zustehende Monatspauschale zu ermitteln, ist vom Beginn der Betreuung auszugehen. Das ist der Zeitpunkt, in dem die erstmalige Bestellung eines Betreuers wirksam wurde. Der Gesetzgeber stellt hier dabei allein auf die erstmalige Bestellung eines Betreuers ab und erachtet den [Betreuerwechsel](betreuerwechsel) für unerheblich. Würde man der Auffassung des Beschwerdegegners folgen, nach der nach dem Kalenderquartal abzurechnen ist, würde zu Beginn eines jeden Kalenderquartals auf das Amtsgericht ein erhöhter Arbeitsaufwand durch die dann eingehenden Vergütungsanträge von Betreuern zukommen.\n\nÄhnlich wie das o.g. LG Frankfurt auch das LG Dresden, Beschluss 2 T 0180/06 vom 05.04.2006, FamRZ 2006, 1229ebenso LG Nürnberg-Fürth, Beschluss 13 T 10342/05 vom 20.9.2006, FamRZ 2007, 855Keine kalenderquartalsmäßige Berechnungen (ab 1.7.2005), auch nicht bei Betreuungen, die bereits im Jahre 1999 angeordnet wurden. Das Abrechnungsquartal nach § 9 VBVG ist an der erstmaligen Betreuungsanordnung zu orientieren.OLG München, 33. Zivilsenat, Beschluss 33 Wx 117/06 vom 4.7.2006, [BtPrax](btprax) 2006, 184 = FamRZ 2006, 1789Die im Regelfall jeweils nach Ablauf von drei Monaten für diesen Zeitraum geltend zu machende [Betreuervergütung](betreuervergütung) kann bei neuen Betreuungen, die nach Inkrafttreten des [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) angeordnet wurden, auch dann nicht für einen längeren Zeitraum festgesetzt werden, wenn hierdurch bewirkt würde, dass der Abrechnungszeitraum für nach dem 1.7. 2005 begonnene Betreuungen künftig mit dem Kalenderquartal übereinstimmt.\n\nNach § 9 VBVG könne nach Ablauf von jeweils drei Monaten die [Betreuervergütung](betreuervergütung) für diesen Zeitraum geltend gemacht werden. Lediglich bei Altfällen, bei denen der Betreuungsbeginn vor dem 1.7.2005 lag, sei die Vorschrift so auszulegen, dass die Abrechnungsquartale nach § 9 VBVG nicht von Beginn der Betreuung an, sondern ab Inkrafttreten des [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) zu rechnen seien. Diese Auslegung werde dem Zweck der Bestimmung, ein praktikables Abrechnungsverfahren zu gewährleisten, für diese Fälle am besten gerecht. Der Gesetzgeber habe sich ausweislich der Begründung zur Übergangsvorschrift in Art. 12 des 2. BtÄndG gerade im Hinblick auf die Vergütungsregelungen dazu entschlossen, das Gesetz zu Beginn eines Kalenderquartals in Kraft treten zu lassen. Die Begründung habe dies als einen abrechnungstechnisch sinnvollen Termin angesehen. Der Gesetzgeber sei also davon ausgegangen, dass die Abrechnungsquartale für die Altfälle ab diesem Zeitpunkt berechnet werden sollen. In Fällen, in denen die Betreuung erst nach Inkrafttreten des 2. BtÄndG am 1.7.2005 begonnen hat, liege eine den Altfällen nicht vergleichbare Sachlage vor. Bereits nach dem Wortlaut des § 9 VBVG könne die [Betreuervergütung](betreuervergütung) jeweils nur für einen Zeitraum von drei Monaten geltend gemacht werden. Beginne die Betreuung nicht am Anfang eines Kalenderquartals, werde dann aber zum Ende des Kalenderquartals abgerechnet, übersteige der abgerechnete Zeitraum diese drei Monate.\n\nAuf die von der Beschwerdeführerin aufgeworfene Frage der steuerlichen Auswirkungen der [Betreuervergütung](betreuervergütung) nach Abrechnungs- und nicht nach Kalenderquartalen brauchte das Landgericht nicht einzugehen. Derartige Erwägungen sind nach dem eindeutigen Gesetzeswortlaut und nach seinem Sinn irrelevant. Im Übrigen vermag der Senat sie auch inhaltlich nicht nachzuvollziehen. Die Betroffene erleidet keinen finanziellen Nachteil, da sie die für den Abrechnungszeitraum 14.12.2005 bis 13.03.2006 gezahlte [Betreuervergütung](betreuervergütung) im Steuerjahr 2006 in Ansatz bringen kann.LG München I, Beschluss 13 T 22696/05 vom 19.1.2006, FamRZ 2006, 1484Die Vorschrift des § 9 VBVG ist bei allen Altfällen so auszulegen, dass die Abrechnungsperiode nach § 9 VBVG (anders als für die Stundenansätze nach § 5 VBVG relevanten Monate) nicht vom Beginn der Betreuung an zu rechnen sind, sondern generell ab In-Kraft-Treten des [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz) am 1.7.2005.LG Wuppertal, Beschlüsse 6 T 8/06 vom 13.06.2006 und 6 T 452/06 vom 02.08.2006 und FamRZ 2006, 1066 sowie 6 T 8/06 vom 09.01.2007Der Betreuer ist nicht gehindert, die Festsetzung lediglich eines Teiles der [Betreuervergütung](betreuervergütung) für den Quartalszeitraum zu beantragen, nämlich der Sache nach sich auf die Abrechnung des Wirtschaftsjahres 2005 zu beschränken. So wie der Betreuer auf die Festsetzung seiner [Betreuervergütung](betreuervergütung) ganz oder teilweise endgültig verzichten könnte, muss es ihm auch möglich sein, zunächst nur einen Teil der [Betreuervergütung](betreuervergütung) geltend zu machen. Aus § 9 VBVG lässt sich nicht entnehmen, dass besondere Zulässigkeits- oder Begründetheitsvoraussetzung eines Festsetzungsantrags ist, dass der Betreuer die gesamte in dem Quartal entstehende [Betreuervergütung](betreuervergütung) beantragt. Zwar heißt es in dieser Vorschrift, der Betreuer könne die [Betreuervergütung](betreuervergütung) \"für diesen Zeitraum\" geltend machen; dies ist jedoch lediglich dahin zu verstehen, dass der Ablauf des Zeitraums von 3 Monaten Voraussetzung für die Festsetzung gerade der [Betreuervergütung](betreuervergütung) ist, die in den 3 Monaten entsteht. So enthalten auch die Gesetzgebungsmaterialien keinen Hinweis darauf, dass der Betreuer durch § 9 VBVG gezwungen werden soll, die Festsetzung der gesamten [Betreuervergütung](betreuervergütung) für ein Quartal zu beantragen.LG Nürnberg-Fürth, Beschluss 13 T 1059/06 vom 21.12.2006Auch bei der Anordnung sofortiger Wirksamkeit beginnt der Vergütungszeitraum mit (auch telefonischer) Bekanntgabe der [Betreuerbestellung](betreuerbestellung) durch den Vormundschaftsrichter an den Betreuer, auch wenn der Vorgang erst später der Geschäftsstelle zur Bekanntmachung übergeben wurde.OLG München, Beschluss vom 10. April 2008, 33 Wx 195/07; [BtPrax](btprax) 2008, 174Wurde ein Betreuer vor dem 1.7.2005 bestellt, beginnt das erste Abrechnungsquartal für die pauschalierte [Betreuervergütung](betreuervergütung) mit diesem Stichtag. Der Tag der Bestellung ist insoweit unerheblich.LG Göttingen, Beschlüsse vom 23.07.2007, 5 T 119/07 und vom 06.06.2008, 5 T 94/08Wurde die Betreuung aus einer früheren Pflegschaft mit dem Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es am 1.1.1992 übergeleitet, ist dieses Datum maßgeblich für die Berechnung der Betreuungsquartale des § 9 VBVG. Unbeachtlich ist, dass zu einem späteren Zeitpunkt ein [Betreuerwechsel](betreuerwechsel) stattgefunden hat.\n\nLG Kassel, Beschluss vom 14.04.2020, 3 T 161/20\n\nDer Verweis auf § 191 BGB in § 5 Abs. 2 Satz 3 VBVG n.F. bezieht sich nur auf den Betreuungsmonat, nicht auf den Kalendermonat bei der tatsächlichen Berechnung der Tage.\n\n Zu § 5 Abs. 4 VBVG: [Mittellosigkeit](mittellosigkeit) tageweise zu ermitteln ? LG München I, FamRZ 2006, 970 = [BtPrax](btprax) 2006, 115sowie LG Koblenz, NJW-RR 2006, 724; LG Frankenthal, Beschluss 1 T 388/06 vom 24.1.2007, FamRZ 2007, 1358; LG Ellwangen, Beschluss 1 T 24/07 vom 6.3.2007; LG Gießen, Beschluss vom 27.3.2007, 7 T 79/07, [BtMan](btman) 2007, 203 (Ls) = FamRZ 2007, 1689; LG Meiningen, Beschluss vom 14.12.2006, 3 T 255/06, [BtMan](btman) 2007, 202 (Ls); LG Halle/Saale, Beschluss v. 9.7.2008, 1 T 2/08Auch die Frage der [Mittellosigkeit](mittellosigkeit) des Betreuten ist entsprechend § 5 Abs. 4 VBVG für den Vergütungszeitraum tageweise zu ermitteln. Hierbei ist es möglich, dass die Staatskasse als Zahlungspflichtige für die Teile des Abrechnungszeitraums, in denen der Betreute noch als vermögend nach § 1836c, d BGB galt, inzwischen aber [Mittellosigkeit](mittellosigkeit) wurde, die (höheren) Stundenansätze nach § 5 Abs. 1 VBVG zu zahlen hat.OLG München, Beschluss vom 21.3.2007 - 33 Wx 013/07, [BtPrax](btprax) 2007, 131= [BtPrax](btprax) 2007, 256 (Ls)Auch nach Inkrafttreten des VBVG zum 1.7.2005 ist die Frage, ob wegen [Mittellosigkeit](mittellosigkeit) des Betroffenen die [Betreuervergütung](betreuervergütung) aus der Staatskasse geschuldet wird, nach den zum Zeitpunkt der Entscheidung der letzten Tatsacheninstanz geltenden materiellrechtlichen Bestimmungen und den dann gegebenen Einkommens- und Vermögensverhältnissen zu beurteilen. Ob dies auch für die Höhe der anzusetzenden Stunden gilt, bleibt unentschieden (a. A. für den Fall der Festsetzung gegen die Staatskasse OLG Dresden Beschluss vom 19.02.2007 – 3 W 77/07).OLG Dresden Beschluss vom 19.02.2007 – 3 W 77/07; [BtPrax](btprax) 2007, 256 (Ls); ebenso OLG Hamburg, Beschluss vom 15.8.2007 - 2 Wx 85/07, FamRZ 2008, 91 = [BtMan](btman) 2008, 100 (Ls) = FGPrax 2008, 154; OLG Frankfurt/Main, Beschluss vom 15.04.2008, 20 W 34/08; [BtPrax](btprax) 2008, 175 = FamRZ 2008, 1888 = FGPrax 2008, 203 = Rpfleger 2008, 419 =[BtMan](btman) 2008, 167 (Ls); OLG Naumburg, Beschluss vom 13.08.2008, 8 Wx 18/08Das Maß der anzusetzenden Stunden berechnet sich nach § 5 Abs. 1 VBVG, und nicht nach dessen Absatz 2. Zur Zeit der abzurechnenden Betreuung war die Betroffene nicht [Mittellosigkeit](mittellosigkeit). Dieser Zeitraum ist entscheidend, auch wenn § 5 Abs. 2 VBVG zum maßgeblichen Zeitpunkt schweigt. Denn § 5 VBVG konkretisiert die dem Betreuer zu zahlende [Betreuervergütung](betreuervergütung). Damit geht einher, dass zum Stundenansatz die dortigen Verhältnisse, nicht aber diejenigen zur Zeit der Festsetzung maßgeblich sind. Vergütungsschuldner ist die Staatskasse. Maßgeblich zur Bestimmung des Vergütungsschuldners sind die finanziellen Verhältnisse der Betroffenen zur Zeit der (letzten tatrichterlichen Entscheidung zur) Vergütungsfestsetzung. Dort war die Betroffene [Mittellosigkeit](mittellosigkeit). Folgerichtig ist der Vergütungsanspruch einheitlich gegen die Staatskasse festzusetzen, nicht aber - auch nicht nur zum Teil - gegen die Betroffene. Das erklärt sich mit der allgemein anerkannten Erkenntnis, dass bei Fehlen abweichender gesetzlicher Vorgaben stets die Verhältnisse zur Zeit der letzten Tatsacheninstanz maßgeblich sind (BGHZ 14, 398, 400). Vor diesem Hintergrund kann dem vertretenen Standpunkt, bei einer Festsetzung zu Lasten der Staatskasse könnten stets nur die reduzierten Sätze maßgeblich sein, nur beigetreten werden, wenn das VBVG dergleichen vorgibt. Dort findet sich indes zu einer solchen Regelung nichts. Auch ist nicht verlässlich feststellbar, dass der Gesetzgeber exakt dies wollte. Denn dessen Erläuterung ist - bezogen auf die behandelte Frage - widersprüchlich. Zum einen stellt sie auf den geringeren Betreuungsaufwand bei [Mittellosigkeit](mittellosigkeit) des Betroffenen ab, erklärt so - unausgesprochen - die finanziellen Verhältnisse zur Zeit der abzurechnenden Betreuungstätigkeit für maßgeblich. Zum anderen wird aber auch ausgeführt, dass die Staatskasse - wie bei der PKH-[Betreuervergütung](betreuervergütung) des beigeordneten Anwalts - geschont werden soll. OLG Brandenburg, Beschluss vom 30.07.2007, Az. 11 Wx 14/07; [BtPrax](btprax) 2007, 267= [BtMan](btman) 2007, 205 (Ls) = FamRZ 2007, 2109Bei der Frage der Vergütungshöhe ist auf das Vermögen während der Betreuungszeit abzustellen, während für die Frage, ob der Betreute oder die Staatskasse die [Betreuervergütung](betreuervergütung) bezahlen muss, der Zeitpunkt der gerichtlichen Festsetzungsentscheidung maßgeblich ist. Steht fest, dass der Betreute zum Zeitpunkt der Bewilligungsreife kein Vermögen oberhalb der Schongrenze hatte, erfolgt damit eine Festsetzung gegen die Staatskasse. Tritt die [Mittellosigkeit](mittellosigkeit) des Betreuten während eines Abrechnungsmonats ein, ist unter entsprechender Anwendung der § 187 Abs. 1 BGB , § 188 Abs. 1 BGB taggenau abzurechnen.OLG München, Beschluss vom 18.09.2008, 33 Wx 100/08Der Senat hält - soweit hier entscheidungserheblich - für die Höhe des [Stundensatz](stundensatz)es die monatsweise Berücksichtigung einer im Abrechnungszeitraum der [Betreuervergütung](betreuervergütung) eingetretenen [Mittellosigkeit](mittellosigkeit) des Betroffenen für geboten. Er sieht sich jedoch an dieser Entscheidung gehindert durch die abweichende Ansicht des OLG Brandenburg ([BtPrax](btprax) 2007, 267), das insoweit auf eine taggenaue Berechnung abstellt. Die Sache wird deshalb dem Bundesgerichtshof zur Entscheidung vorgelegt.\n\nBGH Beschl v 15.12.2010, XII ZB 170/08,  BeckRS 2011, 01585 = FGPrax 2011, 74 = IBRRS 78593 = LSK 2011, 080232 = NJOZ 2011, 533 = MDR 2011, 198 = FamRZ 2011, 368 = BtPrax 2011, 83 = FuR 2011, 232 = Rpfleger 2011, 270\n\nDie nach § 5 I 2 VBVG für den monatlichen Stundenansatz des Betreuers maßgebende Frage der Mittellosigkeit ist für den ganzen Abrechnungsmonat einheitlich zu beurteilen. \n\nBGH Beschl v 6.2.2013, XII ZB 582/12, BeckRS 2013,03641:\n\n Der Vergütungsanspruch des Betreuers richtet sich gegen die Staatskasse, wenn der Betreute im Zeitpunkt der letzten Tatsachenentscheidung mittellos ist. Für den Umfang des dem Betreuer gemäß § 5 VBVG zu vergütenden Zeitaufwands ist demgegenüber darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war.\n Zum Einsatz eines Hausgrundstücks im Rahmen des § 1836 c BGB iVm § 90 II Nr. 8 SGB XII.\n\n Zu § 5 Abs. 4 VBVG: Ende des abrechnungsfähigen Zeitraums ? OLG Dresden, Beschluss 3 W 1523/06 vom 23.2.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1483Endet eine Betreuung durch [Aufhebung der Betreuung](aufhebung-der-betreuung), ist nur die Zeit bis zur Bekanntgabe an den Betreuer zu vergüten. [Schlussrechenschaft](schlussrechenschaft) und Vermögensherausgabe nach § 1890 BGB sind in der Betreuungszeit bis zur Aufhebung enthalten, auch wenn sie erst danach erfolgen. Es handelt sich nach Aufhebung der Betreuung nicht um die Fortführung von Geschäften nach § 1698a und b BGB, die nach Ansicht des Gerichtes möglicherweise vergütungsfähig wären.OLG Köln, Beschluss vom 05.04.2006 - 16 Wx 49/06, FGPrax 2006, 163 = FamRZ 2006, 1787Gemäß § 5 Abs. 4 S. 2 VBVG ist der [Stundensatz](stundensatz) zeitanteilig nach Tagen zu berechnen, wenn sich die Umstände, die sich auf die [Betreuervergütung](betreuervergütung) auswirken, vor Ablauf eines vollen Monats ändern. Zu den Umständen im Sinne dieser Vorschrift zählt auch der [Tod des Betreuten](tod-des-betreuten), der automatisch zur Beendigung der Betreuung führt. Die abschließende Rechenschaftspflicht des [Berufsbetreuer](berufsbetreuer)s nach dem Tod des Betreuten ist in den Pauschalsätzen des § 4 Abs. 1 und 2 VBVG enthalten, die auf einer Mischkalkulation zwischen aufwendigen und weniger aufwendigen Fällen beruhen (BT-Drucks. 15/2494, 31) und in der auch durch Tod beendete Betreuungen Berücksichtigung gefunden haben. Soweit der [Berufsbetreuer](berufsbetreuer) darüber hinaus nach dem Tod des Betroffenen weitere Tätigkeiten entfaltet hat, kommen weiter gehende Vergütungsansprüche nur dann in Betracht, wenn die Voraussetzungen der §§ 1698a und b BGB vorliegen, die über die §§ 1908i Abs. 1, 1893 BGB entsprechende Anwendung finden. Dass der frühere Betreuer nach dem Tod der Betroffenen in Unkenntnis von der Beendigung der Betreuung weiter tätig geworden ist (vgl. § 1698a Abs. 1 BGB) oder nach dem Tod der Betroffenen Geschäfte besorgt hat, die nicht ohne Gefahr aufgeschoben werden konnten (vgl. § 1698b), ist nicht ersichtlich.OLG München, Beschluss vom 9.8.2006, 33 Wx 249/05, [BtPrax](btprax) 2006, 233 = FamRZ 2006, 1787 = NJW-RR 2006, 1517 = Rpfleger 2006, 650 = [BtMan](btman) 2006, 217 Wenn das [Betreuungsverfahren](betreuungsverfahren) mit dem Tod des Betroffenen endet, ist die Tätigkeit des Betreuers zeitanteilig nur bis zum Todestag zu vergüten. Abwicklungstätigkeiten wie z.B. die Schlussabrechnung sind mit der vorherigen [Pauschalvergütung](pauschalvergütung) abgegolten (im Anschluss an OLG Köln Beschluss vom 5.4.2006 - 16 Wx 49/06; OLG Dresden Beschluss vom 23.1.2006 - 3 W 1523/05).\n Soweit der Betreuer nach dem Tod des Betroffenen (über die Abwicklung hinaus) Geschäfte besorgt, die nicht ohne Gefahr aufgeschoben werden können, bis der Erbe anderweitig Fürsorge treffen kann (§ 1698b BGB), sind diese Tätigkeiten auf der Basis einer Einzelaufstellung nach Zeitaufwand konkret zu vergüten.LG Duisburg, Beschluss 12 T 305/05 vom 02.02.2006, [BtPrax](btprax) 2006, 115(sowie ähnlich LG Mönchengladbach, Beschluss 5 T 59/06 vom 12.4.2006)Nach dem klaren Wortlaut des § 5 VBVG kann die [Pauschalvergütung](pauschalvergütung) für den Zeitraum der Betreuung verlangt werden, nicht darüber hinaus. Daraus folgt, dass die nach Beendigung einer Betreuung, insbesondere durch den Tod des Betroffenen noch notwendigerweise anfallenden Tätigkeiten des Betreuers, so der auch im vorliegenden Fall vom Vormundschaftsgericht angeforderte [Schlussbericht](schlussbericht) und die Abrechnung über die Verwaltung des Vermögens, von den für den gesamten Zeitraum der Betreuung anzuerkennenden Aufwendungen erfasst sind. Entsprechend wird auch in Stimmen der Fachliteratur zum 2. BtÄndG davon ausgegangen, dass die abschließende Rechenschaftspflicht in den Pauschalen berücksichtigt ist (Dodegge NJW 2005, Seite 1896, 1899, Fn 29). Dies ist auch deswegen sachgerecht, weil es ein Betreuer teilweise selbst in der Hand hat, durch entsprechende Vorarbeiten zum Vermögen eines Betroffenen den nach Eintritt des Todes anfallenden Arbeitsaufwand gering zu halten. Ein anderes Ergebnis lässt sich auch nicht vor dem Hintergrund der Regelung des § 5 Abs. 5 VBVG vertreten. Hierbei handelt es sich um eine Ausnahmevorschrift, nach der beim Wechsel von einem [Berufsbetreuer](berufsbetreuer) zu einem [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) dem beruflichen Betreuer der Monat, in den der Wechsel fällt und der Folgemonat mit dem vollen Zeitaufwand zu vergüten sind. Diese Vorschrift hat einen Ausnahmecharakter und soll den berufsmäßigen Betreuer privilegieren, der zu Gunsten eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) sein Amt aufgibt. Sofern Entscheidungen zur früheren, bis zum Inkrafttreten des VBVG geltenden Rechtslage darauf abstellen, dass es grundsätzlich noch separat vergütungsfähige Abwicklungstätigkeiten des [Berufsbetreuer](berufsbetreuer)s nach dem Tod des Betreuten gibt (zuletzt OLG Frankfurt, FGPrax 2005, 208) so sind diese Entscheidungen durch die neue Rechtslage überholt. Es braucht an dieser Stelle nicht entschieden zu werden, ob für die Fälle, in denen nach §§ 1908 i; 1893 Abs. 1; 1698 b BGB der Betreuer im Rahmen einer [Notgeschäftsführung](notgeschäftsführung) unaufschiebbare Maßnahmen trifft, etwa anderes gilt. Im vorliegenden Fall ist nicht ersichtlich, dass der Beteiligte entsprechende unaufschiebbare Maßnahmen im Sinne einer Notgeschäftsführung getroffen hätte.LG Meiningen, Beschluss vom 19.12.2006, 5 T 416/06, [BtMan](btman) 2007, 202 (Ls):Abwicklungstätigkeiten des Betreuers nach dem [Tod des Betreuten](tod-des-betreuten) sind durch die zu Lebzeiten des Betreuten zu zahlende [Pauschalvergütung](pauschalvergütung) abgegolten. Die Begleichung von Forderungen aus dem Nachlass sowie Kontoauflösungen gehören zwar nicht mehr zu den vorgenannten Tätigkeiten; es handelt sich aber auch nicht um vergütungsfhige Maßnahmen im Rahmen einer Notgeschäftsführung.LG Stendal, Beschluss vom 16.03.2006, Az. 25 T 258/05, [BtPrax](btprax) 2006, 234 = FamRZ 2006, 1063 = NJW-RR 2006, 1085 = [BtMan](btman) 2006, 215Eine Betreuung endet regelmäßig mit dem [Tod des Betreuten](tod-des-betreuten). Für die [Notgeschäftsführung](notgeschäftsführung) nach §§ 1908i, 1893 Abs. 1 BGB und 1698b BGB gilt jedoch, dass diese Notgeschäftsführung gesetzliche Pflicht des Betreuers ist und den Zeitraum der Betreuung über den Tod des Betreuten hinausschiebt. Für diesen postmortalen Betreuungszeitraum ist der Betreuer folgerichtig nach Maßgabe der Pauschalregelung des § 5 VBVG zu vergüten.LG Traunstein, Beschluss 4 T 4660/05 vom 20.2.2006, [BtPrax](btprax) 2006, 115Zwar endet die rechtliche Betreuung mit dem [Tod des Betreuten](tod-des-betreuten). Gemäß § 1908i Abs. 1 BGB, 1893 Abs. 1 BGB, 1698b BGB kann der Betreuer eine [Betreuervergütung](betreuervergütung) jedoch auch für Tätigkeiten nach dem Tod des Betroffenen verlangen, die zur ordnungsgemäßen Abwicklung des Betreuung erforderlich sind. Hierzu zählen insbesondere die Erstellung eines [Schlussbericht](schlussbericht)es, einer Vermögensaufstellung, einer Zusammenstellung der Einnahmen und Ausgaben, die Rückgabe der [Betreuerausweis](betreuerausweis), die Erteilung notwendiger Auskünfte und die Aushändigung des verwalteten Vermögens und etwaiger sonstiger Unterlagen oder Nachlassgegenstände an die Erben sowie im Rahmen der Notgeschäftsführung unaufschiebbarer Maßnahmen. Zuzubilligen ist keine [Pauschalvergütung](pauschalvergütung) nach §§ 4,5 VBVG, sondern eine [Betreuervergütung](betreuervergütung) nach Zeitaufwand nach § 1836 Abs. 1 Satz 2 BGB. Zugebilligt wurde ein [Stundensatz](stundensatz) von 31 Euro zuzügl. MWSt. (Anmerkung: korrekt wäre wohl bei dieser Betrachtung ein [Stundensatz](stundensatz) von 33,50 Euro + MWSt entsprechend § 3 VBVG gewesen; H.Deinert)LG Wuppertal, FamRZ 2006, 1063Der Zeitraum, für den der Betreuer [Pauschalvergütung](pauschalvergütung) beanspruchen kann, endet mit dem Tod des Betroffenen. Abwicklungstätigkeiten nach dem Tod sind durch die zu Lebzeiten des Betroffenen zu zahlende [Pauschalvergütung](pauschalvergütung) abgegolten. Anderenfalls müsste im Einzelfall festgestellt werden, in welchem Zeitraum nach dem Tod noch Betreuungsleistungen erbracht wurden. Zudem bestünde die Gefahr des Missbrauchs; so könnten Betreuer versucht sein, die nach dem Tod nach zu erbringenden Leistungen möglichst spät durchzuführen, um möglichst lange die [Pauschalvergütung](pauschalvergütung) zu erhalten.LG Köln, Beschluss 1 T 107/06 vom 22.9.2006Mit Bekanntgabe des die Betreuung aufhebenden Beschlusses an den Betreuer endet die vergütungsfähige Betreuungstätigkeit. Danach anfallende Tätigkeiten (hier Hilfen zur Verselbständigung des bisher Betreuten) sind nicht vergütungsfähig, wenn kein Fall der Abgabe an einen ehrenamtlichen Betreuer (§ 5 Abs. 5 VBVG) gegeben ist.\n\nBGH: Beschluss vom 14.12.2011, XII ZB 489/10, BeckRS 2012, 00614 = IBRRS 84013:\n\nEntgegen der Ansicht der Rechtsbeschwerde endete die Betreuung nicht bereits mit dem darauf gerichteten Antrag des Betroffenen, sondern erst mit Ablauf der von dem Betreuungsgericht angeordneten Befristung. Nach § 1908 d BGB endet die Betreuung grundsätzlich durch ausdrückliche gerichtliche Entscheidung. Eine solche ist nur dann nicht erforderlich, wenn das Ende der Betreuung durch den Tod des Betreuten oder durch Ablauf der vom Gesetz bzw. - wie hier - vom Gericht festgesetzten Frist (§ 302 FamFG) bereits feststeht. Diese Regelung dient der Klarheit der Rechtsverhältnisse. Denn es ist vielfach zweifelhaft und erst durch gerichtliche Ermittlungen zu klären, ob die Voraussetzungen für eine Betreuung nicht mehr vorliegen (BT-Drucks. 11/4528 S. 155). Der Antrag des Betroffenen auf vorzeitige Aufhebung der befristeten vorläufigen Betreuung hat die Betreuung nicht beendet. Er hat vielmehr das Be-treuungsgericht verpflichtet, zu prüfen, ob die Voraussetzungen für eine Aufhebung gemäß § 1908 d Abs. 2 BGB vorliegen. Der weitere Beteiligte kann die pauschale Vergütung auch für den gesamten Zeitraum der Betreuung verlangen. Nach § 5 VBVG steht dem Betreuer für die Dauer der Betreuung eine Vergütung zu. Erst die Aufhebung der Betreuung wegen Wegfalls der Betreuungsbedürftigkeit oder das Ende der Betreuung durch Tod oder Fristablauf stellt eine Veränderung der Umstände dar, die gemäß § 5 Abs. 4 Satz 2 VBVG dazu führt, dass der Betreuer keine Vergütung mehr erhält (vgl. BT-Drucks. 15/2494 S. 34). Dabei ist es im Rahmen des pauschalierten Vergütungssystems hinzunehmen, dass der Betreuer die pauschale Vergütung auch für den Zeitraum erhält, in dem die Betreuungsbedürftigkeit möglicherweise nicht mehr besteht, eine gerichtliche Entscheidung darüber aber noch nicht ergangen ist.\n\nBGH, Beschluss vom 28. Juli 2015 - XII ZB 508/14\n \n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung nach § 1908 d BGB, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 479/12 - FamRZ 2014, 1778).\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 83/14:\n \nDer Betreuer, der in Unkenntnis des Todes des Betroffenen zunächst weiter tätig wurde, ist insoweit allenfalls in analoger Anwendung von § 6 Satz 1 VBVG und nicht pauschal nach den §§ 4, 5 VBVG zu entschädigen.\n\nBGH, Beschluss vom 16. März 2022 - XII ZB 248/21, FamRZ 2022, 983\n \nBei einem Wechsel des Berufsbetreuers während eines laufenden Abrechnungsmonats berechnet sich die Vergütung des ausscheidenden Betreuers zeitanteilig nach Tagen bis zur Beendigung der Betreuung. Maßgeblich für die Beendigung ist dabei nicht der Zeitpunkt der Rechtskraft, sondern der Zeitpunkt der Wirksamkeit der Entscheidung über den Betreuerwechsel. In dem Verfahren war die Frage strittig, ob einem entlassenen Betreuer ein Vergütungsanspruch für die Fortsetzung seiner Tätigkeit zusteht, wenn er gegen seine Entlassung Beschwerde eingelegt hat. Der Bundesgerichtshof hat dies unter Hinweis auf § 5 VBVG und die §§ 187 ff. BGB und § 287 FamFG verneint.\n\n Zu § 5 Abs. 5 VBVG, jetzt § 5a Abs. 3 VBVG 2019 (Abgabe an ehrenamtlichen Betreuer) Amtsgericht Kassel, Beschluss 784a XVII133/04 vom 19.1.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1484Werden anstelle des bisherigen [Berufsbetreuer](berufsbetreuer)s zwei Betreuer bestellt, davon einer [Berufsbetreuer](berufsbetreuer) und der andere [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) (mit unterschiedlichen [Aufgabenkreis](aufgabenkreis)en), wird dem bisherigen [Berufsbetreuer](berufsbetreuer) keine [Pauschalvergütung](pauschalvergütung) über das Betreuungsende hinaus entsprechend § 5 Abs. 5 VBVG gewährt.OLG Hamm, Beschluss 15 W 143/07 vom 6.9.2007; FamRZ 2008, 92 = FGPrax 2008, 20 = BtMan 2008, 100 (Ls)Die für den Fall des [Betreuerwechsel](betreuerwechsel)s von beruflicher zu ehrenamtlicher Betreuung in § 5 Abs. 5 VBVG vorgesehene Vergütungsberechnung findet auch dann Anwendung, wenn der zunächst berufsmäßig tätige Betreuer die Betreuung selbst ehrenamtlich weiterführt.OLG Frankfurt/Main, Beschluss 20 W 334/07 vom 03.04.2008, FamRZ 2008, 1562 = FGPrax 2008, 202 = [BtMan](btman) 2008, 167 (Ls)Der Bewilligung der bis zum Ende des Folgemonats verlängerten [Betreuervergütung](betreuervergütung) nach § 5 Abs. 5 VBVG steht nicht entgegen, dass der Wechsel vom [Berufsbetreuer](berufsbetreuer) zum [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) im Rahmen eines Beschwerdeverfahrens gegen die [Betreuerbestellung](betreuerbestellung) erfolgte\n\nLG Bad Kreuznach, Beschluss vom 17.12.2008, 1 T 198/08\n\nDem bisherigen Berufsbetreuer steht bei Abgabe an einen Ehrenamtler die Pauschalzahlung nach § 5 Abs. 5 VBVG auch dann zu, wenn er im Rahmen einer vorläufigen Betreuung bestellt war und diese vor Ablauf des Zeitraums nach § 5 Abs. 5 VBVG geendet hätte.\n\nBGH Beschluss vom 27.02.2013, XII ZB 543/12:\n\nDie Berechnung der einem Berufsbetreuer bei einem Wechsel zu einem ehrenamtlichen Betreuer gem. § 5 Abs. 5 VBVG zu vergütenden Monate erfolgt nach Betreuungsmonaten und nicht nach Kalendermonaten.\n\nLandgericht Itzehoe, Beschluss vom 29.04.2020 - 4 T 68/20; FamRZ 2020, 1773:\n\nZusätzliche Pauschale nach § 5a Abs. 3 VBVG nur bei Personenverschiedenheit der Betreuer.\n\n Zur Anwendung des VBVG auch bei Vergütungsansprüchen [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) \nDas Landgericht Kassel, Beschluss 3 T 160/06 vom 10.03.2006, [BtPrax](btprax) 2006, 115 = FamRZ 2006, 1302will die §§ 4 und 5 VBVG auch auf die [Ermessensvergütung](ermessensvergütung) eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) nach § 1836 Abs. 2 BGB sowohl von der Systematik als auch der [Stundensatz](stundensatz) angewendet wissen. Es bezieht sich insoweit auf die vor dem VBVG erlassene Rspr. des BayObLG BayObLGZ 2004, 177 = FamRZ 2004, 1138 = [BtPrax](btprax) 2004, 151 = Rpfleger 2004, 488, wonach einem ehrenamtlichen Betreuer grundsätzlich keine höhere [Betreuervergütung](betreuervergütung) als einem [Berufsbetreuer](berufsbetreuer) zustehen kann.LG Kassel, Beschluss vom 10.03.2006, Az. 3 T 160/06Erhält ein [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) bereits eine [Ermessensvergütung](ermessensvergütung) im Sinne des § 1836 Abs. 2 BGB, die der eines [Berufsbetreuer](berufsbetreuer)s entspricht, kann für die Anfertigung der Steuererklärung des Betreuten keine höhere [Betreuervergütung](betreuervergütung) verlangt werden. Dies gilt insbesondere dann, wenn ansonsten kein umfangreicher Zahlungsverkehr zu organisieren ist.LG Kleve, Beschluss vom 25.10.2007, 4 T 237/07; [BtPrax](btprax) 2008, 139Bei der Zubilligung der [Betreuervergütung](betreuervergütung) an einen nicht berufsmäßigen Betreuer ist der Grundsatz zu beachten, dass diesem keine höhere [Betreuervergütung](betreuervergütung) zugebilligt werden kann als einem [Berufsbetreuer](berufsbetreuer).OLG Karlsruhe, Beschluss vom 1.3.2007, 11 Wx 74/06; [BtPrax](btprax) 2007, 184 = FamRZ 2007, 1270 = NJW-RR 2007, 1084; LG München II, Beschluss vom 28.1.2008, 6 T 39/08; FamRZ 2008, 1118 = [[BtMan]] 2008, 165 (Ls); OLG München, Beschluss vom 09.07.2008, 33 Wx 119/07, [BtMan](btman) 2008, 227 (Ls); OLG Köln, Beschluss vom 30.06.2008, 16 Wx 263/07, [BtPrax](btprax) 2008, 271 = FGPrax 2008, 246Nach Inkrafttreten des Gesetzes über die [Betreuervergütung](betreuervergütung) von Vormündern und Betreuern (VBVG) kann die [Betreuervergütung](betreuervergütung) des [Berufsbetreuer](berufsbetreuer)s nicht mehr als Kontroll- und Höchstwert der angemessenen [Ermessensvergütung](ermessensvergütung) eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) angesehen werden. Vielmehr kann letztere die entsprechende [Betreuervergütung](betreuervergütung) eines [Berufsbetreuer](berufsbetreuer)s übersteigen: OLG Frankfurt/Main, Beschluss vom 22.5.2008; 20 W 38/08; FamRZ 2008, 2153 = [BtPrax](btprax) 2008, 275 (Ls) = [BtMan](btman) 2008, 226 (Ls)Als Kontroll- und Höchstwert für die [Ermessensvergütung](ermessensvergütung) eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) kann nicht auf die [Berufsbetreuer](berufsbetreuer)vergütung nach §§ 4,5 VBVG zurückgegriffen werden; eher kommt insofern die [Betreuervergütung](betreuervergütung) eines Berufsvormundes gem. § 3 VBVG in Betracht\n\n Steuerrechtliche Aspekte BFH FamRZ 2005, 516 = [BtPrax](btprax) 2005, 67 = Rpfleger 2005, 192 = NJW 2005, 1006 = BFHE 208, 280 = BStBl. II 2005, S 288 (zuvor bereits bejahend: FG Münster [BtPrax](btprax) 2003, 229 = EFG 2004, 1459; FG Köln FamRZ 2005, 313 = EFG 2004, 119; FG Mecklenburg-Vorpommern, [BtPrax](btprax) 2000, 40 = EFG 1999, 1080; a.A.: FG Thüringen [BtPrax](btprax) 2001, 121 = DStRE 2001, 965); VG Neustadt FamRZ 2007, 302; OVG Koblenz FamRZ 2008, 94:Ein beruflicher Betreuer erzielt Einkünfte aus gewerblicher Tätigkeit, nicht aus freiem Beruf.FG Münster, Urteil vom 17.06.2008; 1 K 5087/06 G; [BtPrax](btprax) 2008, 274:Die [Betreuerpflichten](betreuerpflichten)en der Anwälte sind gewerblich und führen dazu, dass im Streitfall alle Einkünfte der Sozietät als Einkünfte aus Gewerbebetrieb einheitlich und gesondert festzustellen sind.VG Gelsenkirchen, Urteil vom 08.11.2007, 5 K 3233/06; [BtMan](btman) 2008, 101 (Ls) = [BtPrax](btprax) 2008, 47Es besteht kein Anspruch auf Erlass von Nachzahlungszinsen zur Gewerbesteuer, auch wenn die verspätete Gewerbesteuerfestsetzung darauf beruht, dass der Steuerschuldner in der Vergangenheit unzutreffend als freiberuflich Tätiger angesehen wurde.OVG Niedersachsen, Beschlüsse 7 LC 125/06 und 7 LC 229/06 vom 29.08.2007; [BtPrax](btprax) 2008, 81 = FamRZ 2008, 440; BVerwG, Beschluss vom 11.03.2008 - 6 B 2/08; FamRZ 2008, 985 = [BtPrax](btprax) 2008, 123 = [BtMan](btman) 2008, 167 (Ls) = HFR 2008, 1182:Der [Berufsbetreuer](berufsbetreuer) ist verpflichtet, den Beginn seiner Tätigkeit als Gewerbe anzumelden.VG Ansbach, Urteil vom 14.11.2005, AN 4 K 05.02434, ebenso OVG Rheinland-Pfalz, Beschluss vom 17.07.2007, 6 A 11414/06:''\n\nDer [Berufsbetreuer](berufsbetreuer) ist Pflichtmitglied in der örtlichen Industrie- und Handelskammer (IHK).\n\nDer Bundesfinanzhof hat durch Urteil vom 15.6.2010 (Az. VIII R 14/09) entschieden, dass Berufsbetreuer doch nicht als Gewerbetreibende, sondern als Freiberufler (§ 18 EStG) einzustufen sind. Frühere entgegenstehende Urteile sind somit obsolet. Der BFH hat ausdrücklich seine Rechtsauffassung geändert.\n\nBFH, Urteile vom 15.06.2010, VIII R 14/09, BStBl. 2010 II S. 909 = FamRZ 2010, 1731 und VIII R 10/09, BStBl. 2010 II S. 906 = BtPrax 2010, 232 = DStR 2010, 1669:\n\nBerufsbetreuer und [Verfahrenspfleger](verfahrenspfleger) erzielen keine Einkünfte aus Gewerbebetrieb, sondern Einkünfte aus sonstiger selbständiger Arbeit. Die Entscheidungen des Bundesfinanzhofs (BFH) vom 15.06.2010, nach der Berufsbetreuer keine Einkünfte aus Gewerbebetrieben erzielen, sondern solche aus selbständiger Arbeit, werden nach einer aktuellen Entscheidung desd Bundesfinanzministeriums im Bundessteuerblatt veröffentlicht. Dadurch werden die Finanzämter in vergleichbaren Fällen zur entsprechenden Anwendung angewiesen.\n\nUmsatzsteuer\nSeit 1.7.2013 ist durch Änderung des § 4 UStG die Führung von Betreuungen ausdrücklich von der Umsatzsteuer (Mehrwertsteuer) befreit. Der verbliebene Gesetzesverweis in § 4 Abs. 2 VBVG ist insoweit irreführend. Er wurde durch die VBVG-Neuregelung zum Juli 2019 gestrichen.\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuervergütung \n\nLiteratur\nAmedick: Die JVA als Heim im Sinne des § 5 Abs. 3 VBVG; BtPrax 2012, 147\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €\n\nSiehe auch\n[Betreuervergütung](betreuervergütung), [Stundensatz](stundensatz), [Mittellosigkeit](mittellosigkeit), [Aufwendungsersatz](aufwendungsersatz), [VBVG](vbvg), [Regress der Staatskasse](regress-der-staatskasse), [Betreutes Wohnen](betreutes-wohnen)\n\n[Kategorie:Betreuerentschädigung](kategorie:betreuerentschädigung)\n[Kategorie:Rechtsprechung](kategorie:rechtsprechung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right\nOLG- und Landgerichtsentscheidungen zum Vormünder- und Betreuervergütungsgesetz (VBVG) \n\nAchtung: Neuregelungen ab 27.7.2019 nicht im nachfolgenden Text, sondern hier klicken !!!",
      "tags": [
        "right",
        "landgerichtsentscheidungen",
        "vormünder",
        "betreuervergütungsgesetz",
        "vbvg"
      ]
    },
    {
      "titel": "Zur Verfassungsmäßigkeit des VBVG:",
      "inhalt": "OLG Braunschweig, Vorlagebeschluss an das BVerfG vom 14.11.2006, BtPrax 2007, 32 = FamRZ 2007, 303 = BtMan 2007, 96 = RdLH 2007, 22\n\n §§ 4 und 5 VBVG betreffend die Vergütung des Berufsbetreuers eines nicht im Sinne von § 1836 d BGB mittellosen Betreuten sind mit dem Grundgesetz insofern nicht vereinbar, als diese Vorschriften sowohl für den pauschalierten Stundenansatz gemäß § 5 VBVG als auch für den Stundensatz gemäß § 4 Abs. 1 VBVG von den Sonderfällen in § 6 VBVG abgesehen in keinem Fall Ausnahmen für besonders aufwändige und schwierige Betreuungen vorsehen. \n Die Regelung in § 4 Abs. 2 VBVG ist nicht mit dem Grundgesetz vereinbar, soweit danach der Stundensatz gemäß § 4 I VBVG auch Kosten für Aufwendungen des Berufsbetreuers abdeckt, die nicht Aufwendungen im Sinne des § 1835 Abs. 3 BGB darstellen und die nicht zu den gewöhnlichen mit der Führung von Betreuungen regelmäßig verbundenen allgemeinen Kosten gehören, namentlich Reisekosten zur Wahrnehmung von Angelegenheiten in größerer Entfernung vom Wohn- bzw. Dienstort des Betreuers.\n\nBundesverfassungsgericht, Beschluss 1 BvL 10/06 vom 06.02.2007; BtPrax 2007, 122 = FamRZ 2007, 622 = Rpfleger 2007, 317 = RdLH 2007, 22\n\nDie Vorlage des OLG Braunschweigs wegen der Frage der Vereinbarkeit des VBVG mit dem Grundgesetz wird als unzulässig abgewiesen.\n\nDie Frage, ob eine angemessene Vergütung erzielt werden kann, kann nicht alleine in Bezug auf einen einzelnen Betreuungsfall festgestellt werden. Da es sich um eine Mischkalkulation handeln würde, müsste man alle von dem betreffenden Betreuer geführten Betreuungen und die damit erzielte Vergütung über einen Zeitraum von mindestens 24 Monaten hinweg betrachten. Erst dann könne man feststellen, ob ein ungewöhnlich hoher Aufwand kompensiert werden könne oder nicht.\n\nAußerdem sei es fraglich, ob es überhaupt auf einen Einzelfall abstellen kann oder man nicht ohnehin nur bewerten dürfe, ob der betroffene Wirtschaftszweig insgesamt eine angemessene Vergütung erzielen könne. Pauschalregelungen auf Grundlage einer Mischkalkulation müssten möglicherweise notwendig dazu führen, dass die gesetzlich festgelegte Vergütung in Einzelfällen nicht angemessen sei.\n\nSchließlich gebe es im Gesetz keine durchsetzbare Verpflichtung zur Übernahme von Betreuungen. Es wird deshalb der freien Entscheidung eines Berufsbetreuers überlassen bleiben, ob er zu den gesetzlichen Konditionen tätig werden will oder nicht. Es wird dem Betreuer deshalb frei stehen, absehbar unrentable Betreuungen nicht zu übernehmen oder rechtzeitig niederzulegen.\n\nOLG München, Beschluss vom 12.10.2006, 33 Wx 163/06, BtPrax 2007, 31 = FamRZ 2007, 675 = FGPrax 2007, 23 = MDR 2007, 341 = NJW-RR 2007, 227 = RdLH 2007, 22\n\nDie Pauschalisierung des Stundensatzes in der Betreuervergütung ist jedenfalls, soweit sie sich zu Lasten der nicht mittellosen Betreuten auswirkt, verfassungsgemäß.\n\nBVerfG, Beschluss vom 18.03.2009, 1 BvR 2374/07, BtPrax 2009, 181 = FamRZ 2009, 1123 = HFR 2009, 829 = RdLH 2009, 130 = BeckRS 2009, 34055:\n\nDie Einbeziehung von Betreuungsaufwendungen und Umsatzsteuer in den vom Gesetzgeber nunmehr gewählten Fixbetrag ist sachlich legitimiert, um aus öffentlichen Haushaltsmitteln gezahlte Vergütungen am Grundsatz der Wirtschaftlichkeit und Sparsamkeit auszurichten. Das im Beschluss des Ersten Senats vom 15.12.1999 (1 BvR 1904/95 u.a.; BVerfGE 101, 331 (355) = BtPrax 2000,200 = AnwBl 2000, 204 = DVBl 2000, 363 (Ls.) = FamRZ 2000, 345 = FGPrax 2000, 27 = JurBüro 2000,261) beanstandete Fehlen einer Berücksichtigung der Umsatzsteuer bei der Vergütung von Betreuern ist nunmehr beseitigt; ausweislich des § 4 Abs. 2 Satz 1 VBVG ist sie in den Inklusivstundensatz einberechnet worden.\n\nBVerfG, Beschluss vom 20.08.2009 - 1 BvR 2889/06, FamRZ 2009, 1899 = NJW-RR 2010, 505 = RdLH 2009, 171 = BeckRS 2009, 39177:\n\nKeine Verletzung des Gleichheitssatzes durch eine unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter. Dem Gesetzgeber steht bei Vergütungsregelungen grundsätzlich ein Gestaltungsspielraum zu. Die Herabsetzung des für die Betreuung eines mittellosen Betreuten in Ansatz zu bringenden Zeitaufwands und die damit einhergehende Reduzierung der aus der Staatskasse zu zahlenden Vergütung beruht auf dem Anliegen, den berechtigten Interessen der Staatskasse an einer Reduzierung der Kosten bei der Gewährung von sozialen Leistungen Rechnung zu tragen und wird von Gemeinwohlbelangen getragen. Die Schonung der öffentlichen Kassen ist ein legitimes Ziel des Gesetzgebers, sodass die unterschiedliche Vergütung für die Betreuung bemittelter und unbemittelter Betreuter nicht den allgemeinen Gleichheitssatz verletzt.\n\t\nBVerfG, Beschluss vom 18.08.2011, 1 BvL 10/11, BeckRS 2011, 54007 = http://lexetius.com/2011,4330 = BtPrax 2011, 255 = FamRZ 2011, 1642 = LSK 2011, 450517\n\nIn dem Verfahren zur verfassungsrechtlichen Prüfung, ob die §§ 4, 5 des VBVG in der im Juli 2010 geltenden Fassung betreffend die Vergütung von Berufsbetreuern bei nicht mittellosen Betreuten, für die nur die Aufgabenkreise Aufenthaltsbestimmung und Gesundheitsfürsorge angeordnet sind, während der ersten sechs Monate der Betreuung mit Art. 3 Abs. 1 GG vereinbar sind - Aussetzungs- und Vorlagebeschluss des LG München I vom 21.03.2011 (13 T 17192/10, FamRZ 2011, 1248 = BtPrax 2011, 136) - hat die 2. Kammer des Ersten Senats des BVerfG beschlossen: Die Vorlage ist unzulässig. Das vorlegende Gericht hat seine Überzeugung von der Verfassungswidrigkeit der angegriffenen Normen nicht in hinreichend nachvollziehbarer Weise begründet und sich nicht mit naheliegenden Gesichtspunkten sowie der einschlägigen Rechtsprechung des Bundesverfassungsgerichts auseinandergesetzt.",
      "tags": [
        "vergütung",
        "vbvg",
        "famrz",
        "btprax",
        "beschluss"
      ]
    },
    {
      "titel": "Zu § 1 VBVG (Entstehen und Verwirken des Vergütungsanspruchs)",
      "inhalt": "OLG Frankfurt/Main, Beschluss vom 11.06.2008, 20 W 176/08; BtPrax 2008, 227 = FamRZ 2008, 1059 = FGPrax 2008, 243 = RdLH 2008, 176 = BtMan 2008, 226 (Ls)\n\nFührt nach dem Tod eines Vereinsbetreuers ein zum Ersatzbetreuer bestellter anderer Vereinsmitarbeiter die Betreuung fort, weil der Richter auf Anfrage unzutreffend mitgeteilt hat, es bedürfe zunächst keiner weiteren Betreuerbestellung, kann dem Betreuungsverein aus Billigkeitsgründen eine Vergütung nicht mit dem Hinweis auf eine fehlende Betreuerbestellung versagt werden.\n\nOLG Frankfurt/Main, Beschlüsse vom 12.06.2008, 20 VA 11/07 und 20 VA 12/07; FamRZ 2008, 2233 und 2234 = Rpfleger 11/2008\n\nDie Entscheidung von Betreuungsrichtern über die Aufnahme in eine Liste in Betracht kommender Berufsbetreuer kann einen nach § 23 I EGGVG anfechtbaren Justizverwaltungsakt darstellen:.\n\nLG Darmstadt, Beschluss 5 T 668/07 vom 14.02.2008; BtMan 2008, 103 (Ls)\n\nDer Vergütungsanspruch eines Berufsbetreuers beginnt mit der wirksamen Anordnung der Betreuung. Dies kann bei sofortiger Wirksamkeit bereits vor der Kenntnis des Betreuers gegeben sein, wenn die Betreuung mit Übergabe an die Geschäftsstelle des Vormundschaftsgerichtes wirksam wurde (§ 69 a III FGG).\n\nOLG Hamm, Beschluss vom 16.03.2006, 15 W 355/05, FGPrax 2006, 161 = JMBl NRW 2006, 282 = BtPrax 2007, 255 (Ls)\n\nGegenstand eines Verfahrens nach § 56g I FGG können nur Ansprüche auf Aufwendungsersatz und Vergütung für eine Betreuertätigkeit nach Wirksamwerden der Betreuerbestellung sein. Solche Ansprüche können deshalb für den Zeitraum einer Tätigkeit nach Ablauf der Befristung einer vorläufigen Betreuerbestellung bis zum Wirksamwerden der endgültigen Betreuerbestellung nicht festgesetzt werden. Etwa an deren Stelle tretende Ansprüche aus Geschäftsführung ohne Auftrag können auch dann nicht Gegenstand einer Festsetzung nach § 56g Abs. 1 FGG sein, wenn die Fortsetzung der Betreuertätigkeit über den Ablauf der vorläufigen Betreuung hinaus durch das Gericht mit veranlasst worden ist: \n\nOLG München, Beschluss vom 24.09.2008, 33 Wx 179/08; FGPrax 2008, 248\n\nEin Betreuer kann auch vorab mündlich z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird.\n\nLG Nürnberg-Fürth, Beschluss 13 T 1059/06 vom 21.12.2006, FamRZ 2007, 1269 = BtPrax 2007, 255 (Ls):\n\nDer durch einstweilige Anordnung mit sofortiger Wirksamkeit bestellte Berufsbetreuer hat einen Vergütungsanspruch bereits von dem Zeitpunkt an, zu dem er nachweislich vom Vormundschaftsrichter über die Bestellung telefonisch informiert wurde, bevor die Entscheidung zum Zwecke der Bekanntgabe der Geschäftsstelle des Gerichtes übergeben wurde:\n\nOLG Hamm BtPrax 2007, 134 = FamRZ 2007, 1185 = BtMan 2007, 156\n\nDurch eine strafbare Untreue oder Unterschlagung kann der Vergütungsanspruch des Betreuers ganz oder teilweise verwirkt sein. Die Annahme der Verwirkung ist nicht davon abhängig, dass die strafbare Handlung in den geltend gemachten Vergütungszeitraum fällt. Die Tatsachen für die Beurteilung der strafrechtlichen Vorwürfe müssen feststehen.\n\nOLG Hamm, Beschluss 15 W 290/07 vom 11.12.2007; BtPrax 2008, 136 = FamRZ 2008, 1115 = BtMan 2008, 102 (Ls) = Rpfleger 2008, 304 \n\nDie Feststellung der beruflichen Führung der Betreuung kann auch nachträglich im Vergütungsfeststellungsverfahren getroffen werden. Soweit die Voraussetzungen erfüllt sind, kann das versehentliche Unterlassen einer ausdrücklichen Feststellung also jederzeit, mithin auch noch nach langer Frist von Amts wegen korrigiert werden.  \n\nLG Stendal, Beschluss vom 20.08.2008, 25 T 134/08, BtMan 2008, 228 (Ls), ebenso OLG Brandenburg, Beschluss vom 27.11.2008, 10 WF 167/08 (zur beruflichen Führung der Verfahrenspflegschaft):\n\nDie für die Vergütung konstitutive Feststellung der Berufsmäßigkeit der Betreuungsführung kann auch im Beschwerdeverfahren nachgeholt werden, wenn diese bei der Betreuerbestellung versehentlich unterblieben ist.\n\nBundesgerichtshof, Beschluss vom 12.09.2012 – XII ZB 27/12:\n\nDer Berufsbetreuer hat einen Anspruch auf pauschale Vergütung, der sich unter anderem nach der Dauer der Betreuung bestimmt. Die Betreuung wird mit der Bekanntgabe des Bestellungsbeschlusses an den Betreuer wirksam (§ 287 Abs. 1 FamFG). Aus der Regelung in § 15 Abs. 2 Satz 2 FamFG folgt nicht, dass die Bekanntgabe bei Aufgabe zur Post erst drei Tage nach der Aufgabe erfolgt. Durch die Regelung sollte nach der Begründung des Gesetzentwurfs zum FGG Reformgesetz dem Bedürfnis nach einem möglichst zuverlässigen Weg der Übermittlung sowie einer möglichst effizienten und unbürokratischen Bekanntgabemöglichkeit Rechnung getragen werden. Die Regelung zielt darauf ab, die Bekanntgabe auch dann sicherzustellen, wenn der Zugang der Postsendung nicht nachweisbar ist. Für diesen Fall wird durch eine vom Gesetz unterstellte Postlaufzeit von drei Tagen sichergestellt, dass bei regelmäßigem Ablauf ein Zugang auch erfolgt ist. Die Regelung erreicht ihren Sinn und Zweck, indem sie dem Empfänger einer gerichtlichen Bekanntgabe nur dann ermöglicht, sich auf einen unterbliebenen oder späteren Zugang zu berufen, wenn er diesen nicht nur behauptet, sondern auch glaubhaft macht.\nDavon ist der vorliegende Fall, dass der Empfänger selbst einen früheren Zugang einräumt und glaubhaft macht, aber nicht erfasst. Geht der Beschluss über die Bestellung bereits früher zu, so wird die Betreuung damit wirksam und beginnen insbesondere die Pflichten des Betreuers bereits zum Zeitpunkt des Zugangs.\n\nBGH, Beschluss vom 8. Januar 2014 - XII ZB 354/13:\n\nDie nachträgliche rückwirkende Feststellung, dass der Betreuer die Betreuung berufsmäßig führt, ist unzulässig.\nDemgegenüber ist die nachträgliche Feststellung der Berufsmäßigkeit mit Wirkung für die Zukunft grundsätzlich zulässig. Sie kann ab dem Zeitpunkt des auf sie gerichteten Antrags (und nicht erst ab dem Zeitpunkt der Feststellung) erfolgen, wenn der Betreuer ab diesem Zeitpunkt die Voraussetzungen für eine berufsmäßige Führung der Betreuung erfüllt.\n\nLG Flensburg, Beschluss vom 24.09.2019, 5 T 151/19\n\nBerechtigte Betreuervergütung trotz unberechtigter Einrichtung einer Betreuung.\n\nOLG Zweibrücken, Beschluss vom 29.10.2020, 6 W 74/20\n\nDie Festsetzung der Vergütung des Nachlasspflegers durch den Rechtspfleger setzt zwingend eine wirksame Bestellung nach § 1789 BGB voraus. Von ihr kann nicht unter Verweis auf die „allgemeine Coronalage“ abgesehen werden. Etwaige Ansprüche des Nachlasspflegers aus Geschäftsführung ohne Auftrag oder Amtshaftung bei unterlassener Bestellung können im Vergütungsfestsetzungsverfahren keine Berücksichtigung finden. (red. Hinweis: gilt nur bei Vormundschaften und Pflegschaften, nicht bei Betreuungen)\n\n Zu §§ 2, 9 VBVG (Frist für die Geltendmachung von Ansprüchen) OLG Hamm, Beschluss vom 06.11.2006, 15 W 328/06; LG Mönchengladbach FamRZ 2007, 357 = BtPrax 2007, 255 (Ls): Der beim Gericht gestellte Antrag auf Festsetzung einer Vergütung aus dem Vermögen des Betroffenen wahrt die Ausschlussfrist des § 2 S. 1 VBVG auch für einen späteren Antrag auf Festsetzung gegen die Staatskasse: LG Göttingen FamRZ 2008, 92 = BtPrax 2007, 255; OLG Dresden FamRZ 2008, 1285 = BtMan 2008, 102 (Ls), KG Berlin, Beschluss vom 14.10.2008, 1 W 392/08, BtPrax 2009, 37; OLG Köln, Beschluss vom 08.12.2008, 16 Wx 218/08; BtPrax 2009, 80Die 15-Monatsfrist des § 2 VBVG beginnt erst nach Ablauf der 3-Monatsfrist des § 9 VBVG zu laufen. Zwar wurde nach der alten Rechtslage für den Beginn der Ausschlussfrist auf den Entstehungszeitpunkt des Vergütungsanspruchs abgestellt; dies war aber damit begründet, dass es nach der alten Rechtslage keine ausdrückliche Fälligkeitsregelung gab. Nach Einführung des § 9 VBVG ist diese Rechtsunsicherheit entfallen.LG Münster, FamRZ 2008, 187; ebenso OLG Düsseldorf, FamRZ 2008, 1284 und OLG Frankfurt/Main FamRZ 2008, 304  = Rpfleger 2008, 28 = FGPrax 2008, 19 = BtMan 2008, 100 (Ls)Berechnung der Ausschlussfrist des § 2 VBVG tageweise unabhängig von der Frist des § 9 VBVG im Anschluss an Jürgens, BtG-Kommentar, 3. Auflage § 2 VBVG RdNr. 1.OLG München, Beschluss vom 05.03.2008, 33 Wx 23/07; BtPrax 2008, 127 = FamRZ 2008, 1285 = FGPrax 2008, 108 = BtMan 2008, 103 (Ls)Für den Beginn der Ausschlussfrist zur Geltendmachung der Betreuervergütung kann nicht auf eine taggenaue Berechnung abgestellt werden, weil die Pauschalierung der Vergütung für die Betreuertätigkeit ab 01.07.2005 durch Stundenansätze nicht mehr zulässt, die Anspruchsentstehung bestimmten einzelnen Tagen zuzuordnen. Ob hierbei auf den Ablauf des jeweiligen Monats oder des Abrechnungsquartals abzustellen ist, bleibt offen (Vorlage an den Bundesgerichtshof wegen Abweichung von OLG Frankfurt): Bundesgerichtshof, Beschluss vom 28.05.2008, XII ZB 53/08; BtPrax 2008, 207 = BtMan 2008, 222 = FamRZ 2008, 1611Die Ausschlussfrist des § 2 VBVG beginnt bei der pauschalierten Betreuervergütung nicht tageweise, sondern frühestens mit dem Ende des jeweiligen Betreuungsmonats. Ob die Frist erst mit dem Ende des jeweiligen Betreuungsquartals (§ 9 VBVG) beginnt, bleibt offen.LG Münster, Beschluss 5 T 153/08 vom 14.04.2008Die Ausschlussfrist für Vergütungen eines Verfahrenspflegers beginnt jeweils tageweise mit jeder einzelnen Tätigkeit.LG Braunschweig, Beschluss 8 T 955/07 vom 20.12.2007; FamRZ 2008, 1117 = BtMan 2008, 102 (Ls)Die 15-Monatsfrist des § 2 VBVG gilt i.V.m. § 8 JBeitrO auch für die Rückforderung von Betreuervergütungen, die im Wege des vereinfachten Auszahlungsverfahrens gewährt wurden. OLG München, Beschluss vom 2.4.2008, 33 Wx 327/07; FGPrax 2008, 113 = BtPrax 2008, 124Die Auslegung, dass die Frist zur Geltendmachung der Vergütung auf Antrag nur durch ausdrückliche gerichtliche Entscheidung verlängert werden könne, ist nicht willkürlich (vgl. hierzu auch OLG Schleswig FGPrax 2006, 119). OLG Köln, Beschluss vom 15.02.2008, 16 Wx 302/07Dem Beschwerdeführer ist Wiedereinsetzung gegen die Versäumung der Rechtsmittelfrist zu gewähren, da ihm die angegriffene Entscheidung (des Landgerichtes) ohne Rechtsmittelbelehrung zugestellt und damit die Fristversäumung entschuldigt worden ist, § 22 Abs. 2 FGG.LG München I, Beschluss vom 29.05.2008, 13 T 7871/08; FamRZ 2008, 2296Der Antrag auf eine RVG-Vergütung wahrt die Frist für eine Vergütung nach dem VBVG.LG Saarbrücken, Beschluss vom 17.11.2008, 5 T 299/08 Für die Einhaltung der in § 2 S. 1 VBVG für die Geltendmachung der Betreuervergütung geregelten Ausschlussfrist von 15 Monaten kommt es nicht darauf an, dass der Festsetzungsantrag des Betreuers von Anfang an gegen den richtigen Schuldner – die Landeskasse oder den Betreuten – gerichtet ist: OLG Rostock, Beschluss vom 01.03.2007, 3 W 144/O5, FamRZ 2007, 1690 = FGPrax 2007, 229Der Betreuer kann nicht die Verzinsung seiner Vergütung ab Eingang des Antrages bei Gericht verlangen. Insbesondere leitet sich aus § 9 VBVG kein Verzinsungsanspruch ab.OLG München, Beschluss vom 10.04.2008, 33 Wx 195/07; BtPrax 2008, 174 = BtMan 2008, 167 (Ls) = FamRZ 2008, 1563 = FGPrax 2008, 156 = Rpfleger 2008, 491Wurde ein Betreuer vor dem 01.07.2005 bestellt, beginnt das erste Abrechnungsquartal für die pauschalierte Vergütung mit diesem Stichtag. Der Tag der Bestellung ist insoweit unerheblich.LG Göttingen, Beschlüsse vom 23.07.2007, 5 T 119/07 und vom 06.06.2008, 5 T 94/08Wurde die Betreuung aus einer früheren Pflegschaft mit dem Inkrafttreten des Betreuungsgesetzes am 01.01.1992 übergeleitet, ist dieses Datum maßgeblich für die Berechnung der Betreuungsquartale des § 9 VBVG. Unbeachtlich ist, dass zu einem späteren Zeitpunkt ein Betreuerwechsel stattgefunden hat.BGH, Beschluss vom 25.05.2011, XII ZB 440/10, BeckRS 2011, 16374 = FGPrax 2011, 230 = IBRRS 80798 = NJW-RR 2011, 1153 = LSK 2011, 310361= Rpfleger 2011, 501  = MDR 2011, 888= FamRZ 2011, 1220 = BtPrax 2011, 218:\n\nNach einem Betreuerwechsel beginnt der Abrechnungszeitraum für die Betreuervergütung des § 9 Satz 1 VBVG mit der Wirksamkeit der Bestellung des neuen Betreuers.LG Detmold, Beschluss vom 06.09.2011, 3 T 187/11, NJW-RR 2012, 390:\n\nVerjährung von Rückerstattungsansprüchen überzahlter Betreuervergütung in drei Jahren nach Ablauf des Kalenderjahres, in dem die Zahlung erfolgt ist; kein Erlöschen von Rückerstattungsansprüchen überzahlter Betreuervergütung; keine Beschränkung der Geltendmachung von Rückerstattungsansprüchen überzahlter Betreuervergütung in analoger Anwendung von § 2 VBVG.OLG Bremen, Beschluss vom 15.03.2012, 5 W 19/11:\n\nEs kann dahingestellt bleiben, ob eine Fristverlängerung auch ohne Antrag erfolgen kann. Auch wenn man daher einen Antrag für erforderlich hält, sind an diesen jedenfalls keine übertriebenen Anforderungen zu stellen; irgendwelche Formvorschriften sind schon gar nicht einzuhalten (BayObLG, FamRZ 2003, 1414). Er muss lediglich hinreichend konkret sein. Warum er von berufsmäßigen Nachlasspflegern, die vom Nachlassgericht immer wieder bestellt werden, nicht generell für alle von ihnen übernommenen Angelegenheiten im Voraus gestellt werden können soll, wird auch von den Beschwerdeführern nicht näher begründet oder gar belegt. Maßgeblich ist nämlich lediglich, dass das Begehren des Nachlasspflegers für das Gericht eindeutig zu erkennen ist. Jedes Mal im Einzelfall einen neuen „konkreten“ Antrag zu verlangen würde bei diesen Gegebenheiten lediglich eine ungerechtfertigte sinnlose Förmelei bedeuten.BGH, Beschluss vom 27.06.2012, XII ZB 685/11:\n\nDer anwaltliche Verfahrenspfleger kann gemäß § 1835 III BGB eine Vergütung nach dem RVG beanspruchen kann, soweit er im Rahmen seiner Bestellung solche Tätigkeiten zu erbringen hat, für ein Laie in gleicher Lage vernünftigerweise einen Rechtsanwalt hinzuziehen würde. Allerdings erlischt der Aufwendungsersatzanspruch gemäß § 1835 I Satz 3 BGB, wenn er nicht in binnen 15 Monaten nach seiner Entstehung gerichtlich geltend gemacht wird.OLG Brandenburg, Beschluss vom 19.07.2012, 9 WF 209/12:\n \nJeder Vergütungsantrag (hier: eines Verfahrenspflegers) leitet ein selbstständiges Verfahren im Sinne von Art. 111 Abs. 1 und 2 FGG-RG ein.\n Aus dem Antrag auf Vergütungsfestsetzung muss klar hervorgehen, für welche Person und für welche konkreten, genau aufgeschlüsselten Tätigkeiten der Antrag gestellt wird.\nDie Ausschlussfrist des § 1835a Abs. 4 BGB kann nur durch einen beim zuständigen Gericht eingereichten Antrag auf Vergütungsfestsetzung gewahrt werden.\n Die fehlende Belehrung über die Möglichkeit der Geltendmachung einer Aufwandsentschädigung begründet nicht den Einwand unzulässiger Rechtsausübung gegenüber der Geltendmachung der Ausschlussfrist.KG Berlin, Beschluss vom 31.01.2013, 1 W 169/12:\n\nDie Ausschlussfrist für die Geltendmachung von Vergütungsansprüchen eines Berufsbetreuers wird durch ein an das Betreuungsgericht gerichtetes Schreiben, mit dem \"vorsorglich zur Fristwahrung ein Vergütungsantrag gestellt\" wird, nicht gewahrt, wenn der Antrag ansonsten keinerlei Angaben zur Prüfung des Stundenansatzes enthält.BGH, Beschluss vom 13. März 2013 - XII ZB 26/12, NJW-RR 2013, 769 = MDR 2013, 745 = FamRZ 2013, 871 = Rpfleger 2013, 387:\n \nDie Ausschlussfrist des § 2 VBVG zur Geltendmachung der Betreuervergütung beginnt für den Anspruch auf pauschale Vergütung zu dem Zeitpunkt, in dem der Anspruch gemäß § 9 VBVG (also jeweils nach dem Betreuungsquartaleende) erstmals geltend gemacht werden kann.BGH Beschl v 6.11.2013, XII ZB 86/13:\n \n Die materielle Ausschlussfrist des § 2 Satz 1 VBVG findet keine analoge Anwendung auf die Rückforderung überzahlter Betreuervergütung durch die Staatskasse.\n Einer Rückforderung überzahlter Betreuervergütung kann der Vertrauensgrundsatz entgegenstehen, wenn eine Abwägung ergibt, dass dem Vertrauen des Berufsbetreuers auf die Beständigkeit der eingetretenen Vermögenslage gegenüber dem öffentlichen Interesse an der Wiederherstellung einer dem Gesetz entsprechenden Vermögenslage der Vorrang einzuräumen ist.\n\n Zu § 4 VBVG allgemein: OLG München, Beschluss 33 Wv 223/06 vom 21.11.2006, BtPrax 2007, 30 = FamRZ 2007, 675 = FGPrax 2007, 25= BtMan 2007, 104 (Ls) = NJW-RR 2007, 513; ebenso OLG Celle, Beschluss 17 W 36/08 vom 05.05.2008, BtPrax 2008, 171 = BtMan 2008, 156 = Rpfleger 2008, 487 = OLGRNord 2008, 777Eine in das Ermessen des Gerichtes gestellte Erhöhung des Stundensatzes für Betreuer bei nicht mittellosen Betreuten bei besonderer Schwierigkeit sieht das Vergütungsrecht (anders als beim Berufsvormund) nicht vor. Die Voraussetzungen der analogen Anwendung des § 3 Abs. 3 VBVG sind nicht gegeben, da weder eine planwidrige Gesetzeslücke besteht noch die Sachverhalte vergleichbar sind.BGH, Beschluss vom 26.10.2011, XII ZB 312/11, FamRZ 2012, 113 = BeckRS 2011, 26810 = IBRRS 83406 = BtPrax 2012, 27:\n\n Die Frage, unter welchen Umständen ein Berufsbetreuer im Einzelfall die Voraussetzungen erfüllt, unter denen ihm gemäß § 4 Abs. 1 Satz 2 Nr. 1 VBVG eine erhöhte Vergütung zu bewilligen ist, obliegt einer wertenden Betrachtungsweise des Tatrichters. Dessen Würdigung kann im Rechtsbeschwerdeverfahren nur daraufhin überprüft werden, ob er die maßgebenden Tatsachen vollständig und fehlerfrei festgestellt und gewürdigt hat, von ihm Rechtsbegriffe verkannt oder Erfahrungssätze verletzt wurden und er die allgemein anerkannten Maßstäbe berücksichtigt und richtig angewandt hat.\n Die Würdigung des Tatrichters, dass eine einjährige Ausbildung zur Krankenpflegehelferin nach § 10 Abs. 1 KrPflG aF mit einer Lehre nach § 4 Abs. 1 Satz 2 Nr. 1 VBVG nicht vergleichbar ist, ist rechtlich nicht zu beanstanden.BGH, Beschluss vom 28. Februar 2018 - XII ZB 452/17 \nSprachkenntnisse sind keine besonderen Kenntnisse im Sinne des § 4 VBVG, die für die Führung der Betreuung nutzbar sind (Fortführung der Senatsbeschlüsse vom 7. Dezember 2016 XII ZB 346/15 FamRZ 2017, 479 und vom 10. April 2013 XII ZB 349/12 FamRZ 2013, 1029).\n\nSiehe auch unter Stundensatz\n\n Zu § 4 Abs. 2 VBVG (Inklusivstundensatz) OLG Köln, Beschluss vom 13.11.2007 - 16 Wx 253/07: FGPrax 2008, 108 Keine Erhöhung der gesetzlichen Betreuervergütung trotz Mehrwertsteuererhöhung.OLG Karlsruhe, Beschluss vom 9.7.2007, 19 Wx 33/06, FamRZ 2007, 2008= BtPrax 2007, 255 (Ls) = FGPrax 2008, 107; ebenso OLG Celle, Beschluss 17 W 36/08 vom 05.05.2008; BtPrax 2008, 171 = BtMan 2008, 156 = Rpfleger 2008, 487 = OLGRNord 2008, 777Gegen die pauschalierte Regelung der Vergütung in § 4 VBVG bestehen keine verfassungsrechtlichen Bedenken. Für verfassungsrechtlich unbedenklich hält der Senat auch die durch die pauschalierte Vergütung des § 4 VBVG entstehende Ungleichbehandlung vergleichbarer Sachverhalte (Abführung von 19 % beim selbstständigten Berufsbetreuer ggü. nur 7 % beim gemeinnützigen Betreuungsverein). Eine Verletzung des Art. 3 Abs. 1 GG folgt daraus nämlich nur, wenn keine sachlichen Gründe von solchem Gewicht bestehen, dass sie die Ungleichbehandlung rechtfertigen könnten.OLG München, Beschluss vom 17.5.2006, 33 Wx 015/06; BtPrax 2006, 149 = FamRZ 2006, 1152 = FGPrax 2006, 165 = MDR 2006, 1415Auch einem Berufsbetreuer, bei dem nach § 19 Abs. 1 des Umsatzsteuergesetzes die auf die Vergütung anfallende Umsatzsteuer unerhoben bleibt, steht der Stundensatz nach § 4 Abs. 1 VBVG uneingeschränkt zu. Eine Kürzung um die Umsatzsteuer findet nicht statt. Gleicher Ansicht: OLG Stuttgart, Beschluss vom 30.11.2006, 8 W 407/06, FamRZ 2007, 1271 = FGPrax 2007, 131, LG Frankenthal (Pfalz), Beschluss 1 T 32/06 vom 2.2.2006, FamRZ 2006, 1482; LG Mönchengladbach, FamRZ 2006, 1229 Anderer Auffassung:LG Passau, Beschluss 1 T 263/05 vom 22.12.2005, FamRZ 2006, 1482 (aufgehoben durch obige Entscheidung des OLG München)AG Ludwigshafen, Beschluss 8c XVII 79/05 vom 19.12.2005, FamRZ 2006, 361 (m. Anm. Lütgens) AG Neustadt, Beschluss XVII 0302/01 vom 23.12.2005AG Grünstadt, Beschluss XVII 136/05 vom 21.12.2005AG Ludwigshafen, Beschluss 8c XVII 79/05 vom 19.12.2005, FamRZ 2006, 361 (m. Anm. Lütgens) OLG Köln, Beschluss v. 21.08.2006 - 16 Wx 164/06; BtPrax 2007, 255 (Ls)Einem Berufsbetreuer, zu dessen Aufgabenkreis auch die Entgegennahme der Post des Betroffenen gehört, steht wegen der Kosten für einen Nachsendeantrag kein gesonderter Erstattungsanspruch zu. Der Argumentation, die geltend gemachten Kosten für den Nachsendeantrag seien solche, die eine Betreuung in diesem Aufgabenbereich erst ermöglichen und die deshalb nicht unter § 4 Abs. 2 VBVG fallen, kann nicht gefolgt werden. Vielmehr handelt es sich bei diesen Kosten um typische, anlässlich der Betreuung entstandene Aufwendungen. Ein Fall berufstypischer Tätigkeit, die gem. § 1835 Abs. 3 BGB gesondert in Rechnung gestellt werden kann, liegt nicht vor.LG Düsseldorf, Beschluss vom 25.5.2007, 25 T 1187/06 ; BtMan 2007, 203 (Ls) = FamRZ 2007, 2109; OLG Köln, Beschluss vom 15.1.2008, 16 Wx 231/06, FamRZ 2008, 921 (m. Anm. Bienwald) = BtMan 2008, 102 (Ls)Für die Tätigkeit als Gebärdendolmetscher steht dem Berufsbetreuer kein separeter Aufwendungsersatz neben der Betreuervergütung nach §§ 4,5 VBVG zu.BGH, Beschlüsse vom 19.01.2011, XII ZB 322/10, BeckRS 2011, 04651 = FGPrax 2011, 118 = IBRRS 79229 = LSK 2011, 270136 und XII ZB 323/10; http://lexetius.com/2011,389 = BeckRS 2011, 04652 = FD-RVG 2011, 315486 = IBRRS 79207 = NJW-RR 2011, 937 = LSK 2011, 170189:\n\n Einem anwaltlichen Berufsvormund darf Prozesskostenhilfe nicht mit der Begründung verweigert werden, sein Anspruch auf anwaltliche Vergütung und auf Erstattung möglicher Verfahrenskosten sei durch § 1836 BGB i.V.m. § 1 Abs. 2 Satz 1 VBVG und § 1835 Abs. 1 und Abs. 3 BGB sowie die Haftung der Staatskasse für diese Ansprüche bei Mittellosigkeit des Mündels (§ 1835 Abs. 4 BGB, § 1 Abs. 2 Satz 2 VBVG) ausreichend abgedeckt.\n Bei der Prüfung der Bedürftigkeit im Prozesskostenhilfeverfahren ist auch dann allein auf die wirtschaftlichen Verhältnisse des Mündels abzustellen, wenn der Vormund die Interessen des Mündels nicht als dessen gesetzlicher Vertreter wahrnimmt, sondern - wie im Umgangsrechtsverfahren - als Inhaber der Personensorge selbst Verfahrensbeteiligter ist.BGH, Beschluss vom 20. März 2013 - XII ZB 207/12:\n\nEin Berufsbetreuer, der gemäß § 19 Abs. 1 UStG nicht umsatzsteuerpflichtig ist, hat Anspruch auf den vollen Stundensatz des § 4 Abs. 1 VBVG. Eine Kürzung in Höhe der Umsatzsteuer findet nicht statt.\n\n Zu § 5 VBVG allgemein: OLG Schleswig, Beschluss 2 W 170/06 vom 15.11.2006, BtPrax 2007, 133 = FamRZ 2007, 236 = BtMan 2007, 156, ebenso OLG Dresden, Beschluss vom 05.11.2007, 3 W 1246/07; BtMan 2008, 101 (Ls) Ausnahmen von der Pauschalierung der Betreuervergütung sieht das Gesetz nicht vor. Auch wenn wie hier aufgrund konkreter Umstände des Einzelfalls im Abrechnungszeitraum keine oder nur mit wenig Zeitaufwand verbundene Tätigkeiten des Betreuers erforderlich waren, findet eine Überprüfung der Angemessenheit der Stundenansätze nicht statt.OLG München, Beschluss vom 04.04.2007 - 33 Wx 209/06, BtPrax 2007, 129 = = [[BtMan]] 2007, 150 = FamRZ 2007, 1188Die Pauschalierung der Betreuervergütung schließt grundsätzlich den Einwand aus, der Betreuer habe im maßgeblichen Zeitraum keine Tätigkeiten erbracht.OLG Hamm, Beschluss vom 09.10.2006 - 15 W 141/06; BtPrax 2007, 90 = NJOZ 2006, 4739 = FGPrax 2007, 81 = FamRZ 2007, 497 = Rpfleger 2/2007Betreuervergütung bei mehreren Berufsbetreuern - Mehreren Berufsbetreuern, die i. S. des § 1899 Abs. 1 BGB für je gesonderte Aufgabenkreise bestellt worden sind, steht jeweils eine Vergütung nach dem vollen pauschalen Stundenansatz gem. § 5 VBVG zu. LG Münster, Beschluss vom 28.08.2008, 5 T 62/07:Wird neben einem ehrenamtlichen Betreuer ein Berufsbetreuer bestellt, weil ersterer in schenkungs- und zwangsvollstreckungsrechtlichen Verfahren unerfahren ist, liegt kein Fall der rechtlichen Verhinderung vor, die für den Berufsbetreuer eine Vergütung nach Zeitaufwand gem. § 6 VBVG rechtfertigt. Stattdessen ist die Betreuervergütung gem. §§ 4,5 VBVG zu gewähren.OLG München, Beschluss vom 22.02.2008, 33 Wx 034/08; BtPrax 2008, 129 = BtMan 2008, 103 (Ls) = FamRZ 2008, 1560 = Rpfleger 2008, 420 Auch umfangreiche Vermögensverwaltungen im Rahmen der Vermögenssorge des Betreuers sind grundsätzlich von den Stundenansätzen des § 5 VBVG gedeckt.\n Nimmt eine solche Vermögensverwaltung ein Ausmaß an, dass ihre Wahrnehmung durch den Betreuer billigerweise nicht mehr im Rahmen dieser Vergütung erwartet werden darf, kann der Betreuer Teile dieser Aufgabe gegen Vergütung auf Dritte (Rechtsanwälte, Steuerberater usw.) übertragen oder gegebenenfalls selbst unter Beteiligung eines zu bestellenden Ergänzungsbetreuers eine Vereinbarung hierüber mit dem Betroffenen schließen.\n Die Abrechnung als Aufwendung im Sinne von § 1835 Abs. 3 BGB nach Honorarordnungen für Steuerberater oder Wirtschaftsprüfer kommt jedenfalls dann nicht in Betracht, wenn der Betreuer nicht einer dieser Berufsgruppen zugehörig ist. OLG Celle, Beschluss vom 23.01.2008, 17 W 100/07; FamRZ 2008, 1212 (m.Anm. Bienwald S. 1214) = [[BtMan]] 2008, 165 (Ls)Ein Verhinderungsbetreuer, der wegen rechtlicher Verhinderung bestellt ist, hat keinen Pauschalvergütungsanspruch nach § 5 VBVG. Dies gilt auch bei dauerhafter Verhinderung des (Haupt-) Betreuers für die entsprechenden Tätigkeiten. Die aufgewendete und erforderliche Zeit ist vielmehr nach § 3 VBVG (i.V.m. § 6 VBVG) zu vergüten.OLG Köln, Beschluss vom 07.03.2008, 16 Wx 17/08; FGPrax 2008, 155 = BtMan 2008, 166 (Ls)Die Vergütung eines Kontrollbetreuers und Gegenbetreuers bemisst sich nach den §§ 4, 5 VBVG. Das gilt auch für einen anwaltlichen Berufsbetreuer, keine anwaltsspezifische Tätigkeit ausüben muss.OLG Celle, Beschluss 17 W 36/08 vom 05.05.2008; BtPrax 2008, 171 = BtMan 2008, 156 = Rpfleger 2008, 487 = OLGRNord 2008, 777Es lassen sich derzeit unter dem Aspekt des Art. 12 GG keine verfassungsrechtlichen Bedenken gegen das Pauschalisierungssystem der §§ 4,5 VBVG erheben, da es keine tragfähigen Erkenntnisse über die Annahme gibt, dass dieses Vergütungssystem bei einer generalisierenden Betrachtungsweise des gesamten Berufszweigs der Berufsbetreuer nicht zu auskömmlichen Einkommensverhältnissen kommt.\n\n Höhe des Stundenansatzes bei beruflicher Betreuung nach einem Betreuerwechsel: OLG Brandenburg, Beschluss 11 Wx 24/07 vom 29.05.2007; FamRZ 2008, 1562OLG Frankfurt/Main, Beschluss 20 W 429/06 vom 16.01.2007, BtPrax 2007, 136 = FamRZ 2007, 1272= BtMan 2007, 156 und erneut Beschluss 20 W 334/07 vom 02.08.2007OLG Hamm, Beschluss 15 W 445/05 vom 11.04.2006, FamRZ 2006, 1066 = FGPrax 2006, 209 und erneut Beschluss vom 10.8.2006, 15 W 115/06OLG Karlsruhe, Beschluss 19 Wx 1/06 vom 26.05.2006, FamRZ 2006, 1483 = OLG Report 2006, 667 und vom 15.11.2006, 11 Wx 35/06, FamRZ 2007, 1272, OLG Köln, Beschluss 16 W 120/06 vom 19.06.2006, FamRZ 2006, 1876 = BtMan 2006, 216 = OLG-Report 2006, 792OLG München, Beschluss 33 Wx 237/05 v. 09.02.2006, BtPrax 2006, 73 und 110 = FamRZ 2006, 647 = MDR 2006, 932 = OLGR 2006, 381 = NJOZ 2006, 1382 = BdB-Aspekte 58/06, 26;OLG Saarbrücken, Beschluss vom 23.01.2007 - 5 W 297/06-90; BtPrax 2007, 268 (Ls) = BtMan 2008, 99 (Ls)OLG Schleswig , Beschluss 2 W 240/05 v. 25.01.2006, OLGR 2006, 201 = BtPrax 2006, 74 = FamRZ 2006, 648 = FGPrax 2006, 120 = Rpfleger 2006, 321OLG Stuttgart, Beschluss 8 W 406/06 vom 30.11.2006Die Oberlandesgerichte wollen bei der Bestimmung der Stundenansätze gem. § 5 Abs. 1, 2 VBVG immer - auch nach dem Wechsel von einem ehrenamtlichen Betreuer zu einem Berufsbetreuer wegen fehlender Eignung des Ehrenamtlers - auf die erste Betreuerbestellung abstellen. Schon der Gesetzeswortlaut lege es nahe, dass auf den Lauf der Betreuung als solche abzustellen ist. Eine andere Auslegung (die letztlich auf eine Bewertung des Einzelfalles hinauslaufen würde) würde auch dem Gesetzeszweck widersprechen. Schließlich sollte eine Regelung getroffen werden, die keine Ausnahmen zulässt und deshalb gerichtliche Streitigkeiten über die Höhe der Vergütung vermeidet. Diese Betrachtung führe im übrigen auch nicht zu ungerechten Ergebnissen. Zum einen sei ein Betreuerwechsel nicht immer mit einem erheblichen Mehraufwand verbunden, zum anderen seien auch eventuelle Mehrbelastungen bei der Bestimmung der Pauschalen durch den Gesetzgeber berücksichtigt worden.\n\nDas soll nach Ansicht des OLG München selbst dann gelten, wenn in Zusammenhang mit dem Betreuerwechsels für eine kurze Zeit überhaupt kein Betreuer bestellt war. Wird nach dem Tod des Betreuers ein neuer Betreuer bestellt (§ 1908c BGB), könne dies jedenfalls dann nicht einer Erstbestellung mit entsprechend erhöhtem Stundenansatz gleichgestellt werden, wenn die zeitliche Lücke innerhalb der Betreuung drei Monate nicht überschreitet.Ebenso haben bisher die folgenden Landgerichte entschiedenLG Bielefeld, Beschluss 25 T 295/05 vom 05.01.2006 LG Detmold, Beschluss 3 T 299/05 vom 16.01.2006LG Duisburg, Beschluss 12 T 6/06 vom 6.03.2006 und 12 T 31/06 vom 30.3.06LG Frankfurt/Main, Beschluss 2/28 T 140/05 vom 25.11.2005LG Freiburg/Br., Beschluss4 T 173/06 vom 25.7.2006, FamRZ 2006, 1876LG Gießen, Beschluss 7 T 565105 vom 25.11.2005, FamRZ 2006, 359 (m.Anm. Bienwald) = BtPrax 2006, 76LG Göttingen Beschluss 5 T 236/05 vom 5.1.2006, BtPrax 2006, 76LG Halle, Beschluss vom 8.1.2008, 1 T 155/07; BtMan 2008, 102 (Ls)LG Kassel, Beschluss 3 T 68/06 vom 10.02.2006LG Koblenz, Beschluss 2 T 114/06 vom 09.02.2006 sowie FamRZ 2007, 677LG Lübeck, Beschluss 7 T 135/07 vom 23.07.2007LG Mönchengladbach, Beschluss 5 T 445/05 vom 03.11.2005, BtMan 2006, 46 = BtPrax 2006, 77LG München, Beschluss 13 T 24244/05 vom 20.12.2005LG Münster, Beschluss 5 T 1039/05 v. 28.12.2005 und 5 T 1091/05 vom 17.01.2006 LG Osnabrück, Beschluss 7 T 1086/05 vom 19.12.2005, BtPrax 2006, 77LG Regensburg, Beschluss 7 T 757/05 (3) vom 4.1.2006, BtPrax 2006, 77 = BtG-Rundbrief 1/2006, 68LG Saarbrücken, Beschluss 5 T 24/06 vom 5.4.2006LG Trier, Beschluss 5 T 140/05 vom 12.12.2005 LG Verden/Aller, Beschluss 1 T 127/05 vom 3.1.2006LG Wuppertal, Beschluss 6 T 802/05 vom 29.12.2005 sowie FamRZ 2006, 1066OLG Stuttgart, Beschlüsse vom 30.11.2006, 8 W 406/06 und 8 W 407/06, FamRZ 2007, 1271 = FGPrax 2007, 131= BtMan 2007, 104 (Ls)\n\n Die Höhe des Stundensatzes gem. § 5 VBVG richtet sich nach der Dauer der Betreuung. Maßgebend ist bei einem Betreuerwechsel die erste angeordnete Betreuung. Dies gilt auch beim Wechsel von einem ehrenamtlichen Betreuer zu einem Berufsbetreuer.\n Die rein faktische Nichtausübung der Betreuertätigkeit beinhaltet lediglich eine mangelfreie Amtsausübung. Dies rechtfertigt es aber nicht, den zweiten Betreuer so zu behandeln, als ob es sich bei seiner Betreuung um eine Erstbetreuung handle.\n Eine Erweiterung der Aufgabenkreise im Rahmen des Betreuerwechsels rechtfertigt es nicht, den zweiten Betreuer so zu behandeln, als ob es sich bei seiner Betreuung um eine Erstbetreuung handle.OLG Köln, Beschluss 16 Wx 214/06 vom 2.11.2006, FamRZ 2007, 937 = FGPrax 2007, 123 = BtMan 2007, 104 (Ls) = BtPrax 2007, 255 (Ls)Auch für die Bemessung der Vergütung des Gegenbetreuers ist von dem Grundsatz auszugehen, dass für die Beurteilung des Stundenansatzes des Gegenbetreuers die erstmalige Begründung des Betreuungsverhältnisses maßgebend ist.\n\nsowie der BGH:\n\nBGH, Beschluss vom 09.05.2012, XII ZB 481/11, http://lexetius.com/2012,2226 = BeckRS 2012, 12076 = NWB DokID: HAAAE-11697 = FamRZ 2012, 1211:\n \n Die für die Vergütung eines Berufsbetreuers nach § 5 VBVG maßgebende Dauer der Betreuung richtet sich auch bei einem Betreuerwechsel nach dem Beginn der ersten angeordneten Betreuung. Das gilt auch für den Wechsel von einem ehrenamtlichen Betreuer zu einem Berufsbetreuer.\n Die Erweiterung des Aufgabenkreises des neuen Betreuers führt ebenso wenig wie die Nichtausübung der Betreuertätigkeit durch den früheren Betreuer zu einer Ausnahme von dieser Berechnung der Dauer der Betreuung.\n\nBGH, Beschluss vom 11.11.2015, XII ZB 347/12:\n \n Die Berechnung der für die Vergütung nach § 5 Abs. 1 VBVG maßgeblichen Dauer der Betreuung beginnt mit der Anordnung der Erstbetreuung und läuft bei einem sich daran anschließenden Betreuerwechsel - auch von einem ehrenamtlichen zu einem Berufsbetreuer - weiter.\n Auch die Erweiterung des Aufgabenkreises der Betreuung um die Geltendmachung von Ersatzansprüchen gegen die bisherigen Betreuer lässt keine Ausnahme von der für die Berechnung der Vergütung nach § 5 VBVG maßgeblichen Dauer der Betreuung zu.\n\nAnders aber (Mindermeinung)OLG Zweibrücken, Beschluss 3 W 3/06 vom 6.3.2006, FamRZ 2006, 1060 = NJW-RR 2006, 873 = BtPrax 2006, 115 = FGPrax 2006, 167Nach Auffassung des Senates ist nach einem Betreuerwechsel von ehrenamtlicher zu beruflicher Betreuung jedenfalls dann von einem Neubeginn der Berechnung des Vergütungszeitraums nach § 5 VBVG auszugehen, wenn der bisherige Betreuer nicht nur wegen fehlender Eignung, sondern wegen Betreuerhaftungen entlassen wurde und es zu den Aufgaben des neu bestellten Berufsbetreuers auch gehört, diese Betreuerhaftungen aufzuklären und Regressansprüche gegen den früheren Betreuer geltend zu machen. LG Heilbronn, Beschluss 1 T 14/06 BA vom 9.1.2006, BtPrax 2006, 76 = BtG-Rundbrief (SKM Trier) 1/2006, 65Nach Ansicht der Kammer ist die Norm so auszulegen, dass die Fristen sich auf den Beginn der Betreuung durch den jeweiligen Betreuer beziehen, jedenfalls dann, wenn die Betreuung erstmals von einem Berufsbetreuer übernommen wird. Dafür sind folgende Überlegungen maßgebend: a) der Wortlaut der Norm ist unklar und lässt beide Auslegungen zu. b) die Norm regelt aber nur die Vergütung des Berufsbetreuers. Deshalb wäre es unverständlich, wenn sich die genannten Fristen auf die Tätigkeit eines vorher tätigen ehrenamtlichen Betreuers beziehen würden, dessen Vergütung sich nicht nach Monatspauschalen richtet. Nicht systemwidrig wäre allenfalls eine Auslegung dahin, dass die Fristen bei einem Wechsel unter Berufsbetreuern nicht laufen.LG Braunschweig, Beschluss 8 T 1265/05 vom 19.01.2006, BtPrax 2006, 76 = FamRZ 2006, 1483ebenso LG Arnsberg, Beschluss 6 T 18/06 vom 09.03.2006, FamRZ 2006, 1061Die Beurteilung der Frage, in welchem Betreuungsmonat das Betreuungsverfahren sich befindet, richtet sich nicht nach den objektiven Zeiträumen, innerhalb derer ein Betreuungsverfahrens überhaupt geführt wird. sondern danach wie lange ein bestimmter Betreuer im Betreueramt tätig ist Nach der Intention des Gesetzgebers kann die Betreuung mit zunehmender Betreuertätigkeit als geringer arbeitsintensiv eingestuft werden, weil der Betreuer mit dem Betreuungsvorgang vertraut ist Hiernach kann es nicht auf die objektive Laufdauer des Betreuungsamtes ankommen, sondern nur darauf, wie lange der konkret bestellte Betreuer im lautenden Betreuungsverfahren tätig ist (dazu BR-Drs. 865/03 S. 88, wo nur auf die Bestellung des Betreuers abgestellt wird; gleichlautend Bt-Drs. 15/2494 S 33).LG Kiel, Beschluss 3 T 483/05 vom 11.11.2005, FamRZ 2006, 223 (m. Anm. Bienwald) = BtPrax 2006, 77 (aufgehoben durch die o.g. Entscheidung des OLG Schleswig)Die Kammer lässt die Frage offen, ob bei dem Wechsel von ehrenamtlicher Betreuung zur Berufsbetreuung stets der Beginn der Betreuung im Sinne des § 5 VBVG derjenige der Übernahme der Berufsbetreuung ist. Sie schließt sich dieser Auffassung aber dann an, wenn der ehrenamtlicher Betreuer wegen fehlender Eignung nach § 1908b BGB entlassen wurde und ein Berufsbetreuer bestellt wird. Dieser findet in solchen Fällen in der Regel einen Sachverhalt vor, wie er der Ersteinrichtung einer Betreuung entspricht, hat darüber hinaus aber noch die Vergangenheit aufzuarbeiten und etwaige Regressansprüche gegen den früheren ehrenamtlichen Betreuer zu prüfen und ggfs. zu verfolgen. Zwar soll durch die Einführung von Pauschalen gerade nicht mehr der Einzelaufwand für die jeweilige Betreuung geprüft werden, so dass die Überlegung, auch die durch Übernahme einer Berufsbetreuung von einem ungeeigneten ehrenamtlichen Betreuer hervorgerufene Mehrarbeit sei wie jede andere die Pauschalsätze überschreitende Mehrarbeit zu behandeln, sicherlich vertretbar ist. Dieser Fallgestaltung weicht aber nach Auffassung der Kammer so sehr von dem gesetzlichen Normalverlauf ab und beruht darüber hinaus auf einer gerichtlichen Entscheidung, nämlich der ursprünglichen Bestellung eines ehrenamtlichen Betreuers, die sich im nachhinein als falsch erweist. Diese Gesichtspunkte rechtfertigen es, der oben zitierten Kommentierung zu folgen und in dem beschriebenen Fall den Beginn der Betreuung im Sinne des § 5 VBVG mit dem Beginn der Berufsbetreuung gleichzusetzen.LG Wiesbaden, Beschluss 4 T 642/05 vom 28.11.2005, BtPrax 2006, 115Mit ähnlicher Begründung wie in der zuvor genannten Entscheidung das LG Kiel geht das Landgericht Wiesbaden auch dann von einer „neuen Betreuung“ i.S.d. § 5 Abs. 1, 2 VBVG aus, wenn ein vor dem Betreuerwechsel eingesetzter Berufsbetreuer wegen fehlender Eignung entlassen wurde.\n\nLG Berlin, Beschluss vom 02.10.2019, 89 T 71/19\n\nEine Vergütung nach dem erhöhten Stundensatz der Anfangsbetreuung gemäß § 5 Abs. 2 S. 1 VBVG kann grundsätzlich auch dann beansprucht werden, wenn nach dem Ende einer vorläufigen Betreuung einige Wochen später eine Betreuung im Hauptsacheverfahren angeordnet wird, ungeachtet dessen, dass derselbe Betreuer bestellt wird und die Aufgabenkreise der vorläufigen und der endgültigen Betreuung identisch sind.\n\nBGH, Beschluss vom 2. Oktober 2024 - XII ZB 279/24\n \nDie für die Vergütung eines Berufsbetreuers nach § 9 VBVG maßgebende Dauer der Betreuung richtet sich auch bei einem Betreuerwechsel nach der Einrichtung der Betreuung (im Anschluss an Senatsbeschluss vom 9. Mai 2012 - XII ZB 481/11 - FamRZ 2012, 1211).\n\n Vakanz in der Betreuungsanordnung OLG Braunschweig FamRZ 2006, 290; OLG Hamm, 15 W 355/05 vom 16.3.2006, NJW-RR 2006, 1299; LG Koblenz FamRZ 2005, 1580, FamRZ 2005, 1928 und FamRZ 2005, 2017; LG Hildesheim FamRZ 2006, 291Tritt infolge verzögerter Bearbeitung eine Vakanz zwischen dem Ende einer vorläufigen Betreuung und einer für notwendig erachteten Verlängerung ein, steht dem bisherigen Betreuer keine Entschädigung zu, auch dann nicht, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in bisherigem Umfang als auch die als Betreuer tätig gewesene Person neu bestelltLG Cottbus - Beschluss v. 27.08.2003, 7 T 516/02, FamRZ 2004, 401Tritt infolge verzögerter Bearbeitung des Verfahrens durch das Gericht eine Vakanz in der Betreuerbestellung zwischen der abgelaufenen einstweiligen Anordnung und einer für notwendig erachteten regulären Betreuerbestellung ein, steht dem Betreuungsverein, dessen Vereinsbetreuer ohne wirksame Bestellung im Interesse des Betroffenen tätig gewesen ist, nach den Grundsätzen der Geschäftsführung ohne Auftrag Ersatz der notwendigen Aufwendungen und eine Vergütung jedenfalls dann zu, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in dem bisherigen Umfang bejaht als auch die als Betreuer tätig gewordene Person erneut bestellt hat.OLG München, Beschluss vom 28.7.2006, 33 Wx 075/06; BtPrax 2006, 182 = FGPrax 2006, 213Eine zeitliche Lücke von sechs Monaten zwischen dem Ende einer vorläufigen Betreuung und der endgültigen Betreuerbestellung führt jedenfalls dann nicht zur Annahme einer Erstbetreuung ab dem Zeitpunkt der Bestellung des endgültigen Betreuers, wenn dieser in der Zwischenzeit tatsächlich für den Betroffenen tätig geworden ist und einen einheitlichen Vergütungsantrag für einen die Lücke überspannenden Gesamtzeitraum einreicht, der auch seitens des Gerichtes bewilligt wurde.OLG Zweibrücken, Beschluss vom 21.02.2006, 3 W 8/06, FGPrax 2006, 121 = BtPrax 2006, 115 = FamRZ 2006, 1302 = NJW 2006, 725 = Rpfleger 2006, 401 = NJW-RR 2006, 725Endet eine vorläufig angeordnete Betreuung infolge Zeitablaufs und wird erst neun Monate später erneut eine Betreuung angeordnet, ist von einer (erneuten) Erstbetreuung auszugehen, die die Zubilligung der erhöhten Anfangsvergütung rechtfertigt. Dies gilt auch dann, wenn die mit der neu bestellten Betreuerin nicht personengleiche vorläufige Betreuerin ihr Amt nach Ablauf der zeitlichen Befristung der vorläufigen Betreuung faktisch weiterführt, ohne hierzu legitimiert zu sein.LG Koblenz, Beschluss vom 13.12.2006, 2 T 943/06; FamRZ 2007, 677Tritt zwischen dem Ablauf der vorläufigen Betreuung und der Anordnung der endgültigen Betreuung eine betreuungslose Zwischenzeit von mehr als sechs Monaten ein (hier: sieben Monate und zwei Wochen) beginnt die Betreuerbestellung neu - auch wenn der vorläufige und endgültige Betreuer personengleich sind - mit der Folge der erhöhten Anfangsvergütung des § 5 Abs. 2 Nr. 1 VBVG. LG Koblenz, Beschluss vom 28.11.2006, 2 T 846/06; FamRZ 2007, 677= BtMan 2007, 104 (Ls)\n\nNach einer betreuungslosen Zwischenzeit von zwei Wochen ist von einer Erstbetreuung auszugehen. Dies gilt auch dann, wenn die Wahrnehmung einer zunächst einstweilen angeordneten Betreuung seitens einer ehrenamtlich tätigen Tochter der betreuten Person und sodann bei (endgültiger) Anordnung Bestellung eines Berufsbetreuers erfolgt. Auf die Kenntnis des Berufsbetreuers von der Bestellung eines ehrenamtlichen (vorläufigen) Betreuers kommt es nicht an. Ebenfalls LG Koblenz FamRZ 2007, 767LG Koblenz, FamRZ 2006, 1066; OLG Karlsruhe, Beschluss vom 14.03.2007, 11 Wx 137/06, BtPrax 2007, 183 = FamRZ 2007, 1272 = NJW-RR 2007, 1086= BtPrax 2007, 255 (Ls)Endet eine vorläufige Betreuung durch Fristablauf und wird eine endgültige Betreuung erst später (LG Koblenz nach 9 Monaten; OLG Karlsruhe nach 2 ½ Monaten) eingerichtet, muss die Zeitberechnung jedenfalls dann neu beginnen, wenn ein anderer (nicht mit dem vorläufigen Betreuer identischer) Betreuer bestellt wird.LG Lübeck. Beschluss vom 23.07.2007, 7 T 135/07; FamRZ 2007, 1917:Verstirbt der Betreuer, werden nach knapp 7 Monaten 2 neue Betreuer bestellt und ist nicht ersichtlich, dass während der Vakanz „besonders viel Arbeit liegen geblieben“ ist, verbleibt es bei dem Grundsatz, dass es bei der Vergütungsbemessung auf den Zeitpunt der erstmaligen Betreuerbestellung ankommt.LG Frankfurt/Oder, Beschluss vom 19.05.2008, 19 T 274/07, BtMan 2008, 158Dem längerfristig tatsächlich verhinderten Betreuer (hier Kurmaßnahme mit Gesamtdauer von 2 Monaten) steht eine pauschale Betreuervergütung während des Verhinderungszeitraums auch dann nicht zu, wenn für diesen Zeitraum kein Verhinderungsbetreuer (§§ 1899 Abs. 4 BGB i.V.m. § 6 Satz 2 VBVG) bestellt wurde.LG Meiningen, Beschluss vom 14.04.2008, 3 T 260/07 (62); BtMan 2008, 167 (Ls)Es kann dann nicht mehr von einer Erstbetreuung ausgegangen werden, wenn der Zeitraum einer Unterbrechung der Betreuung zwischen einstweiliger Anordnung und entgültiger Betreuerbestellung nur verhältnismäßig kurz ist und weder in der Person des Betreuers ein Wechsel eintrat noch der Aufgabenkreis gegenüber der vorläufigen Betreuung erweitert wurde.OLG Frankfurt/Main, Beschluss vom 11.06.2008, 20 W 176/08; BtPrax 2008, 227 = FamRZ 2008, 1059 = FGPrax 2008, 243 = RdLH 2008, 176 = BtMan 2008, 226 (Ls)Führt nach dem Tod eines Vereinsbetreuers ein zum Ersatzbetreuer bestellter anderer Vereinsmitarbeiter die Betreuung fort, weil der Richter auf Anfrage unzutreffend mitgeteilt hat, es bedürfe zunächst keiner weiteren Betreuerbestellung, kann dem Betreuungsverein aus Billigkeitsgründen eine Vergütung nicht mit dem Hinweis auf eine fehlende Betreuerbestellung versagt werden.\n\nOLG Frankfurt, Beschluss vom 28.05.2009, 20 W 24/09:\n\nEndet die Bestellung einer ehrenamtlichen vorläufigen Betreuerin durch Zeitablauf und wird 7 Wochen und 3 Tage später endgültig eine Berufsbetreuerin bestellt, so kann diese für die Bemessung ihrer Vergütung den erhöhten Stundensatz der Anfangsbetreuung beanspruchen.\n\nBGH, Beschluss vom 2. März 2016 - XII ZB 196/13:\n \nEin im Vergütungsfestsetzungsverfahren festzusetzender Vergütungsanspruch des Betreuers kann sich nur für den Zeitraum der Betreuerbestellung ergeben. Für einen Zeitraum, der zwischen dem Ablauf einer vorläufigen Betreuung und der Betreuerbestellung in der Hauptsache liegt, kommt ein solcher Anspruch deshalb nicht in Betracht.\n\nLG Berlin, Beschluss vom 02.10.2019, 89 T 71/19\n \nEine Vergütung nach dem erhöhten Stundensatz der Anfangsbetreuung gemäß § 5 Abs. 2 S. 1 VBVG kann grundsätzlich auch dann beansprucht werden, wenn nach dem Ende einer vorläufigen Betreuung einige Wochen später eine Betreuung im Hauptsacheverfahren angeordnet wird, ungeachtet dessen, dass derselbe Betreuer bestellt wird und die Aufgabenkreise der vorläufigen und der endgültigen Betreuung identisch sind.\n\nBGH, Beschluss vom 6. Mai 2020 - XII ZB 534/19\n\nEndet eine vorläufige Betreuung durch Zeitablauf und wird erst zu einem späteren Zeitpunkt im Hauptsacheverfahren ein Betreuer bestellt, ist für die Bemessung des Stundenansatzes grundsätzlich der Zeitpunkt der Bestellung des Betreuers in der Hauptsache maßgeblich. Das gilt auch dann, wenn der vorläufige Betreuer und der in der Hauptsache bestellte Betreuer personengleich sind.\n\nLG Bayreuth, Beschluss vom 31.10.2022, 51 Z 165/22\n\nEine Lücke von 18 Tagen ist für den Neubeginn der Vergütung ausreichend. Sie stellt keine unmittelbare Fortsetzung dar.\n—-Anmerkung: in laufenden Fällen sollte man eine Neuberechnung vornehmen. Das geht im Rahmen der §§ 9, 2 VBVG rückwirkend für die letzten 5 Betreuungsquartale. Soweit allerdings ein echter Vergütungsbeschluss vorliegt und dieser rechtskräftig geworden ist (1 Monat Beschwerdefrist), geht nichts mehr. § 5 Abs. 3 VBVG – Abrechnung als Heimbewohner oder Nichtheimbewohner ? \n\n Heimdefinition, Abgrenzung Betreutes Wohnen OLG München, Beschluss vom 13.4.2006, 33 Wx 042/06, BtPrax 2006, 107 = FamRZ 2006, 1229 = FGPrax 2006, 167 = NJW-RR 2006, 1016 = OLGReport München 2006, 433Nimmt der Betroffene, der in einem Wohnpark eine Wohnung mit Küche gemietet hat, über die laut diesem Vertrag verpflichtend abzunehmenden so genannten Grundleistungen wie z.B. Anschluss an ein Notrufsystem, allgemeine Betreuung und allgemein soziale Beratung hinaus aufgrund Vertrages mit dem Träger des Wohnparks auch umfangreiche hauswirtschaftliche und pflegerische Betreuung bei gleichzeitiger Einstufung in eine Pflegestufe der Pflegeversicherung in Anspruch, so ist dies als Heimaufenthalt im Sinne des § 5 Abs. 1 Satz 1, Abs. 3 VBVG anzusehen. Es kommt insoweit nicht auf die Einstufung der Einrichtung insgesamt als Heim und ihre Unterstellung unter die Heimaufsicht an. Entscheidend ist im Rahmen des Vergütungsrechts der heimmäßige Aufenthalt des konkret Betroffenen.\n\nHier hat der Betroffene von der vertraglichen Möglichkeit einer Inanspruchnahme externer Anbieter keinen Gebrauch gemacht, sondern die Leistungen des Mietvertragspartners gewählt. Betrachtet man die aufgeführten Einzelleistungen, so zeigt sich, dass der Betroffene eine Rundumversorgung aus einer Hand erhält. Die rechtlich bestehende Möglichkeit, den Zusatzvertrag zu kündigen und die gleichen Leistungen eines anderen Anbieters in Anspruch zu nehmen, dürfte praktisch nicht häufiger relevant werden als die Kündigung eines Heimvertrages im engeren Sinne, wenn der Bewohner mit den dort erbrachten Leistungen nicht einverstanden ist. Auch die vom Betreuer angeführte Notwendigkeit einer Kontrolle der Rechnungen vermag eine Mehrbelastung nicht zu begründen. Überweisungen fallen nicht an, da der Träger des Wohnparks nicht nur hinsichtlich der Miete, sondern auch für die Zusatzleistungen über eine Einzugsermächtigung verfügt. Diese erteilt der jeweilige Mieter bei Vertragsabschluss vorsorglich auch schon für die Wahlleistungen unabhängig davon, ob diese von Anfang an im Leistungsumfang enthalten sind oder später hinzugewährt werden. Die Kontrollaufgaben entsprechen denen für einen privat versicherten Betreuten, bei dem auch bei der Pflegeversicherung nach § 23 Abs. 1 Satz 3 SGB XI an die Stelle von Sachleistungen die Kostenerstattung tritt. Der Umstand, dass die für die Wohnung des Betreuten anfallenden Stromkosten direkt mit diesem abgerechnet werden, spricht ebenfalls nicht gegen eine „Eingliederung“ des Betroffenen im heimmäßigen Sinn. OLG Schleswig, Beschluss 2 W 40/06 (sowie 2 W 42/06) vom 22.03.2006, BtPrax 2006, 115 = FamRZ 2006, 1229Der Begriff des Heimes i.S. des § 5 Abs. 3 VBVG setzt zwingend voraus, dass die betreffende Einrichtung auch dem Zweck dient, den aufgenommenen Personen „Verpflegung zur Verfügung zu stellen oder vorzuhalten“. Dafür genügt es nicht, dass die Einrichtung über eine Kantine verfügt, in der auch dieser Personenkreis gegen Bezahlung ein Mittagessen einnehmen kann. Erforderlich ist, dass die Einrichtung den Insassen sämtliche Hauptmahlzeiten (Frühstück, Mittagessen, Abendessen) anbietet und diese im Heimpreis inbegriffen sind. Es kommt nicht darauf an, dass im Hinblick auf die teilweise sichergestellte Verpflegung ein Mehraufwand des Betreuers nicht ersichtlich ist. Denn § 5 VBVG knüpft nicht an den im Einzelfall entstehenden Aufwand, sondern an feste Pauschalsätze an. Damit wollte der Gesetzgeber das Abrechnungssystem vereinfachen und Streitigkeiten entgegenwirken. Dementsprechend hat er den Heimbegriff in Anlehnung an § 1 Abs. 1 Satz 2 HeimG an klaren Kriterien orientiert, die den Gerichten einen möglichst geringen Auslegungsspielraum eröffnen.OLG Dresden, Beschluss 3 W 0446/06 vom 21.04.2006, FamRZ 2007, 499Eine Einrichtung des betreuten Wohnens fällt auch dann nicht unter den Heimbegriff des § 5 Abs. 3 VBVG, wenn neben einem Mietvertrag auch ein Vertrag über allgemeine Betreuungsleistungen mit dem Träger der Einrichtung abgeschlossen ist, diese also miteinander gekoppelt sind, jedoch für den Fall der Verschlechterung des Gesundheitszustandes keine Versorgungsgarantie besteht, sondern im Gegensatz eine Kündigung der Verträge durch den Träger im Heimvertrag ausdrücklich als zulässig angesehen wird. Denn in diesem Fall fehlt es an der „heimmäßigen“ Versorgung.OLG Oldenburg, Beschluss 5 W 48/06 vom 02.05.2006, FamRZ 2006, 1710 (bestätigend die Entscheidung des LG Aurich, Beschluss 4 T 457/05 vom 30.11.2005, BtPrax 2006, 77 = FamRZ 2006, 1876Gemäß § 5 Abs. 3 VBVG sind Heime Einrichtungen, die dem Zweck dienen, Volljährige aufzunehmen, ihnen Wohnraum zu überlassen sowie tatsächliche Betreuung und Verpflegung zur Verfügung zu stellen oder vorzuhalten und die in ihrem Bestand von Wechsel und Zahl der Bewohner unabhängig sind und entgeltlich betrieben werden. Die Tatbestandsmerkmale dieser Vorschrift sind erfüllt. So lebt die Betroffene im Haushalt einer aus Mutter und Tochter bestehenden Pflegefamilie, mit der sie nicht verwandt ist, und in der ihr ein Zimmer, ausgestattet mit eigenen Möbeln, jedoch ohne Küche und sanitären Anlagen überlassen ist. Neben ihr hat die Berufsbetreuerin zwei weitere von ihr Betreute so in dieser Pflegefamilie untergebracht. Die Betreute erhält tatsächliche Betreuung, z.B. Mithilfe bei der Reinigung ihres Zimmers, ihrer Wäsche, der täglichen Körperpflege, soweit sie dazu nicht in der Lage ist sowie Verpflegung in Form von Frühstück, Mittagessen und Abendessen gegen ein pauschales – für alle Leistungen – Entgelt von derzeit 920,- € pro Monat. Die vorliegende Art der Unterbringung in einer Pflegefamilie ist auch in ihrem Bestand von Wechsel und Zahl der Bewohner unabhängig, denn die Betreuten konnten selbst bestimmen, mit wem sie zusammen wohnen möchten. Auch erfolge eine Probeunterbringung, damit Fehlunterbringungen möglichst vermieden würden. Aus diesem Vortrag folgt, dass die Pflegefamilien unabhängig von Wechsel und Zahl der Bewohner diese Pflegeeinrichtung betreiben, so dass ein Heim im Sinne des VBVG vorliegt.OLG Stuttgart, Beschluss vom 08.02.2007, 8 W 519/06; BtMan 2007, 104 (Ls) = FGPrax 2007, 174 = BtPrax 2007, 256 (Ls)Zur Abgrenzung des Heims i.S.d. § 5 Abs. 1 und 3 VBVG von betreutem Wohnen: Die sachliche Begrenztheit eines Heims nach Stufen der Pflegebedürftigkeit seiner Bewohner ist allein kein Kriterium, das einer nach ihren Leistungen im Übrigen als Heim einzustufenden Einrichtung den Charakter als Heim i.S.d. HeimG und des VBVG nimmt. Das Vorliegen der für die Höhe der Betreuungsvergütung maßgeblichen \"Heimunterbringung\" i.S.d. § 5 Abs. 3 VBVG scheitert nicht daran, dass die angebotenen Betreuungsleistungen in einer Altenwohnanlage in ihrem Umfang begrenzt sind. Solange bedeutende Teile der Betreuung, wie der sog. Grundservice (Notrufdienst, Beratung, Vermittlung von ärztlichen Diensten) sowie Pflege bei kurzfristigen Krankheiten, Bereitstellung von Bettwäsche und Handtüchern und Waschen und Bügeln der Privatwäsche zum eigenen Angebot des Trägers gehören, steht es der Einordnung als \"Heim\" nicht entgegen, wenn die Bewohner für einzelne Pflegeleistungen auf Verträge mit Dritten verwiesen werden. Eine Vorlage an den BGH gem. § 28 Abs. 2 FGG kommt wegen sachverhaltlicher Unterschiede der hier zu entscheidenden Sache ggü. dem Fall des OLG Dresden (3 W 0446/06) nicht in Betracht. Während für das OLG Dresden letztendlich entscheidungserheblich war, dass das Heim die Verträge kündigen konnte, wenn sich der Betreuungsbedarf des Betroffenen „außergewöhnlich steigert” – was das OLG Dresden nicht als für eine Heimtypische Versorgungsgarantie ausreichend angesehen hat –, hat der Heimträger in vorliegendem Fall ein Kündigungsrecht wegen einer Verschlechterung des Gesundheitszustands nur dann, wenn die Betreuung im Heim nicht mehr möglich ist und der Träger dem Betreuten eine angemessene anderweitige Unterkunft und Betreuung zu zumutbaren Bedingungen nachweist.LG Bautzen, Beschluss 1 T 5/06 vom 08.02.2006, BtPrax 2006, 115Ein Heim i. S. des § 5 Abs. 3 VBVG liegt auch vor, wenn separate Miet- und Betreuungsverträge abgeschlossen sind und die Einrichtung nicht der Heimaufsicht unterliegt; es reicht aus, dass der Bewohner zur Abnahme der Betreuungsleistungen vom Vermieter gezwungen ist und das Entgelt für die allgemeinen Betreuungsleistungen nicht von untergeordneter Bedeutung sei, sondern erheblich mehr als 20 % des gesamten Entgeltes ausmache.\n\nAnmerkung: dieser Beschluss wurde vom OLG Dresden durch Beschluss 3 W 0446/06 vom 21.04.2006 aufgehoben. Die Heimeigenschaft der genannten Einrichtung hat das OLG verneint.Das LG Dortmund, Beschluss 9 T 148/06 vom 14.08.2006 , FamRZ 2006, 1788kommt in einer ähnlichen Wohnsituation (wie das LG Bautzen) zum Schluss, dass der Heimbegriff auch bei betreutem Wohnen erfüllt ist, wenn der Entgeltanteil für die Pflege und Betreuung über 20 % der Gesamtkosten liegt.LG Flensburg, Beschluss 5 T 399/05 vom 22.02.2006 sowie LG Hildesheim, Beschluss 5 T 145/06 vom 24.05.2006, FamRZ 2007, 500Eine Einrichtung ist dann kein Heim, wenn es dem Mieter lediglich Betreuung und Verpflegung anbietet, ihn aber vertraglich nicht zur Abnahme dieser Leistungen verpflichtetLG Heilbronn, Beschluss 1 T 89/07 BA vom 09.07.2007; FamRZ 2007, 1915Lebt ein Betreuter seit Jahren als einzige Person in einer Familienpflege und ist die Aufnahme weiterer Pfleglinge nicht beabsichtigt, kann davon ausgegangen werden, dass die persönlichen Beziehungen im Vordergrund stehen und somit der Bestand der Pflegefamilie nicht von Wechsel und Zahl der Bewohner unabhängig ist. Somit liegt die Voraussetzung der Heimeigenschaft nicht vor.OLG Stuttgart, Beschluss vom 11.10.2007, 8 W 312/07; FamRZ 2008, 443 Bei der Berechnung der Betreuervergütung nach § 5 Abs. 2 S 1 Nr. 4 VBVG (mittellos/Heim) oder nach § 5 Abs. 2 S. 2 Nr. 4 VBVG (mittellos/nicht im Heim) fällt die Unterbringung in einer Pflegefamilie im Regelfall nicht unter den Heimbegriff des § 5 Abs. 3 VBVG i. V. m. § 1 Abs. 2 HeimG (Beschluss des Senats vom 25. Oktober 2007, Az. 8 W 313/07; entgegen OLG Oldenburg FamRZ 2006, 1710).\n Eine Ausnahme kann jedoch dann vorliegen, wenn die Unterbringung in der Pflegefamilie von einem Heimträger veranlasst und von diesem überwacht wird, weil die Pflegefamilie in die Gesamtorganisation des Heimträgers integriert ist.\n\n(Durch diesen Beschluss wurde die obige Entscheidung des LG Heilbronn aufgehoben. Die Pflegestelle wurde wegen der organisatorischen Einbindung in eine Pflegeeinrichtung, mit der ein „Familienpflegevertrag“ abgeschlossen war, als Heimunterbringung angesehen).OLG Stuttgart, Beschluss vom 25.10.2007, 8 W 313/07; FamRZ 2008, 444 = FGPrax 2008, 27 = BtMan 2008, 101 (Ls) = BtPrax 2008, 36 Bei der Berechnung der Betreuervergütung nach § 5 Abs. 2 S. 1 Nr. 4 VBVG (mittellos/Heim) oder nach § 5 Abs. 2 S. 2 Nr. 4 VBVG (mittellos/nicht im Heim) fällt die Unterbringung in einer Pflegefamilie grundsätzlich nicht unter den Heimbegriff des § 5 Abs. 3 VBVG i. V. m. § 1 Abs. 2 HeimG (entgegen OLG Oldenburg FamRZ 2006, 1710).\n Eine Ausnahme kann dann vorliegen, wenn die Unterbringung in der Pflegefamilie von einem Heimträger veranlasst und von diesem überwacht wird, weil die Pflegefamilie in die Gesamtorganisation des Heimträgers integriert ist (Beschluss des OLG Stuttgart vom 11.10.2007, 8 W 312/07).\n Vorlage an den BGH gem. § 28 Abs. 2 FGG.BGH, Beschluss vom 23.01.2008, XII ZB 176/07; FGPrax 2008, 101 = BtPrax 2008, 118 = FamRZ 2008, 778 = BtMan 2008, 102 (Ls) = Rpfleger 2008, 302(Entscheidung zum vorgenannten Vorlagebeschluss des OLG Stuttgart)a) Der Aufenthalt eines mittellosen Betreuten in einer Pflegefamilie ist grundsätzlich nicht als Aufenthalt in einem \"Heim\" anzusehen, der es rechtfertigt, der Betreuervergütung nur den in § 5 Abs. 2 Satz 1 VBVG vorgesehenen geringeren Arbeitsaufwand zugrunde zu legen.\n\nb) Eine Ausnahme kann sich ergeben, wenn der Aufenthalt in der Pflegefamilie von einem Heimträger organisiert wird, der diesen Aufenthalt ständig kontrolliert und begleitet und eine umfassende, von der aktuellen Situation des Betroffenen grundsätzlich unabhängige und dadurch den Betreuer dauerhaft entlastende Versorgungsgarantie übernommen hat. Daran fehlt es, wenn die Familienpflege von einer nur auf ambulante Betreuung ausgerichteten Organisation begleitet wird.LG Koblenz, Beschluss 2 T 32/06 vom 14.02.2006, FamRZ 2006, 971; ähnlich AG Westerburg FamRZ 2007, 854 und erneut AG Westerburg FamRZ 2008, 1376Die Wohnform „Betreutes Wohnen“ kann auch als gewöhnlicher Aufenthalt in einem Heim i.S. des § 5 Abs. 3 VBVG angesehen werden. Betreutes Wohnen, um das es hier geht, ist kein feststehender gesetzlicher Begriff. Damit wird allgemein eine bestimmte Wohnform für ältere, behinderte oder psychisch kranke Menschen verstanden, bei der im Interesse der Wahrung einer möglichst lang dauernden eigenständigen Lebensführung neben der bedarfsgerechten Wohnung die Sicherheit einer Grundversorgung gegeben ist und im Bedarfsfall weitere Dienste in Anspruch genommen werden können. Der Träger des Heims muss neben der Unterkunft auch Betreuung und Verpflegung zur Verfügung stellen oder vorhalten. Der Begriff der Betreuung umfasst neben der Pflege alle Maßnahmen, mit denen der in seiner Leistungsfähigkeit eingeschränkten Person zur Bewältigung des Alltags allgemein unterstützend zur Seite gestanden und geholfen wird (BTDrucks. 14/5399 S. 18). Die Betreuung muss von einer gewissen Intensität sein, das heißt einer \"heimmäßigen\" Betreuung entsprechen. \n\nDie Tatsache, dass ein Vermieter von Wohnraum durch Verträge mit Dritten oder auf andere Weise sicherstellt, dass den Mietern Betreuung und Verpflegung angeboten werden, begründet allein nicht die Anwendung des HeimG. Dies gilt auch dann nicht, wenn die Mieter vertraglich verpflichtet sind, allgemeine Betreuungsleistungen wie Notrufdienste oder Vermittlung von Dienst- und Pflegeleistungen von bestimmten Anbietern anzunehmen und das Entgelt hierfür im Verhältnis zur Miete von untergeordneter Bedeutung ist. Das HeimG ist anzuwenden, wenn die Mieter vertraglich verpflichtet sind, Verpflegung und weitergehende Betreuungsleistungen von bestimmten Anbietern anzunehmen. Nicht ausreichend ist mithin das Anbieten allgemeiner Betreuungsleistungen. Die Einrichtung, in der der Betroffene lebt, bietet über allgemeine Betreuungsdienste hinaus Hilfen im persönlichen Bereich, z.B. bei der Bewältigung von Krisen, der Strukturierung des Tagesablaufs und im lebenspraktischen Bereich an. Sie leistet Unterstützung der Wohngemeinschaft in organisatorischen Fragen. Die Einrichtung verfügt über Gemeinschaftsräume, ist also wie ein Heim eingerichtet. Der Betroffene ist verpflichtet, an Haus-Bewohner/ innenversammlungen teilnehmen und gemeinschaftliche Aufgaben (z.B. Putzen der Gemeinschaftseinrichtung) zu erfüllen, wobei die Betreuer der Einrichtung Anleitung geben. Die tägliche Haushaltsführung zeigt zwar eine gewisse Selbständigkeit der Bewohner insoweit, als dass die sie einzeln oder in Kleingruppen am Wochenende in der Gemeinschaftsküche das warme Essen zubereiten und, nach Einzahlung eines festen Betrages in die Essensgeldkasse, selbst Lebensmittel einkaufen. Sie führen mithin einen eigenen, gemeinschaftlichen Haushalt. Von maßgeblicher Bedeutung ist aber, dass der Betroffene sich dieser gemeinschaftlichen Haushaltsführung nicht entziehen kann. Darüber hinaus besteht eine Unterstützung und Kontrolle durch die Betreuer der Einrichtung. Die Einrichtung bietet ferner, und diesem Umstand misst die Kammer besondere Bedeutung bei, verpflichtende Therapieangebote tagesstrukturierender Art an. Diese bestehen im Erscheinen zur und Durchführung von regelmäßiger Arbeit. Vor dem Hintergrund kommt der Umstand, dass das Betreute Wohnen hier nicht der Heimaufsicht unterliegt, keine entscheidende Bedeutung zu. Die Entscheidung der Heimaufsicht ist zwar auch für das VBVG aussagekräftig. Im Vergütungsverfahren besteht jedoch keine rechtliche Bindung an die Ansicht der Heimaufsichtsbehörde.LG Bielefeld, Beschluss 23 T 428/06 vom 12.09.2006; BtMan 2007, 155Der Aufenthalt des Betroffenen in der Einrichtung Diakoniewerk Wiedenbrück entspricht einem Heim i. S. des § 5 Abs. 3 VBVG. Hier ist der Beteiligte bereits im August 2003 aufgenommen worden. Er nimmt dort hauswirtschaftliche und sonstige Einrichtungen in Anspruch. Zwar nimmt er im Wesentlichen keine pflegerischen Leistungen in Anspruch und unterliegt er keiner Pflegestufe. Trotzdem ist er infolge seiner Aktivitäten sehr betreuungsintensiv und bedarf nahezu einer 1:1-Betreuung rund um die Uhr. Mitarbeiter der Einrichtung stehen dem Beteiligten bei Bedarf Tag und Nacht zur Verfügung. Der Umstand, dass der weitergehende Zweck der Einrichtung darin besteht, die Chancen des Beteiligten zur eigenständigen Lebensführung zu verbessern, ändert nichts am primären Zweck. Anders als in einem Krankenhaus ist es hier überwiegendes Ziel, dem Beteiligten Wohnraum zu verschaffen und zu besorgen.LG Duisburg, Beschluss 12 T 122/07 vom 09.08.2007; BtPrax 2007, 266 = BtMan 2007, 206 (Ls)Der gewöhnliche Aufenthalt eines Betreuten in einer sog. Außenwohngruppe, in welcher der Betreute seine Angelegenheiten zwar weitgehend eigenständig wahrnehmen soll, dennoch aber Betreuungs- und Verpflegungsleistungen vorgehalten werden, ist als Heimaufenthalt zu qualifizieren, sodass dem Betreuer lediglich die für einen Heimaufenthalt vorgesehene Vergütung zusteht.LG Köln, Beschluss 1 T 270/06 vom 15.08.2006, ebenso OLG Köln, Beschluss 16 Wx 199//06 vom 10.10.2006; FamRZ 2007, 1044 = FGPrax 2007, 84 und LG Heilbronn, Beschluss 1 T 187/07 vom 15.06.2007; FamRZ 2007, 2009 = BtPrax 2007, 256 (Ls), ähnlich auch OLG Stuttgart, Beschluss vom 5.11.2007, 8 W 256/07  \n\nHospizaufenthalt als Heimunterbringung: der Betroffene lebte seit dem 13.4.2005 in einem Hospiz, in welchem er im Januar 2006 verstarb. Nach Auffassung des LGes war damit ein gewöhnlicher Aufenthalt in einem Heim verbunden. Der Heimbetrieb bietet Wohnraum, Verpflegung und Verpflegung. Die Aufnahme dort begründet in Verbindung mit der heimvertraglichen Gewährung seiner Leistung ein besonderes Verantwortungsverhältnis des Heims gegenüber den aufgenommenen Bewohnern. Alle diese Elemente bietet erst recht der Aufenthalt in einem Hospiz. Auch dort werden den Bewohnern vollumfängliche Pflege und darüber hinaus eine medizinische Versorgung und Sterbebegleitung geboten, wobei die zeitliche Verweildauer auf Grund der Schwere der Erkrankungen naturgemäß zeitlich begrenzt ist. Dem korrespondiert ein entsprechend zeitlich begrenzter Betreuungsaufwand seitens des Betreuers. Mag sich auch der Gesundheitszustand des Betroffenen im Juni einmal gebessert haben, so bestand angesichts der hier durch die Sachverständigen  dokumentierten Schwere der Erkrankung, die eine Genesung ausschloss, kein Zweifel daran, dass der Betroffene bis an sein Lebensende in diesem Hospiz würde verbleiben müssen, wo er schließlich auch verstorben ist.LG Ravensburg, Beschluss 2 T 78/06 vom 29.05.007, BtMan 2007, 158= BtPrax 2007, 256 (Ls)Für die Frage, ob „Betreutes Wohnen in Familien“ als Heimunterbringung anzusehen ist, ist auf die konkrete Familie, in der der Betreute wohnt, abzustellen; die vom Gesetzgeber gewhlte Regelung verbietet es, wegen der fachkundigen Unterstützung der Betreuer durch einen Trägerverein und den dadurch bedingten geringeren Zeitaufwand auf das Betreuungs- und Wohnmodell insgesamt abzustellen. Jedenfalls dann, wenn eine Pflegefamilie erstmalig eine oder 2 Personen aufnimmt, ohne von vorne herein ihre Bereitschaft zur nachfolgenden Aufnahme weiterer Personen zu erklären, liegt noch keine „in ihrem Bestand von Wechsel und Zahl der Bewohner unabhängige“ Einrichtung und damit ein Heim i.S. des § 5 Abs. 3 VBVG vor.OLG Frankfurt/Main, Beschluss 20 W 89/06 vom 22.02.2008, BtMan 2008, 103 (Ls)Im Rahmen des VBVG kommt es, anders als beim Heimgesetz, darauf an, ob der konkrete Betreute heimmäßig untergebracht ist (hier verneint bei einem Bewohner einer Wohngruppe, bei dem lediglich ein Betreuungsvertrag von untergeordneter Bedeutung vorlag, der eine Notfallversorgung sicherstellte).LG Kassel, Beschluss 3 T 303/07 vom 24.07.2007Ausschlaggebend ist die tatsächliche Gestaltung des Wohn- und Versorgungsverhältnisses, während die rechtliche Konstruktion allenfalls von untergeordneter Bedeutung ist Im vorliegenden Fall wurde der Abschluss getrennter „Pensionsmietverträge“ und „Pflegeverträge“ bei verwandtschaftlicher Verbindung und Adressengleichheit der jeweiligen Vertragspartner als Umgehung der Heimaufsicht betrachtet und die Leistungspflichten beider Vertragspartner als Einheit angesehen. Der Aufenthalt des Betreuten wurde als heimmäßig angesehen.LG Koblenz, Beschluss vom 13.05.2008, 2 T 248/08, BtMan 2008, 168 (Ls)Lebt der Betreute in einer Mietwohnung, die nicht an eine andere Heimeinrichtung angegliedert ist, und beschränkt sich die Betreuung auf eine allgemeine Lebenshilfe, ohne dass Versorgungsleistungen in Form von Verpflegung, Gesundheitssorge, Reinigungsservice oder Pflegeleistungen sonstiger Art angeboten werden, so ist nicht von einem Heim i.S. des § 5 Abs. 3 VBVG , sondern von einem betreuten Wohnen auszugehen.\n\nOLG Brandenburg, Beschluss vom 03.02.2009, 11 Wx 71/08:\n\nWohnformen für Betreute, die eine professionelle Führung durch ausgebildetes Leitungs- und geschultes Pflegepersonal nicht kennen, unterfallen nicht dem vergütungsrechtlichen Heimbegriff, auch wenn sie sich formal unter die in ihrem Wortlaut zu weit greifende Definition des § 5 Abs. 3 VBVG subsumieren lassen.\n\nBGH Beschluss vom 15.12.2010, XII ZB 90/09, FamRZ 2011, 287 = BeckRS 2011, 00945 = FD-MietR 2011, 316051 = FGPrax 2011, 75 = IBRRS 78505 = NJW-RR 2011, 433 = NZM 2011, 326 = LSK 2011, 080216 = MDR 2011, 165 = FamRZ 2011, 287 = BtPrax 2011, 82 = FuR 2011, 228 = Rpfleger 2011, 271:\n\nDer Qualifikation als Heim iSd § 5 III VBVG steht die Möglichkeit des Heimträgers nicht entgegen, den Heimvertrag zu kündigen, wenn sich der Gesundheitszustand des Bewohners so verändert, dass dem Heimträger eine sachgerechte Betreuung nicht mehr möglich ist (im Anschluss an Beschl v 23.1.2008 - XII ZB 176/07 - FamRZ 2008, 778, 781).\n\nLG Rottweil, Beschluss vom 23.06.2017, 1 T 103/17:\n \nZum vergütungsrechtlichen Verständnis des Heimbegriffs nach § 5 Abs. 3 VBVG für eine ambulant betreute Wohngruppe.\n\nBGH, Beschluss vom 28.11.2018 – XII ZB 517/17\n\n Lebt der Betroffene aufgrund Mietvertrags in einer Wohngemeinschaft und bezieht von einem gesonderten Anbieter ambulante Pflegeleistungen, so hält er sich damit grundsätzlich noch nicht in einem Heim gemäß § 5 Abs. 3 VBVG auf (Fortführung Senatsbeschluss vom 23. Januar 2008 – XII ZB 176/07, BtPrax 2008, 118).\n Sind der Vermieter und der vom Gremium der Bewohner beauftragte Pflegedienst personell miteinander verbunden, können aber die Bewohner, wenn auch nur in ihrer Gesamtheit, einen anderen Anbieter wählen, so führt dies ebenfalls noch nicht zur Einstufung als Heim im Sinne von § 5 Abs. 3 VBVG. \n\nLG Heilbronn, Beschluss vom 15.04.2020, Ri 1 T 36/20\n \nZum Vergütungsanspruch einer Berufsbetreuerin bei Unterbringung des Betreuten in einer ambulant betreuten Wohnform, die einer stationären Einrichtung gleichgestellt ist.\n\nBGH, Beschluss vom 20. Mai 2020 - XII ZB 226/18\n\n Lebt der Betroffene aufgrund Mietvertrags in einer Wohngemeinschaft und bezieht von einem gesonderten Anbieter ambulante Pflegeleistungen, so hält er sich damit grundsätzlich noch nicht in einem Heim gemäß § 5 Abs. 3 VBVG aF auf (im Anschluss an Senatsbeschluss vom 28. November 2018 - XII ZB 517/17 FamRZ 2019, 477).\n Danach führt es auch nicht zur Einstufung als Heim im Sinne des § 5 Abs. 3 VBVG aF, wenn der Betroffene als Mitglied einer selbstverantworteten Wohngemeinschaft Gesellschafter einer Gesellschaft bürgerlichen Rechts ist, deren Zweck in der Aufnahme einer Wohngemeinschaft für Senioren unter Sicherstellung der altersgerechten Betreuung ihrer Gesellschafter besteht, und die Gesellschaft entsprechend Wohnraum zur Überlassung an die Gesellschafter anmietet, während die Gesellschafter ambulante Pflegeleistungen individuell mit einem gesonderten Anbieter vereinbaren.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 580/20\n \nLebt die Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 102 Abs. 1, 105 Abs. 1 SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme die Betroffene jedoch nicht verpflichtet ist, hält sie sich grundsätzlich nicht in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschluss vom 5. Mai 2021 - XII ZB 576/20\n \nLebt die Betroffene mit ihrem Kind in einer gemeinsamen Wohnform für Mütter/Väter und Kinder nach § 19 SGB VIII, in der im Wesentlichen nur pädagogische Unterstützungsleistungen angeboten werden, so hält sie sich grundsätzlich noch nicht in einer stationären Einrichtung i.S.v. § 5 Abs. 3 Satz 2 Nr. 1 VBVG oder einer gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nLG Arnsberg, Beschluss vom 24.06.2021, 5 T 83/21\n \nZum Vergütungsanspruch eines Betreuers nach § 5 Abs. 3 Nr. 1 VBVG bei einer Wohnform im Sinne des § 42a Abs. 2 S. 1 Nr. 2 SGB XII.\n\nBGH, Beschluss vom 16. Juni 2021 - XII ZB 46/21\n \nLebt der Betroffene in einer ambulant betreuten Einrichtung der Eingliederungshilfe (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt nicht in einer stationären Einrichtungen gleichgestellten ambulant betreuten Wohnform (im Anschluss an Senatsbeschlüsse vom 4. November 2020 - XII ZB 436/19 - MDR 2021, 326 und vom 2. Juni 2021 - XII ZB 582/20).\n\nBGH, Beschluss vom 2. Juni 2021 - XII ZB 582/20\n\nLebt der Betroffene im Rahmen einer Leistungsgewährung der Eingliederungshilfe nach §§ 90 ff., 113 ff. SGB IX in einem eigenen Zimmer einer Außenwohngruppe, in der Unterstützungsleistungen angeboten werden, zu deren Inanspruchnahme er jedoch nicht verpflichtet ist, hält er sich grundsätzlich nicht in einem Heim i.S.v. § 5 Abs. 3 VBVG aF oder in einer stationären Einrichtung gleichgestellten ambulant betreuten Wohnform i.S.v. § 5 Abs. 3 Satz 2 Nr. 2, Satz 3 VBVG auf.\n\nBGH, Beschl v. 29.06.2022 - XII ZB 480/21\n\nLebt der Betroffene in einer ambulant betreuten Einrichtung der Eingliederungshilfe (SGB IX), in der er verpflichtet ist, behandlungspflegerische Leistungen, die über einfache ärztlich verordnete behandlungspflegerische Maßnahmen hinausgehen, auf eigene Kosten durch externe Dienstleister zu decken, hat er seinen gewöhnlichen Aufenthalt auch dann nicht in einer stationären Einrichtung oder dieser gleichgestellten ambulant betreuten Wohnform, wenn der Schwerpunkt der angebotenen Leistungen nicht im Bereich der Behandlungspflege liegt.\n\nBGH, Beschluss vom 31.07.2024 - XII ZB 117/24\n\n Bei Einrichtungen, die den Begriff eines Heims im Sinne des früheren Heimgesetzes erfüllen, sind die Kriterien einer stationären Einrichtung im vergütungsrechtlichen Sinne stets als gegeben anzusehen.\n In anderen Fällen liegt eine solche stationäre Einrichtung dann vor, wenn die in der Einrichtung angebotenen Versorgungs- und Pflegeleistungen generell geeignet sind, einem Betreuer die Organisation des Lebens des Betreuten im Wesentlichen abzunehmen (im Anschluss an Senatsbeschluss vom 2. Juni 2021 - XII ZB 582/20, MDR 2021, 1294).\n\n Psychiatrische Krankenhäuser als Heim ? OLG Köln, Beschluss vom 09.06.2006, 16 Wx 104/06, FamRZ 2006, 1788 = FGPrax 2007, 23 = NJW-RR 2007, 517Hat ein Betreuter aufgrund eines Unterbringungsbefehls über ein halbes Jahr in einer psychiatrische Klinik verbracht und ist mit seinem weiteren Aufenthalt dort zu rechnen, verlagert sich sein gewöhnlicher Aufenthalt in die dortige psychiatrische Klinik. Von einem nur vorübergehenden Verbleib kann bei dieser langen Zeitspanne nicht mehr ausgegangen werden, so dass ein Berufsbetreuer so zu vergüten ist, als läge eine Heimunterbringung vor.OLG Köln, Beschluss v. 26.09.2006, 16 Wx 207/06, FGPrax 2007, 83Bei einer zeitweiligen Unterbringung des Betreuten in einer psychiatrische Klinik zur medizinischen Heilbehandlung liegt regelmäßig keine Heimunterbringung vor, da sich dort wegen des vorübergehenden Charakters des Aufenthalts nicht der tatsächliche Lebensmittelpunkt befindet. Hinsichtlich des Zeitraumes, während dessen sich der Betroffene fast in der gesamten Zeit in der psychiatrischen Abteilung der Universitätsklinik B befand, liegt zwar ein Heimaufenthalt i.S.d. § 5 Abs. 3 VBVG vor, da die Klinik als „Heim” im Sinne dieser Vorschrift anzusehen ist. Zu Recht hat das LG indes einen gewöhnlichen Aufenthalt verneint, da der Betreute sich dort nur vorübergehend aufgehalten hat. Diese Grundsätze finden auch in diesem Fall Anwendung, in dem der Betroffene wegen dringender Behandlungsbedürftigkeit zur medizinischen Heilbehandlung in eine Klinik aufgenommen wurde. Der vorübergehende Charakter dieses Aufenthalts ist hier noch deutlicher, da bei Klinikaufenthalten die Betroffenen regelmäßig nach meist kurzen, absehbaren Zeiträumen wieder entlassen werden – sei es nach Hause oder in eine andere Einrichtung. Der Betroffene verließ im vorliegenden Fall nach Ablauf von noch nicht drei Monaten die Klinik.\n\nAuch für den weiteren Zeitraum fehlt es an einem gewöhnlichen Aufenthalt in einem Heim. Zwar ist die Heimeigenschaft für die Rheinischen Kliniken ohne Weiteres zu bejahen, wie das LG zutreffend ausgeführt hat. Aus den oben erwähnten Gründen kann derzeit noch nicht von einem dortigen gewöhnlichen Aufenthalt i.S.d. § 5 Abs. 1 S. 2 VBVG ausgegangen werden. Der Aufenthalt beruht auf einem – lediglich vorläufigen – Unterbringungsbefehl gem. § 126a StPO; die mit Urteil angeordnete Unterbringung nach § 63 StGB ist bisher nicht rechtskräftig. Der vorläufigen Unterbringung liegt auch – für den hier interessierenden Abrechnungszeitraum – noch keine außergewöhnlich lange Zeitspanne sowie die Erwartung zugrunde, dass der Betroffene weiterhin dort bleiben muss, wie in dem Verfahren 16 Wx 104/06. Hinsichtlich der 3-Monats-Frist des § 1 Abs. 4 HeimG bleibt der Senat bei seiner Meinung, dass allein der Ablauf dieser Frist zur Begründung eines gewöhnlichen Aufenthaltes nicht ausreicht. Vielmehr sind – wie bereits dargelegt – zur abschließenden Beurteilung des Aufenthaltsortes die Gesamtumstände von Bedeutung.OLG Köln, Beschluss vom 07.07.2006, 16 Wx 159/06, NJOZ 2006, 4741 sowie ähnlich OLG Rostock, Beschluss vom 17.04.2007, 3 W 38/06, FamRZ 2007, 1916 = FGPrax 2007, 230Die Unterbringung eines Betreuten nach § 63 StGB begründet für diesen den gewöhnlichen Aufenthalt in der psychiatrische Klinik. Es handelt sich um eine Heimunterbringung nach § 5 Abs. 1 S. 1, Abs. 3 VBVG. Die Ausführungen des LGs, dass die Rheinischen Kliniken die Voraussetzungen eines Heimes im Sinne des § 5 Abs. 3 S. 1 VBVG erfüllen, sind zutreffend und entsprechen der Rechtsprechung des Senats (Vgl. Senatsbeschluss vom 09.06.2006 - 16 Wx 104/06). Es handelt sich hierbei um eine Einrichtung im Sinne des § 5 Abs.3 S.1 VBVG, der fast wörtlich mit § 1 Abs.1 HeimG übereinstimmt. Die genanten Anforderungen an ein Heim erfüllt auch ein psychiatrisches Krankenhaus. Auf § 1 Abs. 6 HeimG verweist § 5 Abs.3 VBVG gerade nicht. Für die Entgeltlichkeit des Betriebs der Einrichtung ist es ausreichend, dass die Bewohner kraft Gesetzes zur Zahlung verpflichtet sind oder ein Dritter verpflichtet wird. Das ist hier der Fall, da staatliche Träger, sei es der Sozialhilfeträger oder die Landeskasse, die Kosten tragen. Die Unterbringung des Betreuten nach § 63 StGB hat auch seinen gewöhnlichen Aufenthalt in den Rheinischen Kliniken begründet. Diese stellen nunmehr den Mittelpunkt seiner Lebensführung dar, da ein Ende der Unterbringung nicht absehbar ist. Die Frage, welche Form von Aufenthalt vorliegt, bestimmt sich nach objektiven Kriterien, der Wille des Betroffenen spielt hierbei keine entscheidende Rolle.OLG München, Beschluss vom 28.07.2006, 33 Wx 075/06, BtPrax 2006, 182 = FGPrax 2006, 213 = BtMan 2006, 217Auch bei einer strafrechtlichen Unterbringung nach § 63 StGB in einem Bezirkskrankenhaus befindet sich der Betroffene in einem „Heim“ im Sinne von § 5 VBVG. Der Betroffene hat dort jedenfalls dann seinen gewöhnlichen Aufenthalt, wenn er nicht mehr über einen anderen Daseinsmittelpunkt mit Rückkehrmöglichkeit verfügt. OLG Zweibrücken, Beschluss vom 03.05.2007, 3 W 61/07; Rpfleger 2007, 545= BtPrax 2007, 267 (Ls) = BtMan 2007, 203 (Ls)Ein Betreuter kann in einem psychiatrischen Krankenhaus Untergebrachter seinen Daseinsmittelpunkt und damit seinen gewöhnlichen Aufenthalt in einer solchen Klinik begründen. Wenn auch nach wohl überwiegender Auffassung im Zivilrecht alleine das zwangsweise Verbringen oder Verbleiben grundsätzlich keinen gewöhnlichen Aufenthalt an dem jeweiligen Ort begründet (vgl. BayObLG Beschluss vom 09.01.2003 – 3Z AR 47/02 zit. nach Juris; OLG Köln FamRZ 1996, 946; Palandt/Heldrich, BGB 65. Aufl. Art. 5 EGBGB Rdnr. 10 m.w.N.; anders für die Strafhaft wohl OLG Düsseldorf MDR 1969, 143), so entscheiden jedoch die Gesamtumstände des Einzelfalles, ob ein Untergebrachter seinen Daseinsmittelpunkt und damit auch seinen gewöhnlichen Aufenthalt dennoch in einer solchen Klinik hat.\n\nOb im Falle einer Unterbringung auf der Grundlage des § 1906 BGB wegen der voraussichtlichen Dauer derselben im Regelfall anzunehmen ist, dass der Schwerpunkt der Lebensbeziehungen in der [[\npsychiatrischen Klinik liegt, bedarf hier keiner Entscheidung. Denn die Gesamtumstände rechtfertigen im vorliegenden Fall jedenfalls diese Annahme. Die Betroffene hielt sich bis zum Ende des Abrechnungszeitraumes bereits zwölf Monate in der psychiatrischen Klinik auf. Es ist nicht ersichtlich, dass neben dem Krankenhaus eine Wohnung vorhanden war, in die sie hätte zurückkehren können oder wollen. Vielmehr hatte die Betroffene ihren Aufenthalt im Krankenhaus freiwillig, sogar bis über das Ende der angeordneten Betreuung hinaus verlängert. Dieser Umstand ist ein gewichtiger Anhaltspunkt dafür, dass die Betroffene zum Zeitpunkt ihres Aufenthaltes in der Klinik ihren Daseinsmittelpunkt dort gesehen hat. Auch der Umstand, dass die Betroffene nach Beendigung ihres Klinikaufenthaltes nicht in ihre frühere Umgebung zurückgekehrt ist, sondern eine eigene Wohnung in N..... genommen hatte, belegt, dass sie während des Klinikaufenthaltes keinen Schwerpunkt der Lebensbeziehungen an ihrem früheren Wohnort hatte, den sie im Anschluss an ihren Klinikaufenthalt hätte fortsetzen oder wieder aufnehmen wollen.LG Koblenz, Beschluss v. 13.07.2006, 2 T 444/06; NJOZ 2006, 4742 = FamRZ 2006, 1631; erneut LG Koblenz FamRZ 2007, 501Bei einer mehr als sechsmonatigen Unterbringung in einem psychiatrischen Krankenhaus (§ 126 a StPO) ist von einem gewöhnlichen Aufenthalt in einem Heim i. S. des § 5 III VBVG auszugehen, ähnlich LG Koblenz FamRZ 2007, 238 bei mehr als 6monatiger Unterbringung in Untersuchungshaft oder Sicherungsverwahrung; erneut LG Koblenz, FamRZ 2007, 1770 = [[BtPrax]] 2007, 268 (Ls) für eine 12 Monate andauernde Unterbringung in der Psychiatrie..LG Amberg, Beschluss vom 25.01.2006, 33 T 1329/05, BtPrax 2006, 115 = FamRZ 2006, 1788Nach Aufenthalten in den Maßregelvollzugskliniken R., S. und M. ist der Betreute seit dem Jahr 2002 nun wieder im Bezirksklinikum R. untergebracht. Mit Beschluss vom 30.11.2005 hat das Vormundschaftsgericht diesem Antrag nur teilweise stattgegeben und ausgeführt, dass aufgrund des langjährigen Aufenthaltes des Betreuten im Bezirksklinikum R. von einer Heimunterbringung im Sinne des VBVG auszugehen ist. Hiergegen wendet sich die eingelegte sofortige Beschwerde des Betreuers, der insoweit der Ansicht ist, dass durch die Unterbringung in einem forensischen Krankenhaus ein gewöhnlicher Aufenthalt des Betreuten nicht begründet wird. Das Amtsgericht hat zutreffend die niedrigere Heim-Vergütungspauschale in Ansatz gebracht. Hierbei ist zunächst zu beachten, dass das VBVG bei der Bestimmung der Einrichtungen über § 1 Abs. 1 Satz 1 Heimgesetz hinausgeht. Heime im Sinne des § 5 Abs. 3 VBVG sind auch Einrichtungen, die dem Bewohner/Patienten tatsächlich Versorgung/Verpflegung zukommen lassen. Daher sind auch Krankenhäuser und Justizvollzugsanstalten Heime i.S. des VBVG. Der Betreute hat weiterhin seinen gewöhnlichen Aufenthalt im Bezirksklinikum. Dies gilt insbesondere dann, wenn – wie vorliegend – nicht erkennbar ist, ob und ggf. wann der Betreute überhaupt entlassen werden kann.\n\n Justizvollzugsanstalten als Heim ? OLG München, Beschluss 33 Wx 060/06 vom 4.7.2006, BtPrax 2006, 183 = FamRZ 2006, 1562 sowie ähnlich OLG Hamm, Beschluss 15 W 210/06 vom 24.8.2006 , FGPrax 2007, 80 = FamRZ 2007, 501 und erneut OLG München, Beschluss 33 AR 014/06 vom 13.12.2006, BtPrax 2007, 29 = FamRZ 2007, 853Auch eine Justizvollzugsanstalt ist nach Wortlaut und Zweck der Regelung über den Stundenansatz des Betreuers ein „Heim“ im Sinne von § 5 VBVG. Der Betroffene hat dort jedenfalls dann seinen gewöhnlichen Aufenthalt, wenn er nicht mehr über einen anderen Daseinsmittelpunkt mit Rückkehrmöglichkeit verfügt.\n\nUnter dem gewöhnlichen Aufenthalt ist der Ort oder das Land zu verstehen, „in dem der Schwerpunkt der Bindungen der betreffenden Person, ihr Daseinsmittelpunkt liegt. Zu fordern ist nicht nur ein Aufenthalt von einer Dauer, die zum Unterschied von dem einfachen oder schlichten Aufenthalt nicht nur gering sein darf, sondern auch das Vorhandensein weiterer Beziehungen, insbesondere in familiärer oder beruflicher Hinsicht, in denen - im Vergleich zu einem sonst in Betracht kommenden Aufenthaltsort - der Schwerpunkt der Bindungen der betreffenden Person zu sehen ist (BGH FamRZ 1993, 798). Vom Wohnsitz unterscheidet sich der gewöhnliche Aufenthalt dadurch, dass der Wille, den Aufenthaltsort zum Mittelpunkt oder Schwerpunkt der Lebensverhältnisse zu machen, nicht erforderlich ist. Es handelt sich um einen „faktischen\" Wohnsitz, der ebenso wie der gewillkürte Wohnsitz Daseinsmittelpunkt sein muss (BGH aaO und FamRZ 1975, 272 = NJW 1975, 1068 m.w.N.). \n\nDas Merkmal der - vom BGH anders als vom BVerwG vorausgesetzten - nicht nur geringen Dauer des Aufenthalts bedeutet dabei nicht, dass im Falle eines Wechsels des Aufenthaltsorts ein neuer gewöhnlicher Aufenthalt immer erst nach Ablauf einer entsprechenden Zeitspanne begründet werden könnte und bis dahin der frühere gewöhnliche Aufenthalt fortbestehen würde. Der gewöhnliche Aufenthalt an einem Ort wird vielmehr grundsätzlich schon dann begründet, wenn sich aus den Umständen ergibt, dass der Aufenthalt an diesem Ort auf eine längere Zeitdauer angelegt ist und der neue Aufenthaltsort künftig anstelle des bisherigen Daseinsmittelpunkt sein soll (BGH FamRZ 1981, 135 m.w.N.). Eine solchermaßen nicht auf einen (rechtsgeschäftlichen) Willen, sondern auf objektive Kriterien abstellende Definition erscheint auch im hier maßgeblichen Zusammenhang geeignet, da der Betreute - auch außerhalb strafvollzuglicher Maßnahmen - nicht selbständig über seinen Aufenthalt bestimmt, sondern hierfür der Betreuer zuständig ist, soweit seine Aufgabenkreise das Aufenthaltsbestimmungsrecht umfassen. \n\nEin Strafgefangener kann danach grundsätzlich seinen Daseinsmittelpunkt und damit seinen gewöhnlichen Aufenthalt in einer JVA haben. Zwar begründet nach wohl überwiegender Auffassung im Zivilrecht das zwangsweise Verbringen oder Verbleiben (z.B. durch Strafhaft oder Kriegsgefangenschaft) grundsätzlich keinen gewöhnlichen Aufenthalt an dem jeweiligen Ort (BayObLG Beschluss vom 9. Januar 2003 - 3Z AR 47/02 zit. nach Juris; OLG Köln FamRZ 1996, 946; Palandt/Heldrich a.a.O. m.w.N.; anders für die Strafhaft wohl OLG Düsseldorf MDR 1969, 143). Jedoch kann dies nicht gelten, wenn der Betroffene keinen anderen Daseinsmittelpunkt als den Ort der Haft oder der sonstigen zwangsweisen Unterbringung hat. Das wird jedenfalls dann anzunehmen sein, wenn er über keinen weiteren Schwerpunkt seiner Lebensbeziehungen verfügt, weil etwa seine bisherige Wohnung aufgelöst wurde und er daher auch nach seiner Entlassung nicht an einen Ort zurückkehren kann, an dem er sich früher gewöhnlich aufhielt. Trifft diese Voraussetzung zu, ist der Ort der JVA von Anfang an als gewöhnlicher Aufenthalt des Gefangenen anzusehen. Der Senat teilt deshalb die Auffassung, dass der Betreute seinen gewöhnlichen Aufenthalt während der 14-monatigen Strafhaft in der Justizvollzugsanstalt hatte.\n\nDer Betroffene hatte seine frühere Wohnung aufgegeben; eine Rückkehr dorthin nach der Haft war weder beabsichtigt noch möglich. Allein das Einstellen seiner Möbel im Haus der Eltern konnte dort keinen gewöhnlichen Aufenthalt begründen. Der Betroffene hatte sich nach Angaben des Betreuers dort zuletzt nicht dauerhaft und mit späterer Rückkehrabsicht aufgehalten, sondern nur an einigen Tagen, in denen er vor Haftantritt nicht mehr in die zuletzt genutzte Wohnung hinein konnte. Damit hatte er während seiner Haftzeit keinen anderen Daseinsmittelpunkt als die JVA, weshalb diese als Ort des gewöhnlichen Aufenthalts anzusehen war.LG Regensburg, FamRZ 2006, 1062 sowie ähnlich LG Hannover, Beschluss 28 T 121/06 vom 15.09.2006Nach Sinn und Zweck des § 5 VBVG ist von einer Unterbringung (im Heim) auszugehen, wenn der Betroffene sich nicht nur vorübergehend im Maßregelvollzug befindet.LG Traunstein, Beschluss 4 T 4514/05 vom 13.02.2006, BtPrax 2006, 115 = FamRZ 2006, 1788Zwar stellt die Justizvollzugsanstalt kein Heim im Sinne von § 5 Abs. 3 VBVG dar. In einer JVA werden einem Gefangenen zwar Raum zum Aufenthalt überlassen (§§ 17, 18 StVollzG), Bekleidung und Verpflegung gewährt (§§ 20, 21 StVollzG) und Arbeit zugewiesen (§§ 37 ff. StVollzG). Tatsächliche Betreuung im Sinne von § 5 Abs. 3 VBVG findet jedoch nicht in dem Sinne eines Heimes statt. Nach Auffassung der Kammer ist jedoch eine JVA bezüglich des dem Betreuer entstehenden Betreuungsaufwandes einem Heim gleichgestellt. Auch wenn die tatsächliche Betreuung in einer JVA nicht in dem Sinne stattfindet, wie in einem Heim, so entsteht daraus für den Betreuer doch kein größerer Aufwand. Der Grund für den geringen Vergütungssatz bei einem Heimaufenthalt trifft auch für eine JVA zu. So hat der Betreuer wahrend des Aufenthalts des Betroffenen in der JVA betreffend den Aufgabenkreis der Regelung von Aufenthaltsangelegenheiten keinen höheren Aufwand als bei einem Heimaufenthalt, da der Betroffene dort untergebracht ist und sich der Betreuer nicht um eine Unterkunft des Betroffenen kümmern muss. Soweit der Betreuer vorträgt, er habe sich um eine Aufnahme des Betroffenen im Bezirkskrankenhaus bemühen müssen, kann dies auch bei einem Heimaufenthalt erforderlich sein. Auch betreffend den Aufgabenkreis der Gesundheitsfürsorge hat der Betreuer keinen größeren Aufwand als bei einem Heimaufenthalt, du nach §§ 58 ff StVollzG Gefangene Anspruch auf Krankenbehandlung haben. Im Wesentlichen verbleibt der Aufwand für die Erledigung des Aufgabenkreises Vermögenssorge, wie dies auch bei einem Heimaufenthalt der Fall ist. Der Betroffene hat in der JVA auch seinen gewöhnlichen Aufenthalt im Sinne von § 5 Abs. 1 Satz 2 VBVG. Für die Definition des gewöhnlichen Aufenthalts kann auf (§ 30 Abs. 3 Satz 2 SGB I zurück gegriffen werden. Demnach hat den gewöhnlichen Aufenthalt jemand dort, wo er sich unter Umständen aufhält, die erkennen lassen, dass in diesem Ort und in diesem Gebiet nicht nur vorübergehend verweilt. Zutreffend sind die Ausführungen des Beschwerdeführers insoweit, als bei einer kürzeren Haftstrafe kein gewöhnlicher Aufenthalt begründet wird. Nach Auffassung der Kammer stellt der Haftaufenthalt von rund 14 Monaten jedoch einen so langen Aufenthalt dar, dass von einem gewöhnlichen Aufenthalt gesprochen werden kann.\n\nBGH, Beschluss vom 14.12.2011, XII ZB 521/10\n\nDer BGH hatte über die Höhe der Vergütung eines Berufsbetreuers nach § 5 VBVG zu entscheiden. Streitgegenstand war die Frage, ob der Betreuer den geringeren Vergütungssatz des § 5 Abs. 2 Satz 1 Nr. 4 VBVG erhält, da sich der Betroffene in Strafhaft befand. Der BGH bejahte hierbei die \"Heimeigenschaft\" der JVA. Dem Betreuer steht lediglich der Stundenansatz für einen Heimbewohner (§ 5 Abs. 3 VBVG) zu.\n\nLG Krefeld, Beschluss vom 05.11.2020, 7 T 168/20\n \nDurch eine 7-monatige Strafhaft in einer JVA wird kein gewöhnlicher Aufenthalt in einem Heim iSv § 5 Abs. 3 VBVG begründet. Dies gilt insbesondere dann, wenn der Betreute seine bisherige Wohnung beibehalten hat.\n\n Sonstige Abgrenzungsfragen; gewöhnlicher Aufenthalt OLG Köln, Beschluss vom 15.02.2008, 16 Wx 302/07; BtPrax 2008, 178Der Senat hat in ständiger Rechtsprechung zu der Frage der Heimunterbringung im Rahmen der Vergütungsfestsetzung für den Berufsbetreuer jeweils auf die Umstände des Einzelfalles abgestellt (vgl. beispielsweise Senat vom 09.06.2006 – 16 Wx 104/06 -; vom 07.07.2006 – 16 Wx 159/06 -; vom 26.09.2006 – 16 Wx 207/06 -; vom 10.10.2006 – 16 Wx 199/06 -). Das entscheidende Kriterium, nämlich ob die Heimunterbringung dauerhaft sein wird und eine Entlassung in voraussehbarer Zeit nicht (mehr) zu erwarten ist, ist im vorliegenden Fall nicht erfüllt. Der Betroffene befand sich seit dem 29.01.2007 zwar im Heim in D. Ziel dieses Aufenthalts war eine zeitlich beschränkte Reha-Maßnahme, die Ende Juli 2007 beendet wurde. Seitdem lebt der Betroffene wieder in einer eigenen Wohnung. Eine dauerhafte, auf unabsehbare Zeit geplante Unterbringung in einem Heim war nie beabsichtigt.OLG München, Beschluss vom 04.07.2007, 33 Wx 089/07; BtPrax 2007, 257 = FamRZ 2007, 1913 = FGPrax 2007, 224 = Rpfleger 2007, 546 = BtMan 2007, 204 (Ls)Untersuchungshaft ist grundsätzlich auch dann nicht als \"gewöhnlicher Aufenthalt in einem Heim\" im Sinne der Vergütungsvorschriften für Berufsbetreuer einzustufen, wenn der Betroffene in diesem Zeitraum keinen anderen Lebensmittelpunkt hat. Eine anschließende Verurteilung zu einer Strafhaft führt insoweit nicht rückwirkend zu einer anderen Bewertung dieses Zeitraums. Obsiegt der Betreuer mit seinem auf eine höhere Vergütung gerichteten Rechtsmittel, entspricht es der Billigkeit, seine zur Rechtsverfolgung notwendigen Aufwendungen der Staatskasse als Schuldnerin der Vergütung aufzuerlegen.LG Arnsberg, Beschluss 6 T 20/06 vom 13.1.2006, BtPrax 2006, 115 =FamRZ 2006, 1788Im vorliegenden Fall lebt die Betroffene in einem Heim. Es ist daher ein Stundenansatz von 2,5 Stunden im Monat anzusetzen. Ein höherer Stundensatz rechtfertigt sich nicht daraus, dass die Betroffene noch Eigentümerin einer Wohnung ist. Insoweit ist der Gesetzeswortlaut, der auf den gewöhnlichen Aufenthalt des Betroffenen abstellt, eindeutig. Darüber hinaus rechtfertigt sich der höhere Stundenansatz für die Betreuung eines Betroffene, welcher noch in seiner Wohnung lebt, daraus, dass in dem Fall ein erhöhter Betreuungsbedarf besteht. Lebt ein Betreuter in einem Heim werden viele Betreuungsleistungen von dem Heimpersonal übernommen. Dies rechtfertigt es, den Stundenansatz auf 2.5 Stunden pro Monat herabzusetzen. Darauf, dass die Verwaltung der Eigentumswohnung der Betroffenen zeitaufwändig ist, kann daher nicht abgestellt werden.LG Kassel, Beschluss 3 T 67/06 vom 10.2.2006, BtPrax 2006, 115 = FamRZ 2006, 1483Es bedarf keiner Entscheidung darüber, ob bzw. unter welchen Voraussetzungen Therapieeinrichtungen, Sozialeinrichtungen oder Haftanstalten überhaupt den Anforderungen an ein ,,Heim\" im Sinne des § VBVG genügen. Denn es fehlt jedenfalls an einem „gewöhnlichen Aufenthalt\" des Betreuten in einer solchen Einrichtung. Der Begriff des gewöhnlichen Aufenthalts eines Betreuten findet sich auch in §§ 65, 65a FGG. Er wird dort im Sinne des tatsächlichen Lebensmittelpunktes der Person verstanden, von dem nur gesprochen werden könne, wenn am Ort eine gewisse Einbindung, z.B. in familiärer, sozialer oder beruflicher Hinsicht, stattgefunden habe (BayObLG, FamRZ 1993, 89; FamRZ 1993, 449; OLG Karlsruhe, FamRZ 1996, 1341; Keidel/Kuntze/Kayser, FGG, 15 Auflage, § 65 Rdnr. 3; Deinert, FamRZ 2005, 954, 957) Durch einen von vornherein als vorübergehend angelegten Aufenthalt werde daher, so die ganz h.M , regelmäßig kein gewöhnlicher Aufenthalt im Sinne der §§ 65, 65 a FGG begründet.\n\nDieses Verständnis des gewöhnlichen Aufenthaltsorts als des Lebensmittelpunktes des Betreuten entspricht auch dem Sinn und Zweck des § 5 VBVG. Die Vorschrift geht davon aus, dass bei einem Betreuten, der seinen gewöhnlichen Aufenthalt in einem Heim hat, ein signifikant niedriger Betreuungsaufwand anfällt, als bei allen anderen Betreuten; denn der Betreuer einer solchen Person erhält nur etwa 2/3 des Zeitaufwandes vergütet, den das Gesetz für den Betreuer einer Person ansetzt, die ihren gewöhnlichen Aufenthaltsort nicht im Heim hat. Dies rechtfertigt sich aber nur, wenn der Betreute an dem Ort, an dem er sich aufhält, tatsächlich seinen Lebensmittelpunkt hat. Hält er sich dort, wie etwa bei einem mehrmonatigen Klinik- oder Reha-Aufenthalt, nur vorübergehend und in der Absicht auf, die Einrichtung baldmöglichst zu verlassen, ist ein solcher Aufenthalt des Betreuten für den Betreuer mit keiner oder keiner nennenswerten Entlastung verbunden. Zwar verringert sich, wenn der Betreute bislang in eigener Wohnung lebte, möglicherweise der Aufwand des Betreuers für die Organisation der Versorgung des Betreuten mit Pflege, Nahrung und Medikamenten. Dem steht aber regelmäßig ein erheblicher Mehraufwand im Zusammenhang mit der Organisation der Unterbringung des Betreuten in der Einrichtung gegenüber. Vielfach müssen ein Platz in einer entsprechenden Einrichtung und der Umzug des Betreuten vom Betreuer erst organisiert werden. Vor allem zu Beginn des stationären Aufenthalts des Betreuten fallen regelmäßig zeitaufwändige Gespräche mit der Leitung bzw. dem Personal der Einrichtung und dem Kostenträger über Gesundheitsfragen, die tatsächliche Versorgung des Betreuten und die Finanzierung des Platzes an, die den monatlichen Betreuungsaufwand bei einem dort zeitlich begrenzten Aufenthalt des Betreuten deutlich erhöhen. Schließlich muss der Betreuer einer Person, die bislang in eigener Wohnung gelebt hat, i.d.R. auch dafür sorgen, dass die dortige Versorgung des Betreuten, z.B. durch den Pflegedienst und mit Nahrungsmitteln, während der Dauer eines des stationären Aufenthalts des Betreuten ausgesetzt wird, und dass die Entgegennahme der Post und die Wartung der Wohnung während der Abwesenheit des Betreuten sichergestellt sind. Ein solcher Mehraufwand verringert sich oft auch dann nicht, wenn der Betreute zuvor wohnsitzlos war, in der fraglichen Einrichtung aber keinen Lebensmittelpunkt begründen will. Hier entfällt zwar der zuletzt genannte Aufwand für die Versorgung der existierenden Wohnung; an seine Stelle tritt jedoch meist die Notwendigkeit, während der Dauer des stationären Aufenthalts des Betreuten eine Wohnung oder einen Heimplatz zu organisieren, in die der Betreute anschließend einziehen kann. Der verringerte Vergütungssatz für Betreuungen von im Heim lebenden Personen ist daher nur interessengerecht, wenn der Betreute in dieser Einrichtung auch tatsächlich den Mittelpunkt seiner Lebensführung hat. ... Bei Anwendung dieser Grundsätze hatte der Betreute vorliegend während des hier maßgeblichen Abrechnungszeitraumes keinen ständigen Aufenthalt in einer der eingangs genannten Einrichtungen: Einen ständigen Lebensmittelpunkt in der JVA hat er Anfang 2005 ersichtlich nicht begründet, da er schon unmittelbar nach seiner Aufnahme in der Justizvollzugsanstalt plante, diese alsbald wieder zu verlassen, um seine Therapie in der Klinik fortzusetzen. In der Therapieeinrichtung hielt er sich lediglich zwei Wochen auf. Auch in der Sozialeinrichtung der Heilsarmee ist kein Lebensmittelpunkt begründet worden. Denn. die Aufnahme in eine solche Einrichtung ist naturgemäß zeitlich stark befristet, weil sie stets nur für den Zeitraum erfolgt, während dessen konkreter Hilfebedarf für die betreffende Person besteht. Demgemäss hat der Betreute seinen Aufenthalt dort auch selbst nicht als dauerhaft angesehen, sondern ihn genutzt, um sich um einen Platz in anderen Einrichtungen zu bewerben. Anschließend tauchte der Betreute unter bzw. hielt sich bis zum Ende der Betreuung lediglich für kürzere Zeit zwangsweise in der Justizvollzugsanstalt auf.LG Kleve, Beschluss vom 12.11.2007, 4 T 328/07; Rpfleger 5/2008Eine durchgehende Heimunterbringung im Sinne von § 5 Abs. 3 VBVG liegt auch vor, wenn der in einem psychiatrischen Krankenhaus untergebrachte Betreute das Krankenhaus mehrfach verlässt und in dieser Zeit unbekannten Aufenthalts ist.LG Koblenz, Beschluss vom 25.06.2007, 2 T 353/07; FamRZ 2007, 2009 = BtPrax 2007, 268 (Ls)Bei einer 4 Monate andauernden und von tageweisen Aufenthalten bei den Eltern unterbrochenen Unterbringung in der geschlossenen Abteilung eines psychiatrischen Krankenhauses ist nicht von einem gewöhnlichen Aufenthalt in einem Heim auszugehen.LG Mönchengladbach FamRZ 2006, 1229Für den Ansatz der reduzierten pauschalen Stundenzahl gem. § 5 Abs. 1 VBVG (Heimbewohner) kommt es nicht auf den Zeitpunkt der Wohnungsauflösung an, sondern darauf, ab wann der Betreute seinen gewöhnlichen Aufenthalt im Heim hat.LG Nürnberg-Fürth, Beschluss 13 T 10026/05 vom 17.11.2006, sowie FamRZ 2007, 855Ein Krankenhausaufenthalt zur Akutbehandlung (hier Schädel-Hirnverletzung), der mehrere Monate dauert, stellt keine heimmäßige Unterbringung i.S. des § 5 Abs. 3 VBVG dar. Das gilt auch dann, wenn im Anschluss an die Krankenhausbehandlung eine Aufnahme in ein Pflegeheim erfolgen musste.LG Paderborn, Beschluss 5 T 467/05 vom 26.01.2006Eine Unterbringungsdauer von 3 Monaten in rechtfertigt keine Annahme des gewöhnlichen Aufenthaltes in einer Einrichtung.BGH Beschl v 26.3.2014, XII ZB 256/13; JurionRS 2014, 13410Eine Untersuchungshaft begründet regelmäßig keinen gewöhnlichen Aufenthalt des Betroffenen in einem Heim i.S.d. § 5 III  Satz 2 VBVG (Abgrenzung zum Senbeschl v 14.12.2011, XII ZB 521/10 - NJW-RR 2012, 451).\n\nLG Krefeld, Beschluss vom 05.11.2020 - 7 T 168/20\n\nEine Strafhaft von 7 Monaten begründet keinen gewöhnlichen Aufenthalt in einer stationären Einrichtung im Sinne des § 5 Abs. 3 VBVG.\n\n Zu § 5 Abs. 4 VBVG (jetzt § 5 Abs. 2 VBVG), § 9 VBVG: Abrechnungsrhythmus, Rumpfquartale LGDuisburg, Beschluss 12 T 6/06 vom 6.3.2006, BtPrax 2006, 115Bei „Altfällen“ ist ein bei der ersten Abrechnung nach dem VBVG ein Rumpfquartal zu bilden (auch wenn dieses nur einen Tag ausmacht). § 9 VBVG ist auch hier anwendbar, für eine Abrechnung nach Kalenderquartalen besteht keine Rechtsgrundlage. Anteilige Monate sind mit 1/30 zu berechnen, entsprechend dem Grundsatz des § 191 BGB.LG ln, Beschluss 1 T 60/05 vom 05.01.2006, BtPrax 2006, 77Unter dem 3.11.2005 hatte der Beteiligte zu 3. für Zeitraum 1.7.2005 bis 24.8.2005 eine Vergütung in Höhe von 396 € geltend gemacht und dabei für den Zeitraum vom 1.7.2005 bis 24.72005 24/30 von 5 Stunden = 4 Stunden X 44 E und für den Zeitraum vom 25.7.2005 bis 24.08.2005 5 Stunden zu je 44 € gegen die Staatskasse beansprucht. …\n\nDer Beteiligte zu 4. hat in seinem Schreiben vom 28.12.2005 zutreffend ausgeführt, dass die Betroffene in der eigenen Wohnung lebe, der Stundensatz somit 5 Stunden im Monat betrage. Der 8. Betreuungsmonat gehe vom 25.8.2005 bis zum 24.7.2005. Dies seien 30 Tage. Der Berechnungsfaktor betrage für die Zeit vom 01.07.2005 bis zum 24.07.2005 dementsprechend 24/30. Die Kammer tritt diesen Ausführungen bei. Der Zeitaufwand ist von den Beteiligten zu 2. und 3. völlig zutreffend gemäß § 5 Abs. 2 Satz 2 Ziffer 3 VBVG berechnet worden und musste dementsprechend festgesetzt werden. LG Frankfurt/Main, Beschluss 2/28 T 140/05 vom 25.11.2005, BtPrax 2006, 78Es wurde eine Vergütung für den Zeitraum 1.7. – 24.8.2005 zugebilligt (nicht wie vom Betreuer gewünscht, vom 1.7. – 30.9.2005). Begründung: Um die einem Berufsbetreuer im Einzelfall zustehende Monatspauschale zu ermitteln, ist vom Beginn der Betreuung auszugehen. Das ist der Zeitpunkt, in dem die erstmalige Bestellung eines Betreuers wirksam wurde. Der Gesetzgeber stellt hier dabei allein auf die erstmalige Bestellung eines Betreuers ab und erachtet den Betreuerwechsel für unerheblich. Würde man der Auffassung des Beschwerdegegners folgen, nach der nach dem Kalenderquartal abzurechnen ist, würde zu Beginn eines jeden Kalenderquartals auf das Amtsgericht ein erhöhter Arbeitsaufwand durch die dann eingehenden Vergütungsanträge von Betreuern zukommen.\n\nÄhnlich wie das o.g. LG Frankfurt auch das LG Dresden, Beschluss 2 T 0180/06 vom 05.04.2006, FamRZ 2006, 1229ebenso LG Nürnberg-Fürth, Beschluss 13 T 10342/05 vom 20.9.2006, FamRZ 2007, 855Keine kalenderquartalsmäßige Berechnungen (ab 1.7.2005), auch nicht bei Betreuungen, die bereits im Jahre 1999 angeordnet wurden. Das Abrechnungsquartal nach § 9 VBVG ist an der erstmaligen Betreuungsanordnung zu orientieren.OLG München, 33. Zivilsenat, Beschluss 33 Wx 117/06 vom 4.7.2006, BtPrax 2006, 184 = FamRZ 2006, 1789Die im Regelfall jeweils nach Ablauf von drei Monaten für diesen Zeitraum geltend zu machende Betreuervergütung kann bei neuen Betreuungen, die nach Inkrafttreten des 2. BtÄndG angeordnet wurden, auch dann nicht für einen längeren Zeitraum festgesetzt werden, wenn hierdurch bewirkt würde, dass der Abrechnungszeitraum für nach dem 1.7. 2005 begonnene Betreuungen künftig mit dem Kalenderquartal übereinstimmt.\n\nNach § 9 VBVG könne nach Ablauf von jeweils drei Monaten die Vergütung für diesen Zeitraum geltend gemacht werden. Lediglich bei Altfällen, bei denen der Betreuungsbeginn vor dem 1.7.2005 lag, sei die Vorschrift so auszulegen, dass die Abrechnungsquartale nach § 9 VBVG nicht von Beginn der Betreuung an, sondern ab Inkrafttreten des 2. BtÄndG zu rechnen seien. Diese Auslegung werde dem Zweck der Bestimmung, ein praktikables Abrechnungsverfahren zu gewährleisten, für diese Fälle am besten gerecht. Der Gesetzgeber habe sich ausweislich der Begründung zur Übergangsvorschrift in Art. 12 des 2. BtÄndG gerade im Hinblick auf die Vergütungsregelungen dazu entschlossen, das Gesetz zu Beginn eines Kalenderquartals in Kraft treten zu lassen. Die Begründung habe dies als einen abrechnungstechnisch sinnvollen Termin angesehen. Der Gesetzgeber sei also davon ausgegangen, dass die Abrechnungsquartale für die Altfälle ab diesem Zeitpunkt berechnet werden sollen. In Fällen, in denen die Betreuung erst nach Inkrafttreten des 2. BtÄndG am 1.7.2005 begonnen hat, liege eine den Altfällen nicht vergleichbare Sachlage vor. Bereits nach dem Wortlaut des § 9 VBVG könne die Vergütung jeweils nur für einen Zeitraum von drei Monaten geltend gemacht werden. Beginne die Betreuung nicht am Anfang eines Kalenderquartals, werde dann aber zum Ende des Kalenderquartals abgerechnet, übersteige der abgerechnete Zeitraum diese drei Monate.\n\nAuf die von der Beschwerdeführerin aufgeworfene Frage der steuerlichen Auswirkungen der Vergütung nach Abrechnungs- und nicht nach Kalenderquartalen brauchte das Landgericht nicht einzugehen. Derartige Erwägungen sind nach dem eindeutigen Gesetzeswortlaut und nach seinem Sinn irrelevant. Im Übrigen vermag der Senat sie auch inhaltlich nicht nachzuvollziehen. Die Betroffene erleidet keinen finanziellen Nachteil, da sie die für den Abrechnungszeitraum 14.12.2005 bis 13.03.2006 gezahlte Vergütung im Steuerjahr 2006 in Ansatz bringen kann.LG München I, Beschluss 13 T 22696/05 vom 19.1.2006, FamRZ 2006, 1484Die Vorschrift des § 9 VBVG ist bei allen Altfällen so auszulegen, dass die Abrechnungsperiode nach § 9 VBVG (anders als für die Stundenansätze nach § 5 VBVG relevanten Monate) nicht vom Beginn der Betreuung an zu rechnen sind, sondern generell ab In-Kraft-Treten des 2. BtÄndG am 1.7.2005.LG Wuppertal, Beschlüsse 6 T 8/06 vom 13.06.2006 und 6 T 452/06 vom 02.08.2006 und FamRZ 2006, 1066 sowie 6 T 8/06 vom 09.01.2007Der Betreuer ist nicht gehindert, die Festsetzung lediglich eines Teiles der Vergütung für den Quartalszeitraum zu beantragen, nämlich der Sache nach sich auf die Abrechnung des Wirtschaftsjahres 2005 zu beschränken. So wie der Betreuer auf die Festsetzung seiner Vergütung ganz oder teilweise endgültig verzichten könnte, muss es ihm auch möglich sein, zunächst nur einen Teil der Vergütung geltend zu machen. Aus § 9 VBVG lässt sich nicht entnehmen, dass besondere Zulässigkeits- oder Begründetheitsvoraussetzung eines Festsetzungsantrags ist, dass der Betreuer die gesamte in dem Quartal entstehende Vergütung beantragt. Zwar heißt es in dieser Vorschrift, der Betreuer könne die Vergütung \"für diesen Zeitraum\" geltend machen; dies ist jedoch lediglich dahin zu verstehen, dass der Ablauf des Zeitraums von 3 Monaten Voraussetzung für die Festsetzung gerade der Vergütung ist, die in den 3 Monaten entsteht. So enthalten auch die Gesetzgebungsmaterialien keinen Hinweis darauf, dass der Betreuer durch § 9 VBVG gezwungen werden soll, die Festsetzung der gesamten Vergütung für ein Quartal zu beantragen.LG Nürnberg-Fürth, Beschluss 13 T 1059/06 vom 21.12.2006Auch bei der Anordnung sofortiger Wirksamkeit beginnt der Vergütungszeitraum mit (auch telefonischer) Bekanntgabe der Betreuerbestellung durch den Vormundschaftsrichter an den Betreuer, auch wenn der Vorgang erst später der Geschäftsstelle zur Bekanntmachung übergeben wurde.OLG München, Beschluss vom 10. April 2008, 33 Wx 195/07; BtPrax 2008, 174Wurde ein Betreuer vor dem 1.7.2005 bestellt, beginnt das erste Abrechnungsquartal für die pauschalierte Vergütung mit diesem Stichtag. Der Tag der Bestellung ist insoweit unerheblich.LG Göttingen, Beschlüsse vom 23.07.2007, 5 T 119/07 und vom 06.06.2008, 5 T 94/08Wurde die Betreuung aus einer früheren Pflegschaft mit dem Inkrafttreten des Betreuungsgesetzes am 1.1.1992 übergeleitet, ist dieses Datum maßgeblich für die Berechnung der Betreuungsquartale des § 9 VBVG. Unbeachtlich ist, dass zu einem späteren Zeitpunkt ein Betreuerwechsel stattgefunden hat.\n\nLG Kassel, Beschluss vom 14.04.2020, 3 T 161/20\n\nDer Verweis auf § 191 BGB in § 5 Abs. 2 Satz 3 VBVG n.F. bezieht sich nur auf den Betreuungsmonat, nicht auf den Kalendermonat bei der tatsächlichen Berechnung der Tage.\n\n Zu § 5 Abs. 4 VBVG: Mittellosigkeit tageweise zu ermitteln ? LG München I, FamRZ 2006, 970 = BtPrax 2006, 115sowie LG Koblenz, NJW-RR 2006, 724; LG Frankenthal, Beschluss 1 T 388/06 vom 24.1.2007, FamRZ 2007, 1358; LG Ellwangen, Beschluss 1 T 24/07 vom 6.3.2007; LG Gießen, Beschluss vom 27.3.2007, 7 T 79/07, BtMan 2007, 203 (Ls) = FamRZ 2007, 1689; LG Meiningen, Beschluss vom 14.12.2006, 3 T 255/06, BtMan 2007, 202 (Ls); LG Halle/Saale, Beschluss v. 9.7.2008, 1 T 2/08Auch die Frage der Mittellosigkeit des Betreuten ist entsprechend § 5 Abs. 4 VBVG für den Vergütungszeitraum tageweise zu ermitteln. Hierbei ist es möglich, dass die Staatskasse als Zahlungspflichtige für die Teile des Abrechnungszeitraums, in denen der Betreute noch als vermögend nach § 1836c, d BGB galt, inzwischen aber mittellos wurde, die (höheren) Stundenansätze nach § 5 Abs. 1 VBVG zu zahlen hat.OLG München, Beschluss vom 21.3.2007 - 33 Wx 013/07, BtPrax 2007, 131= BtPrax 2007, 256 (Ls)Auch nach Inkrafttreten des VBVG zum 1.7.2005 ist die Frage, ob wegen Mittellosigkeit des Betroffenen die Betreuervergütung aus der Staatskasse geschuldet wird, nach den zum Zeitpunkt der Entscheidung der letzten Tatsacheninstanz geltenden materiellrechtlichen Bestimmungen und den dann gegebenen Einkommens- und Vermögensverhältnissen zu beurteilen. Ob dies auch für die Höhe der anzusetzenden Stunden gilt, bleibt unentschieden (a. A. für den Fall der Festsetzung gegen die Staatskasse OLG Dresden Beschluss vom 19.02.2007 – 3 W 77/07).OLG Dresden Beschluss vom 19.02.2007 – 3 W 77/07; BtPrax 2007, 256 (Ls); ebenso OLG Hamburg, Beschluss vom 15.8.2007 - 2 Wx 85/07, FamRZ 2008, 91 = BtMan 2008, 100 (Ls) = FGPrax 2008, 154; OLG Frankfurt/Main, Beschluss vom 15.04.2008, 20 W 34/08; BtPrax 2008, 175 = FamRZ 2008, 1888 = FGPrax 2008, 203 = Rpfleger 2008, 419 =BtMan 2008, 167 (Ls); OLG Naumburg, Beschluss vom 13.08.2008, 8 Wx 18/08Das Maß der anzusetzenden Stunden berechnet sich nach § 5 Abs. 1 VBVG, und nicht nach dessen Absatz 2. Zur Zeit der abzurechnenden Betreuung war die Betroffene nicht mittellos. Dieser Zeitraum ist entscheidend, auch wenn § 5 Abs. 2 VBVG zum maßgeblichen Zeitpunkt schweigt. Denn § 5 VBVG konkretisiert die dem Betreuer zu zahlende Vergütung. Damit geht einher, dass zum Stundenansatz die dortigen Verhältnisse, nicht aber diejenigen zur Zeit der Festsetzung maßgeblich sind. Vergütungsschuldner ist die Staatskasse. Maßgeblich zur Bestimmung des Vergütungsschuldners sind die finanziellen Verhältnisse der Betroffenen zur Zeit der (letzten tatrichterlichen Entscheidung zur) Vergütungsfestsetzung. Dort war die Betroffene mittellos. Folgerichtig ist der Vergütungsanspruch einheitlich gegen die Staatskasse festzusetzen, nicht aber - auch nicht nur zum Teil - gegen die Betroffene. Das erklärt sich mit der allgemein anerkannten Erkenntnis, dass bei Fehlen abweichender gesetzlicher Vorgaben stets die Verhältnisse zur Zeit der letzten Tatsacheninstanz maßgeblich sind (BGHZ 14, 398, 400). Vor diesem Hintergrund kann dem vertretenen Standpunkt, bei einer Festsetzung zu Lasten der Staatskasse könnten stets nur die reduzierten Sätze maßgeblich sein, nur beigetreten werden, wenn das VBVG dergleichen vorgibt. Dort findet sich indes zu einer solchen Regelung nichts. Auch ist nicht verlässlich feststellbar, dass der Gesetzgeber exakt dies wollte. Denn dessen Erläuterung ist - bezogen auf die behandelte Frage - widersprüchlich. Zum einen stellt sie auf den geringeren Betreuungsaufwand bei Mittellosigkeit des Betroffenen ab, erklärt so - unausgesprochen - die finanziellen Verhältnisse zur Zeit der abzurechnenden Betreuungstätigkeit für maßgeblich. Zum anderen wird aber auch ausgeführt, dass die Staatskasse - wie bei der PKH-Vergütung des beigeordneten Anwalts - geschont werden soll. OLG Brandenburg, Beschluss vom 30.07.2007, Az. 11 Wx 14/07; BtPrax 2007, 267= BtMan 2007, 205 (Ls) = FamRZ 2007, 2109Bei der Frage der Vergütungshöhe ist auf das Vermögen während der Betreuungszeit abzustellen, während für die Frage, ob der Betreute oder die Staatskasse die Vergütung bezahlen muss, der Zeitpunkt der gerichtlichen Festsetzungsentscheidung maßgeblich ist. Steht fest, dass der Betreute zum Zeitpunkt der Bewilligungsreife kein Vermögen oberhalb der Schongrenze hatte, erfolgt damit eine Festsetzung gegen die Staatskasse. Tritt die Mittellosigkeit des Betreuten während eines Abrechnungsmonats ein, ist unter entsprechender Anwendung der § 187 Abs. 1 BGB , § 188 Abs. 1 BGB taggenau abzurechnen.OLG München, Beschluss vom 18.09.2008, 33 Wx 100/08Der Senat hält - soweit hier entscheidungserheblich - für die Höhe des Stundensatzes die monatsweise Berücksichtigung einer im Abrechnungszeitraum der Betreuervergütung eingetretenen Mittellosigkeit des Betroffenen für geboten. Er sieht sich jedoch an dieser Entscheidung gehindert durch die abweichende Ansicht des OLG Brandenburg (BtPrax 2007, 267), das insoweit auf eine taggenaue Berechnung abstellt. Die Sache wird deshalb dem Bundesgerichtshof zur Entscheidung vorgelegt.\n\nBGH Beschl v 15.12.2010, XII ZB 170/08,  BeckRS 2011, 01585 = FGPrax 2011, 74 = IBRRS 78593 = LSK 2011, 080232 = NJOZ 2011, 533 = MDR 2011, 198 = FamRZ 2011, 368 = BtPrax 2011, 83 = FuR 2011, 232 = Rpfleger 2011, 270\n\nDie nach § 5 I 2 VBVG für den monatlichen Stundenansatz des Betreuers maßgebende Frage der Mittellosigkeit ist für den ganzen Abrechnungsmonat einheitlich zu beurteilen. \n\nBGH Beschl v 6.2.2013, XII ZB 582/12, BeckRS 2013,03641:\n\n Der Vergütungsanspruch des Betreuers richtet sich gegen die Staatskasse, wenn der Betreute im Zeitpunkt der letzten Tatsachenentscheidung mittellos ist. Für den Umfang des dem Betreuer gemäß § 5 VBVG zu vergütenden Zeitaufwands ist demgegenüber darauf abzustellen, ob der Betreute im Vergütungszeitraum mittellos war.\n Zum Einsatz eines Hausgrundstücks im Rahmen des § 1836 c BGB iVm § 90 II Nr. 8 SGB XII.\n\n Zu § 5 Abs. 4 VBVG: Ende des abrechnungsfähigen Zeitraums ? OLG Dresden, Beschluss 3 W 1523/06 vom 23.2.2006, BtPrax 2006, 115 = FamRZ 2006, 1483Endet eine Betreuung durch Aufhebungsbeschluss, ist nur die Zeit bis zur Bekanntgabe an den Betreuer zu vergüten. Schlussrechenschaft und Vermögensherausgabe nach § 1890 BGB sind in der Betreuungszeit bis zur Aufhebung enthalten, auch wenn sie erst danach erfolgen. Es handelt sich nach Aufhebung der Betreuung nicht um die Fortführung von Geschäften nach § 1698a und b BGB, die nach Ansicht des Gerichtes möglicherweise vergütungsfähig wären.OLG Köln, Beschluss vom 05.04.2006 - 16 Wx 49/06, FGPrax 2006, 163 = FamRZ 2006, 1787Gemäß § 5 Abs. 4 S. 2 VBVG ist der Stundensatz zeitanteilig nach Tagen zu berechnen, wenn sich die Umstände, die sich auf die Vergütung auswirken, vor Ablauf eines vollen Monats ändern. Zu den Umständen im Sinne dieser Vorschrift zählt auch der Tod des Betreuten, der automatisch zur Beendigung der Betreuung führt. Die abschließende Rechenschaftspflicht des Berufsbetreuers nach dem Tod des Betreuten ist in den Pauschalsätzen des § 4 Abs. 1 und 2 VBVG enthalten, die auf einer Mischkalkulation zwischen aufwendigen und weniger aufwendigen Fällen beruhen (BT-Drucks. 15/2494, 31) und in der auch durch Tod beendete Betreuungen Berücksichtigung gefunden haben. Soweit der Berufsbetreuer darüber hinaus nach dem Tod des Betroffenen weitere Tätigkeiten entfaltet hat, kommen weiter gehende Vergütungsansprüche nur dann in Betracht, wenn die Voraussetzungen der §§ 1698a und b BGB vorliegen, die über die §§ 1908i Abs. 1, 1893 BGB entsprechende Anwendung finden. Dass der frühere Betreuer nach dem Tod der Betroffenen in Unkenntnis von der Beendigung der Betreuung weiter tätig geworden ist (vgl. § 1698a Abs. 1 BGB) oder nach dem Tod der Betroffenen Geschäfte besorgt hat, die nicht ohne Gefahr aufgeschoben werden konnten (vgl. § 1698b), ist nicht ersichtlich.OLG München, Beschluss vom 9.8.2006, 33 Wx 249/05, BtPrax 2006, 233 = FamRZ 2006, 1787 = NJW-RR 2006, 1517 = Rpfleger 2006, 650 = BtMan 2006, 217 Wenn das Betreuungsverfahren mit dem Tod des Betroffenen endet, ist die Tätigkeit des Betreuers zeitanteilig nur bis zum Todestag zu vergüten. Abwicklungstätigkeiten wie z.B. die Schlussabrechnung sind mit der vorherigen Betreuervergütung abgegolten (im Anschluss an OLG Köln Beschluss vom 5.4.2006 - 16 Wx 49/06; OLG Dresden Beschluss vom 23.1.2006 - 3 W 1523/05).\n Soweit der Betreuer nach dem Tod des Betroffenen (über die Abwicklung hinaus) Geschäfte besorgt, die nicht ohne Gefahr aufgeschoben werden können, bis der Erbe anderweitig Fürsorge treffen kann (§ 1698b BGB), sind diese Tätigkeiten auf der Basis einer Einzelaufstellung nach Zeitaufwand konkret zu vergüten.LG Duisburg, Beschluss 12 T 305/05 vom 02.02.2006, BtPrax 2006, 115(sowie ähnlich LG Mönchengladbach, Beschluss 5 T 59/06 vom 12.4.2006)Nach dem klaren Wortlaut des § 5 VBVG kann die Betreuervergütung für den Zeitraum der Betreuung verlangt werden, nicht darüber hinaus. Daraus folgt, dass die nach Beendigung einer Betreuung, insbesondere durch den Tod des Betroffenen noch notwendigerweise anfallenden Tätigkeiten des Betreuers, so der auch im vorliegenden Fall vom Vormundschaftsgericht angeforderte Schlussbericht und die Abrechnung über die Verwaltung des Vermögens, von den für den gesamten Zeitraum der Betreuung anzuerkennenden Aufwendungen erfasst sind. Entsprechend wird auch in Stimmen der Fachliteratur zum 2. BtÄndG davon ausgegangen, dass die abschließende Rechenschaftspflicht in den Pauschalen berücksichtigt ist (Dodegge NJW 2005, Seite 1896, 1899, Fn 29). Dies ist auch deswegen sachgerecht, weil es ein Betreuer teilweise selbst in der Hand hat, durch entsprechende Vorarbeiten zum Vermögen eines Betroffenen den nach Eintritt des Todes anfallenden Arbeitsaufwand gering zu halten. Ein anderes Ergebnis lässt sich auch nicht vor dem Hintergrund der Regelung des § 5 Abs. 5 VBVG vertreten. Hierbei handelt es sich um eine Ausnahmevorschrift, nach der beim Wechsel von einem Berufsbetreuer zu einem ehrenamtlichen Betreuer dem beruflichen Betreuer der Monat, in den der Wechsel fällt und der Folgemonat mit dem vollen Zeitaufwand zu vergüten sind. Diese Vorschrift hat einen Ausnahmecharakter und soll den berufsmäßigen Betreuer privilegieren, der zu Gunsten eines ehrenamtlichen Betreuers sein Amt aufgibt. Sofern Entscheidungen zur früheren, bis zum Inkrafttreten des VBVG geltenden Rechtslage darauf abstellen, dass es grundsätzlich noch separat vergütungsfähige Abwicklungstätigkeiten des Berufsbetreuers nach dem Tod des Betreuten gibt (zuletzt OLG Frankfurt, FGPrax 2005, 208) so sind diese Entscheidungen durch die neue Rechtslage überholt. Es braucht an dieser Stelle nicht entschieden zu werden, ob für die Fälle, in denen nach §§ 1908 i; 1893 Abs. 1; 1698 b BGB der Betreuer im Rahmen einer Notgeschäftsführung unaufschiebbare Maßnahmen trifft, etwa anderes gilt. Im vorliegenden Fall ist nicht ersichtlich, dass der Beteiligte entsprechende unaufschiebbare Maßnahmen im Sinne einer Notgeschäftsführung getroffen hätte.LG Meiningen, Beschluss vom 19.12.2006, 5 T 416/06, BtMan 2007, 202 (Ls):Abwicklungstätigkeiten des Betreuers nach dem Tod des Betreuten sind durch die zu Lebzeiten des Betreuten zu zahlende Betreuervergütung abgegolten. Die Begleichung von Forderungen aus dem Nachlass sowie Kontoauflösungen gehören zwar nicht mehr zu den vorgenannten Tätigkeiten; es handelt sich aber auch nicht um vergütungsfhige Maßnahmen im Rahmen einer Notgeschäftsführung.LG Stendal, Beschluss vom 16.03.2006, Az. 25 T 258/05, BtPrax 2006, 234 = FamRZ 2006, 1063 = NJW-RR 2006, 1085 = BtMan 2006, 215Eine Betreuung endet regelmäßig mit dem Tod des Betreuten. Für die Notgeschäftsführung nach §§ 1908i, 1893 Abs. 1 BGB und 1698b BGB gilt jedoch, dass diese Notgeschäftsführung gesetzliche Pflicht des Betreuers ist und den Zeitraum der Betreuung über den Tod des Betreuten hinausschiebt. Für diesen postmortalen Betreuungszeitraum ist der Betreuer folgerichtig nach Maßgabe der Pauschalregelung des § 5 VBVG zu vergüten.LG Traunstein, Beschluss 4 T 4660/05 vom 20.2.2006, BtPrax 2006, 115Zwar endet die rechtliche Betreuung mit dem Tod des Betreuten. Gemäß § 1908i Abs. 1 BGB, 1893 Abs. 1 BGB, 1698b BGB kann der Betreuer eine Vergütung jedoch auch für Tätigkeiten nach dem Tod des Betroffenen verlangen, die zur ordnungsgemäßen Abwicklung des Betreuung erforderlich sind. Hierzu zählen insbesondere die Erstellung eines Schlussberichtes, einer Vermögensaufstellung, einer Zusammenstellung der Einnahmen und Ausgaben, die Rückgabe der Bestallungsurkunde, die Erteilung notwendiger Auskünfte und die Aushändigung des verwalteten Vermögens und etwaiger sonstiger Unterlagen oder Nachlassgegenstände an die Erben sowie im Rahmen der Notgeschäftsführung unaufschiebbarer Maßnahmen. Zuzubilligen ist keine Betreuervergütung nach §§ 4,5 VBVG, sondern eine Vergütung nach Zeitaufwand nach § 1836 Abs. 1 Satz 2 BGB. Zugebilligt wurde ein Stundensatz von 31 Euro zuzügl. MWSt. (Anmerkung: korrekt wäre wohl bei dieser Betrachtung ein Stundensatz von 33,50 Euro + MWSt entsprechend § 3 VBVG gewesen; H.Deinert)LG Wuppertal, FamRZ 2006, 1063Der Zeitraum, für den der Betreuer Betreuervergütung beanspruchen kann, endet mit dem Tod des Betroffenen. Abwicklungstätigkeiten nach dem Tod sind durch die zu Lebzeiten des Betroffenen zu zahlende Betreuervergütung abgegolten. Anderenfalls müsste im Einzelfall festgestellt werden, in welchem Zeitraum nach dem Tod noch Betreuungsleistungen erbracht wurden. Zudem bestünde die Gefahr des Missbrauchs; so könnten Betreuer versucht sein, die nach dem Tod nach zu erbringenden Leistungen möglichst spät durchzuführen, um möglichst lange die Betreuervergütung zu erhalten.LG Köln, Beschluss 1 T 107/06 vom 22.9.2006Mit Bekanntgabe des die Betreuung aufhebenden Beschlusses an den Betreuer endet die vergütungsfähige Betreuungstätigkeit. Danach anfallende Tätigkeiten (hier Hilfen zur Verselbständigung des bisher Betreuten) sind nicht vergütungsfähig, wenn kein Fall der Abgabe an einen ehrenamtlichen Betreuer (§ 5 Abs. 5 VBVG) gegeben ist.\n\nBGH: Beschluss vom 14.12.2011, XII ZB 489/10, BeckRS 2012, 00614 = IBRRS 84013:\n\nEntgegen der Ansicht der Rechtsbeschwerde endete die Betreuung nicht bereits mit dem darauf gerichteten Antrag des Betroffenen, sondern erst mit Ablauf der von dem Betreuungsgericht angeordneten Befristung. Nach § 1908 d BGB endet die Betreuung grundsätzlich durch ausdrückliche gerichtliche Entscheidung. Eine solche ist nur dann nicht erforderlich, wenn das Ende der Betreuung durch den Tod des Betreuten oder durch Ablauf der vom Gesetz bzw. - wie hier - vom Gericht festgesetzten Frist (§ 302 FamFG) bereits feststeht. Diese Regelung dient der Klarheit der Rechtsverhältnisse. Denn es ist vielfach zweifelhaft und erst durch gerichtliche Ermittlungen zu klären, ob die Voraussetzungen für eine Betreuung nicht mehr vorliegen (BT-Drucks. 11/4528 S. 155). Der Antrag des Betroffenen auf vorzeitige Aufhebung der befristeten vorläufigen Betreuung hat die Betreuung nicht beendet. Er hat vielmehr das Be-treuungsgericht verpflichtet, zu prüfen, ob die Voraussetzungen für eine Aufhebung gemäß § 1908 d Abs. 2 BGB vorliegen. Der weitere Beteiligte kann die pauschale Vergütung auch für den gesamten Zeitraum der Betreuung verlangen. Nach § 5 VBVG steht dem Betreuer für die Dauer der Betreuung eine Vergütung zu. Erst die Aufhebung der Betreuung wegen Wegfalls der Betreuungsbedürftigkeit oder das Ende der Betreuung durch Tod oder Fristablauf stellt eine Veränderung der Umstände dar, die gemäß § 5 Abs. 4 Satz 2 VBVG dazu führt, dass der Betreuer keine Vergütung mehr erhält (vgl. BT-Drucks. 15/2494 S. 34). Dabei ist es im Rahmen des pauschalierten Vergütungssystems hinzunehmen, dass der Betreuer die pauschale Vergütung auch für den Zeitraum erhält, in dem die Betreuungsbedürftigkeit möglicherweise nicht mehr besteht, eine gerichtliche Entscheidung darüber aber noch nicht ergangen ist.\n\nBGH, Beschluss vom 28. Juli 2015 - XII ZB 508/14\n \n Der Vergütungsanspruch des Betreuers endet erst mit der gerichtlichen Aufhebung der Betreuung nach § 1908 d BGB, es sei denn, das Ende der Betreuung steht bereits durch den Tod des Betreuten oder aufgrund eines entsprechenden Fristablaufs fest (im Anschluss an Senatsbeschluss vom 20. August 2014 XII ZB 479/12 - FamRZ 2014, 1778).\n Hat der Kontrollbetreuer nach Widerruf der Vorsorgevollmacht dem Gericht mitgeteilt, dass die Betreuung aus seiner Sicht beendet sei, und ihm zugleich seinen Betreuerausweis sowie einen sich bis zu diesem Zeitpunkt erstreckenden Vergütungsantrag übersandt, steht dem Vergütungsanspruch für die Folgezeit bis zur gerichtlichen Aufhebung der Betreuung, in der der Kontrollbetreuer keine Tätigkeit mehr für den Betreuten erbracht hat, der Einwand von Treu und Glauben gemäß § 242 BGB entgegen.\n\nBGH, Beschluss vom 6. April 2016 - XII ZB 83/14:\n \nDer Betreuer, der in Unkenntnis des Todes des Betroffenen zunächst weiter tätig wurde, ist insoweit allenfalls in analoger Anwendung von § 6 Satz 1 VBVG und nicht pauschal nach den §§ 4, 5 VBVG zu entschädigen.\n\nBGH, Beschluss vom 16. März 2022 - XII ZB 248/21, FamRZ 2022, 983\n \nBei einem Wechsel des Berufsbetreuers während eines laufenden Abrechnungsmonats berechnet sich die Vergütung des ausscheidenden Betreuers zeitanteilig nach Tagen bis zur Beendigung der Betreuung. Maßgeblich für die Beendigung ist dabei nicht der Zeitpunkt der Rechtskraft, sondern der Zeitpunkt der Wirksamkeit der Entscheidung über den Betreuerwechsel. In dem Verfahren war die Frage strittig, ob einem entlassenen Betreuer ein Vergütungsanspruch für die Fortsetzung seiner Tätigkeit zusteht, wenn er gegen seine Entlassung Beschwerde eingelegt hat. Der Bundesgerichtshof hat dies unter Hinweis auf § 5 VBVG und die §§ 187 ff. BGB und § 287 FamFG verneint.\n\n Zu § 5 Abs. 5 VBVG, jetzt § 5a Abs. 3 VBVG 2019 (Abgabe an ehrenamtlichen Betreuer) Amtsgericht Kassel, Beschluss 784a XVII133/04 vom 19.1.2006, BtPrax 2006, 115 = FamRZ 2006, 1484Werden anstelle des bisherigen Berufsbetreuers zwei Betreuer bestellt, davon einer Berufsbetreuer und der andere ehrenamtlicher Betreuer (mit unterschiedlichen Aufgabenkreisen), wird dem bisherigen Berufsbetreuer keine Betreuervergütung über das Betreuungsende hinaus entsprechend § 5 Abs. 5 VBVG gewährt.OLG Hamm, Beschluss 15 W 143/07 vom 6.9.2007; FamRZ 2008, 92 = FGPrax 2008, 20 = BtMan 2008, 100 (Ls)Die für den Fall des Betreuerwechsels von beruflicher zu ehrenamtlicher Betreuung in § 5 Abs. 5 VBVG vorgesehene Vergütungsberechnung findet auch dann Anwendung, wenn der zunächst berufsmäßig tätige Betreuer die Betreuung selbst ehrenamtlich weiterführt.OLG Frankfurt/Main, Beschluss 20 W 334/07 vom 03.04.2008, FamRZ 2008, 1562 = FGPrax 2008, 202 = BtMan 2008, 167 (Ls)Der Bewilligung der bis zum Ende des Folgemonats verlängerten Betreuervergütung nach § 5 Abs. 5 VBVG steht nicht entgegen, dass der Wechsel vom Berufsbetreuer zum Ehrenamtler im Rahmen eines Beschwerdeverfahrens gegen die Betreuerbestellung erfolgte\n\nLG Bad Kreuznach, Beschluss vom 17.12.2008, 1 T 198/08\n\nDem bisherigen Berufsbetreuer steht bei Abgabe an einen Ehrenamtler die Pauschalzahlung nach § 5 Abs. 5 VBVG auch dann zu, wenn er im Rahmen einer vorläufigen Betreuung bestellt war und diese vor Ablauf des Zeitraums nach § 5 Abs. 5 VBVG geendet hätte.\n\nBGH Beschluss vom 27.02.2013, XII ZB 543/12:\n\nDie Berechnung der einem Berufsbetreuer bei einem Wechsel zu einem ehrenamtlichen Betreuer gem. § 5 Abs. 5 VBVG zu vergütenden Monate erfolgt nach Betreuungsmonaten und nicht nach Kalendermonaten.\n\nLandgericht Itzehoe, Beschluss vom 29.04.2020 - 4 T 68/20; FamRZ 2020, 1773:\n\nZusätzliche Pauschale nach § 5a Abs. 3 VBVG nur bei Personenverschiedenheit der Betreuer.\n\n Zur Anwendung des VBVG auch bei Vergütungsansprüchen ehrenamtlicher Betreuer \nDas Landgericht Kassel, Beschluss 3 T 160/06 vom 10.03.2006, BtPrax 2006, 115 = FamRZ 2006, 1302will die §§ 4 und 5 VBVG auch auf die Ermessensvergütung eines ehrenamtlichen Betreuers nach § 1836 Abs. 2 BGB sowohl von der Systematik als auch der Vergütungshöhe angewendet wissen. Es bezieht sich insoweit auf die vor dem VBVG erlassene Rspr. des BayObLG BayObLGZ 2004, 177 = FamRZ 2004, 1138 = BtPrax 2004, 151 = Rpfleger 2004, 488, wonach einem ehrenamtlichen Betreuer grundsätzlich keine höhere Vergütung als einem Berufsbetreuer zustehen kann.LG Kassel, Beschluss vom 10.03.2006, Az. 3 T 160/06Erhält ein ehrenamtlicher Betreuer bereits eine Ermessensvergütung im Sinne des § 1836 Abs. 2 BGB, die der eines Berufsbetreuers entspricht, kann für die Anfertigung der Steuererklärung des Betreuten keine höhere Vergütung verlangt werden. Dies gilt insbesondere dann, wenn ansonsten kein umfangreicher Zahlungsverkehr zu organisieren ist.LG Kleve, Beschluss vom 25.10.2007, 4 T 237/07; BtPrax 2008, 139Bei der Zubilligung der Vergütung an einen nicht berufsmäßigen Betreuer ist der Grundsatz zu beachten, dass diesem keine höhere Vergütung zugebilligt werden kann als einem Berufsbetreuer.OLG Karlsruhe, Beschluss vom 1.3.2007, 11 Wx 74/06; BtPrax 2007, 184 = FamRZ 2007, 1270 = NJW-RR 2007, 1084; LG München II, Beschluss vom 28.1.2008, 6 T 39/08; FamRZ 2008, 1118 = [[BtMan]] 2008, 165 (Ls); OLG München, Beschluss vom 09.07.2008, 33 Wx 119/07, BtMan 2008, 227 (Ls); OLG Köln, Beschluss vom 30.06.2008, 16 Wx 263/07, BtPrax 2008, 271 = FGPrax 2008, 246Nach Inkrafttreten des Gesetzes über die Vergütung von Vormündern und Betreuern (VBVG) kann die Vergütung des Berufsbetreuers nicht mehr als Kontroll- und Höchstwert der angemessenen Ermessensvergütung eines ehrenamtlichen Betreuers angesehen werden. Vielmehr kann letztere die entsprechende Vergütung eines Berufsbetreuers übersteigen: OLG Frankfurt/Main, Beschluss vom 22.5.2008; 20 W 38/08; FamRZ 2008, 2153 = BtPrax 2008, 275 (Ls) = BtMan 2008, 226 (Ls)Als Kontroll- und Höchstwert für die Ermessensvergütung eines ehrenamtlichen Betreuers kann nicht auf die Berufsbetreuervergütung nach §§ 4,5 VBVG zurückgegriffen werden; eher kommt insofern die Vergütung eines Berufsvormundes gem. § 3 VBVG in Betracht\n\n Steuerrechtliche Aspekte BFH FamRZ 2005, 516 = BtPrax 2005, 67 = Rpfleger 2005, 192 = NJW 2005, 1006 = BFHE 208, 280 = BStBl. II 2005, S 288 (zuvor bereits bejahend: FG Münster BtPrax 2003, 229 = EFG 2004, 1459; FG Köln FamRZ 2005, 313 = EFG 2004, 119; FG Mecklenburg-Vorpommern, BtPrax 2000, 40 = EFG 1999, 1080; a.A.: FG Thüringen BtPrax 2001, 121 = DStRE 2001, 965); VG Neustadt FamRZ 2007, 302; OVG Koblenz FamRZ 2008, 94:Ein beruflicher Betreuer erzielt Einkünfte aus gewerblicher Tätigkeit, nicht aus freiem Beruf.FG Münster, Urteil vom 17.06.2008; 1 K 5087/06 G; BtPrax 2008, 274:Die Betreuertätigkeiten der Anwälte sind gewerblich und führen dazu, dass im Streitfall alle Einkünfte der Sozietät als Einkünfte aus Gewerbebetrieb einheitlich und gesondert festzustellen sind.VG Gelsenkirchen, Urteil vom 08.11.2007, 5 K 3233/06; BtMan 2008, 101 (Ls) = BtPrax 2008, 47Es besteht kein Anspruch auf Erlass von Nachzahlungszinsen zur Gewerbesteuer, auch wenn die verspätete Gewerbesteuerfestsetzung darauf beruht, dass der Steuerschuldner in der Vergangenheit unzutreffend als freiberuflich Tätiger angesehen wurde.OVG Niedersachsen, Beschlüsse 7 LC 125/06 und 7 LC 229/06 vom 29.08.2007; BtPrax 2008, 81 = FamRZ 2008, 440; BVerwG, Beschluss vom 11.03.2008 - 6 B 2/08; FamRZ 2008, 985 = BtPrax 2008, 123 = BtMan 2008, 167 (Ls) = HFR 2008, 1182:Der Berufsbetreuer ist verpflichtet, den Beginn seiner Tätigkeit als Gewerbe anzumelden.VG Ansbach, Urteil vom 14.11.2005, AN 4 K 05.02434, ebenso OVG Rheinland-Pfalz, Beschluss vom 17.07.2007, 6 A 11414/06:''\n\nDer Berufsbetreuer ist Pflichtmitglied in der örtlichen Industrie- und Handelskammer (IHK).\n\nDer Bundesfinanzhof hat durch Urteil vom 15.6.2010 (Az. VIII R 14/09) entschieden, dass Berufsbetreuer doch nicht als Gewerbetreibende, sondern als Freiberufler (§ 18 EStG) einzustufen sind. Frühere entgegenstehende Urteile sind somit obsolet. Der BFH hat ausdrücklich seine Rechtsauffassung geändert.\n\nBFH, Urteile vom 15.06.2010, VIII R 14/09, BStBl. 2010 II S. 909 = FamRZ 2010, 1731 und VIII R 10/09, BStBl. 2010 II S. 906 = BtPrax 2010, 232 = DStR 2010, 1669:\n\nBerufsbetreuer und Verfahrenspfleger erzielen keine Einkünfte aus Gewerbebetrieb, sondern Einkünfte aus sonstiger selbständiger Arbeit. Die Entscheidungen des Bundesfinanzhofs (BFH) vom 15.06.2010, nach der Berufsbetreuer keine Einkünfte aus Gewerbebetrieben erzielen, sondern solche aus selbständiger Arbeit, werden nach einer aktuellen Entscheidung desd Bundesfinanzministeriums im Bundessteuerblatt veröffentlicht. Dadurch werden die Finanzämter in vergleichbaren Fällen zur entsprechenden Anwendung angewiesen.",
      "tags": [
        "beschluss",
        "vbvg",
        "nach",
        "famrz",
        "einer"
      ]
    },
    {
      "titel": "Umsatzsteuer",
      "inhalt": "Seit 1.7.2013 ist durch Änderung des § 4 UStG die Führung von Betreuungen ausdrücklich von der Umsatzsteuer (Mehrwertsteuer) befreit. Der verbliebene Gesetzesverweis in § 4 Abs. 2 VBVG ist insoweit irreführend. Er wurde durch die VBVG-Neuregelung zum Juli 2019 gestrichen.",
      "tags": [
        "vbvg",
        "seit",
        "änderung",
        "ustg",
        "führung"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Betreuervergütung",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Amedick: Die JVA als Heim im Sinne des § 5 Abs. 3 VBVG; BtPrax 2012, 147\n Felix: Vergütungskompass Betreuungsrecht, Reguvis, Köln 2024, 250 Seiten, 44 €",
      "tags": [
        "amedick",
        "heim",
        "sinne",
        "vbvg",
        "btprax"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuervergütung, Stundensatz, Mittellosigkeit, Aufwendungsersatz, VBVG, Regress der Staatskasse, Betreutes Wohnen\n\nKategorie:Betreuerentschädigung\nKategorie:Rechtsprechung",
      "tags": [
        "kategorie",
        "betreuervergütung",
        "stundensatz",
        "mittellosigkeit",
        "aufwendungsersatz"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Geld.jpg](bild:geld.jpg)\nOLG- und Landgerichtsentscheidungen zum Vormünder- und Betreuervergütungsgesetz (VBVG) \n\n[Betreuervergütung_2019](betreuervergütung_2019)\n\n Zur Verfassungsmäßigkeit des [VBVG](vbvg): \nOLG Braunschweig, Vorlagebeschluss an das BVerfG vom 14.11.2006, [BtPrax](btprax) 200...",
  "verwandteArtikel": [
    "wohnungsauflösung",
    "ermessensvergütung",
    "wikipedia:de:gewöhnlicher-aufenthalt",
    "berufsbetreuer",
    "beschwerde",
    "pflichtwidrigkeit",
    "kategorie:betreuerentschädigung",
    "betreuerbestellung",
    "aufwendungsersatz",
    "aufgabenkreis",
    "verfahrenspfleger",
    "betreuer-(ehrenamt)",
    "wikipedia:de:heimvertrag",
    "vbvg",
    "betreuungsvoraussetzung",
    "tod-des-betreuten",
    "zweites-betreuungsrechtsänderungsgesetz",
    "ersatzbetreuer",
    "wikipedia:de:psychiatrische-klinik",
    "schlussrechenschaft",
    "gesundheitsfürsorge",
    "betreuerausweis",
    "betreuungsverfahren",
    "heilbehandlung",
    "bild:geld.jpg",
    "regress-der-staatskasse",
    "stundensatz",
    "pauschalvergütung",
    "vermögenssorge",
    "unterbringung",
    "betreuervergütung",
    "betreuerwechsel",
    "wikipedia:de:heimaufsicht",
    "betreutes-wohnen",
    "betreuungsgesetz",
    "betreuervergütung_2019",
    "sachverständigengutachten",
    "wikipedia:de:psychiatrischer-maßregelvollzug",
    "notgeschäftsführung",
    "mittellosigkeit",
    "wikipedia:de:betreutes-wohnen",
    "betreuungsverein",
    "ergänzungsbetreuer",
    "schlussbericht",
    "kategorie:rechtsprechung",
    "btprax",
    "vorläufiger-betreuer",
    "einstweilige-anordnung",
    "verhinderungsbetreuer",
    "kontrollbetreuer",
    "wikipedia:de:pflegeverhältnis",
    "rechtsmittel",
    "aufhebung-der-betreuung",
    "wikipedia:de:heimgesetz",
    "rechtsprechung",
    "wikipedia:de:justizvollzugsanstalt",
    "betreuerpflichten",
    "vereinsbetreuer",
    "wikipedia:de:hospiz",
    "btman",
    "gegenbetreuer"
  ]
}