{
  "id": "vereinsbetreuer",
  "titel": "Vereinsbetreuer",
  "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Neue_Betreuungen_Anteile.gif](bild:neue_betreuungen_anteile.gif)\n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2007_regional.gif)\n[Bild:Betreuerwechsel2007.gif](bild:betreuerwechsel2007.gif)\n\nEin Vereinsbetreuer ist ein [wikipedia:de:Arbeitnehmer](wikipedia:de:arbeitnehmer) eines der bundesweit ca. 830 nach § 14 [BtOG](btog) anerkannten [Betreuungsverein](betreuungsverein)e, dem beruflich Betreuungen nach § 1816 Abs. 5 BGB, §§ 16, 19 Abs. 2 [BtOG](btog) seitens des [Betreuungsgericht](betreuungsgericht)es übertragen wurden. In den meisten Fällen haben Vereinsbetreuer einen Studienabschluss als Diplom-Sozialarbeiter /Sozialpädagoge.\n\nAllgemeines\nVereinsbetreuer kann nur sein, wer in einem [Arbeitsvertrag](arbeitsvertrag) zum [Betreuungsverein](betreuungsverein) steht (OLG Hamm FGPrax 2000, 192 = FamRZ 2001, 253 = NJW-RR 2001, 651 = BtPrax 2000, 218, Landgericht München I  FamRZ 2000, 321 = BtPrax 1999, 117). Der Betreuungsverein ist verpflichtet, qualifizierte Mitarbeiter vorzuhalten, diese zu beaufsichtigen, weiterzubilden und im Rahmen der [Betreuerhaftung](betreuerhaftung) gegen Schäden, die diese im Rahmen der Betreuertätigkeit anrichten könnten, zu versichern.\n\nStatus des Vereinsbetreuers\nGrundsätzlich gelten für Vereinsbetreuer die gleichen [Betreuerpflichten](betreuerpflichten) wie für andere Betreuer. In dem [Betreuerbestellung](betreuerbestellung) muss ausdrücklich vermerkt werden, dass der Betreuer als Mitarbeiter des Betreuungsvereins [Betreuerbestellung](betreuerbestellung) (§ 286 Abs. 1 Nr. 3 [FamFG](famfg)). Vereinsbetreuer brauchen ebenso wie selbstständige [Berufsbetreuer](berufsbetreuer) die [Registrierung](registrierung) nach §§ 23 ff [BtOG](btog).\n\nVereinsbetreuer haben genau wie die nächsten Familienangehörigen den Status des [befreiter Betreuer](befreiter-betreuer), vgl. § 1859 BGB. Dies bedeutet, dass die meisten [Genehmigungspflichten](genehmigungspflichten) bei der [Geldanlage](geldanlage) nicht gelten. Auch sind sie während der Betreuung von der jährlichen Rechnungslegungspflicht ( BGB) befreit.\n\nDas [Betreuungsgericht](betreuungsgericht) kann jedoch im Einzelfall des Status des [befreiter Betreuer](befreiter-betreuer) entziehen, in einem solchen Falle ist auch der Vereinsbetreuer verpflichtet, die genannten Pflichten zu erfüllen.  \n\nSofern ein Vereinsbetreuer bestellt ist, kann der Arbeitgeber dieser Person jederzeit dessen Entlassung beantragen. Allerdings ist es hier möglich, dass das Betreuungsgericht stattdessen anordnet, dass der bisherige Vereinsmitarbeiter diese Betreuung als Einzelperson weiterführt (§ 1868 Abs. 6 BGB)\n\nRechtsprechung:\n\nAmtsG Bremen-Blumenthal, Beschluss vom 20.06.2012, 60 XVII S 253/09, FamRZ 2012, 1753:\n\nInteressenkollision bei Betreuung durch Vereinsbetreuer. Sind der Geschäftsführer und sein Stellvertreter eines eine Wohnungseinrichtung/Heim betreibenden sozialen Vereins (e.V.) zugleich Geschäftsführer sowie Stellvertreter eines weiteren sozialen Vereins (e.V.), kommt die Führung einer Betreuung des in der einen Einrichtung lebenden Betroffenen durch Mitarbeiter des anderen sozialen Vereins zur Vermeidung von Interessenkollision als dem Sinn und Zweck des § 1897 III BGB widersprechend nicht in Betracht.\n\nLSG Berlin-Brandenburg, Urt v 20.11.2013, L 9 KR 129/11\n\nNach § 1897 Abs. 2 Satz 1 BGB kann persönlich bestellter Vereinsbetreuer nur sein, wer in einem Arbeitsverhältnis (und damit in einem abhängigen Beschäftigungsverhältnis) zum Betreuungsverein steht. Denn zwar nimmt auch der Vereinsbetreuer nach außen hin sein Betreueramt eigenverantwortlich wahr. Andererseits soll nach dem gesetzlichen Leitbild (vgl. BT-Drs. 11/5428, S. 126) der Vereinsbetreuer in den Betrieb des Vereins integriert sein, sein Amt als arbeitsvertragliche Aufgabe wahrnehmen und der Personalhoheit des Vereins unterliegen.\n\nLAG Rheinland-Pfalz, 23.07.2015 - 5 Sa 68/15\n\nAußerordentliche Arbeitsvertragskündigung einer Vereinsbetreuerin wegen Arbeitszeitbetrugs.\n\nLSG Berlin-Brandenburg Urt v 20.11.2013, L 9 KR 129/11\n\nEs sprechen gute Gründe dafür, dass nach § 1897 II Satz 1 BGB persönlich bestellter Vereinsbetreuer nur sein kann, wer in einem Arbeitsverhältnis (und damit in einem abhängigen Beschäftigungsverhältnis) zum Betreuungsverein steht. Denn zwar nimmt auch der Vereinsbetreuer nach außen hin sein Betreueramt eigenverantwortlich wahr. Andererseits soll nach dem gesetzlichen Leitbild (vgl. BT-Drs. 11/5428, S. 126) der Vereinsbetreuer in den Betrieb des Vereins integriert sein, sein Amt als arbeitsvertragliche Aufgabe wahrnehmen und der Personalhoheit des Vereins unterliegen.\n\nLG Osnabrück Beschl v 15.7.2016, 10 T 279/16\n\nEiner Feststellung gem § 1 I VBVG, nämlich dass die Betreuung berufsmäßig geführt wird, bedarf es im Falle der Bestellung eines Vereinsbetreuers wegen § 7 I S 2 VBVG für die Frage der Vergütung nicht. In Bezug auf die Vergütung kommt es nicht darauf an, ob die Berufsmäßigkeit (deklaratorisch) festgestellt wurde oder nicht. Sofern ein Vereinsbetreuer bestellt ist und die sonstigen betreuungsrechtlichen und vergütungsrechtlichen Voraussetzungen erfüllt sind, kann der Verein eine Vergütung wegen § 7 I 2 VBVG ohne ausdrückliche Feststellung der Berufsmäßigkeit der Betreuung geltend machen. Aus diesem Grunde besteht für den Antrag eines Vereinsbetreuers auf Feststellung der Berufsmäßigkeit der Betreuung kein Rechtsschutzbedürfnis.\n\nVergütungsanspruch\nIst ein Vereinsbetreuer bestellt, hat nicht dieser einen Vergütungsanspruch. Die Betreuervergütung steht beim Vereinsbetreuer dem [Betreuungsverein](betreuungsverein) zu (§ 7 Abs. 2 VBVG). Es ist grundsätzlich die gleiche Vergütung zu  gewähren, wie bei einem selbstständigen [Berufsbetreuer](berufsbetreuer), vgl. BayObLG [BtPrax](btprax) 2005, 37 = Rpfleger 2005, 84 = FGPrax 2004, 289 = FamRZ 2005, 133). Bei Unstimmigkeiten ist nur der Verein, nicht der Vereinsbetreuer, beschwert und somit zur Einlegung von [Rechtsmittel](rechtsmittel)n berechtigt: LG Koblenz FamRZ 2005, 1778.\n\nDer Mitarbeiter des Betreuungsvereines hat Gehaltsansprüche gegen seinen Betreuungsverein als Arbeitgeber. Die Tätigkeit als Vereinsbetreuer  zählt nach der Rechtsprechung des Bundesarbeitsgerichtes als schwierige Tätigkeit nach den [Eingruppierung](eingruppierung)svorschriften für den Sozial- und Erziehungsdienst (BAG  [BtPrax](btprax) 1997, 32 = MDR 1996, 1043 (Ls) = ZTR 1996, 513 = NZA-RR 1997, 68 und 72 = Rechtsdienst der Lebenshilfe 1996, 122). Dies bedeutet eine Eingruppierung nach [wikipedia:de:Bundesangestelltentarifvertrag](wikipedia:de:bundesangestelltentarifvertrag) IVb (bzw. [wikipedia:de:TVöD](wikipedia:de:tvöd) E 9).\n\n[Eingruppierung](eingruppierung)\n\n BayObLG, Beschluss vom 17.09.2003, Az. 3Z BR 118/03, FamRZ 2004, 405 (Ls.):\n\t\nTeilt ein Betreuungsverein dem Betreuungsgericht eine länger dauernde Verhinderung eines bestellten Vereinsbetreuers mit und regt die Bestellung eines vereinsintern zur Vertretung eingeteilten Mitarbeiters zum [Ergänzungsbetreuer](ergänzungsbetreuer) an, wird aber der benannte Vereinsmitarbeiter erst mit erheblicher Verzögerung bestellt, kann für von ihm zwischenzeitlich erbrachte Tätigkeiten der Verein [Betreuervergütung](betreuervergütung) und [Aufwendungsersatz](aufwendungsersatz) fordern (vgl. OLG Brandenburg MDR 2002, 397).\n\nBGH Beschl v 17.6.2020 - XII ZB 350/18\n\nEin Vereinsbetreuer ist durch die Festsetzung der Betreuervergütung nicht beschwert und damit selbst nicht beschwerdeberechtigt. Entsprechend fehlt es auch für das Rechtsbeschwerdeverfahren an einer materiellen Beschwer (Fortführung des Senatsbeschlusses vom 1. Februar 2017 XII ZB 299/15 FamRZ 2017, 758).\n\nEingruppierung nach TVöD\n\nLAG Düsseldorf, Urteil vom 27.11.2017, 9 Sa 384/17\n\n Bei der Bearbeitung von Fällen durch Sozialarbeiterinnen und Sozialarbeiter stellt regelmäßig nicht der einzelne Fall einen Arbeitsvorgang dar, sondern erst die Befassung mit allen Fällen füllt diesen Rechtsbegriff aus. Es ist nicht entscheidend, dass höherwertige Einzeltätigkeiten innerhalb des Arbeitsvorgangs die Hälfte der hierauf entfallenden Arbeitszeit ausmachen. Es ist entscheidend, dass innerhalb des Arbeitsvorgangs in rechtserheblichem Ausmaß Tätigkeiten ausgeübt werden, die die tariflichen Anforderungen erfüllen und ohne die ein sinnvoll verwertbares Arbeitsergebnis nicht erzielt werden könnte. Dies gilt auch für privatrechtliche Betreuer.\n Ein Vereinsbetreuer nach § 1896 ff BGB trifft im Sinne von Entgeltgruppe S 14 Anlage 33 AVR regelmäßig keine Entscheidungen zur Vermeidung der Gefährdung des Kindeswohls oder leitet in Zusammenarbeit mit dem Familiengericht bzw. Vormundschaftsgericht Maßnahmen ein, die zur Gefahrenabwehr erforderlich sind.\n Ein Vereinsbetreuer nach § 1896 ff BGB kann aber \"gleichwertige Tätigkeiten\" nach Entgeltgruppe S 14 Anlage 33 AVR ausüben, die für die Entscheidung zur zwangsweisen Unterbringung von Menschen mit psychischen Krankheiten erforderlich sind, auch wenn der Vereinsbetreuer keinerlei Befugnisse auf Grundlage des PsychKG ausübt. Eine Tätigkeit als privatrechtlicher Betreuer, die die Befugnis zur Unterbringung nach § 1906 BGB vorsieht, wird demgegenüber von der Entgeltgruppe S 14 Anlage 33 AVR erfasst.\n\nBAG, Urteil vom 14.3.2019 – 6 AZR 90/18\n\nDie Tätigkeit eines typischen Vereinsbetreuers (§ 1897 Abs. 2 BGB), der mit allen Aufgabenkreisen im Rahmen einer rechtlichen Betreuung betraut ist und in dessen Arbeitsalltag nur gelegentlich eine Unterbringung gemäß § 1906 BGB anfällt, unterfällt nach dem Willen der Arbeitsrechtlichen Kommission nicht der Entgeltgruppe S 14 Anh. B Anl. 33 der Richtlinien für Arbeitsverträge in den Einrichtungen des Deutschen Caritasverbandes (DCVArbVtrRL).\n\nHaftung des Vereins\nOLG Koblenz, Urteil vom 11.12.2009,  8 U 1274/08: Ausschluss der Haftung des Betreuungsvereins bei Bestellung eines Vereinsbetreuers als Person\n\nWird ein Vereinsbetreuer als Person zum Betreuer bestellt, so haftet bei einem durch den Betreuer verursachten Schaden nicht der Betreuungsverein. Eine ausdrückliche gesetzliche Regelung der [Betreuerhaftung](betreuerhaftung) des Betreuungsvereins besteht nur für den Fall, dass der Verein selbst zum Betreuer bestellt wird. Für eine analoge Anwendung auf den Fall, dass ein Vereinsbetreuer als Person bestellt wird, fehlt die Vergleichbarkeit der Sachlage. Dies ergibt sich daraus, dass der Betreuungsverein nur dann in die Betreuung eingreifen kann, wenn er selbst bestellt ist. Es besteht kein Bedürfnis für eine analoge Anwendung, da Betreuungsvereine eben aus dem Grund der beschränkten Haftung für die bei Ihnen beschäftigten Betreuer eine Versicherung abschließen müssen. \n\nLiteratur\nBauer/Mahr: Haftung der Vereinsbetreuer; BtMan 2005, 78\nCoen: Aufsicht des Betreuungsvereins über Vereinsbetreuer; NJW 1999, 535\nDeinert, Arbeitshilfe für Betreuungsvereine; 2. Aufl., Frankfurt/Main 1996\nDeinert: Neues Vergütungssystem für Vereinsbetreuer; NDV 6/2005\nDeinert: Beschäftigungsende beim Vereins- und Behördenbetreuer; BtPrax 2015, 138\nFormella: Entlassung des Betreuungsvereines unter gleichzeitiger Bestellung eines Vereinsbetreuers; BtPrax 1995, 21\nGeiger: Die Außenhaftung des Arbeitnehmers eines Betreuungsvereins, FamRZ 2015, 14\nGeistert, Ulrich: Wieviele Betreuungen kann ein Vereinsbetreuer führen? BtPrax 1994, 2\nders.: Der Vereinsbetreuer zwischen Anspruch und Wirklichkeit; DAVorm 1995, 1095\n\nSiehe auch\n[Grundrechte](grundrechte)\n[Unterstützungspflicht](unterstützungspflicht)en\n[Anzeigepflicht](anzeigepflicht)en\nAnforderungsprofil für berufliche Betreuer (kath. Betreuungsvereine; PDF)\nBundesverfassungsgericht, Beschluss vom 7.11.2001 zur Vereinsbetreuervergütung\nUmsatzsteuer bei Betreuungsvereinen (Bundesfinanzministerium\n[Betreuervergütung](betreuervergütung)\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsverein](kategorie:betreuungsverein)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\nthumb|300px|right|Anteile bei neuen Betreuungen 2007\nthumb|300px|right|Anteile bei neuen Betreuungen 1992- 2007\nthumb|300px|right|Anteile bei neuen Betreuungen 2007\nthumb|300px|right|Betreuerwechsel 2007\n\nEin Vereinsbetreuer ist ein Arbeitnehmer eines der bundesweit ca. 830 nach § 14 BtOG anerkannten Betreuungsvereine, dem beruflich Betreuungen nach § 1816 Abs. 5 BGB, §§ 16, 19 Abs. 2 BtOG seitens des Betreuungsgerichtes übertragen wurden. In den meisten Fällen haben Vereinsbetreuer einen Studienabschluss als Diplom-Sozialarbeiter /Sozialpädagoge.",
      "tags": [
        "thumb",
        "right",
        "betreuungen",
        "anteile",
        "neuen"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Vereinsbetreuer kann nur sein, wer in einem Arbeitsverhältnis zum Betreuungsverein steht (OLG Hamm FGPrax 2000, 192 = FamRZ 2001, 253 = NJW-RR 2001, 651 = BtPrax 2000, 218, Landgericht München I  FamRZ 2000, 321 = BtPrax 1999, 117). Der Betreuungsverein ist verpflichtet, qualifizierte Mitarbeiter vorzuhalten, diese zu beaufsichtigen, weiterzubilden und im Rahmen der Betreuerhaftung gegen Schäden, die diese im Rahmen der Betreuertätigkeit anrichten könnten, zu versichern.",
      "tags": [
        "betreuungsverein",
        "famrz",
        "btprax",
        "diese",
        "rahmen"
      ]
    },
    {
      "titel": "Status des Vereinsbetreuers",
      "inhalt": "Grundsätzlich gelten für Vereinsbetreuer die gleichen rechtlichen Bedingungen wie für andere Betreuer. In dem Bestellungsbeschluss muss ausdrücklich vermerkt werden, dass der Betreuer als Mitarbeiter des Betreuungsvereins bestellt wird (§ 286 Abs. 1 Nr. 3 FamFG). Vereinsbetreuer brauchen ebenso wie selbstständige Berufsbetreuer die Registrierung nach §§ 23 ff BtOG.\n\nVereinsbetreuer haben genau wie die nächsten Familienangehörigen den Status des befreiten Betreuers, vgl. § 1859 BGB. Dies bedeutet, dass die meisten betreuungsgerichtlichen Genehmigungserfordernisse bei der Geldanlage nicht gelten. Auch sind sie während der Betreuung von der jährlichen Rechnungslegungspflicht ( BGB) befreit.\n\nDas Betreuungsgericht kann jedoch im Einzelfall des Status des befreiten Betreuers entziehen, in einem solchen Falle ist auch der Vereinsbetreuer verpflichtet, die genannten Pflichten zu erfüllen.  \n\nSofern ein Vereinsbetreuer bestellt ist, kann der Arbeitgeber dieser Person jederzeit dessen Entlassung beantragen. Allerdings ist es hier möglich, dass das Betreuungsgericht stattdessen anordnet, dass der bisherige Vereinsmitarbeiter diese Betreuung als Einzelperson weiterführt (§ 1868 Abs. 6 BGB)\n\nRechtsprechung:\n\nAmtsG Bremen-Blumenthal, Beschluss vom 20.06.2012, 60 XVII S 253/09, FamRZ 2012, 1753:\n\nInteressenkollision bei Betreuung durch Vereinsbetreuer. Sind der Geschäftsführer und sein Stellvertreter eines eine Wohnungseinrichtung/Heim betreibenden sozialen Vereins (e.V.) zugleich Geschäftsführer sowie Stellvertreter eines weiteren sozialen Vereins (e.V.), kommt die Führung einer Betreuung des in der einen Einrichtung lebenden Betroffenen durch Mitarbeiter des anderen sozialen Vereins zur Vermeidung von Interessenkollision als dem Sinn und Zweck des § 1897 III BGB widersprechend nicht in Betracht.\n\nLSG Berlin-Brandenburg, Urt v 20.11.2013, L 9 KR 129/11\n\nNach § 1897 Abs. 2 Satz 1 BGB kann persönlich bestellter Vereinsbetreuer nur sein, wer in einem Arbeitsverhältnis (und damit in einem abhängigen Beschäftigungsverhältnis) zum Betreuungsverein steht. Denn zwar nimmt auch der Vereinsbetreuer nach außen hin sein Betreueramt eigenverantwortlich wahr. Andererseits soll nach dem gesetzlichen Leitbild (vgl. BT-Drs. 11/5428, S. 126) der Vereinsbetreuer in den Betrieb des Vereins integriert sein, sein Amt als arbeitsvertragliche Aufgabe wahrnehmen und der Personalhoheit des Vereins unterliegen.\n\nLAG Rheinland-Pfalz, 23.07.2015 - 5 Sa 68/15\n\nAußerordentliche Arbeitsvertragskündigung einer Vereinsbetreuerin wegen Arbeitszeitbetrugs.\n\nLSG Berlin-Brandenburg Urt v 20.11.2013, L 9 KR 129/11\n\nEs sprechen gute Gründe dafür, dass nach § 1897 II Satz 1 BGB persönlich bestellter Vereinsbetreuer nur sein kann, wer in einem Arbeitsverhältnis (und damit in einem abhängigen Beschäftigungsverhältnis) zum Betreuungsverein steht. Denn zwar nimmt auch der Vereinsbetreuer nach außen hin sein Betreueramt eigenverantwortlich wahr. Andererseits soll nach dem gesetzlichen Leitbild (vgl. BT-Drs. 11/5428, S. 126) der Vereinsbetreuer in den Betrieb des Vereins integriert sein, sein Amt als arbeitsvertragliche Aufgabe wahrnehmen und der Personalhoheit des Vereins unterliegen.\n\nLG Osnabrück Beschl v 15.7.2016, 10 T 279/16\n\nEiner Feststellung gem § 1 I VBVG, nämlich dass die Betreuung berufsmäßig geführt wird, bedarf es im Falle der Bestellung eines Vereinsbetreuers wegen § 7 I S 2 VBVG für die Frage der Vergütung nicht. In Bezug auf die Vergütung kommt es nicht darauf an, ob die Berufsmäßigkeit (deklaratorisch) festgestellt wurde oder nicht. Sofern ein Vereinsbetreuer bestellt ist und die sonstigen betreuungsrechtlichen und vergütungsrechtlichen Voraussetzungen erfüllt sind, kann der Verein eine Vergütung wegen § 7 I 2 VBVG ohne ausdrückliche Feststellung der Berufsmäßigkeit der Betreuung geltend machen. Aus diesem Grunde besteht für den Antrag eines Vereinsbetreuers auf Feststellung der Berufsmäßigkeit der Betreuung kein Rechtsschutzbedürfnis.",
      "tags": [
        "vereinsbetreuer",
        "sein",
        "nach",
        "betreuung",
        "vereins"
      ]
    },
    {
      "titel": "Vergütungsanspruch",
      "inhalt": "Ist ein Vereinsbetreuer bestellt, hat nicht dieser einen Vergütungsanspruch. Die Betreuervergütung steht beim Vereinsbetreuer dem Betreuungsverein zu (§ 7 Abs. 2 VBVG). Es ist grundsätzlich die gleiche Vergütung zu  gewähren, wie bei einem selbstständigen Berufsbetreuer, vgl. BayObLG BtPrax 2005, 37 = Rpfleger 2005, 84 = FGPrax 2004, 289 = FamRZ 2005, 133). Bei Unstimmigkeiten ist nur der Verein, nicht der Vereinsbetreuer, beschwert und somit zur Einlegung von Rechtsmitteln berechtigt: LG Koblenz FamRZ 2005, 1778.\n\nDer Mitarbeiter des Betreuungsvereines hat Gehaltsansprüche gegen seinen Betreuungsverein als Arbeitgeber. Die Tätigkeit als Vereinsbetreuer  zählt nach der Rechtsprechung des Bundesarbeitsgerichtes als schwierige Tätigkeit nach den Eingruppierungsvorschriften für den Sozial- und Erziehungsdienst (BAG  BtPrax 1997, 32 = MDR 1996, 1043 (Ls) = ZTR 1996, 513 = NZA-RR 1997, 68 und 72 = Rechtsdienst der Lebenshilfe 1996, 122). Dies bedeutet eine Eingruppierung nach BAT IVb (bzw. TVöD E 9).\n\nVolltext der vorgenannten Entscheidung des Bundesarbeitsgerichtes\n\n BayObLG, Beschluss vom 17.09.2003, Az. 3Z BR 118/03, FamRZ 2004, 405 (Ls.):\n\t\nTeilt ein Betreuungsverein dem Betreuungsgericht eine länger dauernde Verhinderung eines bestellten Vereinsbetreuers mit und regt die Bestellung eines vereinsintern zur Vertretung eingeteilten Mitarbeiters zum Ergänzungsbetreuer an, wird aber der benannte Vereinsmitarbeiter erst mit erheblicher Verzögerung bestellt, kann für von ihm zwischenzeitlich erbrachte Tätigkeiten der Verein Betreuervergütung und Aufwendungsersatz fordern (vgl. OLG Brandenburg MDR 2002, 397).\n\nBGH Beschl v 17.6.2020 - XII ZB 350/18\n\nEin Vereinsbetreuer ist durch die Festsetzung der Betreuervergütung nicht beschwert und damit selbst nicht beschwerdeberechtigt. Entsprechend fehlt es auch für das Rechtsbeschwerdeverfahren an einer materiellen Beschwer (Fortführung des Senatsbeschlusses vom 1. Februar 2017 XII ZB 299/15 FamRZ 2017, 758).",
      "tags": [
        "vereinsbetreuer",
        "famrz",
        "betreuervergütung",
        "betreuungsverein",
        "nach"
      ]
    },
    {
      "titel": "Eingruppierung nach TVöD",
      "inhalt": "LAG Düsseldorf, Urteil vom 27.11.2017, 9 Sa 384/17\n\n Bei der Bearbeitung von Fällen durch Sozialarbeiterinnen und Sozialarbeiter stellt regelmäßig nicht der einzelne Fall einen Arbeitsvorgang dar, sondern erst die Befassung mit allen Fällen füllt diesen Rechtsbegriff aus. Es ist nicht entscheidend, dass höherwertige Einzeltätigkeiten innerhalb des Arbeitsvorgangs die Hälfte der hierauf entfallenden Arbeitszeit ausmachen. Es ist entscheidend, dass innerhalb des Arbeitsvorgangs in rechtserheblichem Ausmaß Tätigkeiten ausgeübt werden, die die tariflichen Anforderungen erfüllen und ohne die ein sinnvoll verwertbares Arbeitsergebnis nicht erzielt werden könnte. Dies gilt auch für privatrechtliche Betreuer.\n Ein Vereinsbetreuer nach § 1896 ff BGB trifft im Sinne von Entgeltgruppe S 14 Anlage 33 AVR regelmäßig keine Entscheidungen zur Vermeidung der Gefährdung des Kindeswohls oder leitet in Zusammenarbeit mit dem Familiengericht bzw. Vormundschaftsgericht Maßnahmen ein, die zur Gefahrenabwehr erforderlich sind.\n Ein Vereinsbetreuer nach § 1896 ff BGB kann aber \"gleichwertige Tätigkeiten\" nach Entgeltgruppe S 14 Anlage 33 AVR ausüben, die für die Entscheidung zur zwangsweisen Unterbringung von Menschen mit psychischen Krankheiten erforderlich sind, auch wenn der Vereinsbetreuer keinerlei Befugnisse auf Grundlage des PsychKG ausübt. Eine Tätigkeit als privatrechtlicher Betreuer, die die Befugnis zur Unterbringung nach § 1906 BGB vorsieht, wird demgegenüber von der Entgeltgruppe S 14 Anlage 33 AVR erfasst.\n\nBAG, Urteil vom 14.3.2019 – 6 AZR 90/18\n\nDie Tätigkeit eines typischen Vereinsbetreuers (§ 1897 Abs. 2 BGB), der mit allen Aufgabenkreisen im Rahmen einer rechtlichen Betreuung betraut ist und in dessen Arbeitsalltag nur gelegentlich eine Unterbringung gemäß § 1906 BGB anfällt, unterfällt nach dem Willen der Arbeitsrechtlichen Kommission nicht der Entgeltgruppe S 14 Anh. B Anl. 33 der Richtlinien für Arbeitsverträge in den Einrichtungen des Deutschen Caritasverbandes (DCVArbVtrRL).",
      "tags": [
        "nach",
        "entgeltgruppe",
        "vereinsbetreuer",
        "anlage",
        "unterbringung"
      ]
    },
    {
      "titel": "Haftung des Vereins",
      "inhalt": "OLG Koblenz, Urteil vom 11.12.2009,  8 U 1274/08: Ausschluss der Haftung des Betreuungsvereins bei Bestellung eines Vereinsbetreuers als Person\n\nWird ein Vereinsbetreuer als Person zum Betreuer bestellt, so haftet bei einem durch den Betreuer verursachten Schaden nicht der Betreuungsverein. Eine ausdrückliche gesetzliche Regelung der Haftung des Betreuungsvereins besteht nur für den Fall, dass der Verein selbst zum Betreuer bestellt wird. Für eine analoge Anwendung auf den Fall, dass ein Vereinsbetreuer als Person bestellt wird, fehlt die Vergleichbarkeit der Sachlage. Dies ergibt sich daraus, dass der Betreuungsverein nur dann in die Betreuung eingreifen kann, wenn er selbst bestellt ist. Es besteht kein Bedürfnis für eine analoge Anwendung, da Betreuungsvereine eben aus dem Grund der beschränkten Haftung für die bei Ihnen beschäftigten Betreuer eine Versicherung abschließen müssen.",
      "tags": [
        "betreuer",
        "bestellt",
        "haftung",
        "person",
        "wird"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bauer/Mahr: Haftung der Vereinsbetreuer; BtMan 2005, 78\nCoen: Aufsicht des Betreuungsvereins über Vereinsbetreuer; NJW 1999, 535\nDeinert, Arbeitshilfe für Betreuungsvereine; 2. Aufl., Frankfurt/Main 1996\nDeinert: Neues Vergütungssystem für Vereinsbetreuer; NDV 6/2005\nDeinert: Beschäftigungsende beim Vereins- und Behördenbetreuer; BtPrax 2015, 138\nFormella: Entlassung des Betreuungsvereines unter gleichzeitiger Bestellung eines Vereinsbetreuers; BtPrax 1995, 21\nGeiger: Die Außenhaftung des Arbeitnehmers eines Betreuungsvereins, FamRZ 2015, 14\nGeistert, Ulrich: Wieviele Betreuungen kann ein Vereinsbetreuer führen? BtPrax 1994, 2\nders.: Der Vereinsbetreuer zwischen Anspruch und Wirklichkeit; DAVorm 1995, 1095",
      "tags": [
        "vereinsbetreuer",
        "deinert",
        "btprax",
        "betreuungsvereins",
        "eines"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte\nUnterstützungspflichten\nAnzeigepflichten\nAnforderungsprofil für berufliche Betreuer (kath. Betreuungsvereine; PDF)\nBundesverfassungsgericht, Beschluss vom 7.11.2001 zur Vereinsbetreuervergütung\nUmsatzsteuer bei Betreuungsvereinen (Bundesfinanzministerium\nPauschalvergütung von Berufs- und Vereinsbetreuern\n\nKategorie:Betreuungspersonen\nKategorie:Betreuungsverein\n\nInfos zum Haftungsausschluss",
      "tags": [
        "kategorie",
        "grundrechte",
        "unterstützungspflichten",
        "anzeigepflichten",
        "anforderungsprofil"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Neue_Betreuungen_Anteile.gif](bild:neue_betreuungen_anteile.gif)\n[Bild:Neue_Betreuungen1992_2007.gif](bild:neue_betreuungen1992_2007.gif)\n[Bild:Neue_Betreuungen2007_regional.gif](bild:neue_betreuungen2007_regional.gif)\n[Bild:Betreu...",
  "verwandteArtikel": [
    "wikipedia:de:bundesangestelltentarifvertrag",
    "arbeitsvertrag",
    "eingruppierung",
    "famfg",
    "btprax",
    "betreuerbestellung",
    "befreiter-betreuer",
    "geldanlage",
    "rechtsmittel",
    "registrierung",
    "betreuervergütung",
    "ergänzungsbetreuer",
    "betreuungsverein",
    "bild:betreuerwechsel2007.gif",
    "kategorie:betreuungspersonen",
    "wikipedia:de:tvöd",
    "betreuerpflichten",
    "unterstützungspflicht",
    "kategorie:betreuungsverein",
    "betreuungsgericht",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "btog",
    "grundrechte",
    "betreuerhaftung",
    "bild:neue_betreuungen2007_regional.gif",
    "berufsbetreuer",
    "genehmigungspflichten",
    "bild:neue_betreuungen_anteile.gif",
    "anzeigepflicht",
    "aufwendungsersatz",
    "wikipedia:de:arbeitnehmer",
    "bild:neue_betreuungen1992_2007.gif"
  ]
}