{
  "id": "verfahrensfähigkeit",
  "titel": "Verfahrensfähigkeit",
  "inhalt": "Unter der Verfahrensfähigkeit versteht man die Möglichkeit, rechtlich wirksame Verfahrenshandlungen in gerichtliche Verfahren der freiwilligen Gerichtsbarkeit vornehmen zu können. Sie entspricht der [Prozessfähigkeit](prozessfähigkeit) in Zivilprozessen (§ ff. ZPO).\n[Bild:Gericht.jpg](bild:gericht.jpg)\n[Geschäftsfähigkeit](geschäftsfähigkeit)\nVerfahrens- und [Prozessfähigkeit](prozessfähigkeit) folgen der [Geschäftsfähigkeit](geschäftsfähigkeit). Personen, die geschäftsunfähig sind ( Nr. 2 BGB) oder unter [Einwilligungsvorbehalt](einwilligungsvorbehalt) nach § 1825 BGB stehen, sind nicht prozess- und verfahrensfähig. Für sie muss der Betreuer als [gesetzlicher Vertreter](gesetzlicher-vertreter) den Prozess führen. Auch Betreute, die nicht unter die vorgenannten Einschränkungen fallen, werden für ein konkretes Gerichtsverfahren prozessunfähig, wenn der Betreuer sie in diesem vertritt ( ZPO).  In sonstigen Verfahren der freiwilligen Gerichtsbarkeit (z.B. Nachlasssachen) gilt über § 9 FamFG das Gleiche.\n\nWenn der [Aufgabenkreis](aufgabenkreis) des Betreuers sachlich den zu führenden Rechtsstreit abdeckt, kommt es auf die rechtliche Tragweite des § 53 ZPO an. Diese Vorschrift lautet wie folgt: \" Wird in einem Rechtsstreit eine prozessfähige Person durch einen Betreuer oder Pfleger vertreten, so steht sie für den Rechtsstreit einer nicht prozessfähigen Person gleich\".\n\nZum Grundverständnis der Vorschrift ist darauf hinzuweisen, dass die [Betreuerbestellung](betreuerbestellung)  den Betreuten nicht geschäftsunfähig macht. Die Frage, ob er bei der Vornahme eines bestimmten Rechtsgeschäfts geschäftsfähig oder nicht geschäftsfähig ist und war, beurteilt sich demnach nach den allgemeinen Vorschriften des BGB. Da nun gem.  ZPO die Fähigkeit, selbstständig einen Prozess führen zu können (Prozessfähigkeit) an die vorhandene [Geschäftsfähigkeit](geschäftsfähigkeit) anknüpft, ist ein Betreuter, solange er geschäftsfähig ist, grundsätzlich auch prozessfähig. Von der herrschenden Meinung in der zivilprozessualen Rechtsprechung und Literatur wird  ZPO so ausgelegt, dass auch ein prozessfähiger, weil geschäftsfähiger Betreuter sich in einem von ihm oder gegen ihn geführten Prozess von seinem Betreuer vertreten lassen muss, wenn der Prozess in den [Aufgabenkreis](aufgabenkreis) des Betreuers fällt und der Betreuer sich entschieden hat, den jeweiligen Prozess für den Betreuten zu führen. Der Betreuer kann dabei Prozesshandlungen des Betreuten, die dieser vor dem Eintritt des Betreuers in den Prozess vorgenommen hat, genehmigen. Mit dem Eintritt des Betreuers verliert der Betreute die Fähigkeit, den Prozess in eigener Person weiterzuführen, der Betreuer wird sein gesetzlicher Vertreter.\n\nFür Betreuer bedeutet dies: sobald sie durch andere Umstände Kenntnis von einem Gerichtsverfahren erhalten, das ihren Aufgabenkreis tangiert (z.B. Übergabe von Schriftstücken durch den Betreuten oder dritte Personen), wird empfohlen, dem Gericht unverzüglich Kenntnis von der [Betreuerbestellung](betreuerbestellung) zu geben und darauf hinzuweisen, dass die künftigen Verfahrenshandlungen gegenüber dem Betreuer zu erfolgen haben.\n\nDie gegenteilige Mindermeinung (z.B. Deinert a.a.O.) kommt zu dem Ergebnis, dass auf Grund des  ZPO ein Betreuter in sämtlichen Prozessen, die in den Aufgabenbereich des Betreuers fallen, als nicht prozessfähig zu gelten hat und deshalb von seinem Betreuer vertreten werden muss. Der Betreuer braucht demnach nicht eigens in den Prozess \" einzutreten \"\n\nProzessunfähigkeit durch Betreuerhandeln?\nFragen: kann der Betreuer also bewusst die Prozessfähigkeit des Betreuten beeinflussen, indem er sich entscheidet, in ein Verfahren einzutreten oder dies gerade nicht zu tun?\n\nDie Stimmen, die die Prozessfähigkeit von einem bewussten Eintreten des Betreuers abhängig machen wollen, sprechen überwiegend von Klagen, die der Betreute führt. In der Betreuerpraxis ist dies aber eher unrealistisch. Realistischer sind eher die Klagen, die von Dritten gegen Betreute geführt werden, z.B. auf Zahlung von Kaufpreisen oder auf Schadensersatz oder Unterhalt oder es handelt sich um Zwangsvollstreckungen gegen Betreute. Interessanterweise ist die gesamte veröffentlichte Rechtsprechung nicht auf diesen Fall eingegangen; stets geht es nur um Klagen, die durch Betreuer oder Betreute als Kläger erhoben wurden.\n\nBei dieser Auffassung verliert der , ebenso der  ZPO , seine gesamte Schutzwirkung für den Betreuten. Hier kann man davon ausgehen, dass den Gerichten oft nicht bekannt sein dürfte, dass ein Betreuer bestellt ist  und dass der Rechtsstreit diesen [Aufgabenkreis](aufgabenkreis) tangiert. Selbst wenn Klagegegnern die Betreuerbestellung bekannt ist, könnten sie versucht sein, den Betreuer in der Klageschrift nicht zu erwähnen, um keine Gegenwehr gegen die Klage befürchten zu müssen. Auch unabsichtlich können in solchen Fällen die Gerichte den Betreuten schaden, weil Fristen, die gesetzt werden oder gesetzlich vorgegeben sind (z.B. für Berufung, sofortige Beschwerde usw.), ablaufen können; und dies allein deshalb, weil der Betreuer von dem Verfahren (noch) keine Kenntnis erhielt.\n\nVom Verlust der Schutzfunktion gegenüber dem Betreuten abgesehen, blendet diese Auffassung auch den Zusammenhang mit tragenden Grundsätzen des materiellen Betreuungsrechtes aus. Schließlich ist anders als bei Gebrechlichkeitspflegschaft alten Rechtes, auf die sich die zitierte Rechtsprechung fast ausschließlich bezieht, bei der [Betreuerbestellung](betreuerbestellung) strikt an auf die Notwendigkeit der Betreuungsanordnung in jedem einzelnen [Aufgabenkreis](aufgabenkreis) zu achten, insbesondere dürfen andere Hilfen nicht ausreichend und geeignet sein (§ 1814 Abs. 3 BGB). Andere Hilfen könnten aber auch [Vorsorgevollmacht](vorsorgevollmacht), z.B. eines Rechtsanwaltes sein. Da hier Betreuungen angeordnet wurden, muss, sofern deren korrekte Anordnung unterstellt wird, der Betreute nicht in der Lage sein, einen Prozess innerhalb des [Aufgabenkreis](aufgabenkreis)es des Betreuers, auch nicht mit Hilfe eines Anwaltes, zu führen.\n\nAuch das Argument, die Auffassung, dass der Betreuer stets für Verfahren alleinzuständig sei, „entmündige“ den Betreuten unangemessen, ist zurückzuweisen. Der Betreuer ist für seine Tätigkeit an den  BGB, also an die Wünsche des Betreuten gebunden. Er hat aber das objektive Wohl des Betreuten mit den individuellen Wünschen zu vergleichen. Gerade in gerichtlichen Verfahren dürften die Wünsche Betreuter, z.B. was das Prozessrisiko und die möglichen Erfolgsaussichten einer Klage betrifft, eher unrealistisch sein. Gerade deshalb verdienen sie den Schutz des Betreuers in dieser Hinsicht besonders und deshalb ist es nicht einzusehen, Fristabläufe etwa an das nur zufällige Wissen und Handeln des Betreuers anzuknüpfen. Wäre die [Betreuerbestellung](betreuerbestellung) jedoch ungerechtfertigt erfolgt; wäre also der Betreute tatsächlich in der Lage, den Prozess alleine zu führen, so müsste die Betreuung aufgehoben bzw. jedenfalls der Aufgabenkreis eingeschränkt werden. Der Betreuer selbst hätte die Pflicht, dieses beim [Betreuungsgericht](betreuungsgericht) zu beantragen.\n\nEinwilligungsvorbehalt\nDie vorstehenden Überlegungen erübrigen sich jedenfalls für die Praxis, wenn in dem [Aufgabenkreis](aufgabenkreis), unter den der Rechtsstreit fällt, ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet ist. Da die im Laufe eines Prozesses abzugebenden Erklärungen Willenserklärungen i. S. des  BGB darstellen, sind sie ohnehin nur mit Genehmigung des Betreuers wirksam.\n\nRechtsprechung:\n\nBayerisches LSG, Beschluss vom 03.07.2006, \n\nHat das Vormundschaftsgericht für Erklärungen, die den [Aufgabenkreis](aufgabenkreis) der Betreuerin betreffen, keinen Einwilligungsvorbehalt angeordnet, bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. Allerdings bestimmt  SGG i.V.m.  ZPO, dass die in einem Rechtsstreit von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleichsteht. Die Betreute ist in erster Instanz durch ihre Betreuerin vertreten worden. Diese Betreuerin hat durch ihre Mitteilung an das LSG zu erkennen gegeben, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels Prozessfähigkeit unwirksam.\n\nGeschäfte außerhalb des Prozesses\nDa sich  ZPO nur auf die eigentliche Prozessführung bezieht, hat die Bestimmung keine Auswirkung darauf, ob der Betreute Rechtsgeschäfte außerhalb des Prozesses über den Gegenstand dieses Prozesses tätigen kann. Insoweit bleibt es dabei, dass ihm dies ohne weiteres möglich ist, so weit [Geschäftsfähigkeit](geschäftsfähigkeit) besteht. So könnte also beispielsweise ein geschäftsfähiger Betreuter außerhalb des Prozesses wirksam Zahlungen an einen Gläubiger auch dann leisten, wenn der  Betreuer in einem Zahlungsprozess mit diesem Gläubiger über die Berechtigung der Forderung streitet.\n\nAusnahme Betreuungs- und Unterbringungsverfahren\nEine Ausnahme von den obigen Ausführungen stellt jedoch das [Betreuungsverfahren](betreuungsverfahren) selbst dar. Hier ist der Betroffene unabhängig von seiner Geschäftsfähigkeit stets verfahrensfähig (§ 275 FamFG), er kann also Anträge stellen und [Rechtsmittel](rechtsmittel) einlegen. Der Betroffene kann in allen Verfahren und Instanzen, die mit „seiner“ Betreuung zusammenhängen, sämtliche aus seiner Sicht gebotenen Angriffs- und Verteidigungsmittel selbst vorbringen. Insbesondere kann er einem [Rechtsanwalt](rechtsanwalt) Prozessvollmacht erteilen, vgl. OLG Stuttgart OLGZ 1975, 74; BayObLG FamRZ 1984, 1259; Rpfleger 1988, 240; Klüsener Rpfleger 1992, 466; BayObLG BtPrax 2003, 129; FamRZ 2002, 764. Wird ein Rechtsanwalt beauftragt, wird hinsichtlich des Geschäftsbesorgungsvertrages von einer diesbezüglichen Teilgeschäftsfähigkeit ausgegangen, BayObLG Rpfleger 1988, 240; Damrau/Zimmermann, Rz. 5.\n\nDas gleiche gilt für das [Unterbringungsverfahren](unterbringungsverfahren) (§ 316 FamFG).\n\nRechtsprechung:\n\nSchleswig-Holsteinisches OLG, Beschluss vom 07.11.2006, 2 W 162/06: Betroffener im [Betreuungsverfahren](betreuungsverfahren) kann ohne Einschränkung Verfahrensvollmacht erteilen\n\nEin Betroffener in Verfahren, die seine Betreuung betreffen, ist ohne Rücksicht auf seine [Geschäftsfähigkeit](geschäftsfähigkeit) verfahrensfähig und kann auch ohne Einschränkung eine Verfahrensvollmacht erteilen. Es kommt dabei nicht darauf an, ob er noch über einen \"natürlichen Willen\" verfügt.\n\nAG Mannheim, Beschluss vom 4.5.2012, Ha 2 XVII 523/11:\n \nVerfahrenshandlungen eines Betroffenen (hier: Bevollmächtigung eines Rechtsanwalts) bedürfen zu ihrer Wirksamkeit eines \"natürlichen Willens\" des Betroffenen.\n\nBGH, Beschluss vom 30. Oktober 2013 - XII ZB 317/13:\n \n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.\n\nOLG Koblenz, Urteil vom 13.02.2014, 6 U 747/13:\n \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n\nAG Zossen, Urteil vom 26.04.2018 - 3 C 159/17, MDR 2018, 1254\n\nEin nicht geschäftsfähiger Betreuter ist für Zivilklagen gegen seinen Betreuer nicht prozeßfähig. § 275 FamFG findet keine entsprechende Anwendung im Zivilverfahren, auch wenn dieses im direkten Zusammenhang mit der Betreuung steht.\n\n \nLG Wuppertal, Beschluss vom 31.01.2020, 9 T 12/20\n\nEin psychisch Kranker, der auf der Grundlage eines [PsychKG](psychkg) untergebracht wird, ist gemäß § 316 FamFG uneingeschränkt verfahrensfähig, auf ein Rechtsmittel hiergegen - ggfls. konkludent - zu verzichten.\n\nStrafverfahren\nBVerfG, Urteil vom 22. September 1993,   (Voraussetzungen der Durchführung bzw. Fortführung eines Strafverfahrens gegen einen verhandlungsunfähigen Angeklagten in dessen Abwesenheit)\n\nSiehe auch\n[Prozessführung](prozessführung) (ausführliche Darstellung der Thematik), [Ausschließlichkeitserklärung](ausschließlichkeitserklärung), [Geschäftsfähigkeit](geschäftsfähigkeit), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Grundrechte](grundrechte), [Einwilligungsvorbehalt](einwilligungsvorbehalt)\n\nWeblinks\nOLG Brandenburg, Urteil vom 19.7.2006 zur Prozessfähigkeit bei Betreuung (PDF)\n\nLiteratur\nBienwald: Zur Vertretung des Betreuten vor Gericht; BtPrax 2001, 150\nders.: Zur Einsichtnahme des Betreuten in die Betreuungsakten des Betreuers; BtPrax 2003, 16 \nBork: Die Prozessfähigkeit nach neuem Recht; MDR 1991, 97;\nDeinert: Die gerichtliche Vertretung von Betreuten; BtPrax 2001, 66;\nders.:  Eintritt des Betreuers in Gerichtsverfahren nötig? BtPrax 2001, 146\nHarm: Die Verfahrensfähigkeit betreuter Personen gem. § 66 FGG; Rpfleger 2006, 8\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161;\nHeiter: Verfahrensfähigkeit des Kindes in personenbezogenen Verfahren nach dem FamFG, FamRZ 2009,85\nHoffmann, Karlmanna: Verhandlungsfähigkeit bei geistig behinderten Menschen; Rechtsmedizin 2005/3, 148\nStoppe: Die Verhandlungsfähigkeit des alten (multimorbiden) Patienten; Rechtsmedizin 2005/3, 143-147\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Unterbringung](kategorie:unterbringung)\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Unter der Verfahrensfähigkeit versteht man die Möglichkeit, rechtlich wirksame Verfahrenshandlungen in gerichtliche Verfahren der freiwilligen Gerichtsbarkeit vornehmen zu können. Sie entspricht der Prozessfähigkeit in Zivilprozessen (§ ff. ZPO).\n300px|right",
      "tags": [
        "unter",
        "verfahrensfähigkeit",
        "versteht",
        "möglichkeit",
        "rechtlich"
      ]
    },
    {
      "titel": "Geschäftsfähigkeit",
      "inhalt": "Verfahrens- und Prozessfähigkeit folgen der Geschäftsfähigkeit. Personen, die geschäftsunfähig sind ( Nr. 2 BGB) oder unter Einwilligungsvorbehalt nach § 1825 BGB stehen, sind nicht prozess- und verfahrensfähig. Für sie muss der Betreuer als gesetzlicher Vertreter den Prozess führen. Auch Betreute, die nicht unter die vorgenannten Einschränkungen fallen, werden für ein konkretes Gerichtsverfahren prozessunfähig, wenn der Betreuer sie in diesem vertritt ( ZPO).  In sonstigen Verfahren der freiwilligen Gerichtsbarkeit (z.B. Nachlasssachen) gilt über § 9 FamFG das Gleiche.\n\nWenn der Aufgabenkreis des Betreuers sachlich den zu führenden Rechtsstreit abdeckt, kommt es auf die rechtliche Tragweite des § 53 ZPO an. Diese Vorschrift lautet wie folgt: \" Wird in einem Rechtsstreit eine prozessfähige Person durch einen Betreuer oder Pfleger vertreten, so steht sie für den Rechtsstreit einer nicht prozessfähigen Person gleich\".\n\nZum Grundverständnis der Vorschrift ist darauf hinzuweisen, dass die Anordnung einer Betreuung  den Betreuten nicht geschäftsunfähig macht. Die Frage, ob er bei der Vornahme eines bestimmten Rechtsgeschäfts geschäftsfähig oder nicht geschäftsfähig ist und war, beurteilt sich demnach nach den allgemeinen Vorschriften des BGB. Da nun gem.  ZPO die Fähigkeit, selbstständig einen Prozess führen zu können (Prozessfähigkeit) an die vorhandene Geschäftsfähigkeit anknüpft, ist ein Betreuter, solange er geschäftsfähig ist, grundsätzlich auch prozessfähig. Von der herrschenden Meinung in der zivilprozessualen Rechtsprechung und Literatur wird  ZPO so ausgelegt, dass auch ein prozessfähiger, weil geschäftsfähiger Betreuter sich in einem von ihm oder gegen ihn geführten Prozess von seinem Betreuer vertreten lassen muss, wenn der Prozess in den Aufgabenkreis des Betreuers fällt und der Betreuer sich entschieden hat, den jeweiligen Prozess für den Betreuten zu führen. Der Betreuer kann dabei Prozesshandlungen des Betreuten, die dieser vor dem Eintritt des Betreuers in den Prozess vorgenommen hat, genehmigen. Mit dem Eintritt des Betreuers verliert der Betreute die Fähigkeit, den Prozess in eigener Person weiterzuführen, der Betreuer wird sein gesetzlicher Vertreter.\n\nFür Betreuer bedeutet dies: sobald sie durch andere Umstände Kenntnis von einem Gerichtsverfahren erhalten, das ihren Aufgabenkreis tangiert (z.B. Übergabe von Schriftstücken durch den Betreuten oder dritte Personen), wird empfohlen, dem Gericht unverzüglich Kenntnis von der Betreuerbestellung zu geben und darauf hinzuweisen, dass die künftigen Verfahrenshandlungen gegenüber dem Betreuer zu erfolgen haben.\n\nDie gegenteilige Mindermeinung (z.B. Deinert a.a.O.) kommt zu dem Ergebnis, dass auf Grund des  ZPO ein Betreuter in sämtlichen Prozessen, die in den Aufgabenbereich des Betreuers fallen, als nicht prozessfähig zu gelten hat und deshalb von seinem Betreuer vertreten werden muss. Der Betreuer braucht demnach nicht eigens in den Prozess \" einzutreten \"",
      "tags": [
        "betreuer",
        "prozess",
        "betreuers",
        "wird",
        "betreuten"
      ]
    },
    {
      "titel": "Prozessunfähigkeit durch Betreuerhandeln?",
      "inhalt": "Fragen: kann der Betreuer also bewusst die Prozessfähigkeit des Betreuten beeinflussen, indem er sich entscheidet, in ein Verfahren einzutreten oder dies gerade nicht zu tun?\n\nDie Stimmen, die die Prozessfähigkeit von einem bewussten Eintreten des Betreuers abhängig machen wollen, sprechen überwiegend von Klagen, die der Betreute führt. In der Betreuerpraxis ist dies aber eher unrealistisch. Realistischer sind eher die Klagen, die von Dritten gegen Betreute geführt werden, z.B. auf Zahlung von Kaufpreisen oder auf Schadensersatz oder Unterhalt oder es handelt sich um Zwangsvollstreckungen gegen Betreute. Interessanterweise ist die gesamte veröffentlichte Rechtsprechung nicht auf diesen Fall eingegangen; stets geht es nur um Klagen, die durch Betreuer oder Betreute als Kläger erhoben wurden.\n\nBei dieser Auffassung verliert der , ebenso der  ZPO , seine gesamte Schutzwirkung für den Betreuten. Hier kann man davon ausgehen, dass den Gerichten oft nicht bekannt sein dürfte, dass ein Betreuer bestellt ist  und dass der Rechtsstreit diesen Aufgabenkreis tangiert. Selbst wenn Klagegegnern die Betreuerbestellung bekannt ist, könnten sie versucht sein, den Betreuer in der Klageschrift nicht zu erwähnen, um keine Gegenwehr gegen die Klage befürchten zu müssen. Auch unabsichtlich können in solchen Fällen die Gerichte den Betreuten schaden, weil Fristen, die gesetzt werden oder gesetzlich vorgegeben sind (z.B. für Berufung, sofortige Beschwerde usw.), ablaufen können; und dies allein deshalb, weil der Betreuer von dem Verfahren (noch) keine Kenntnis erhielt.\n\nVom Verlust der Schutzfunktion gegenüber dem Betreuten abgesehen, blendet diese Auffassung auch den Zusammenhang mit tragenden Grundsätzen des materiellen Betreuungsrechtes aus. Schließlich ist anders als bei Gebrechlichkeitspflegschaft alten Rechtes, auf die sich die zitierte Rechtsprechung fast ausschließlich bezieht, bei der Betreuerbestellung strikt an auf die Notwendigkeit der Betreuungsanordnung in jedem einzelnen Aufgabenkreis zu achten, insbesondere dürfen andere Hilfen nicht ausreichend und geeignet sein (§ 1814 Abs. 3 BGB). Andere Hilfen könnten aber auch Bevollmächtigungen, z.B. eines Rechtsanwaltes sein. Da hier Betreuungen angeordnet wurden, muss, sofern deren korrekte Anordnung unterstellt wird, der Betreute nicht in der Lage sein, einen Prozess innerhalb des Aufgabenkreises des Betreuers, auch nicht mit Hilfe eines Anwaltes, zu führen.\n\nAuch das Argument, die Auffassung, dass der Betreuer stets für Verfahren alleinzuständig sei, „entmündige“ den Betreuten unangemessen, ist zurückzuweisen. Der Betreuer ist für seine Tätigkeit an den  BGB, also an die Wünsche des Betreuten gebunden. Er hat aber das objektive Wohl des Betreuten mit den individuellen Wünschen zu vergleichen. Gerade in gerichtlichen Verfahren dürften die Wünsche Betreuter, z.B. was das Prozessrisiko und die möglichen Erfolgsaussichten einer Klage betrifft, eher unrealistisch sein. Gerade deshalb verdienen sie den Schutz des Betreuers in dieser Hinsicht besonders und deshalb ist es nicht einzusehen, Fristabläufe etwa an das nur zufällige Wissen und Handeln des Betreuers anzuknüpfen. Wäre die Betreuerbestellung jedoch ungerechtfertigt erfolgt; wäre also der Betreute tatsächlich in der Lage, den Prozess alleine zu führen, so müsste die Betreuung aufgehoben bzw. jedenfalls der Aufgabenkreis eingeschränkt werden. Der Betreuer selbst hätte die Pflicht, dieses beim Betreuungsgericht zu beantragen.",
      "tags": [
        "betreuer",
        "betreuten",
        "betreute",
        "sein",
        "verfahren"
      ]
    },
    {
      "titel": "Einwilligungsvorbehalt",
      "inhalt": "Die vorstehenden Überlegungen erübrigen sich jedenfalls für die Praxis, wenn in dem Aufgabenbereich, unter den der Rechtsstreit fällt, ein Einwilligungsvorbehalt angeordnet ist. Da die im Laufe eines Prozesses abzugebenden Erklärungen Willenserklärungen i. S. des  BGB darstellen, sind sie ohnehin nur mit Genehmigung des Betreuers wirksam.\n\nRechtsprechung:\n\nBayerisches LSG, Beschluss vom 03.07.2006, \n\nHat das Vormundschaftsgericht für Erklärungen, die den Aufgabenkreis der Betreuerin betreffen, keinen Einwilligungsvorbehalt angeordnet, bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. Allerdings bestimmt  SGG i.V.m.  ZPO, dass die in einem Rechtsstreit von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleichsteht. Die Betreute ist in erster Instanz durch ihre Betreuerin vertreten worden. Diese Betreuerin hat durch ihre Mitteilung an das LSG zu erkennen gegeben, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels Prozessfähigkeit unwirksam.",
      "tags": [
        "rechtsstreit",
        "betreuerin",
        "erklärungen",
        "einwilligungsvorbehalt",
        "angeordnet"
      ]
    },
    {
      "titel": "Geschäfte außerhalb des Prozesses",
      "inhalt": "Da sich  ZPO nur auf die eigentliche Prozessführung bezieht, hat die Bestimmung keine Auswirkung darauf, ob der Betreute Rechtsgeschäfte außerhalb des Prozesses über den Gegenstand dieses Prozesses tätigen kann. Insoweit bleibt es dabei, dass ihm dies ohne weiteres möglich ist, so weit Geschäftsfähigkeit besteht. So könnte also beispielsweise ein geschäftsfähiger Betreuter außerhalb des Prozesses wirksam Zahlungen an einen Gläubiger auch dann leisten, wenn der  Betreuer in einem Zahlungsprozess mit diesem Gläubiger über die Berechtigung der Forderung streitet.",
      "tags": [
        "prozesses",
        "außerhalb",
        "über",
        "gläubiger",
        "eigentliche"
      ]
    },
    {
      "titel": "Ausnahme Betreuungs- und Unterbringungsverfahren",
      "inhalt": "Eine Ausnahme von den obigen Ausführungen stellt jedoch das Betreuungsverfahren selbst dar. Hier ist der Betroffene unabhängig von seiner Geschäftsfähigkeit stets verfahrensfähig (§ 275 FamFG), er kann also Anträge stellen und Rechtsmittel einlegen. Der Betroffene kann in allen Verfahren und Instanzen, die mit „seiner“ Betreuung zusammenhängen, sämtliche aus seiner Sicht gebotenen Angriffs- und Verteidigungsmittel selbst vorbringen. Insbesondere kann er einem Rechtsanwalt Prozessvollmacht erteilen, vgl. OLG Stuttgart OLGZ 1975, 74; BayObLG FamRZ 1984, 1259; Rpfleger 1988, 240; Klüsener Rpfleger 1992, 466; BayObLG BtPrax 2003, 129; FamRZ 2002, 764. Wird ein Rechtsanwalt beauftragt, wird hinsichtlich des Geschäftsbesorgungsvertrages von einer diesbezüglichen Teilgeschäftsfähigkeit ausgegangen, BayObLG Rpfleger 1988, 240; Damrau/Zimmermann, Rz. 5.\n\nDas gleiche gilt für das Unterbringungsverfahren (§ 316 FamFG).\n\nRechtsprechung:\n\nSchleswig-Holsteinisches OLG, Beschluss vom 07.11.2006, 2 W 162/06: Betroffener im Betreuungsverfahren kann ohne Einschränkung Verfahrensvollmacht erteilen\n\nEin Betroffener in Verfahren, die seine Betreuung betreffen, ist ohne Rücksicht auf seine Geschäftsfähigkeit verfahrensfähig und kann auch ohne Einschränkung eine Verfahrensvollmacht erteilen. Es kommt dabei nicht darauf an, ob er noch über einen \"natürlichen Willen\" verfügt.\n\nAG Mannheim, Beschluss vom 4.5.2012, Ha 2 XVII 523/11:\n \nVerfahrenshandlungen eines Betroffenen (hier: Bevollmächtigung eines Rechtsanwalts) bedürfen zu ihrer Wirksamkeit eines \"natürlichen Willens\" des Betroffenen.\n\nBGH, Beschluss vom 30. Oktober 2013 - XII ZB 317/13:\n \n Der Betroffene ist in Betreuungssachen als verfahrensfähig anzusehen, ohne dass es auf seine Fähigkeit ankommt, einen natürlichen Willen zu bilden.\n Die Verfahrensfähigkeit umfasst auch die Befugnis, einen Verfahrensbevollmächtigten zu bestellen.\n\nOLG Koblenz, Urteil vom 13.02.2014, 6 U 747/13:\n \nAus § 275 FamFG folgt, dass der Betroffene in Betreuungssachen einen Rechtsanwalt auch dann wirksam mit der anwaltlichen Vertretung beauftragen kann (§ 675 BGB), wenn nach materiellem Recht der Anwaltsvertrag wegen Fehlens der Geschäftsfähigkeit oder Anordnung eines Einwilligungsvorbehalts nicht wirksam geschlossen werden könnte.\n\nAG Zossen, Urteil vom 26.04.2018 - 3 C 159/17, MDR 2018, 1254\n\nEin nicht geschäftsfähiger Betreuter ist für Zivilklagen gegen seinen Betreuer nicht prozeßfähig. § 275 FamFG findet keine entsprechende Anwendung im Zivilverfahren, auch wenn dieses im direkten Zusammenhang mit der Betreuung steht.\n\n \nLG Wuppertal, Beschluss vom 31.01.2020, 9 T 12/20\n\nEin psychisch Kranker, der auf der Grundlage eines PsychKG untergebracht wird, ist gemäß § 316 FamFG uneingeschränkt verfahrensfähig, auf ein Rechtsmittel hiergegen - ggfls. konkludent - zu verzichten.",
      "tags": [
        "kann",
        "famfg",
        "eines",
        "betroffene",
        "verfahrensfähig"
      ]
    },
    {
      "titel": "Strafverfahren",
      "inhalt": "BVerfG, Urteil vom 22. September 1993,   (Voraussetzungen der Durchführung bzw. Fortführung eines Strafverfahrens gegen einen verhandlungsunfähigen Angeklagten in dessen Abwesenheit)",
      "tags": [
        "bverfg",
        "urteil",
        "september",
        "voraussetzungen",
        "durchführung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Prozessführung (ausführliche Darstellung der Thematik), Ausschließlichkeitserklärung, Geschäftsfähigkeit, Einwilligungsfähigkeit, Grundrechte, Einwilligungsvorbehalt",
      "tags": [
        "prozessführung",
        "ausführliche",
        "darstellung",
        "thematik",
        "ausschließlichkeitserklärung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "OLG Brandenburg, Urteil vom 19.7.2006 zur Prozessfähigkeit bei Betreuung (PDF)",
      "tags": [
        "brandenburg",
        "urteil",
        "prozessfähigkeit",
        "betreuung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bienwald: Zur Vertretung des Betreuten vor Gericht; BtPrax 2001, 150\nders.: Zur Einsichtnahme des Betreuten in die Betreuungsakten des Betreuers; BtPrax 2003, 16 \nBork: Die Prozessfähigkeit nach neuem Recht; MDR 1991, 97;\nDeinert: Die gerichtliche Vertretung von Betreuten; BtPrax 2001, 66;\nders.:  Eintritt des Betreuers in Gerichtsverfahren nötig? BtPrax 2001, 146\nHarm: Die Verfahrensfähigkeit betreuter Personen gem. § 66 FGG; Rpfleger 2006, 8\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161;\nHeiter: Verfahrensfähigkeit des Kindes in personenbezogenen Verfahren nach dem FamFG, FamRZ 2009,85\nHoffmann, Karlmanna: Verhandlungsfähigkeit bei geistig behinderten Menschen; Rechtsmedizin 2005/3, 148\nStoppe: Die Verhandlungsfähigkeit des alten (multimorbiden) Patienten; Rechtsmedizin 2005/3, 143-147\n\nKategorie:Betreuungsverfahren\nKategorie:Unterbringung\nKategorie:Auswirkungen",
      "tags": [
        "btprax",
        "betreuten",
        "kategorie",
        "vertretung",
        "ders"
      ]
    }
  ],
  "zusammenfassung": "Unter der Verfahrensfähigkeit versteht man die Möglichkeit, rechtlich wirksame Verfahrenshandlungen in gerichtliche Verfahren der freiwilligen Gerichtsbarkeit vornehmen zu können. Sie entspricht der [Prozessfähigkeit](prozessfähigkeit) in Zivilprozessen (§ ff. ZPO).\n[Bild:Gericht.jpg](bild:gericht.j...",
  "verwandteArtikel": [
    "bild:gericht.jpg",
    "rechtsanwalt",
    "unterbringungsverfahren",
    "kategorie:betreuungsverfahren",
    "betreuungsgericht",
    "geschäftsfähigkeit",
    "prozessführung",
    "prozessfähigkeit",
    "betreuerbestellung",
    "psychkg",
    "grundrechte",
    "einwilligungsvorbehalt",
    "kategorie:unterbringung",
    "einwilligungsfähigkeit",
    "kategorie:auswirkungen",
    "aufgabenkreis",
    "betreuungsverfahren",
    "ausschließlichkeitserklärung",
    "gesetzlicher-vertreter",
    "rechtsmittel",
    "vorsorgevollmacht"
  ]
}