{
  "id": "verfahrenspfleger",
  "titel": "Verfahrenspfleger",
  "inhalt": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\n[Bild:Verfahrenspfleger.gif](bild:verfahrenspfleger.gif)\n[Bild:Verfahrenspfleger2007.gif](bild:verfahrenspfleger2007.gif)\n\n[Allgemeines](allgemeines)\nDer Verfahrenspfleger hat die Aufgabe, im Verfahren vor dem Betreuungsgericht (auf Bestellung eines [Betreuer](betreuer)s oder Anordnung einer [Unterbringung](unterbringung)) die Interessen des Betroffenen zu vertreten und kann hier Anträge stellen, [Rechtsmittel](rechtsmittel) einlegen und an den Anhörungen teilnehmen.\n\nAufgaben\nDer Verfahrenspfleger soll dem Betroffenen erläutern, wie das gerichtliche Verfahren abläuft, ihm Inhalte und Mitteilungen des Gerichtes erläutern. Auch soll er Wünsche des Betroffenen an das Gericht übermitteln und vertreten (§ 276 Abs. 3 FamFG). Auch kann er darauf achten, ob alle möglichen freiwilligen Hilfen für den Betroffenen ausgeschöpft sind. \n\nRechtsgrundlagen: in [Betreuungsverfahren](betreuungsverfahren) § 276 FamFG, in [Unterbringungsverfahren](unterbringungsverfahren) § 317 FamFG. Weitere Rechtsgrundlagen zur Bestellung von Verfahrenspflegern: § 297 FamFG ([Sterilisation](sterilisation), § 298 FamFG [Sterbehilfe](sterbehilfe), § 312 FamFG ([Zwangsbehandlung](zwangsbehandlung)en).\n\nHierzu hat das OLG Frankfurt a.M. Stellung genommen: „Der Verfahrenspfleger ist Pfleger eigener Art. Er ist dem Betroffenen zur Seite zu stellen, soweit dies zur Wahrung der Interessen des Betroffenen erforderlich ist. [...] Hintergrund der gesetzgeberischen Überlegung war hierbei speziell in Bezug auf das [Unterbringungsverfahren](unterbringungsverfahren), dass der Betroffene bei diesen besonders schweren Eingriffen in seine Freiheit nicht allein stehen, sondern fachkundig beraten und vertreten werden soll. Der Verfahrenspfleger hat im Rahmen des Verfahrens, für das er bestellt ist, die Rechtsstellung eines gesetzlichen Vertreters des Betroffenen. Er braucht Weisungen des Betroffenen nicht zu beachten, sondern hat nur die objektiven Interessen des Betroffenen wahrzunehmen.“\n\nNach erfolgreicher Umsetzung der FGG-Reform, bestellt das Gericht seit 1.9.2009 in allen Verfahren in denen Kinder u. Jugendliche betroffen sind, einen eigenen Interessensvertreter (§ 158 FamFG). Diese Funktion im Minderjährigenrecht heißt seit 01.09.2009 \"Verfahrensbeistand\".\n\nQualifikation\n[Bild:Verfahrenspfleger2007_Anteile.gif](bild:verfahrenspfleger2007_anteile.gif)\nDer Verfahrenspfleger kann [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) sein, muss es aber nicht. Seit dem 1. Juli 2005 können sogar Verfahrenspfleger ehrenamtlich bestellt werden. Angesichts der notwendigen Kenntnisse des Gerichtsverfahren dürfte dies in der Praxis aber illusorisch sein. Bewährt haben sich Modelle, in denen auf eine pädagogische oder psychologische Grundausbildung (meist ein Studium) juristisches Zweitstudium aufgesetzt wird. Besonders durch die, nicht ganz unkomplexen Bereiche des materiellen Familienrechts, des Sozialrechts, der verschiedenen Prozessordnungen (ZPO, FamFG, etc.) ist diese Möglichkeit der Qualifikation sicher adäquat am Bedarf und der späteren Praxis orientiert. Die Bundesverbände für Verfahrenspfleger entwickeln regelmäßig Standards und einen Codex, damit insgesamt die Verfahrenspfleger nach gleichen Grundsätzen arbeiten und eine Qualitätssicherung der Arbeit gegeben ist.\n\nEnde des Verfahrens, Rechtsmittel\nDie Bestellung des Verfahrenspflegers endet mit dem Abschluss des Verfahrens, für das er bestellt ist. Anschließend befasst das OLG Frankfurt sich mit der Frage, unter welchen Voraussetzungen dem Verfahrenspfleger ein [Rechtsmittel](rechtsmittel) gegen Entscheidungen des [Betreuungsgericht](betreuungsgericht)s zusteht. Dabei wird unterschieden zwischen den Fällen, in denen die eigene Rechtsstellung des Verfahrenspflegers verletzt und ihm deshalb ein Beschwerderecht zustehen kann und den Fällen, in denen ein Recht des Betroffenen verletzt ist und der Verfahrenspfleger als dessen [gesetzlicher Vertreter](gesetzlicher-vertreter) Beschwerde einlegen kann. Hier wird auf das eigenständige [Beschwerde](beschwerde)recht des Verfahrenspflegers – unabhängig vom Willen des Betroffenen – hingewiesen.\n\nAllerdings ist die Beschwerde des Verfahrenspflegers nur dann zulässig, wenn auch der Betroffene selbst gegen die angefochtene Entscheidung [Rechtsmittel](rechtsmittel) einlegen könnte. Dies kann er aber dann nicht, wenn er durch die Entscheidung nicht „beschwert“ ist. So war es im entschiedenen Fall, bei dem das [Betreuungsgericht](betreuungsgericht) die geschlossene [Unterbringung](unterbringung) des Betroffenen nicht etwa angeordnet oder genehmigt, sondern abgelehnt hatte.\n\nSeit 1.9.2009 ist der Verfahrenspfleger bis zum Ende des jeweiligen Verfahrens bestellt. Eine Neubestellung durch eine höhere Gerichtsinstanz ist daher nicht mehr nötig.\n\n[Betreuungsverfahren](betreuungsverfahren)\n§ 276 FamFG hebt mehrere Fälle hervor, in denen in der Regel im [Betreuungsverfahren](betreuungsverfahren) ein Verfahrenspfleger zu bestellen ist:\n wenn von der persönlichen [Anhörung](anhörung) des Betroffenen abgesehen werden soll;\n wenn über die Genehmigung der Einwilligung des Betreuers in eine [Sterilisation](sterilisation) (§ 1830 BGB) entschieden werden soll (§ 297 FamFG).\n seit 01.09.2009 ist ein Verfahrenspfleger auch zwingend bei der [Sterbehilfe](sterbehilfe) (§ 1829 Abs. 2 BGB) zu bestellen, wenn es zu einem betreuungsgerichtlichen Genehmigungsverfahren kommt (§ 298 FamFG).\nseit 26.2.2013 ist ein Verfahrenspfleger zwingend bei der Genehmigung einer [Zwangsbehandlung](zwangsbehandlung) (§ 1832 BGB) zu bestellen (§ 312 FamFG)\n\n[Unterbringungsverfahren](unterbringungsverfahren)\nIm [Unterbringungsverfahren](unterbringungsverfahren) soll der Verfahrenspfleger stets bestellt werden, es sei denn, der Richter begründet ausdrücklich, warum er keinen Verfahrenspfleger für nötig hält (§ 317 FamFG).\n\nRechtsprechung\n\nSiehe unter: [Rechtsprechung zum Verfahrenspfleger](rechtsprechung-zum-verfahrenspfleger)\n\nVergütung\nDer Verfahrenspfleger wird nach § 277 FamFG, wie ein [wikipedia:de:Vormund](wikipedia:de:vormund) vergütet, mit einem [Stundensatz](stundensatz) von zwischen 23 und 39 Euro (je nach Qualifikation), ab 1.1.2026 zwischen 26 und 44 €. Die Vergütung erfolgt stets aus der Staatskasse. Diese kann aber dem Betreuten die Verfahrenspflegervergütung im Rahmen der [Gerichtskosten](gerichtskosten) als Auslagen in Rechnung stellen, wenn der Betreute über mehr als 10.000 Euro Vermögen verfügt. Außerdem erhält der Verfahrenspfleger [Aufwendungsersatz](aufwendungsersatz). Die Verfahrenspflegervergütung kann dem Betreuten als Teil der [Gerichtskosten](gerichtskosten) gem. dem GNotKG in Rechnung gestellt werden.\n\nRechtsprechung: \n\nOLG München, Beschluss vom 24.06.2008, 33 Wx 127/08; BtPrax 2008, 219 = FamRZ 2008, 2150 = FGPrax 2008, 207 = BtMan 2008, 227 (Ls) = Rpfleger 2008, 574 = MDR 2008, 976  = NJW-RR 2009, 355 :\n\nOb ein in einer [Unterbringung](unterbringung)ssache zum Verfahrenspfleger bestellter Rechtsanwalt seine Tätigkeit  als berufsspezifische Dienstleistung nach dem RVG (in Verbindung mit § 1835 Abs. 3 BGB, jetzt § 1877 Abs. 3 BGB) als [Aufwendungsersatz](aufwendungsersatz) abrechnen kann, hängt nach h. M. davon ab, ob ein qualifizierter Laie als Verfahrenspfleger anwaltlichen Rat gesucht hätte. Die Beurteilung, ob eine vom Betroffenen bei der Anhörung abgegebene Erklärung freiwilligen Verbleibs in der Einrichtung beachtlich ist, erfordert keine anwaltstypischen besonderen Rechtskenntnisse.\n\nOLG Naumburg, Beschluss vom 11.11.2009, 4 WF 52/09: Feststellung der Berufsmäßigkeit einer Tätigkeit als Verfahrenspfleger kann konkludent erfolgen:\n\nDas Gericht hat festzustellen, ob eine Pflegschaft berufsmäßig erfolgt oder nicht. Diese Feststellung soll bei der Bestellung erfolgen, kann aber auch später noch vom Beschwerdegericht oder auch noch im Vergütungsfestsetzungsverfahren und zudem auch für die Vergangenheit erfolgen. Es bedarf auch keiner förmlichen Feststellung. Es reicht, wenn das Gericht den Pfleger als Berufspfleger angesehen hat, wobei es auch genügt, wenn dies aus der gerichtlichen Festsetzung der Vergütung hervorgeht.\n\nLG Münster, Beschluss 5 T 153/08 vom 14.04.2008, FamRZ 2008, 1659 (Ls.)\n\nDie Ausschlussfrist für Vergütungen eines Verfahrenspflegers beginnt jeweils tageweise mit jeder einzelnen Tätigkeit.\n\nOLG Brandenburg, Beschluss vom 19.07.2012, 9 WF 209/12:\n\n Jeder Vergütungsantrag (hier: eines Verfahrenspflegers) leitet ein selbstständiges Verfahren im Sinne von Art. 111 Abs. 1 und 2 FGG-RG ein. \nAus dem Antrag auf Vergütungsfestsetzung muss klar hervorgehen, für welche Person und für welche konkreten, genau aufgeschlüsselten Tätigkeiten der Antrag gestellt wird.\n\nBGH, Beschluss vom 12.09.2012 - XII ZB 543/11:\n\nHat das Betreuungsgericht den anwaltlichen Verfahrenspfleger in einem Verfahren über die Genehmigung einer [Unterbringung](unterbringung) nach § 1906 Abs. 1 bis 3 BGB einerseits und einer [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) nach § 1906 Abs. 4 BGB andererseits bestellt, kann er beide Tätigkeiten jeweils nach Nr. 6300 VV RVG abrechnen; es handelt sich insoweit nicht um dieselbe Angelegenheit im Sinne des § 15 Abs. 2 Satz 1 RVG.\n\nOLG Naumburg, Beschl vom 06.05.2013, 2 Wx 54/12, FamRZ 2014, 235:\n\nDie abgeschlossene Hochschulausbildung als Diplom-Museologe ist in ihrem Kernbereich nicht darauf ausgerichtet, auch die Aufgaben eines Verfahrenspflegers im nachlassgerichtlichen Vergütungsfestsetzungsverfahren auszuüben, so dass ein erhöhter \nVergütungssatz nicht gerechtfertigt ist.\n\nBGH, Beschluss vom 24. Februar 2021 - XII ZB 485/20:\n\n Die Entscheidung über Vergütung und Aufwendungsersatz eines Verfahrenspflegers stellt eine selbständig anfechtbare Nebenentscheidung dar, bei der der Statthaftigkeit einer Rechtsbeschwerde nicht entgegensteht, dass es sich bei der Hauptsache um ein Eilverfahren im Sinne des § 70 Abs. 4 FamFG handelt.\n Die Zubilligung eines festen Geldbetrags an den Verfahrenspfleger schließt dessen Ansprüche auf Vergütung und Aufwendungsersatz, die sich aus seiner Tätigkeit in einer nachfolgenden Instanz ergeben, nicht aus.\n\nBFH, Urteil vom 25. November 2021, V R 34/19, FamRZ 2022, 896\n\nDie nach §§ 276, 317 FamFG gerichtlich bestellten Verfahrenspfleger für Betreuungs- und Unterbringungssachen können sich auf die unionsrechtliche Steuerbefreiung nach Art. 132 Abs. 1 Buchst. g MwStSystRL berufen.\n\nLG Freiburg (Breisgau), Beschluss vom 23.05.2025, 4 T 40/25\n\n Nach der Reform des Vormundschafts- und Betreuungsrechts kann der berufsmäßig bestellte Verfahrenspfleger gemäß § 277 Abs. 2 Satz 2 FamFG, §§ 3 bis 5 VBVG unter den Voraussetzungen von § 3 Abs. 3 VBVG einen 39 € übersteigenden Stundensatz verlangen.\n Der Verweis in § 277 Abs. 2 Satz 2 FamFG nimmt nicht länger nur § 3 Abs. 1 VBVG in Bezug. Ein anderer Wille des Gesetzgebers lässt sich dem eindeutigen Wortlaut von § 277 Abs. 2 Satz 2 FamFG nicht entnehmen. Mit Art 2 des Kosten- und Betreuervergütungsrechtsänderungsgesetzes 2025 hat der Gesetzgeber den Wortlaut von § 277 Abs. 2 Satz 2 FamFG unverändert gelassen.\n Eine teleologische Reduktion von § 277 Abs. 2 Satz 2 FamFG kommt nicht in Betracht.\n\n—-\n\nInfo: Der neue Verfahrensbeistand eines Minderjährigen erhält seit 1.9.2009 gem. § 158c FamFG nur noch eine Pauschalvergütung von 350/550 Euro. Diese ist ebenfalls umsatzsteuerfrei (BFH, Urt v. 17.07.2019 - V R 27/17).\n\nVideos und Podcasts\nPodcast betroyt.de Thema Verfahrenspfleger\nYoutube-Video (Betreuerschmiede) zum Thema Verfahrenspfleger\n\n Literatur \nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\n Bienwald: Verfahrenspflegschaftsrecht , \n Harm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen, 2022\n Röchling: Handbuch Anwalt des Kindes. Verfahrenspflegschaft für Kinder und Jugendliche , ISBN 3789073849\n Salgo: Anwalt des Kindes , ISBN 3518288202\n Salgo/Zenz/Bauer: Verfahrenspflegschaft für Kinder und Jugendliche , ISBN 3898170403\n\nZeitschriftenbeiträge\nAllgemein\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nBalloff, Einordnung und Bewertung von Gerichtsgutachten und Stellungnahmen aus Sicht des Verfahrenspflegers, FPR 2006, 36 \nBauer/Rink: Kritik des Entwurfs eines Gesetzes zur Änderung des Betreuungsrechts sowie weiterer Vorschriften (Betreuungsrechtsänderungsgesetz – BtÄndG – 2. Teil BtPrax 1996, 158\nBienwald: Zur Verfahrenspflegschaft durch Mitarbeiter von Vereinen und Behörden, FamRZ 2000, 415\nders.:  Zur Anfechtung der Bestellung eines Verfahrenspflegers nach § 67 FGG durch den Betroffenen, FamRZ 2003, 1277\nders.: Zu Auftrag und Interessenlage eines Verfahrenspflegers in Betreuungssachen; Rpfleger 2012, 309\nders.: Eine rechtsgrundlose Bestellung von Verfahrenspflegern zur Entlastung der Betreuungsgerichte; Rpfl_Studhefte 2013, 4\nders.: Die Verfahrenspflegschaft – Mädchen für alles? Hier: Ersatz für die persönliche Anhörung des Betroffenen durch Richter oder Rechtspfleger in Verfahren in Betreuungssachen? Rpfleger 2016, 177\nDonner: Der Verfahrenspfleger von des Betreuers Gnaden?, BtPrax 1994, 10\nDrehtweg: Verfahrenspflegschaft im [Betreuungsverfahren](betreuungsverfahren); BtPrax 2006, 17\nGrell: Qualifikation des Verfahrenspflegers, Rpfleger 1993, 321\nHannemann/Kunkel: Der Verfahrenspfleger – das „unbekannte Wesen“; FamRZ 2004, 1833\nHarm: Rechtsstellung, Rechtsmacht und Aufgaben des Verfahrenspflegers, BtPrax 2012, 189\nHarm: Die Evaluierung der FGG-Reform; Ergebnisse zum Verfahrenspfleger; BtPrax 2018, 107\nHeistermann: Verfahrenspflegschaft im Betreuungsrecht – ein Fall für den Rechtsanwalt?, DAVorm 1998, 287\nKirschbaum: Die Bedeutung von Verfahrenspflegschaften; BtPrax 2006, 21 \nKlüsener: Die Anwaltsbeiordnung im [Unterbringungsverfahren](unterbringungsverfahren); FamRZ 1994, 487\nKoritz: Der Verfahrenspfleger im [Unterbringungsverfahren](unterbringungsverfahren) nach § 1631b BGB – das Spannungsfeld zwischen einer Bestellung nach § 50 und § 70b FGG, FPR 2006, 42\nKoritz: Vom Verfahrenspfleger zum Verfahrensbeistand - wird nun alles gut?  FPR 2009, 331\nKunkel: Datenschutz bei der Verfahrenspflegschaft (PDF)\nLeeb/Weber: Patient wieder Willen; BtPrax 2013, 95\nMenne: Der Verfahrensbeistand im neuen FamFG, ZKJ 2009, 68\nMenne: Zum berufsbedingten Zeugnisverweigerungsrecht des Verfahrensbeistandes, FamRZ 2012, 1356\nNeldel: Verfahrenspflegerin nach dem Werdenfelser Weg - ein Erfahrungsbericht; BtPrax 2017, 182\nPohl: Verfahrenspflegschaft; BtPrax 1992, 19 und 56\nRausch: Das Verfahren in Betreuungssachen, Rechtspflegerstudienhefte 1991, 129\nRogalla: Mehr Rechtsschutz durch den Verfahrenspfleger, BtPrax 1993, 146\ndies.: Die Verfahrenspflegerin – eine Identitätskrise im Verlauf, Probleme der Verfahrenspflegschaft im Betreuungs- und Unterbringungsverfahren, RuP 1996, 130\nSchmidl: Die Bindungswirkung der Patientenverfügung für Verfahrenspfleger und Verfahrensbevollmächtigte; ZErb 2005, 82\nSchumacher: Hypertrophie der Verfahrensgarantien im BtG-Entwurf; ZRP 1991, 270\nStändeke-Otto: Rechtsanwälte als Verfahrenspfleger (Stellungnahme zu Pohl, BtPrax 1992, 56), BtPrax 1993, 16\nWalther: [Betreuungsbehörde](betreuungsbehörde) und Verfahrenspflegschaften; BtPrax 2004, 225\nWielgoss: Der Rechtsanwalt als Verfahrenspfleger, JurBüro 2004, 71\nZimmermann: Ist die Bestellung eines Verfahrenspflegers anfechtbar? FamRZ 1994, 286\n\nVerfahrenspflegervergütung\nBach: Zur Vergütung des zum Verfahrenspfleger bestellten Rechtsanwaltes, JurBüro 1993, 264\nBienwald: Zur Vergütung des Verfahrenspflegers; FamRZ 2005, 392\nBlumental: Vergütung von Verfahrenspflegern nach dem Betreuungsrechtsänderungsgesetz, JurBüro 1998, 509\nFelix: Die Vergütung von berufsmäßigen Verfahrenspflegern und Verfahrensbeiständen; Rpfleger 2016, 189\nKeuter: Haftet der Verfahrensbeistand für Dolmetscherkosten? FamRZ 2014, 1971\nKirsch: Die Vergütung des Verfahrenspflegers, Rpfleger 1992, 379\nKlüsener: Die Vergütung des Rechtsanwalts als Verfahrenspfleger, Rpfleger 1992, 466\nKnieper: Neue Vergütungsregelung für Verfahrenspfleger nach dem Betreuungsrechtsänderungsgesetz, JurBüro 1998, 289\nMenne: Neues FamFG: Zur pauschalisierten Entschädigung des Verfahrensbeistands im kommenden Recht, ZKJ 2008, 461\nMenne: Ausschlussfrist bei Aufwendungsersatz und Vergütung des Verfahrenspflegers; ZKJ 2008, 114\nMüller: Zur Frage des Vergütungsanspruchs eines Vereins für die Tätigkeit eines als Pfleger bestellten Mitarbeiters; ZKJ 2007, 449\nSchlöpke: Vergütung von Verfahrenspflegern in Unterbringungssachen; Rpfleger 1993, 435\nSchneider: Die Vergütung des Betreuers in Sonderfällen, des Pflegers und des Verfahrenspflegers der Regressanspruch der Staatskasse; RpflStud 2007, 165\nSpanl: Erwiderung zu Wesche (Rpfleger 1992, 377), Rpfleger 1992 378\nVolpert: Anwaltsvergütung für die Tätigkeit als Verfahrenspfleger und Verfahrensbeistand; NJW 2013, 2491\nWesche: Vergütungsbetreuer oder Verfahrenspfleger? Rpfleger 1992, 377\nZimmermann: Neuere Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern; FamRZ 2011, 1776\n\n Siehe auch \n[Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot)\n[Rechtsweg in Deutschland](rechtsweg-in-deutschland), [Verhältnismäßigkeitsprinzip](verhältnismäßigkeitsprinzip)\n[Umgangsbestimmung](umgangsbestimmung)\nBGT-Päsentation Verfahrenspflegschaft 2.0 (Sandra Bolz)\nBGT-Päsentation Verfahrenspflegschaft 2.0 (Martin Weber)\nBinder: Rechtlicher Leitfaden für gerichtliche Verfahrenspflegschaften (§§ 50, 67 FGG)\nAnwaltssuche zum Betreuungsrecht\n[Rechtsanwalt](rechtsanwalt)\n[Prozesspfleger](prozesspfleger)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\nthumb|300px|right|Verfahrenspflegerbestellungen in Betreuungs- und Unterbringungsverfahren\nthumb|300px|right|Verfahrenspflegerbestellungen im regionalen Vergleich",
      "tags": [
        "thumb",
        "right",
        "verfahrenspflegerbestellungen",
        "achtung",
        "artikel"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der Verfahrenspfleger hat die Aufgabe, im Verfahren vor dem Betreuungsgericht (auf Bestellung eines Betreuers oder Anordnung einer Unterbringung) die Interessen des Betroffenen zu vertreten und kann hier Anträge stellen, Rechtsmittel einlegen und an den Anhörungen teilnehmen.",
      "tags": [
        "verfahrenspfleger",
        "aufgabe",
        "verfahren",
        "betreuungsgericht",
        "bestellung"
      ]
    },
    {
      "titel": "Aufgaben",
      "inhalt": "Der Verfahrenspfleger soll dem Betroffenen erläutern, wie das gerichtliche Verfahren abläuft, ihm Inhalte und Mitteilungen des Gerichtes erläutern. Auch soll er Wünsche des Betroffenen an das Gericht übermitteln und vertreten (§ 276 Abs. 3 FamFG). Auch kann er darauf achten, ob alle möglichen freiwilligen Hilfen für den Betroffenen ausgeschöpft sind. \n\nRechtsgrundlagen: in Betreuungsverfahren § 276 FamFG, in Unterbringungsverfahren § 317 FamFG. Weitere Rechtsgrundlagen zur Bestellung von Verfahrenspflegern: § 297 FamFG (Sterilisation, § 298 FamFG Sterbehilfe, § 312 FamFG (Zwangsbehandlungen).\n\nHierzu hat das OLG Frankfurt a.M. Stellung genommen: „Der Verfahrenspfleger ist Pfleger eigener Art. Er ist dem Betroffenen zur Seite zu stellen, soweit dies zur Wahrung der Interessen des Betroffenen erforderlich ist. [...] Hintergrund der gesetzgeberischen Überlegung war hierbei speziell in Bezug auf das Unterbringungsverfahren, dass der Betroffene bei diesen besonders schweren Eingriffen in seine Freiheit nicht allein stehen, sondern fachkundig beraten und vertreten werden soll. Der Verfahrenspfleger hat im Rahmen des Verfahrens, für das er bestellt ist, die Rechtsstellung eines gesetzlichen Vertreters des Betroffenen. Er braucht Weisungen des Betroffenen nicht zu beachten, sondern hat nur die objektiven Interessen des Betroffenen wahrzunehmen.“\n\nNach erfolgreicher Umsetzung der FGG-Reform, bestellt das Gericht seit 1.9.2009 in allen Verfahren in denen Kinder u. Jugendliche betroffen sind, einen eigenen Interessensvertreter (§ 158 FamFG). Diese Funktion im Minderjährigenrecht heißt seit 01.09.2009 \"Verfahrensbeistand\".",
      "tags": [
        "betroffenen",
        "famfg",
        "verfahrenspfleger",
        "soll",
        "erläutern"
      ]
    },
    {
      "titel": "Qualifikation",
      "inhalt": "thumb|right|Anteile anwaltlicher Verfahrenspfleger\nDer Verfahrenspfleger kann Rechtsanwalt sein, muss es aber nicht. Seit dem 1. Juli 2005 können sogar Verfahrenspfleger ehrenamtlich bestellt werden. Angesichts der notwendigen Kenntnisse des Gerichtsverfahren dürfte dies in der Praxis aber illusorisch sein. Bewährt haben sich Modelle, in denen auf eine pädagogische oder psychologische Grundausbildung (meist ein Studium) juristisches Zweitstudium aufgesetzt wird. Besonders durch die, nicht ganz unkomplexen Bereiche des materiellen Familienrechts, des Sozialrechts, der verschiedenen Prozessordnungen (ZPO, FamFG, etc.) ist diese Möglichkeit der Qualifikation sicher adäquat am Bedarf und der späteren Praxis orientiert. Die Bundesverbände für Verfahrenspfleger entwickeln regelmäßig Standards und einen Codex, damit insgesamt die Verfahrenspfleger nach gleichen Grundsätzen arbeiten und eine Qualitätssicherung der Arbeit gegeben ist.",
      "tags": [
        "verfahrenspfleger",
        "sein",
        "aber",
        "praxis",
        "thumb"
      ]
    },
    {
      "titel": "Ende des Verfahrens, Rechtsmittel",
      "inhalt": "Die Bestellung des Verfahrenspflegers endet mit dem Abschluss des Verfahrens, für das er bestellt ist. Anschließend befasst das OLG Frankfurt sich mit der Frage, unter welchen Voraussetzungen dem Verfahrenspfleger ein Beschwerderecht gegen Entscheidungen des Betreuungsgerichts zusteht. Dabei wird unterschieden zwischen den Fällen, in denen die eigene Rechtsstellung des Verfahrenspflegers verletzt und ihm deshalb ein Beschwerderecht zustehen kann und den Fällen, in denen ein Recht des Betroffenen verletzt ist und der Verfahrenspfleger als dessen gesetzlicher Vertreter Beschwerde einlegen kann. Hier wird auf das eigenständige Beschwerderecht des Verfahrenspflegers – unabhängig vom Willen des Betroffenen – hingewiesen.\n\nAllerdings ist die Beschwerde des Verfahrenspflegers nur dann zulässig, wenn auch der Betroffene selbst gegen die angefochtene Entscheidung Beschwerde einlegen könnte. Dies kann er aber dann nicht, wenn er durch die Entscheidung nicht „beschwert“ ist. So war es im entschiedenen Fall, bei dem das Betreuungsgericht die geschlossene Unterbringung des Betroffenen nicht etwa angeordnet oder genehmigt, sondern abgelehnt hatte.\n\nSeit 1.9.2009 ist der Verfahrenspfleger bis zum Ende des jeweiligen Verfahrens bestellt. Eine Neubestellung durch eine höhere Gerichtsinstanz ist daher nicht mehr nötig.",
      "tags": [
        "verfahrenspflegers",
        "verfahrenspfleger",
        "beschwerderecht",
        "kann",
        "betroffenen"
      ]
    },
    {
      "titel": "Betreuungsverfahren",
      "inhalt": "§ 276 FamFG hebt mehrere Fälle hervor, in denen in der Regel im Betreuungsverfahren ein Verfahrenspfleger zu bestellen ist:\n wenn von der persönlichen Anhörung des Betroffenen abgesehen werden soll;\n wenn über die Genehmigung der Einwilligung des Betreuers in eine Sterilisation (§ 1830 BGB) entschieden werden soll (§ 297 FamFG).\n seit 01.09.2009 ist ein Verfahrenspfleger auch zwingend bei der Beendigung lebenserhaltender Maßnahmen (§ 1829 Abs. 2 BGB) zu bestellen, wenn es zu einem betreuungsgerichtlichen Genehmigungsverfahren kommt (§ 298 FamFG).\nseit 26.2.2013 ist ein Verfahrenspfleger zwingend bei der Genehmigung einer Zwangsbehandlung (§ 1832 BGB) zu bestellen (§ 312 FamFG)",
      "tags": [
        "famfg",
        "verfahrenspfleger",
        "bestellen",
        "wenn",
        "soll"
      ]
    },
    {
      "titel": "Unterbringungsverfahren",
      "inhalt": "Im Unterbringungsverfahren soll der Verfahrenspfleger stets bestellt werden, es sei denn, der Richter begründet ausdrücklich, warum er keinen Verfahrenspfleger für nötig hält (§ 317 FamFG).",
      "tags": [
        "verfahrenspfleger",
        "unterbringungsverfahren",
        "soll",
        "stets",
        "bestellt"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "Siehe unter: Rechtsprechung zum Verfahrenspfleger",
      "tags": [
        "siehe",
        "unter",
        "rechtsprechung",
        "verfahrenspfleger"
      ]
    },
    {
      "titel": "Vergütung",
      "inhalt": "Der Verfahrenspfleger wird nach § 277 FamFG, wie ein Vormund vergütet, mit einem Stundensatz von zwischen 23 und 39 Euro (je nach Qualifikation), ab 1.1.2026 zwischen 26 und 44 €. Die Vergütung erfolgt stets aus der Staatskasse. Diese kann aber dem Betreuten die Verfahrenspflegervergütung im Rahmen der Gerichtskosten als Auslagen in Rechnung stellen, wenn der Betreute über mehr als 10.000 Euro Vermögen verfügt. Außerdem erhält der Verfahrenspfleger Aufwendungsersatz. Die Verfahrenspflegervergütung kann dem Betreuten als Teil der Gerichtskosten gem. dem GNotKG in Rechnung gestellt werden.\n\nRechtsprechung: \n\nOLG München, Beschluss vom 24.06.2008, 33 Wx 127/08; BtPrax 2008, 219 = FamRZ 2008, 2150 = FGPrax 2008, 207 = BtMan 2008, 227 (Ls) = Rpfleger 2008, 574 = MDR 2008, 976  = NJW-RR 2009, 355 :\n\nOb ein in einer Unterbringungssache zum Verfahrenspfleger bestellter Rechtsanwalt seine Tätigkeit  als berufsspezifische Dienstleistung nach dem RVG (in Verbindung mit § 1835 Abs. 3 BGB, jetzt § 1877 Abs. 3 BGB) als Aufwendungsersatz abrechnen kann, hängt nach h. M. davon ab, ob ein qualifizierter Laie als Verfahrenspfleger anwaltlichen Rat gesucht hätte. Die Beurteilung, ob eine vom Betroffenen bei der Anhörung abgegebene Erklärung freiwilligen Verbleibs in der Einrichtung beachtlich ist, erfordert keine anwaltstypischen besonderen Rechtskenntnisse.\n\nOLG Naumburg, Beschluss vom 11.11.2009, 4 WF 52/09: Feststellung der Berufsmäßigkeit einer Tätigkeit als Verfahrenspfleger kann konkludent erfolgen:\n\nDas Gericht hat festzustellen, ob eine Pflegschaft berufsmäßig erfolgt oder nicht. Diese Feststellung soll bei der Bestellung erfolgen, kann aber auch später noch vom Beschwerdegericht oder auch noch im Vergütungsfestsetzungsverfahren und zudem auch für die Vergangenheit erfolgen. Es bedarf auch keiner förmlichen Feststellung. Es reicht, wenn das Gericht den Pfleger als Berufspfleger angesehen hat, wobei es auch genügt, wenn dies aus der gerichtlichen Festsetzung der Vergütung hervorgeht.\n\nLG Münster, Beschluss 5 T 153/08 vom 14.04.2008, FamRZ 2008, 1659 (Ls.)\n\nDie Ausschlussfrist für Vergütungen eines Verfahrenspflegers beginnt jeweils tageweise mit jeder einzelnen Tätigkeit.\n\nOLG Brandenburg, Beschluss vom 19.07.2012, 9 WF 209/12:\n\n Jeder Vergütungsantrag (hier: eines Verfahrenspflegers) leitet ein selbstständiges Verfahren im Sinne von Art. 111 Abs. 1 und 2 FGG-RG ein. \nAus dem Antrag auf Vergütungsfestsetzung muss klar hervorgehen, für welche Person und für welche konkreten, genau aufgeschlüsselten Tätigkeiten der Antrag gestellt wird.\n\nBGH, Beschluss vom 12.09.2012 - XII ZB 543/11:\n\nHat das Betreuungsgericht den anwaltlichen Verfahrenspfleger in einem Verfahren über die Genehmigung einer Unterbringung nach § 1906 Abs. 1 bis 3 BGB einerseits und einer  freiheitsentziehenden Maßnahme nach § 1906 Abs. 4 BGB andererseits bestellt, kann er beide Tätigkeiten jeweils nach Nr. 6300 VV RVG abrechnen; es handelt sich insoweit nicht um dieselbe Angelegenheit im Sinne des § 15 Abs. 2 Satz 1 RVG.\n\nOLG Naumburg, Beschl vom 06.05.2013, 2 Wx 54/12, FamRZ 2014, 235:\n\nDie abgeschlossene Hochschulausbildung als Diplom-Museologe ist in ihrem Kernbereich nicht darauf ausgerichtet, auch die Aufgaben eines Verfahrenspflegers im nachlassgerichtlichen Vergütungsfestsetzungsverfahren auszuüben, so dass ein erhöhter \nVergütungssatz nicht gerechtfertigt ist.\n\nBGH, Beschluss vom 24. Februar 2021 - XII ZB 485/20:\n\n Die Entscheidung über Vergütung und Aufwendungsersatz eines Verfahrenspflegers stellt eine selbständig anfechtbare Nebenentscheidung dar, bei der der Statthaftigkeit einer Rechtsbeschwerde nicht entgegensteht, dass es sich bei der Hauptsache um ein Eilverfahren im Sinne des § 70 Abs. 4 FamFG handelt.\n Die Zubilligung eines festen Geldbetrags an den Verfahrenspfleger schließt dessen Ansprüche auf Vergütung und Aufwendungsersatz, die sich aus seiner Tätigkeit in einer nachfolgenden Instanz ergeben, nicht aus.\n\nBFH, Urteil vom 25. November 2021, V R 34/19, FamRZ 2022, 896\n\nDie nach §§ 276, 317 FamFG gerichtlich bestellten Verfahrenspfleger für Betreuungs- und Unterbringungssachen können sich auf die unionsrechtliche Steuerbefreiung nach Art. 132 Abs. 1 Buchst. g MwStSystRL berufen.\n\nLG Freiburg (Breisgau), Beschluss vom 23.05.2025, 4 T 40/25\n\n Nach der Reform des Vormundschafts- und Betreuungsrechts kann der berufsmäßig bestellte Verfahrenspfleger gemäß § 277 Abs. 2 Satz 2 FamFG, §§ 3 bis 5 VBVG unter den Voraussetzungen von § 3 Abs. 3 VBVG einen 39 € übersteigenden Stundensatz verlangen.\n Der Verweis in § 277 Abs. 2 Satz 2 FamFG nimmt nicht länger nur § 3 Abs. 1 VBVG in Bezug. Ein anderer Wille des Gesetzgebers lässt sich dem eindeutigen Wortlaut von § 277 Abs. 2 Satz 2 FamFG nicht entnehmen. Mit Art 2 des Kosten- und Betreuervergütungsrechtsänderungsgesetzes 2025 hat der Gesetzgeber den Wortlaut von § 277 Abs. 2 Satz 2 FamFG unverändert gelassen.\n Eine teleologische Reduktion von § 277 Abs. 2 Satz 2 FamFG kommt nicht in Betracht.\n\n—-\n\nInfo: Der neue Verfahrensbeistand eines Minderjährigen erhält seit 1.9.2009 gem. § 158c FamFG nur noch eine Pauschalvergütung von 350/550 Euro. Diese ist ebenfalls umsatzsteuerfrei (BFH, Urt v. 17.07.2019 - V R 27/17).",
      "tags": [
        "nach",
        "verfahrenspfleger",
        "famfg",
        "kann",
        "beschluss"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de Thema Verfahrenspfleger\nYoutube-Video (Betreuerschmiede) zum Thema Verfahrenspfleger",
      "tags": [
        "thema",
        "verfahrenspfleger",
        "podcast",
        "betroyt",
        "youtube"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right\n Bienwald: Verfahrenspflegschaftsrecht , \n Harm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen, 2022\n Röchling: Handbuch Anwalt des Kindes. Verfahrenspflegschaft für Kinder und Jugendliche , ISBN 3789073849\n Salgo: Anwalt des Kindes , ISBN 3518288202\n Salgo/Zenz/Bauer: Verfahrenspflegschaft für Kinder und Jugendliche , ISBN 3898170403",
      "tags": [
        "verfahrenspflegschaft",
        "isbn",
        "anwalt",
        "kindes",
        "kinder"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemein",
      "inhalt": "right\nBalloff, Einordnung und Bewertung von Gerichtsgutachten und Stellungnahmen aus Sicht des Verfahrenspflegers, FPR 2006, 36 \nBauer/Rink: Kritik des Entwurfs eines Gesetzes zur Änderung des Betreuungsrechts sowie weiterer Vorschriften (Betreuungsrechtsänderungsgesetz – BtÄndG – 2. Teil BtPrax 1996, 158\nBienwald: Zur Verfahrenspflegschaft durch Mitarbeiter von Vereinen und Behörden, FamRZ 2000, 415\nders.:  Zur Anfechtung der Bestellung eines Verfahrenspflegers nach § 67 FGG durch den Betroffenen, FamRZ 2003, 1277\nders.: Zu Auftrag und Interessenlage eines Verfahrenspflegers in Betreuungssachen; Rpfleger 2012, 309\nders.: Eine rechtsgrundlose Bestellung von Verfahrenspflegern zur Entlastung der Betreuungsgerichte; Rpfl_Studhefte 2013, 4\nders.: Die Verfahrenspflegschaft – Mädchen für alles? Hier: Ersatz für die persönliche Anhörung des Betroffenen durch Richter oder Rechtspfleger in Verfahren in Betreuungssachen? Rpfleger 2016, 177\nDonner: Der Verfahrenspfleger von des Betreuers Gnaden?, BtPrax 1994, 10\nDrehtweg: Verfahrenspflegschaft im Betreuungsverfahren; BtPrax 2006, 17\nGrell: Qualifikation des Verfahrenspflegers, Rpfleger 1993, 321\nHannemann/Kunkel: Der Verfahrenspfleger – das „unbekannte Wesen“; FamRZ 2004, 1833\nHarm: Rechtsstellung, Rechtsmacht und Aufgaben des Verfahrenspflegers, BtPrax 2012, 189\nHarm: Die Evaluierung der FGG-Reform; Ergebnisse zum Verfahrenspfleger; BtPrax 2018, 107\nHeistermann: Verfahrenspflegschaft im Betreuungsrecht – ein Fall für den Rechtsanwalt?, DAVorm 1998, 287\nKirschbaum: Die Bedeutung von Verfahrenspflegschaften; BtPrax 2006, 21 \nKlüsener: Die Anwaltsbeiordnung im Unterbringungsverfahren; FamRZ 1994, 487\nKoritz: Der Verfahrenspfleger im Unterbringungsverfahren nach § 1631b BGB – das Spannungsfeld zwischen einer Bestellung nach § 50 und § 70b FGG, FPR 2006, 42\nKoritz: Vom Verfahrenspfleger zum Verfahrensbeistand - wird nun alles gut?  FPR 2009, 331\nKunkel: Datenschutz bei der Verfahrenspflegschaft (PDF)\nLeeb/Weber: Patient wieder Willen; BtPrax 2013, 95\nMenne: Der Verfahrensbeistand im neuen FamFG, ZKJ 2009, 68\nMenne: Zum berufsbedingten Zeugnisverweigerungsrecht des Verfahrensbeistandes, FamRZ 2012, 1356\nNeldel: Verfahrenspflegerin nach dem Werdenfelser Weg - ein Erfahrungsbericht; BtPrax 2017, 182\nPohl: Verfahrenspflegschaft; BtPrax 1992, 19 und 56\nRausch: Das Verfahren in Betreuungssachen, Rechtspflegerstudienhefte 1991, 129\nRogalla: Mehr Rechtsschutz durch den Verfahrenspfleger, BtPrax 1993, 146\ndies.: Die Verfahrenspflegerin – eine Identitätskrise im Verlauf, Probleme der Verfahrenspflegschaft im Betreuungs- und Unterbringungsverfahren, RuP 1996, 130\nSchmidl: Die Bindungswirkung der Patientenverfügung für Verfahrenspfleger und Verfahrensbevollmächtigte; ZErb 2005, 82\nSchumacher: Hypertrophie der Verfahrensgarantien im BtG-Entwurf; ZRP 1991, 270\nStändeke-Otto: Rechtsanwälte als Verfahrenspfleger (Stellungnahme zu Pohl, BtPrax 1992, 56), BtPrax 1993, 16\nWalther: Betreuungsbehörde und Verfahrenspflegschaften; BtPrax 2004, 225\nWielgoss: Der Rechtsanwalt als Verfahrenspfleger, JurBüro 2004, 71\nZimmermann: Ist die Bestellung eines Verfahrenspflegers anfechtbar? FamRZ 1994, 286",
      "tags": [
        "btprax",
        "verfahrenspfleger",
        "verfahrenspflegschaft",
        "verfahrenspflegers",
        "famrz"
      ]
    },
    {
      "titel": "Verfahrenspflegervergütung",
      "inhalt": "Bach: Zur Vergütung des zum Verfahrenspfleger bestellten Rechtsanwaltes, JurBüro 1993, 264\nBienwald: Zur Vergütung des Verfahrenspflegers; FamRZ 2005, 392\nBlumental: Vergütung von Verfahrenspflegern nach dem Betreuungsrechtsänderungsgesetz, JurBüro 1998, 509\nFelix: Die Vergütung von berufsmäßigen Verfahrenspflegern und Verfahrensbeiständen; Rpfleger 2016, 189\nKeuter: Haftet der Verfahrensbeistand für Dolmetscherkosten? FamRZ 2014, 1971\nKirsch: Die Vergütung des Verfahrenspflegers, Rpfleger 1992, 379\nKlüsener: Die Vergütung des Rechtsanwalts als Verfahrenspfleger, Rpfleger 1992, 466\nKnieper: Neue Vergütungsregelung für Verfahrenspfleger nach dem Betreuungsrechtsänderungsgesetz, JurBüro 1998, 289\nMenne: Neues FamFG: Zur pauschalisierten Entschädigung des Verfahrensbeistands im kommenden Recht, ZKJ 2008, 461\nMenne: Ausschlussfrist bei Aufwendungsersatz und Vergütung des Verfahrenspflegers; ZKJ 2008, 114\nMüller: Zur Frage des Vergütungsanspruchs eines Vereins für die Tätigkeit eines als Pfleger bestellten Mitarbeiters; ZKJ 2007, 449\nSchlöpke: Vergütung von Verfahrenspflegern in Unterbringungssachen; Rpfleger 1993, 435\nSchneider: Die Vergütung des Betreuers in Sonderfällen, des Pflegers und des Verfahrenspflegers der Regressanspruch der Staatskasse; RpflStud 2007, 165\nSpanl: Erwiderung zu Wesche (Rpfleger 1992, 377), Rpfleger 1992 378\nVolpert: Anwaltsvergütung für die Tätigkeit als Verfahrenspfleger und Verfahrensbeistand; NJW 2013, 2491\nWesche: Vergütungsbetreuer oder Verfahrenspfleger? Rpfleger 1992, 377\nZimmermann: Neuere Rechtsprechung zur Vergütung von Betreuern, Verfahrenspflegern, Verfahrensbeiständen und Nachlasspflegern; FamRZ 2011, 1776",
      "tags": [
        "vergütung",
        "rpfleger",
        "verfahrenspfleger",
        "verfahrenspflegers",
        "verfahrenspflegern"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Diskriminierungsverbot\nRechtsweg in Deutschland, Verhältnismäßigkeitsprinzip\nUmgangsbestimmung\nBGT-Päsentation Verfahrenspflegschaft 2.0 (Sandra Bolz)\nBGT-Päsentation Verfahrenspflegschaft 2.0 (Martin Weber)\nBinder: Rechtlicher Leitfaden für gerichtliche Verfahrenspflegschaften (§§ 50, 67 FGG)\nAnwaltssuche zum Betreuungsrecht\nRechtsanwalt\nProzesspfleger\n\nInfos zum Haftungsausschluss\nKategorie:Betreuungspersonen\nKategorie:Betreuungsverfahren",
      "tags": [
        "päsentation",
        "verfahrenspflegschaft",
        "kategorie",
        "grundrechte",
        "diskriminierungsverbot"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel entspricht der Rechtslage ab 1.1.2023.\n\n[Bild:Verfahrenspfleger.gif](bild:verfahrenspfleger.gif)\n[Bild:Verfahrenspfleger2007.gif](bild:verfahrenspfleger2007.gif)\n\n[Allgemeines](allgemeines)\nDer Verfahrenspfleger hat die Aufgabe, im Verfahren vor dem Betreuungsgericht (auf Bestellung...",
  "verwandteArtikel": [
    "gesetzlicher-vertreter",
    "betreuungsgericht",
    "kategorie:betreuungspersonen",
    "stundensatz",
    "grundrechte",
    "rechtsweg-in-deutschland",
    "betreuungsbehörde",
    "bild:verfahrenspfleger2007.gif",
    "bild:verfahrenspfleger.gif",
    "prozesspfleger",
    "rechtsanwalt",
    "betreuer",
    "aufwendungsersatz",
    "anhörung",
    "sterilisation",
    "rechtsmittel",
    "beschwerde",
    "unterbringung",
    "zwangsbehandlung",
    "verhältnismäßigkeitsprinzip",
    "unterbringungsähnliche-maßnahme",
    "kategorie:betreuungsverfahren",
    "diskriminierungsverbot",
    "gerichtskosten",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "bild:zeitschrift.jpg",
    "wikipedia:de:vormund",
    "bild:verfahrenspfleger2007_anteile.gif",
    "bild:buecher.jpg",
    "betreuungsverfahren",
    "wikipedia:de:rechtsanwalt",
    "sterbehilfe",
    "allgemeines",
    "unterbringungsverfahren",
    "umgangsbestimmung",
    "rechtsprechung-zum-verfahrenspfleger"
  ]
}