{
  "id": "verhältnismäßigkeitsprinzip",
  "titel": "Verhältnismäßigkeitsprinzip",
  "inhalt": "Das Verhältnismäßigkeitsprinzip, auch als Grundsatz der Verhältnismäßigkeit bezeichnet, ist ein Merkmal des Rechtsstaats. Zweck des Grundsatzes ist es, vor übermäßigen Eingriffen des Staats in [Grundrechte](grundrechte), insbesondere auch in die allgemeine Handlungsfreiheit ( Abs. 1 GG), zu schützen (daher oft auch Übermaßverbot genannt). Als verfassungsrechtliches Gebot ist der Grundsatz der Verhältnismäßigkeit gem.  Abs. 3,  Abs. 3 GG für die gesamte Staatsgewalt unmittelbar verbindlich.\n\nVerhältnismäßigkeit verlangt von jeder Maßnahme, die in [Grundrechte](grundrechte) eingreift, dass sie einen legitimen öffentlichen Zweck verfolgt und überdies geeignet, erforderlich und angemessen ist. Eine Maßnahme, die diesen Anforderungen nicht entspricht, ist rechtswidrig.\n\nGeeignetheit\nEin Mittel zur Erreichung der Verhältnismäßigkeit gilt nach deutschem Recht dann als geeignet, wenn es den Gesetzeszweck fördert. Nach einem staatlichen Eingriff in Grundrechte sollte der neue Zustand die alten, bisher bestehenden Rechtsverhältnisse im Sinne des Gesetzes verbessert haben. Die Lage verschlechternde Rückschritte gelten demnach als rechtlich ungeeignet, auch wenn sie sich für die meisten Betroffenen noch gewohnheitsmäßiger anfühlen würden.\n\nNotwendigkeit bzw. Erforderlichkeit\nEin Mittel zur Erreichung der Verhältnismäßigkeit gilt nach deutschem Recht dann als notwendig bzw. erforderlich, wenn es keinen anderen Zustand gibt, den der Staat ohne großen Aufwand ebenfalls schaffen könnte und der für die Betroffenen weniger belastend wäre. Der Gesetzeszweck darf also nicht durch ein gleich wirksames, aber weniger belastendes Mittel erreichbar sein.\n\nAngemessenheit\nAls angemessen, zumutbar oder proportional gelten Grundrechtseingriffe nur dann, wenn der mit dem Eingriff verfolgte Zweck und die Beeinträchtigung durch ihn im Einzelfall in einem recht gewichteten und wohl abgewogenen Verhältnis zueinanderstehen. Für diese richterliche Abwägung von Grundrechten, die gegeneinanderstehen, gibt es keine rationalen und verbindlichen Maßstäbe in deutschen Gesetzen. Hierbei kommt es auf die gelernte freie richterliche Urteilskraft an (= berufliche Kompetenz). Die [Rechtsprechung](rechtsprechung) ist dank des Verfassungsgrundsatzes der Gewaltenteilung (Art. 20 Abs. 2 GG) in der Regel von Einmischungen der Exekutive (Verwaltung) frei.\n\nWie findet ein Richter den Gesetzeszweck?\nNeuere deutsche Gesetze enthalten den Gesetzeszweck schon als einen Paragrafen: zum Beispiel das Allgemeine Gleichbehandlungsgesetz als „Ziel des Gesetzes“ in § 1 AGG. Die aufgeklärte Methode der Gesetzesinterpretation oder Auslegung soll den maßgebenden Sinn eines Gesetzes im Namen der rechtswissenschaftlichen, nichtreligiösen Wahrheit und Gerechtigkeit ermitteln. Diese Sinnermittlung ist in manchen Fällen schwierig, da Gesetzestexte nicht jeden vorkommenden Praxisfall wortgetreu abbilden können. Ein guter Jurist und eine gute Juristin sollten zwar immer vom Wortlaut des Gesetzes (= grammatikalische Auslegung) ausgehen, dann aber auch Sprach- und Rechtstraditionen (= historische Auslegung), rechtssystematische Zusammenhänge (= systematische Auslegung) und den eigentlichen\nGesetzeszweck (= teleologische Auslegung) bei ihrer Urteilsfindung mitbeachten.\n\nDurch eine fallbezogene Auslegung von Gesetzen darf oder muss es auch in manchen Fällen zu richterlichen Ergänzungen kommen (= ergänzende Auslegung), wenn der Wortlaut eines Gesetzes wegen Lückenhaftigkeit einen Praxisfall nicht vorgesehen hatte. Solche Lücken können vom jeweiligen [Gesetzgebung](gesetzgebung) auch bewusst freigelassen worden sein, damit die Gesetze für die Rechtspraxis textmäßig nicht zu komplex werden. In diese Lücke hat dann im Einzelfall das individuelle Richterrecht zu treten, das jedoch in der Europäischen Union ohne eigene moralische Wertung sachlich-professionell gefunden werden muss. Deshalb wird an die moderne (aufgeklärte) Richterausbildung global ein sehr hoher Anspruch gestellt: Ein guter Richter und eine gute Richterin dürfen Gesetzeslücken nur aus dem Geist des jeweils geltenden Rechts heraus ausfüllen. Sie ordnen sich berufsethisch [Freier Wille](freier-wille) dem geltenden Recht unter im Namen und dank ihrer richterlichen Unabhängigkeit. (Kirchen- und Rabbinatsrichter sowie Parteigerichte sind nicht unabhängig!) Dazu fragen sie sich professionell, wie ihr nationaler bzw. staatlicher Gesetzgeber das anstehende rechtliche Problem geregelt hätte, wenn er es schon vorausgesehen hätte. \n\nDas Ziel des Allgemeinen Gleichbehandlungsgesetzes von Deutschland ist es, Benachteiligungen aus Gründen der Rasse oder wegen der ethischen Herkunft, des Geschlechts, der Religion oder Weltanschauung, einer Behinderung, des Alters oder der sexuellen Identität [Diskriminierungsverbot](diskriminierungsverbot) oder zu [Unterstützungspflicht](unterstützungspflicht).\n\nEuropäisches Verhältnismäßigkeitsprinzip\nGemäß Art. 5 Abs. 4 EUV gehen die Maßnahmen der EU nach dem Grundsatz der Verhältnismäßigkeit inhaltlich wie formal nicht über das zur Erreichung der Ziele der Verträge erforderliche Maß hinaus. Die Organe der Europäischen Union wenden den Grundsatz der Verhältnismäßigkeit nach dem Protokoll über die Anwendung der [Subsidiaritätsprinzip](subsidiaritätsprinzip) und der Verhältnismäßigkeit (SubsProt) an.\n\nSiehe auch\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot), [Mitwirkungspflicht](mitwirkungspflicht)\n [Grundstück](grundstück)\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland), [Prozesspfleger](prozesspfleger), [Prozessführung](prozessführung)\n [Anhörung](anhörung), [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Vorführung](vorführung)\n [Unterstützungspflicht](unterstützungspflicht), [Verfahrenspfleger](verfahrenspfleger)\n [Beaufsichtigung](beaufsichtigung), [Datenschutz](datenschutz)\n [Kontrollbetreuer](kontrollbetreuer)\n [Vollmachtswiderruf](vollmachtswiderruf)\n [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)\n [Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung), [ordre public](ordre-public)\n [Betreuungsgesetz](betreuungsgesetz), [Beaufsichtigung](beaufsichtigung)\n [Betreutes Wohnen](betreutes-wohnen)\n [Heimmitarbeiter als Betreuer](heimmitarbeiter-als-betreuer)\n [Sterbehilfe](sterbehilfe)\n [Sterilisation](sterilisation)\n [Ehefähigkeit](ehefähigkeit)\n [Umgangsbestimmung](umgangsbestimmung)\n [Erörterungsgespräch](erörterungsgespräch)\n [Neu](neu)\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Das Verhältnismäßigkeitsprinzip, auch als Grundsatz der Verhältnismäßigkeit bezeichnet, ist ein Merkmal des Rechtsstaats. Zweck des Grundsatzes ist es, vor übermäßigen Eingriffen des Staats in Grundrechte, insbesondere auch in die allgemeine Handlungsfreiheit ( Abs. 1 GG), zu schützen (daher oft auch Übermaßverbot genannt). Als verfassungsrechtliches Gebot ist der Grundsatz der Verhältnismäßigkeit gem.  Abs. 3,  Abs. 3 GG für die gesamte Staatsgewalt unmittelbar verbindlich.\n\nVerhältnismäßigkeit verlangt von jeder Maßnahme, die in Grundrechte eingreift, dass sie einen legitimen öffentlichen Zweck verfolgt und überdies geeignet, erforderlich und angemessen ist. Eine Maßnahme, die diesen Anforderungen nicht entspricht, ist rechtswidrig.",
      "tags": [
        "verhältnismäßigkeit",
        "grundsatz",
        "zweck",
        "grundrechte",
        "maßnahme"
      ]
    },
    {
      "titel": "Geeignetheit",
      "inhalt": "Ein Mittel zur Erreichung der Verhältnismäßigkeit gilt nach deutschem Recht dann als geeignet, wenn es den Gesetzeszweck fördert. Nach einem staatlichen Eingriff in Grundrechte sollte der neue Zustand die alten, bisher bestehenden Rechtsverhältnisse im Sinne des Gesetzes verbessert haben. Die Lage verschlechternde Rückschritte gelten demnach als rechtlich ungeeignet, auch wenn sie sich für die meisten Betroffenen noch gewohnheitsmäßiger anfühlen würden.",
      "tags": [
        "nach",
        "wenn",
        "mittel",
        "erreichung",
        "verhältnismäßigkeit"
      ]
    },
    {
      "titel": "Notwendigkeit bzw. Erforderlichkeit",
      "inhalt": "Ein Mittel zur Erreichung der Verhältnismäßigkeit gilt nach deutschem Recht dann als notwendig bzw. erforderlich, wenn es keinen anderen Zustand gibt, den der Staat ohne großen Aufwand ebenfalls schaffen könnte und der für die Betroffenen weniger belastend wäre. Der Gesetzeszweck darf also nicht durch ein gleich wirksames, aber weniger belastendes Mittel erreichbar sein.",
      "tags": [
        "mittel",
        "weniger",
        "erreichung",
        "verhältnismäßigkeit",
        "gilt"
      ]
    },
    {
      "titel": "Angemessenheit",
      "inhalt": "Als angemessen, zumutbar oder proportional gelten Grundrechtseingriffe nur dann, wenn der mit dem Eingriff verfolgte Zweck und die Beeinträchtigung durch ihn im Einzelfall in einem recht gewichteten und wohl abgewogenen Verhältnis zueinanderstehen. Für diese richterliche Abwägung von Grundrechten, die gegeneinanderstehen, gibt es keine rationalen und verbindlichen Maßstäbe in deutschen Gesetzen. Hierbei kommt es auf die gelernte freie richterliche Urteilskraft an (= berufliche Kompetenz). Die Judikative in Deutschland ist dank des Verfassungsgrundsatzes der Gewaltenteilung (Art. 20 Abs. 2 GG) in der Regel von Einmischungen der Exekutive (Verwaltung) frei.",
      "tags": [
        "richterliche",
        "angemessen",
        "zumutbar",
        "proportional",
        "gelten"
      ]
    },
    {
      "titel": "Wie findet ein Richter den Gesetzeszweck?",
      "inhalt": "Neuere deutsche Gesetze enthalten den Gesetzeszweck schon als einen Paragrafen: zum Beispiel das Allgemeine Gleichbehandlungsgesetz als „Ziel des Gesetzes“ in § 1 AGG. Die aufgeklärte Methode der Gesetzesinterpretation oder Auslegung soll den maßgebenden Sinn eines Gesetzes im Namen der rechtswissenschaftlichen, nichtreligiösen Wahrheit und Gerechtigkeit ermitteln. Diese Sinnermittlung ist in manchen Fällen schwierig, da Gesetzestexte nicht jeden vorkommenden Praxisfall wortgetreu abbilden können. Ein guter Jurist und eine gute Juristin sollten zwar immer vom Wortlaut des Gesetzes (= grammatikalische Auslegung) ausgehen, dann aber auch Sprach- und Rechtstraditionen (= historische Auslegung), rechtssystematische Zusammenhänge (= systematische Auslegung) und den eigentlichen\nGesetzeszweck (= teleologische Auslegung) bei ihrer Urteilsfindung mitbeachten.\n\nDurch eine fallbezogene Auslegung von Gesetzen darf oder muss es auch in manchen Fällen zu richterlichen Ergänzungen kommen (= ergänzende Auslegung), wenn der Wortlaut eines Gesetzes wegen Lückenhaftigkeit einen Praxisfall nicht vorgesehen hatte. Solche Lücken können vom jeweiligen Gesetzgeber auch bewusst freigelassen worden sein, damit die Gesetze für die Rechtspraxis textmäßig nicht zu komplex werden. In diese Lücke hat dann im Einzelfall das individuelle Richterrecht zu treten, das jedoch in der Europäischen Union ohne eigene moralische Wertung sachlich-professionell gefunden werden muss. Deshalb wird an die moderne (aufgeklärte) Richterausbildung global ein sehr hoher Anspruch gestellt: Ein guter Richter und eine gute Richterin dürfen Gesetzeslücken nur aus dem Geist des jeweils geltenden Rechts heraus ausfüllen. Sie ordnen sich berufsethisch freiwillig dem geltenden Recht unter im Namen und dank ihrer richterlichen Unabhängigkeit. (Kirchen- und Rabbinatsrichter sowie Parteigerichte sind nicht unabhängig!) Dazu fragen sie sich professionell, wie ihr nationaler bzw. staatlicher Gesetzgeber das anstehende rechtliche Problem geregelt hätte, wenn er es schon vorausgesehen hätte. \n\nDas Ziel des Allgemeinen Gleichbehandlungsgesetzes von Deutschland ist es, Benachteiligungen aus Gründen der Rasse oder wegen der ethischen Herkunft, des Geschlechts, der Religion oder Weltanschauung, einer Behinderung, des Alters oder der sexuellen Identität zu verhindern oder zu beseitigen.",
      "tags": [
        "auslegung",
        "gesetzes",
        "gesetze",
        "gesetzeszweck",
        "schon"
      ]
    },
    {
      "titel": "Europäisches Verhältnismäßigkeitsprinzip",
      "inhalt": "Gemäß Art. 5 Abs. 4 EUV gehen die Maßnahmen der EU nach dem Grundsatz der Verhältnismäßigkeit inhaltlich wie formal nicht über das zur Erreichung der Ziele der Verträge erforderliche Maß hinaus. Die Organe der Europäischen Union wenden den Grundsatz der Verhältnismäßigkeit nach dem Protokoll über die Anwendung der Grundsätze der Subsidiarität und der Verhältnismäßigkeit (SubsProt) an.",
      "tags": [
        "verhältnismäßigkeit",
        "nach",
        "grundsatz",
        "über",
        "gemäß"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Diskriminierungsverbot, Mitwirkungspflicht\n Grundstück\n Rechtsweg in Deutschland, Prozesspfleger, Prozessführung\n Anhörung, Einwilligungsfähigkeit, Vorführung\n Unterstützungspflicht, Verfahrenspfleger\n Beaufsichtigung, Datenschutz\n Kontrollbetreuer\n Vollmachtswiderruf\n unterbringungsähnliche Maßnahme\n Maßregeln der Besserung und Sicherung, ordre public\n Betreuungsgesetz, Beaufsichtigung\n Betreutes Wohnen\n Heimmitarbeiter als Betreuer\n Sterbehilfe\n Sterilisation\n Ehefähigkeit\n Umgangsbestimmung\n Erörterungsgespräch\n Was ist neu?\n\nKategorie:Auswirkungen",
      "tags": [
        "beaufsichtigung",
        "grundrechte",
        "diskriminierungsverbot",
        "mitwirkungspflicht",
        "grundstück"
      ]
    }
  ],
  "zusammenfassung": "Das Verhältnismäßigkeitsprinzip, auch als Grundsatz der Verhältnismäßigkeit bezeichnet, ist ein Merkmal des Rechtsstaats. Zweck des Grundsatzes ist es, vor übermäßigen Eingriffen des Staats in [Grundrechte](grundrechte), insbesondere auch in die allgemeine Handlungsfreiheit ( Abs. 1 GG), zu schützen...",
  "verwandteArtikel": [
    "sterilisation",
    "vorführung",
    "anhörung",
    "prozesspfleger",
    "rechtsweg-in-deutschland",
    "ordre-public",
    "umgangsbestimmung",
    "vollmachtswiderruf",
    "beaufsichtigung",
    "unterbringungsähnliche-maßnahme",
    "prozessführung",
    "neu",
    "gesetzgebung",
    "sterbehilfe",
    "betreutes-wohnen",
    "grundstück",
    "maßregeln-der-besserung-und-sicherung",
    "heimmitarbeiter-als-betreuer",
    "grundrechte",
    "rechtsprechung",
    "subsidiaritätsprinzip",
    "betreuungsgesetz",
    "kontrollbetreuer",
    "mitwirkungspflicht",
    "datenschutz",
    "ehefähigkeit",
    "erörterungsgespräch",
    "kategorie:auswirkungen",
    "einwilligungsfähigkeit",
    "diskriminierungsverbot",
    "unterstützungspflicht",
    "verfahrenspfleger",
    "freier-wille"
  ]
}