{
  "id": "verhinderungsbetreuer",
  "titel": "Verhinderungsbetreuer",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\n\nAllgemeines\n[Bild:Helfer.png](bild:helfer.png)\nEin Verhinderungsbetreuer ist ein Betreuer, der zusätzlich zu einem bereits bestellten [Betreuer](betreuer) seitens des [Betreuungsgericht](betreuungsgericht)es für bestimmte Situationen [Betreuerbestellung](betreuerbestellung) werden kann. Rechtsgrundlage ist  Abs. 4 BGB. Frühere Bezeichnungen waren Vertretungsbetreuer oder  Ersatzbetreuer.\n\nMit der Betreuungsrechtsreform 2023 führte der Gesetzgeber die bislang schon informell etablierten Bezeichnungen auch als amtliche Bezeichnungen im Gesetz ein. Seitdem wird nur noch der Betreuer, der wegen tatsächlicher Verhinderung bestellt wird, im Gesetz als Verhinderungsbetreuer bezeichnet. Der Betreuer, der wegen rechtlicher Verhinderung bestellt wird, heißt demgegenüber [Ergänzungsbetreuer](ergänzungsbetreuer) (§ 1817 Abs. 5 BGB), um die Nähe zum Ergänzungspfleger zu betonen und die unterschiedliche Funktion der beiden Personengruppen besser darzustellen.\n\nTatsächliche Verhinderung des Betreuers\nDie Verhinderung des Betreuers kann auf tatsächlichen Gründen beruhen, z.B. Krankheit oder [wikipedia:de:Urlaub](wikipedia:de:urlaub). In diesem Fall ist zur gleichen Zeit immer nur entweder der Betreuer oder der Verhinderungsbetreuer tätig. Diese Form der Verhinderungsbetreuung wurde in der Praxis auch Vertretungsbetreuung genannt.\n\nWichtigste Anwendung der Verhinderungsbetreuung bei tatsächlicher Verhinderung dürfte die urlaubsbedingte Nichterreichbarkeit des Betreuers sein (LG Stuttgart [BtPrax](btprax) 1999, 200; LG Frankfurt/Oder FamRZ 1999, 1221;). Jedoch auch Krankheit des Betreuers kann tatsächliche Verhinderung sein (LG Cottbus BtPrax 2001, 172. Die Kontroverse in der Literatur, ob eine Vertretungsbetreuung aus tatsächlichen Gründen überhaupt zulässig ist (dagegen LG Hamburg FamRZ 1999, 797), hat sich durch die ausdrückliche Erwähnung in § 6 Satz 2 [VBVG](vbvg) seit 1. Juli 2005 erledigt. Einige Gerichte meinten vor der Reform 2023, eine solche Verhinderungsbetreuung sei nur für einen konkret bevorstehenden Verhinderungsfall zulässig (LG Frankfurt/Oder FamRZ 1999, 1221). \n\nDies ist nicht praktikabel; zulässig ist auch, für alle künftigen (tatsächlichen) Verhinderungsfälle einen Ersatzbetreuer zu bestellen. Die tatsächliche Verhinderung wird i.d.R. einen längeren Zeitraum (mehrere Wochen oder Monate) ausmachen, kann aber auch einzelne Tage betreffen, wenn bereits ein Verhinderungsbetreuer für den Fall späterer Verhinderung bestellt ist und sich durch ein konkretes und dringendes Handlungserfordernis herausstellt, dass der eigentliche Betreuer unerreichbar ist. \n\nRechtsprechung: Ein gerichtlich bestellter Betreuer darf bei einem Urlaub seine Aufgaben nicht von sich aus auf einen Vertreter übertragen, da eine solche Praxis dem gesetzlichen Leitbild der persönlichen Betreuung widerspricht. Bei urlaubsbedingter Abwesenheit kann der Betreuer allenfalls jemanden bitten, nach dem Betreuten zu schauen, um ihn unverzüglich über alles Wesentliche zu informieren. In diesen Fällen kommt allenfalls die gerichtliche Bestellung eines Vertreters in Frage: OLG Frankfurt/M., 20 W 512/01 (ähnlich OLG Dresden, bt-info 2001, 171 und 2002, 27 (LS) und 2003,83 (LS)= BtPrax 2001, 260 = OLG-NL  2001, 286 = Rpfleger 2002, 255)\n\nVertretung des vorläufigen Betreuers\n\nBGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n \nBesteht für den Betroffenen eine [vorläufiger Betreuer](vorläufiger-betreuer), so kann ein sog. [Ergänzungsbetreuer](ergänzungsbetreuer) oder [Verhinderungsbetreuer](verhinderungsbetreuer) ebenfalls nur vorläufig und damit durch [einstweilige Anordnung](einstweilige-anordnung) bestellt werden.\n\nBerufliche Verhinderungsbetreuung\nDer Verhinderungsbetreuer kann (ebenso wie der verhinderte Hauptbetreuer) [Berufsbetreuer](berufsbetreuer) sein. § 1817 Abs. 4 BGB schließt dies auch in der Neufassung (seit 01.07.2005) nicht aus. \n\nBei tatsächlicher Verhinderung ist nicht [Aufwendungsersatz](aufwendungsersatz) nach  BGB und [Vergütung](vergütung) nach dem [VBVG](vbvg) für tatsächliche Tätigkeiten, sondern die pauschale Vergütung nach §§ 8, 9 VBVG zu bewilligen.\n\nLG Frankfurt/Oder, Beschluss vom 26.02.1999, 6 (b) T 21/99, FamRZ 1999, 1221\n\n Die Bestellung eines Ersatzbetreuers ist bei tatsächlicher Verhinderung des Hauptbetreuers möglich. Ersatzbetreuung ist aber dann nicht zulässig, wenn wegen absehbar wiederkehrender Verhinderung des Hauptbetreuers eine Dauerergänzungsbetreuung angeordnet werden soll. Dies dient nicht dem Wohl des Betreuten.\n Die Prüfung, ob dem in Aussicht genommenen Ersatzbetreuer infolge der Anzahl bereits übernommener Betreuungen die ordnungsgemäße Führung der Betreuung möglich ist, obliegt dem Amtsgericht und darf nicht dem Hauptbetreuer übertragen werden.\n\nLG Berlin, Beschluss vom 09.07.1999, 83 T 245/99, RdLH 2000, 86\n\nEin Rechtsanspruch eines Betreuers auf Bestellung eines so genannten Verhinderungsbetreuers (Abwesenheitsbetreuer) besteht nicht. Durch die Ablehnung seiner Bestellung durch das Betreuungsgericht wird der Betreuer daher weder unmittelbar noch mittelbar in seinen Rechten beeinträchtigt.\n\nLG Frankenthal (Pfalz), Beschluss vom 04.10.2000, 1 T 213/00, BtPrax 2001, 88 (LS)\n\nIm Falle der Bestellung eines [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) und eines ehrenamtlichen Verhinderungsbetreuers kann die [Aufwandspauschale](aufwandspauschale) insgesamt für den Zeitraum von einem Jahr nur einmal und zwar für jeden Betreuer anteilig für die Zeit seiner tatsächlichen Tätigkeit gewährt werden.\n\nOLG Frankfurt a.M., Beschluss vom 11.04.2002 - 20 W 512/01; BtPrax 2002,170 =FamRZ 2002, 1362 (LS; mit Anm. Bienwald S.1362) = FGPrax 2002,178 = OLGR 2002,223 = Rpfleger 2002, 359\n\nDie Übertragung sämtlicher Betreuungsaufgaben durch den [Berufsbetreuer](berufsbetreuer) auf einen von ihm bevollmächtigten Dritten als Urlaubsvertreter ist unzulässig. Deshalb sind die für die Urlaubsvertretung aufgewendeten Kosten grundsätzlich nicht erstattungsfähig. Eine Erstattung aus der Staatskasse kann ausnahmsweise geboten sein, wenn die Einschaltung des Urlaubsvertreters vor Klärung dieser Rechtsfrage durch obergerichtliche Rechtsprechung in Absprache mit der [Betreuungsbehörde](betreuungsbehörde) geschah und dem Betreuungsgericht rechtzeitig angezeigt wurde, ohne dass eine Beanstandung oder Bestellung eines Verhinderungsbetreuers erfolgte.\n\nOLG Köln, Beschluss vom 25.08.2003, 16 Wx 168/03; BtPrax 2004, 77\n\nIst ein Betreuer lediglich für den Vertretungsfall bestellt, besteht der Anspruch auf [Aufwandspauschale](aufwandspauschale) nur in dem Zeitraum, in dem der eigentliche Betreuer verhindert und der Vertretungsbetreuer tätig war.\n\nBayObLG, Beschluss vom 17.09.2003, 3Z BR 118/03; BtPrax 2004, 34 = FamRZ 2004, 405 (LS) = NJOZ 2004, 955\n\nTeilt ein [Betreuungsverein](betreuungsverein) dem Betreuungsgericht eine länger dauernde Verhinderung eines bestellten [Vereinsbetreuer](vereinsbetreuer)s mit und regt die Bestellung eines vereinsintern zur Vertretung eingeteilten Mitarbeiters zum Verhinderungsbetreuer an, wird aber der benannte Vereinsmitarbeiter erst mit erheblicher Verzögerung bestellt, kann für von ihm zwischenzeitlich erbrachte Tätigkeiten der Verein Vergütung und [Aufwendungsersatz](aufwendungsersatz) fordern (vgl. OLG Brandenburg MDR 2002,397).\n\nBayObLG, Beschluss vom 18.09.2003, 3Z BR 167/03; BayObLGZ 2003, 248 (Nr. 46) = BayObLGR 2004, 7 = BtPrax 2004, 32 = FamRZ 2004, 906 und 1750 (LS; mit Anm. Bienwald S. 1750) = FGPrax 2003, 268 = NJW-RR 2004, 1157 = Rpfleger 2004, 42 = ZErb 2004, 69\n\n Das Betreuungsgericht kann bei Vorliegen eines erheblichen Interessenkonflikts zwischen Betreuer und Betroffenem dem Betreuer die Vertretungsmacht konkludent durch die Bestellung eines Ergänzungsbetreuers für den betreffenden [Aufgabenkreis](aufgabenkreis) entziehen.\n Die Bestellung eines Ergänzungsbetreuers für die Prüfung und Geltendmachung von Pflichtteils- und Pflichtteilsergänzungsansprüchen des Betroffenen gegen Vater und Schwester, die zu seinen Betreuern bestellt sind, ist auch dann erforderlich, wenn ein [Sozialhilfe](sozialhilfe)träger diese Ansprüche auf sich übergeleitet hat. Wie jeder andere Betreuer darf auch ein Ergänzungsbetreuer nur für Aufgabenkreise bestellt werden, für die dies erforderlich ist. Kann der Betroffene durch andere Hilfen seine Angelegenheiten besorgen oder fallen im Rahmen eines [Aufgabenkreis](aufgabenkreis)es keine zu besorgenden Angelegenheiten an, fehlt es an der Erforderlichkeit.\n\nOLG Schleswig, Beschluss vom 13.11.2003, 2 W 4/03; FamRZ 2004,835 (LS) = FGPrax 2004,70 = OLGR 2004, 229\n\n Eine Ergänzungsbetreuung im Sinne des § 1899 Abs. 4 BGB ist nur gegeben, wenn ein Betreuer im Bereich des ihm übertragenen Aufgabenkreises teilweise an der Besorgung der Angelegenheiten verhindert ist. Wird ein Betreuer für einen weiteren [Aufgabenkreis](aufgabenkreis) bestellt, so handelt es sich um einen weiteren Betreuer im Sinne des § 1899 Abs. 1 BGB.\n Die Bestellung eines [Kontrollbetreuer](kontrollbetreuer)s im Sinne des § 1896 Abs. 3 BGB kommt in Betracht, wenn auf Grund besonderer Umstände des Einzelfalles ein konkretes Bedürfnis für eine Überwachung festzustellen ist.\n\nBayObLG, Beschluss vom 12.07.2004, 3Z BR 95/04; FamRZ 2004, 1993 = Rpfleger 2005, 23:\n\nEin Ersatzbetreuer kann auch für Verhinderungsfälle tatsächlicher Art bestellt werden. Die Bestellung eines Ersatzbetreuers kommt nur in Betracht, wenn sie sich auf Grund der konkreten Sachlage als erforderlich erweist (vgl. § 1896 Abs. 2 BGB). Die weder zeitlich noch inhaltlich konkretisierte Möglichkeit, dass der Betreuer wegen Krankheit zeitweise an der Wahrnehmung seiner Aufgaben verhindert sein könnte, genügt nicht.\n\nOLG München, Beschluss vom 07.11.2005, 33 Wx 164/05; BtPrax 2006, 34 = FamRZ 2006, 506 (LS) = OLGR 2006, 302 = Rpfleger 2006, 123 = ZEV 2006, 331 (LS)\n\n Sind für verschiedene [Aufgabenkreis](aufgabenkreis)e ein [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) und ein [Berufsbetreuer](berufsbetreuer) bestellt, so stellt die Entlassung des ehrenamtlichen Betreuers jedenfalls dann einen wichtigen Grund für die [Betreuerentlassung](betreuerentlassung) des anderen Betreuers dar, wenn für alle bestehenden Aufgabenkreise ein anderer [Berufsbetreuer](berufsbetreuer) bestellt werden soll.\n In einem derartigen Fall ist jeder der bisherigen Betreuer [beschwerde](beschwerde)befugt mit dem Ziel, seine Entlassung aufzuheben und ihn auch für die übrigen Aufgabenkreise zu bestellen.\n Bei der Auswahl des neuen Betreuers ist auch das Interesse des Betroffenen an der Kontinuität des Betreuungsverhältnisses zu berücksichtigen.\n\nOLG München, Beschluss vom 22.02.2006; 33 Wx 020/06, 33 Wx 20/06; BtPrax 2006, 109 = FamRZ 2006, 890 (LS) = FGPrax 2006,117 = OLGR 2006,434 = Rpfleger 2006, 397\n\nWaren mehrere berufsmäßig tätige Betreuer bereits vor dem 01.07.2005 bestellt, so stellt gleichwohl die durch § 1899 Abs. 1 S. 3 BGB eingeführte Gesetzesänderung (im Rahmen des [Zweites Betreuungsrechtsänderungsgesetz](zweites-betreuungsrechtsänderungsgesetz)) einen wichtigen Grund zur [Betreuerwechsel](betreuerwechsel) eines dieser Betreuer dar (Fortführung der Rechtsprechung OLG München vom 07.11.2005, BtPrax 2006, 34).\n\nBGH, Beschluss vom 15.3.2006; IV ZR 32/05; MDR 2006, 1250 = FamRZ 2006, 942 = NJW-RR 2006, 937 = VersR 2007, 225Zur Notwendigkeit eines rechtzeitigen Hinweises auf das Fehlen einer Prozessvoraussetzung (hier: ordnungsgemäße Vertretung einer Partei) bei von der Vorinstanz abweichender Beurteilung der Rechtslage durch das Rechtsmittelgericht.LG Nürnberg-Fürth, Beschluss vom 03.09.2007, 13 T 3666/07, FamRZ 2008, 719 = BtMan 2008, 100 (Ls);\n\nNicht gesetzlich geregelt ist die Frage der Auslagenerstattung in dem vorliegenden Fall, in dem neben dem ehrenamtlichen (Haupt-) Betreuer ein beruflicher Betreuer als Verhinderungsbetreuer bestellt worden ist. Für die Berechnung dar Vergütung und des Aufwendungsersatzes in einem solchen Fall findet sich lediglich in § 6 Satz 2 VBVG eine gesetzliche Bestimmung. Danach sind die Vergütung und der Aufwendungsersatz für Hauptbetreuer und den Verhinderungsbetreuer jeweils nach § 4 i .V.m. § 5 VBVG zu bewilligen und nach Tagen zu teilen sind. § 6 Satz 2 VBVG regelt damit aber nur den Fall der Bestellung zweier beruflicher Betreuer. Aus der vorbenannten Regelung in insofern lediglich das Prinzip herausgelesen dass bei tatsachlicher Verhinderung des (Haupt-) Betreuers eine zeitanteilige Berechnung der Entschädigung beider Betreuer gewünscht ist, da im Fall der Verhinderung eines Betreuers aus tatsächlichen Gründen zur gleichen Zeit immer nur entweder der Hauptbetreuer oder der Verhinderungsbetreuer tätig ist, der Betreuungsaufwand insgesamt nicht steigt. Damit muss auch für die hier vorliegenden Fallkonstellation im Ergebnis grundsätzlich eine Kürzung der Vergütungs- und Auslagenersatzansprtiche der ehrenamtlichen (Haupt-) Betreuerin (hier konkret nur geltend gemacht die Auslagenpauschale gernaß § 1835a BGB) für den Zeitraum, in welchem die Verhinderungsbetreuerin tätig gewesen ist, angenommen werden. Der ehemaligen ehrenamtlichen (Haupt-) Betreuerin ist deshalb ihre eigene Aufwandspauschale zeitanteilig für die Tage zu kürzen, in denen nicht sie als Betreuerin, sondern die Verhinderungsbetreuerin tätig geworden ist.OLG München, Beschluss vom 15.09.2010, 33 Wx 60/10:\n\nWird ein Betreuer neben einem Bevollmächtigten bestellt, weil dessen Vollmacht für bestimmte Rechtsgeschäfte nicht ausreicht, ist die Vergütung dieses \"Ergänzungsbetreuers\" in entsprechender Anwendung des § 6 Satz 1 VBVG nach konkretem Zeitaufwand zu bemessen. Angesichts der Vergleichbarkeit zum Fall des § 1899 Abs. 4 BGB liegt eine planwidrige Regelungslücke vor. Das in der Vergütungsvorschrift erkennbare Ziel, zusätzlichen finanziellen Aufwand für den Zahlungspflichtigen ohne gleichwertige Betreuungsleistung zu vermeiden, rechtfertigt den Analogieschluss.OLG Bremen, Beschluss vom 22.09.2010, 4 UF 91/10, NJW-RR 2011, 154 = FamRZ 2011, 232 = JAmt 2011, 355:\n\nNur bei Bereitschaft zur Zeugenaussage gegen gesetzlichen Vertreter ist minderjährigem Kind ein Ergänzungspfleger beizuordnen Der Bestellung eines Ergänzungspflegers zur Entscheidung über die Ausübung des Zeugnisverweigerungsrechts (§ 52 StPO) des Kindes in einem gegen dessen gesetzlichen Vertreter gerichteten Ermittlungsverfahren bedarf es nur, wenn das Kind zur Zeugenaussage bereit ist, ihm aber die erforderliche Fähigkeit zur Einsicht in die Bedeutung seines Zeugnisverweigerungsrechts fehlt. Nur in diesem Falle bedarf es zu einer Zeugenvernehmung der Zustimmung des gesetzlichen Vertreters. Denn hätte das minderjährige Kind die nötige Verstandesreife, ist allein seine Entscheidung, ob es das Zeugnisverweigerungsrecht wahrnehmen will oder nicht, maßgebend. Hätte es sie nicht, wäre seine Entscheidung dann hinzunehmen, wenn sie lauten würde, nicht aussagen zu wollen. In beiden Fällen bedürfte es der Bestellung eines Ergänzungspflegers nicht.AG München, Beschluss vom 13.10.2010, 705 XVII 1559/08; NJW 2011, 618 = ZEV 2011, 81:\n\nAnordnung von [Ergänzungsbetreuer](ergänzungsbetreuer) bei beabsichtigtem Wiederruf eines gemeinschaftlichen Testaments möglich, wenn widerrufender Ehegatte zugleich Betreuer \n\nIst der Ehegatte infolge Demenz geschäfts- und [Testierfähigkeit](testierfähigkeit), kann, wenn der andere Ehegatte, der zugleich Betreuer ist, das gemeinschaftliche Testament widerrufen will, für die Empfangnahme des Testamentswiderrufs Ergänzungsbetreuung angeordnet werden.OLG Saarbrücken, Beschluss vom 22.03.2011, 6 UF 34/11, NJW 2011, 2306 = MDR 2011, 920 = FamRZ 2011, 1304:\n\nEine Ergänzungspflegschaft für die Entscheidungsbefugnis über die Ausübung des strafprozessualen Zeugnisverweigerungsrechts für einen Minderjährigen kann erst dann angeordnet werden, wenn die Aussagebereitschaft des Minderjährigen feststeht. Will das Familiengericht den Wirkungskreis einer Ergänzungspflegschaft zudem noch über diesen Bereich hinaus erstrecken, kann es sich dabei nicht auf die für die Aussage relevanten Vorschriften stützen, sondern muss die Ausweitung anhand der regulären Voraussetzungen für eine Ergänzungspflegschaft vornehmen.LG Wuppertal, Beschluss vom 14.6.2012, 6 T 276/12, NJW-RR 2012, 1355:\n\nNach § 1899 Abs. 4 BGB kann das Betreuungsgericht mehrere Betreuer auch in der Weise bestellen, dass der eine die Angelegenheiten des Betreuten nur zu besorgen hat, soweit der andere verhindert ist. Nach herrschender und zutreffender Ansicht umfasst diese gesetzliche Bestimmung auch die Verhinderung in tatsächlicher Hinsicht (vergleiche Nachweise bei BayObLG, FamRZ 2004, 1993 f). Es ist sachgerecht, einen Ersatzbetreuer für Fälle konkret zu erwartender tatsächlicher Verhinderung wie zum Beispiel die Abwesenheit wegen Jahresurlaubs zu bestellen und jedenfalls, wenn es sich um die tatsächliche Verhinderung in einem konkret umrissenen oder in einem anhand tatsächlicher Umstände bestimmbaren Zeitraum handelt, auch unter dem Aspekt des Grundsatzes der Einzelbetreuung keine Einwände gegen die Bestellung eines Ersatzbetreuers (auf Dauer) bestehen. Da regelmäßig wiederkehrende Verhinderungen des Betreuers im vorliegenden Falle sicher sind, entspricht auch allein diese Handhabung dem Wohle der Betroffenen, um eine dauerhafte und sichere stete Betreuung der Betroffenen sicherzustellen. Ferner entspricht alsdann die Bestellung eines dauerhaften Ersatzbetreuers, eher dem Leitbild der persönlichen Einzelbetreuung, da bei den sicher auftretenden Verhinderungsfällen die Vertretung des Betreuers stets durch die gleiche Person sichergestellt ist.\n\nFunktionale ZuständigkeitAG Regensburg, Beschluss vom 24.01.2024, XVII 2813/10 (2)'''\n \nIm Unterschied zu dem gesetzlich ausdrücklich geregelten Fall der (Erst-)Bestellung eines Verhinderungsbetreuers gem. §§ 3 Nr. 2 lit. b; 15 Abs. 1 Nr. 1; 19 Abs. 1 Nr. 1 RPflG, § 1 Nr. 1 BayAufhRiVbV ist der Rechtspfleger für den im Fall des Wechsels des Verhinderungsbetreuers mit der bei der Neubestellung einhergehenden Entlassung des bisherigen Verhinderungsbetreuers kraft Sachzusammenhangs funktionell zuständig.\n\nDies gilt auch für die zwingend einhergehende (Nebenentscheidung der) Entlassung des bisherigen Verhinderungsbetreuers.\n\nVideos und Podcasts\nPodcast betroyt.de zum Thema Verhinderung\n\nSiehe auch\n[Berufsbetreuer](berufsbetreuer), [Ergänzungsbetreuer](ergänzungsbetreuer), [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung), [Neu](neu)\n\nWeblinks\nBGT-Materialien zum Thema Verhinderungsbetreuung\n\nLiteratur\nAlpenstedt: Dauerergänzungsbetreuung bei rechtlicher Verhinderung; BtPrax 2001, 106\nBestelmeyer: Die rechtlichen Voraussetzungen für die wirksame Bestellung eines Ergänzungspflegers - Erwiderung zu Keuter\", FamRZ 2011, 950\nBienwald: Rechungslegungspflicht des Ersatzbetreuers nach dem Tod des Regelbetreuers? Rpfleger 2012, 593\nKeuter: Vergütungsanspruch des berufsmäßigen Ergänzungspflegers für Tätigkeiten vor Bestellung, FamRZ 2010, 1955 \nSpanl: Ergänzungsbetreuung und Gegenbetreuung; Rpfleger 1992, 142\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "200px|right\nEin Verhinderungsbetreuer ist ein Betreuer, der zusätzlich zu einem bereits bestellten Betreuer seitens des Betreuungsgerichtes für bestimmte Situationen bestellt werden kann. Rechtsgrundlage ist  Abs. 4 BGB. Frühere Bezeichnungen waren Vertretungsbetreuer oder  Ersatzbetreuer.\n\nMit der Betreuungsrechtsreform 2023 führte der Gesetzgeber die bislang schon informell etablierten Bezeichnungen auch als amtliche Bezeichnungen im Gesetz ein. Seitdem wird nur noch der Betreuer, der wegen tatsächlicher Verhinderung bestellt wird, im Gesetz als Verhinderungsbetreuer bezeichnet. Der Betreuer, der wegen rechtlicher Verhinderung bestellt wird, heißt demgegenüber Ergänzungsbetreuer (§ 1817 Abs. 5 BGB), um die Nähe zum Ergänzungspfleger zu betonen und die unterschiedliche Funktion der beiden Personengruppen besser darzustellen.",
      "tags": [
        "betreuer",
        "bestellt",
        "bezeichnungen",
        "wird",
        "verhinderungsbetreuer"
      ]
    },
    {
      "titel": "Tatsächliche Verhinderung des Betreuers",
      "inhalt": "Die Verhinderung des Betreuers kann auf tatsächlichen Gründen beruhen, z.B. Krankheit oder Urlaub. In diesem Fall ist zur gleichen Zeit immer nur entweder der Betreuer oder der Verhinderungsbetreuer tätig. Diese Form der Verhinderungsbetreuung wurde in der Praxis auch Vertretungsbetreuung genannt.\n\nWichtigste Anwendung der Verhinderungsbetreuung bei tatsächlicher Verhinderung dürfte die urlaubsbedingte Nichterreichbarkeit des Betreuers sein (LG Stuttgart BtPrax 1999, 200; LG Frankfurt/Oder FamRZ 1999, 1221;). Jedoch auch Krankheit des Betreuers kann tatsächliche Verhinderung sein (LG Cottbus BtPrax 2001, 172. Die Kontroverse in der Literatur, ob eine Vertretungsbetreuung aus tatsächlichen Gründen überhaupt zulässig ist (dagegen LG Hamburg FamRZ 1999, 797), hat sich durch die ausdrückliche Erwähnung in § 6 Satz 2 VBVG seit 1. Juli 2005 erledigt. Einige Gerichte meinten vor der Reform 2023, eine solche Verhinderungsbetreuung sei nur für einen konkret bevorstehenden Verhinderungsfall zulässig (LG Frankfurt/Oder FamRZ 1999, 1221). \n\nDies ist nicht praktikabel; zulässig ist auch, für alle künftigen (tatsächlichen) Verhinderungsfälle einen Ersatzbetreuer zu bestellen. Die tatsächliche Verhinderung wird i.d.R. einen längeren Zeitraum (mehrere Wochen oder Monate) ausmachen, kann aber auch einzelne Tage betreffen, wenn bereits ein Verhinderungsbetreuer für den Fall späterer Verhinderung bestellt ist und sich durch ein konkretes und dringendes Handlungserfordernis herausstellt, dass der eigentliche Betreuer unerreichbar ist. \n\nRechtsprechung: Ein gerichtlich bestellter Betreuer darf bei einem Urlaub seine Aufgaben nicht von sich aus auf einen Vertreter übertragen, da eine solche Praxis dem gesetzlichen Leitbild der persönlichen Betreuung widerspricht. Bei urlaubsbedingter Abwesenheit kann der Betreuer allenfalls jemanden bitten, nach dem Betreuten zu schauen, um ihn unverzüglich über alles Wesentliche zu informieren. In diesen Fällen kommt allenfalls die gerichtliche Bestellung eines Vertreters in Frage: OLG Frankfurt/M., 20 W 512/01 (ähnlich OLG Dresden, bt-info 2001, 171 und 2002, 27 (LS) und 2003,83 (LS)= BtPrax 2001, 260 = OLG-NL  2001, 286 = Rpfleger 2002, 255)",
      "tags": [
        "verhinderung",
        "kann",
        "betreuer",
        "einen",
        "betreuers"
      ]
    },
    {
      "titel": "Vertretung des vorläufigen Betreuers",
      "inhalt": "BGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n \nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. Ergänzungsbetreuer oder Verhinderungsbetreuer ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.",
      "tags": [
        "beschluss",
        "november",
        "besteht",
        "betroffenen",
        "vorläufige"
      ]
    },
    {
      "titel": "Berufliche Verhinderungsbetreuung",
      "inhalt": "Der Verhinderungsbetreuer kann (ebenso wie der verhinderte Hauptbetreuer) Berufsbetreuer sein. § 1817 Abs. 4 BGB schließt dies auch in der Neufassung (seit 01.07.2005) nicht aus. \n\nBei tatsächlicher Verhinderung ist nicht Aufwendungsersatz nach  BGB und Vergütung nach dem VBVG für tatsächliche Tätigkeiten, sondern die pauschale Vergütung nach §§ 8, 9 VBVG zu bewilligen.\n\nLG Frankfurt/Oder, Beschluss vom 26.02.1999, 6 (b) T 21/99, FamRZ 1999, 1221\n\n Die Bestellung eines Ersatzbetreuers ist bei tatsächlicher Verhinderung des Hauptbetreuers möglich. Ersatzbetreuung ist aber dann nicht zulässig, wenn wegen absehbar wiederkehrender Verhinderung des Hauptbetreuers eine Dauerergänzungsbetreuung angeordnet werden soll. Dies dient nicht dem Wohl des Betreuten.\n Die Prüfung, ob dem in Aussicht genommenen Ersatzbetreuer infolge der Anzahl bereits übernommener Betreuungen die ordnungsgemäße Führung der Betreuung möglich ist, obliegt dem Amtsgericht und darf nicht dem Hauptbetreuer übertragen werden.\n\nLG Berlin, Beschluss vom 09.07.1999, 83 T 245/99, RdLH 2000, 86\n\nEin Rechtsanspruch eines Betreuers auf Bestellung eines so genannten Verhinderungsbetreuers (Abwesenheitsbetreuer) besteht nicht. Durch die Ablehnung seiner Bestellung durch das Betreuungsgericht wird der Betreuer daher weder unmittelbar noch mittelbar in seinen Rechten beeinträchtigt.\n\nLG Frankenthal (Pfalz), Beschluss vom 04.10.2000, 1 T 213/00, BtPrax 2001, 88 (LS)\n\nIm Falle der Bestellung eines ehrenamtlichen Betreuers und eines ehrenamtlichen Verhinderungsbetreuers kann die Aufwandspauschale insgesamt für den Zeitraum von einem Jahr nur einmal und zwar für jeden Betreuer anteilig für die Zeit seiner tatsächlichen Tätigkeit gewährt werden.\n\nOLG Frankfurt a.M., Beschluss vom 11.04.2002 - 20 W 512/01; BtPrax 2002,170 =FamRZ 2002, 1362 (LS; mit Anm. Bienwald S.1362) = FGPrax 2002,178 = OLGR 2002,223 = Rpfleger 2002, 359\n\nDie Übertragung sämtlicher Betreuungsaufgaben durch den Berufsbetreuer auf einen von ihm bevollmächtigten Dritten als Urlaubsvertreter ist unzulässig. Deshalb sind die für die Urlaubsvertretung aufgewendeten Kosten grundsätzlich nicht erstattungsfähig. Eine Erstattung aus der Staatskasse kann ausnahmsweise geboten sein, wenn die Einschaltung des Urlaubsvertreters vor Klärung dieser Rechtsfrage durch obergerichtliche Rechtsprechung in Absprache mit der Betreuungsbehörde geschah und dem Betreuungsgericht rechtzeitig angezeigt wurde, ohne dass eine Beanstandung oder Bestellung eines Verhinderungsbetreuers erfolgte.\n\nOLG Köln, Beschluss vom 25.08.2003, 16 Wx 168/03; BtPrax 2004, 77\n\nIst ein Betreuer lediglich für den Vertretungsfall bestellt, besteht der Anspruch auf pauschalen Aufwendungsersatz nur in dem Zeitraum, in dem der eigentliche Betreuer verhindert und der Vertretungsbetreuer tätig war.\n\nBayObLG, Beschluss vom 17.09.2003, 3Z BR 118/03; BtPrax 2004, 34 = FamRZ 2004, 405 (LS) = NJOZ 2004, 955\n\nTeilt ein Betreuungsverein dem Betreuungsgericht eine länger dauernde Verhinderung eines bestellten Vereinsbetreuers mit und regt die Bestellung eines vereinsintern zur Vertretung eingeteilten Mitarbeiters zum Verhinderungsbetreuer an, wird aber der benannte Vereinsmitarbeiter erst mit erheblicher Verzögerung bestellt, kann für von ihm zwischenzeitlich erbrachte Tätigkeiten der Verein Vergütung und Aufwendungsersatz fordern (vgl. OLG Brandenburg MDR 2002,397).\n\nBayObLG, Beschluss vom 18.09.2003, 3Z BR 167/03; BayObLGZ 2003, 248 (Nr. 46) = BayObLGR 2004, 7 = BtPrax 2004, 32 = FamRZ 2004, 906 und 1750 (LS; mit Anm. Bienwald S. 1750) = FGPrax 2003, 268 = NJW-RR 2004, 1157 = Rpfleger 2004, 42 = ZErb 2004, 69\n\n Das Betreuungsgericht kann bei Vorliegen eines erheblichen Interessenkonflikts zwischen Betreuer und Betroffenem dem Betreuer die Vertretungsmacht konkludent durch die Bestellung eines Ergänzungsbetreuers für den betreffenden Aufgabenkreis entziehen.\n Die Bestellung eines Ergänzungsbetreuers für die Prüfung und Geltendmachung von Pflichtteils- und Pflichtteilsergänzungsansprüchen des Betroffenen gegen Vater und Schwester, die zu seinen Betreuern bestellt sind, ist auch dann erforderlich, wenn ein Sozialhilfeträger diese Ansprüche auf sich übergeleitet hat. Wie jeder andere Betreuer darf auch ein Ergänzungsbetreuer nur für Aufgabenkreise bestellt werden, für die dies erforderlich ist. Kann der Betroffene durch andere Hilfen seine Angelegenheiten besorgen oder fallen im Rahmen eines Aufgabenkreises keine zu besorgenden Angelegenheiten an, fehlt es an der Erforderlichkeit.\n\nOLG Schleswig, Beschluss vom 13.11.2003, 2 W 4/03; FamRZ 2004,835 (LS) = FGPrax 2004,70 = OLGR 2004, 229\n\n Eine Ergänzungsbetreuung im Sinne des § 1899 Abs. 4 BGB ist nur gegeben, wenn ein Betreuer im Bereich des ihm übertragenen Aufgabenkreises teilweise an der Besorgung der Angelegenheiten verhindert ist. Wird ein Betreuer für einen weiteren Aufgabenkreis bestellt, so handelt es sich um einen weiteren Betreuer im Sinne des § 1899 Abs. 1 BGB.\n Die Bestellung eines Kontrollbetreuers im Sinne des § 1896 Abs. 3 BGB kommt in Betracht, wenn auf Grund besonderer Umstände des Einzelfalles ein konkretes Bedürfnis für eine Überwachung festzustellen ist.\n\nBayObLG, Beschluss vom 12.07.2004, 3Z BR 95/04; FamRZ 2004, 1993 = Rpfleger 2005, 23:\n\nEin Ersatzbetreuer kann auch für Verhinderungsfälle tatsächlicher Art bestellt werden. Die Bestellung eines Ersatzbetreuers kommt nur in Betracht, wenn sie sich auf Grund der konkreten Sachlage als erforderlich erweist (vgl. § 1896 Abs. 2 BGB). Die weder zeitlich noch inhaltlich konkretisierte Möglichkeit, dass der Betreuer wegen Krankheit zeitweise an der Wahrnehmung seiner Aufgaben verhindert sein könnte, genügt nicht.\n\nOLG München, Beschluss vom 07.11.2005, 33 Wx 164/05; BtPrax 2006, 34 = FamRZ 2006, 506 (LS) = OLGR 2006, 302 = Rpfleger 2006, 123 = ZEV 2006, 331 (LS)\n\n Sind für verschiedene Aufgabenkreise ein ehrenamtlicher und ein berufsmäßiger Betreuer bestellt, so stellt die Entlassung des ehrenamtlichen Betreuers jedenfalls dann einen wichtigen Grund für die Entlassung des anderen Betreuers dar, wenn für alle bestehenden Aufgabenkreise ein anderer berufsmäßiger Betreuer bestellt werden soll.\n In einem derartigen Fall ist jeder der bisherigen Betreuer beschwerdebefugt mit dem Ziel, seine Entlassung aufzuheben und ihn auch für die übrigen Aufgabenkreise zu bestellen.\n Bei der Auswahl des neuen Betreuers ist auch das Interesse des Betroffenen an der Kontinuität des Betreuungsverhältnisses zu berücksichtigen.\n\nOLG München, Beschluss vom 22.02.2006; 33 Wx 020/06, 33 Wx 20/06; BtPrax 2006, 109 = FamRZ 2006, 890 (LS) = FGPrax 2006,117 = OLGR 2006,434 = Rpfleger 2006, 397\n\nWaren mehrere berufsmäßig tätige Betreuer bereits vor dem 01.07.2005 bestellt, so stellt gleichwohl die durch § 1899 Abs. 1 S. 3 BGB eingeführte Gesetzesänderung (im Rahmen des 2. Betreuungsrechtsänderungsgesetzes) einen wichtigen Grund zur Entlassung eines dieser Betreuer dar (Fortführung der Rechtsprechung OLG München vom 07.11.2005, BtPrax 2006, 34).\n\nBGH, Beschluss vom 15.3.2006; IV ZR 32/05; MDR 2006, 1250 = FamRZ 2006, 942 = NJW-RR 2006, 937 = VersR 2007, 225Zur Notwendigkeit eines rechtzeitigen Hinweises auf das Fehlen einer Prozessvoraussetzung (hier: ordnungsgemäße Vertretung einer Partei) bei von der Vorinstanz abweichender Beurteilung der Rechtslage durch das Rechtsmittelgericht.LG Nürnberg-Fürth, Beschluss vom 03.09.2007, 13 T 3666/07, FamRZ 2008, 719 = BtMan 2008, 100 (Ls);\n\nNicht gesetzlich geregelt ist die Frage der Auslagenerstattung in dem vorliegenden Fall, in dem neben dem ehrenamtlichen (Haupt-) Betreuer ein beruflicher Betreuer als Verhinderungsbetreuer bestellt worden ist. Für die Berechnung dar Vergütung und des Aufwendungsersatzes in einem solchen Fall findet sich lediglich in § 6 Satz 2 VBVG eine gesetzliche Bestimmung. Danach sind die Vergütung und der Aufwendungsersatz für Hauptbetreuer und den Verhinderungsbetreuer jeweils nach § 4 i .V.m. § 5 VBVG zu bewilligen und nach Tagen zu teilen sind. § 6 Satz 2 VBVG regelt damit aber nur den Fall der Bestellung zweier beruflicher Betreuer. Aus der vorbenannten Regelung in insofern lediglich das Prinzip herausgelesen dass bei tatsachlicher Verhinderung des (Haupt-) Betreuers eine zeitanteilige Berechnung der Entschädigung beider Betreuer gewünscht ist, da im Fall der Verhinderung eines Betreuers aus tatsächlichen Gründen zur gleichen Zeit immer nur entweder der Hauptbetreuer oder der Verhinderungsbetreuer tätig ist, der Betreuungsaufwand insgesamt nicht steigt. Damit muss auch für die hier vorliegenden Fallkonstellation im Ergebnis grundsätzlich eine Kürzung der Vergütungs- und Auslagenersatzansprtiche der ehrenamtlichen (Haupt-) Betreuerin (hier konkret nur geltend gemacht die Auslagenpauschale gernaß § 1835a BGB) für den Zeitraum, in welchem die Verhinderungsbetreuerin tätig gewesen ist, angenommen werden. Der ehemaligen ehrenamtlichen (Haupt-) Betreuerin ist deshalb ihre eigene Aufwandspauschale zeitanteilig für die Tage zu kürzen, in denen nicht sie als Betreuerin, sondern die Verhinderungsbetreuerin tätig geworden ist.OLG München, Beschluss vom 15.09.2010, 33 Wx 60/10:\n\nWird ein Betreuer neben einem Bevollmächtigten bestellt, weil dessen Vollmacht für bestimmte Rechtsgeschäfte nicht ausreicht, ist die Vergütung dieses \"Ergänzungsbetreuers\" in entsprechender Anwendung des § 6 Satz 1 VBVG nach konkretem Zeitaufwand zu bemessen. Angesichts der Vergleichbarkeit zum Fall des § 1899 Abs. 4 BGB liegt eine planwidrige Regelungslücke vor. Das in der Vergütungsvorschrift erkennbare Ziel, zusätzlichen finanziellen Aufwand für den Zahlungspflichtigen ohne gleichwertige Betreuungsleistung zu vermeiden, rechtfertigt den Analogieschluss.OLG Bremen, Beschluss vom 22.09.2010, 4 UF 91/10, NJW-RR 2011, 154 = FamRZ 2011, 232 = JAmt 2011, 355:\n\nNur bei Bereitschaft zur Zeugenaussage gegen gesetzlichen Vertreter ist minderjährigem Kind ein Ergänzungspfleger beizuordnen Der Bestellung eines Ergänzungspflegers zur Entscheidung über die Ausübung des Zeugnisverweigerungsrechts (§ 52 StPO) des Kindes in einem gegen dessen gesetzlichen Vertreter gerichteten Ermittlungsverfahren bedarf es nur, wenn das Kind zur Zeugenaussage bereit ist, ihm aber die erforderliche Fähigkeit zur Einsicht in die Bedeutung seines Zeugnisverweigerungsrechts fehlt. Nur in diesem Falle bedarf es zu einer Zeugenvernehmung der Zustimmung des gesetzlichen Vertreters. Denn hätte das minderjährige Kind die nötige Verstandesreife, ist allein seine Entscheidung, ob es das Zeugnisverweigerungsrecht wahrnehmen will oder nicht, maßgebend. Hätte es sie nicht, wäre seine Entscheidung dann hinzunehmen, wenn sie lauten würde, nicht aussagen zu wollen. In beiden Fällen bedürfte es der Bestellung eines Ergänzungspflegers nicht.AG München, Beschluss vom 13.10.2010, 705 XVII 1559/08; NJW 2011, 618 = ZEV 2011, 81:\n\nAnordnung von Ergänzungsbetreuung bei beabsichtigtem Wiederruf eines gemeinschaftlichen Testaments möglich, wenn widerrufender Ehegatte zugleich Betreuer \n\nIst der Ehegatte infolge Demenz geschäfts- und testierunfähig, kann, wenn der andere Ehegatte, der zugleich Betreuer ist, das gemeinschaftliche Testament widerrufen will, für die Empfangnahme des Testamentswiderrufs Ergänzungsbetreuung angeordnet werden.OLG Saarbrücken, Beschluss vom 22.03.2011, 6 UF 34/11, NJW 2011, 2306 = MDR 2011, 920 = FamRZ 2011, 1304:\n\nEine Ergänzungspflegschaft für die Entscheidungsbefugnis über die Ausübung des strafprozessualen Zeugnisverweigerungsrechts für einen Minderjährigen kann erst dann angeordnet werden, wenn die Aussagebereitschaft des Minderjährigen feststeht. Will das Familiengericht den Wirkungskreis einer Ergänzungspflegschaft zudem noch über diesen Bereich hinaus erstrecken, kann es sich dabei nicht auf die für die Aussage relevanten Vorschriften stützen, sondern muss die Ausweitung anhand der regulären Voraussetzungen für eine Ergänzungspflegschaft vornehmen.LG Wuppertal, Beschluss vom 14.6.2012, 6 T 276/12, NJW-RR 2012, 1355:\n\nNach § 1899 Abs. 4 BGB kann das Betreuungsgericht mehrere Betreuer auch in der Weise bestellen, dass der eine die Angelegenheiten des Betreuten nur zu besorgen hat, soweit der andere verhindert ist. Nach herrschender und zutreffender Ansicht umfasst diese gesetzliche Bestimmung auch die Verhinderung in tatsächlicher Hinsicht (vergleiche Nachweise bei BayObLG, FamRZ 2004, 1993 f). Es ist sachgerecht, einen Ersatzbetreuer für Fälle konkret zu erwartender tatsächlicher Verhinderung wie zum Beispiel die Abwesenheit wegen Jahresurlaubs zu bestellen und jedenfalls, wenn es sich um die tatsächliche Verhinderung in einem konkret umrissenen oder in einem anhand tatsächlicher Umstände bestimmbaren Zeitraum handelt, auch unter dem Aspekt des Grundsatzes der Einzelbetreuung keine Einwände gegen die Bestellung eines Ersatzbetreuers (auf Dauer) bestehen. Da regelmäßig wiederkehrende Verhinderungen des Betreuers im vorliegenden Falle sicher sind, entspricht auch allein diese Handhabung dem Wohle der Betroffenen, um eine dauerhafte und sichere stete Betreuung der Betroffenen sicherzustellen. Ferner entspricht alsdann die Bestellung eines dauerhaften Ersatzbetreuers, eher dem Leitbild der persönlichen Einzelbetreuung, da bei den sicher auftretenden Verhinderungsfällen die Vertretung des Betreuers stets durch die gleiche Person sichergestellt ist.\n\nFunktionale ZuständigkeitAG Regensburg, Beschluss vom 24.01.2024, XVII 2813/10 (2)'''\n \nIm Unterschied zu dem gesetzlich ausdrücklich geregelten Fall der (Erst-)Bestellung eines Verhinderungsbetreuers gem. §§ 3 Nr. 2 lit. b; 15 Abs. 1 Nr. 1; 19 Abs. 1 Nr. 1 RPflG, § 1 Nr. 1 BayAufhRiVbV ist der Rechtspfleger für den im Fall des Wechsels des Verhinderungsbetreuers mit der bei der Neubestellung einhergehenden Entlassung des bisherigen Verhinderungsbetreuers kraft Sachzusammenhangs funktionell zuständig.\n\nDies gilt auch für die zwingend einhergehende (Nebenentscheidung der) Entlassung des bisherigen Verhinderungsbetreuers.",
      "tags": [
        "betreuer",
        "eines",
        "beschluss",
        "bestellung",
        "famrz"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betroyt.de zum Thema Verhinderung",
      "tags": [
        "podcast",
        "betroyt",
        "thema",
        "verhinderung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Berufsbetreuer, Ergänzungsbetreuer, Vereinbarung über Begleitung und Unterstützung, Was ist neu?",
      "tags": [
        "berufsbetreuer",
        "ergänzungsbetreuer",
        "vereinbarung",
        "über",
        "begleitung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Materialien zum Thema Verhinderungsbetreuung",
      "tags": [
        "materialien",
        "thema",
        "verhinderungsbetreuung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Alpenstedt: Dauerergänzungsbetreuung bei rechtlicher Verhinderung; BtPrax 2001, 106\nBestelmeyer: Die rechtlichen Voraussetzungen für die wirksame Bestellung eines Ergänzungspflegers - Erwiderung zu Keuter\", FamRZ 2011, 950\nBienwald: Rechungslegungspflicht des Ersatzbetreuers nach dem Tod des Regelbetreuers? Rpfleger 2012, 593\nKeuter: Vergütungsanspruch des berufsmäßigen Ergänzungspflegers für Tätigkeiten vor Bestellung, FamRZ 2010, 1955 \nSpanl: Ergänzungsbetreuung und Gegenbetreuung; Rpfleger 1992, 142\n\nKategorie:Betreuungspersonen\n\nInfos zum Haftungsausschluss",
      "tags": [
        "bestellung",
        "ergänzungspflegers",
        "keuter",
        "famrz",
        "rpfleger"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\n\nAllgemeines\n[Bild:Helfer.png](bild:helfer.png)\nEin Verhinderungsbetreuer ist ein Betreuer, der zusätzlich zu einem bereits bestellten [Betreuer](betreuer) seitens des [Betreuungsgericht](betreuungsgericht)es für bestimmte Situationen [Betreuerbestellun...",
  "verwandteArtikel": [
    "berufsbetreuer",
    "betreuungsverein",
    "vereinbarung-über-begleitung-und-unterstützung",
    "aufgabenkreis",
    "kontrollbetreuer",
    "vergütung",
    "einstweilige-anordnung",
    "sozialhilfe",
    "ergänzungsbetreuer",
    "betreuer-(ehrenamt)",
    "betreuungsgericht",
    "verhinderungsbetreuer",
    "wikipedia:de:urlaub",
    "aufwandspauschale",
    "betreuerbestellung",
    "betreuerwechsel",
    "beschwerde",
    "testierfähigkeit",
    "zweites-betreuungsrechtsänderungsgesetz",
    "betreuerentlassung",
    "btprax",
    "betreuungsbehörde",
    "vbvg",
    "vereinsbetreuer",
    "kategorie:betreuungspersonen",
    "neu",
    "betreuer",
    "vorläufiger-betreuer",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "aufwendungsersatz",
    "bild:helfer.png"
  ]
}