{
  "id": "vermögensverzeichnis",
  "titel": "Vermögensverzeichnis",
  "inhalt": "[Bild:Ordner.jpg](bild:ordner.jpg)\n[Bild:Geldscheine.gif](bild:geldscheine.gif)\n[Bild:Besteck.jpg](bild:besteck.jpg)\nAchtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Allgemeines](allgemeines)\nDer Betreuer hat bei Übernahme der Betreuung das Vermögen des Betreuten zu inventarisieren, wenn sein Aufgabenkreis die [Vermögenssorge](vermögenssorge) umfasst. Dieses Vermögensverzeichnis ( BGB) bildet die Grundlage für die gerichtliche [Aufsicht](aufsicht) ( BGB) in Vermögensangelegenheiten  . Mit dem Verzeichnis legt der Betreuer die finanzielle Lage der betreuten Person gegenüber dem [Betreuungsgericht](betreuungsgericht) offen. Dieses Vermögensverzeichnis bildet die Grundlage für die künftige [Rechnungslegung](rechnungslegung) ( BGB). Der Betreuer kann nicht von der Verzeichnispflicht befreit werden. \n\nBei einem [Betreuerwechsel](betreuerwechsel) braucht der neue Betreuer kein neues Vermögensverzeichnis errichten, wenn der frühere Betreuer ein solches erstellt hat. Der neue Betreuer hat jedoch das bisherige Verzeichnis zu prüfen und die Angaben zu aktualisieren bzw. Unstimmigkeiten beim Gericht anzuzeigen. In der Praxis wird in der Regel vom neuen Betreuer ein neues Vermögensverzeichnis angefordert. \n\nMehrere Betreuer, denen die Vermögensangelegenheiten als Aufgabenbereich zugewiesen wurden und die das Vermögen gemeinsam verwalten, haben das Verzeichnis gemeinsam zu erstellen. \n\nDas Vermögensverzeichnis ist zusammen mit dem [Anfangsbericht](anfangsbericht) innerhalb von 3 Monaten beim Gericht einzureichen (§ 1863 Abs. 1 Satz 3 BGB). Besteht keine Pflicht für die Einreichung eines Anfangsberichts, wird die Frist für die Einreichung des Verzeichnisses vom Gericht bestimmt.\n\nFür das Vermögensverzeichnis erhält der Betreuer einen Vordruck des Gerichtes. Berufliche Betreuer nutzen in der Regel eigene Vordrucke. Beim Ausfüllen ist die [Betreuungsbehörde](betreuungsbehörde), der [Betreuungsverein](betreuungsverein) oder der [Rechtspfleger](rechtspfleger) des [Betreuungsgericht](betreuungsgericht)es behilflich.\n\nIst ein Vermögensverzeichnis vorhanden, dient es auch als Grundlage für die Festsetzung der [Gerichtskosten](gerichtskosten), der [Pauschalvergütung](pauschalvergütung) des Betreuers und zur Bestimmung des Zahlungs- bzw. Regresspflichtigen für die [Betreuervergütung](betreuervergütung) und den [Aufwendungsersatz](aufwendungsersatz) des Betreuers.\n\nFür den Betreuer kann die Ermittlung der Vermögenswerte von Bedeutung sein wegen der Steuererklärungspflicht nach § 34 Abgabenordnung und der [Mitwirkungspflicht](mitwirkungspflicht) gegenüber Sozialleistungsträgern nach § 60 SGB I.\n\nBelegbeifügung\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\nDie Angaben im Vermögensverzeichnis sind nach § 1835 Abs. 2 BGB in geeigneter Weise zu belegen, um eine Überprüfung durch das Gericht zu ermöglichen. Die Art der Belege liegt im Ermessen des Gerichts. Kopien oder digitale Ausdrucke können als Belege ausreichend sein, da der Betreuer die Richtigkeit und Vollständigkeit seiner Angaben im Vermögensverzeichnis versichert (BT-Drs. 19/24445, S. 266).\n\nInhalt des Vermögensverzeichnisses\n\nDer Betreuer hat sämtliche Vermögenswerte einschließlich Verbindlichkeiten zu verzeichnen, die seiner Verfügungsberechtigung unterliegen. Vermögensgegenstände, für die er nicht verfügungsberechtigt ist, z.B. wenn Vermögen von einem Testamentsvollstrecker verwaltet wird oder bestimmte Gegenstände ausdrücklich von dem vom Gericht bestimmten Aufgabenbereich ausgenommen sind, müssen vom Betreuer nicht verzeichnet werden.  Diese Ausnahme gilt nicht für die Vermögensgegenstände, über die weiterhin und eventuell auch ausschließlich der Betreute oder Dritte verfügen. Diese Gegenstände sind auch im Vermögensverzeichnis aufzuführen, da der Betreuer Zugriff auf die Vermögensgegenstände nehmen kann und dies im Verlauf der Betreuung vielleicht auch tun wird. \nZu den zu verzeichnenden Vermögenswerten zählen auch solche Vermögenswerte, die in anderen Zusammenhängen im Betreuungsrecht nicht als Vermögen gelten. Beispielsweise gehört ein selbst bewohntes Hausgrundstück im Bereich der Feststellung des Zahlungspflichtigen für [Betreuervergütung](betreuervergütung)en und [Aufwendungsersatz](aufwendungsersatz) nach § 1880 Abs. 2 BGB i.V.m. § 90 Abs. 2 SGB XII nicht zum einzusetzenden Vermögen.\n\nDer Betreuer hat das Vermögensverzeichnis zu unterzeichnen und die Richtigkeit und Vollständigkeit seiner Angaben zu verzeichnen.\n\nDer maßgebliche Stichtag für die Angaben im Verzeichnis ist die Wirksamkeit der Bestellung des verzeichnispflichtigen Betreuers gemäß § 287 FamFG.\n\nErwirbt der Betreute zu einem späteren Zeitpunkt weiteres Vermögen, ist das Verzeichnis gemäß § 1835 Abs. 1 Satz 3 BGB zu ergänzen, d.h. der Betreuer reicht ein neues oder weiteres Verzeichnis ein. Entsprechendes gilt auch dann, wenn der Betreuer erst zu einem späteren Zeitpunkt Kenntnis von Vermögensgegenständen erlangt.\n\nEinzelne Vermögenswerte\nDie Vermögenswerte sind im Verzeichnis so zu bezeichnen, dass sie eindeutig identifiziert werden können. Zusätzliche erforderliche Angaben können sich aus den vorzulegenden Belegen ergeben.\n\nKonten\n[Bild:Kontoauszug.jpg](bild:kontoauszug.jpg)\nAnzugeben sind Namen der Geldinstitute, IBAN bzw. Kontonummern, die jeweiligen Salden am Stichtag sowie etwaige Kündigungsfristen und Zinssätze bei verzinslich angelegten Geldern. Auch bei Geldinstituten außerhalb der Bundesrepublik angelegtes Geld ist aufzulisten; ggf. unter Umrechnung des Devisenankaufskurses in Euro am Stichtag.\n\nBei Geldern auf Konten (Girokonten, Tagesgeldkonten, Sparbüchern) ist zu vermerken, ob es sich (vor allem bei verheirateten Betreuten) um „Und“- oder „Oder-Konten“ handelt. In diesen Fällen ist es Aufgabe des Betreuers, den Teil des Kontostandes zu ermitteln, der dem Betreuten gehört. Ist die Herkunft des Geldes nicht mehr feststellbar, fällt im Zweifel 50 % des Kontostandes in das Eigentum des Mitinhabers des Kontos. \n\nDes Weiteren ist zu vermerken, ob für das angegebene Konto eine Vollmacht bei der Bank eingetragen ist. Sollte der Betreuer als Vollmachtnehmer bei der Bank eingetragen sein, kann der Aufgabenbereich der Vermögenssorge um die Verwaltung des betreffenden Kontos eingeschränkt werden.\n\nWertpapiere\nBei Aktien, Fonds u. ä. Wertpapieren, soweit sie börsengängig sind, ist der Kurswert zum Stichtag (s. o.) zugrunde zu legen. Zu den Wertpapieren gehören auch Spar- und Bausparverträge, Wechsel, Schecks, Pfandbriefe, öffentliche Anleihen (Bundesschatzbriefe usw.). Zu Benennen sind das Geldinstitut bzw. Versicherung und die jeweiligen Konto- Bauspar-, Versicherungs- bzw. Depotnummern.\n\nBei Aktien sind auch die Stückzahl und die Wertpapier-Kennnummern anzugeben sowie Angaben zu machen, ob es sich um Stamm – oder Vorzugsaktie handelt sowie um Inhaber- oder Namensaktie. Werden Aktien nicht an der Börse gehandelt, so haben sie keinen amtlichen Kurswert. Ihr Verkehrswert kann anhand von Veräußerungen in letzter Zeit abgeleitet werden (Nachfrage bei Bank).\n\nBei Lebensversicherungen, Sterbegeldversicherungen usw. ist der Rückkaufswert maßgeblich. Anzugeben sind Versicherungsunternehmen, Versicherungsnummer, Versicherungssumme, versicherte Person, Fälligkeit und Rückkaufswert.\n\nBargeld\nHierzu zählen alle Barwerte, die sich im Besitz des Betreuten oder des Betreuers befinden, sowohl in Euro als auch sonstigen Sorten. Letztere sind in Fremdwährung zu bezeichnen (z.B. XXX US-Dollar) und zum Sortenankaufskurs am Stichtag in Euro umzurechnen.\n\nAuch Gelder auf einem Eigengeldkonto des Heimes, in dem der Betreute lebt, gehören zu den zu verzeichnenden Werten.\n\nInhalt von Schließfächern\nDer Inhalt von Schließfächern ist mit Bezeichnung der Bank und der Schließfachnummer aufzulisten.\n\nbewegliche Vermögensgegenstände\nHierzu gehören insbesondere Schmuckstücke, Hausrat, Möbel, Kleidung, Sammlungen, Kunstgegenstände, Fahrzeuge.\n\nEinzelne Schmuckstücke sollten möglichst genau beschrieben werden; ein Foto von Schmuckstücken ist auch für den Fall späteren Abhandenkommens und etwaiger Versicherungsfragen eine nützliche Maßnahme. Bei Edelmetallen, auch Gold- und Silbermünzen, kann der Edelmetallkurs bei Banken und Sparkassen erfragt werden.\n\nBei Hausrat, Möbeln und Kleidung ist oft eine zusammenfassende Bezeichnung mit dem Hinweis auf keinen oder geringfügigen Verkaufswert üblich. Einzeln aufzulisten sind nur Gegenstände von besonderem Wert. \n\nBei Kunst-, Münz- oder Briefmarkensammlungen sollte (auf Veranlassung des Gerichtes) eine sachkundige Schätzung vorgenommen werden, da diese auch Grundlage für eine sachgerechte Aufbewahrung darstellt.\n\nAls Fahrzeuge anzugeben sind PKWs, Krafträder, Boote usw., Baujahr, amtliche Kennzeichen, Erhaltungszustand, Kilometerstand und möglicher Veräußerungswert (für PKW siehe sog. Schwacke-Liste, zu erfragen beim KFZ-Handel, http://www.schwacke.de). In das Schiffsregister eingetragene Schiffe sind wie Grundstücke zu bewerten (siehe dort).\n\nGrundbesitz und dazugehörige Rechte\n[Bild:Haus.jpg](bild:haus.jpg)\nZum Grundvermögen gehören [Grundstück](grundstück)e (auch im Ausland), Wohnungseigentum, Miteigentumsanteile an Grundstücken oder Eigentumswohnungen und sonstige grundstücksgleiche Rechte, z.B. Erbbau- und Nießbrauchsrechte. \n\nAnzugeben sind Lage (Adresse), Grundbuchbezeichnung (Gemarkung, Flurstück usw.), Grundstücksfläche, Art der Bebauung (Ein-, Mehrfamilienhaus, Gewerbeobjekt usw.), ob vom Betreuten (oder dem Ehegatten oder den Kindern selbst bewohnt), bei Häusern und Wohnungen auch Wohnfläche in qm; bei Miteigentum den Eigentumsanteil des Betreuten. Bei unbebauten Grundstücken sind auch Angaben über die Nutzungsart (z.B. Waldfläche, Landwirtschaftliche Fläche) und die Bebaubarkeit (Bauland, Bauerwartungsland usw.) zu machen, die bei den örtlichen Baubehörden erfragt werden kann.\n\nDie auf dem [Grundstück](grundstück) eingetragenen Belastungen (Hypotheken, Grundschulden) sind unter den Passiva einzutragen.\n\nSoweit bekannt, sollte auch der Wert des Grundbesitzes angegeben werden. Meistens ist der aktuelle Verkehrswert nicht bekannt, insbesondere wenn das Grundstück vor langer Zeit erworben oder bebaut wurde. Der Bodenwert kann beim Vermessungs- und Katasteramt der Gemeinde erfragt werden. Anhaltspunkte für den Gebäudewert kann der Brandversicherungswert sein, der von der Versicherungsanstalt erfragt werden kann. \n\nDinglich abgesicherte Ansprüche sind ebenfalls anzugeben. Dies sind in der Praxis z.B. Wohnrechte, Nießbrauch- oder Leibrentenansprüche, Rentenabfindungen als Gegenleistung für die Übertragung einer Geschäftsbeteiligung oder Altenteilsrechte anlässlich der Hofübergabe. Angegeben werden müssen der Schuldner der Leistung, die zugrunde liegende Vereinbarung, die grundbuchmäßige Bezeichnung des Sicherungsobjekts, die Höhe der Zahlungen und die Zahlungsweise. Außerdem ist anzugeben, ob Wohnrechte entgeltlich oder unentgeltlich bestehen, ob sie nur persönlich ausgeübt werden oder Dritten überlassen werden dürfen. Für die Kapitalisierung solcher Rechte ist der Jahreswert der Ausgangswert.\n\nErwerbsgeschäfte\nAufzulisten ist die Art des Geschäftes, ggf. der Firmenname und die Handelsregisternummer und - falls vorhanden - Angaben zu den Mitgesellschaftern. \n\nFür die Wertermittlung ist zu berücksichtigen, ob eine Weiterführung, Veräußerung oder nur eine Liquidierung in Betracht kommt. \nIn den beiden erstgenannten Fällen bestimmt sich der Wert nach dem Substanz- wie auch dem Ertragswert. Der Verkehrswert des Betriebes setzt sich zusammen aus dem bilanzierten Eigenkapital (Guthaben auf Kapitalkonto). Daneben ist der Firmenwert zu veranschlagen (abzüglich des genannten Eigenkapitals). Nicht selten kommt es vor, dass stille Reserven vorhanden sind, die z.B. in Form von Grundbesitz steuerlich nur mit einem niedrigen Buchwert angesetzt sind. Diese stillen Reserven sind im Vermögensverzeichnis ebenfalls zu benennen.\nBei beabsichtigter Liquidierung sollten die einzelnen Vermögenswerte in den jeweiligen Spalten (z.B. Barvermögen, Grundbesitz) benannt werden. Dazu ist die letzte Unternehmensbilanz einzureichen oder, wenn das Unternehmen nicht bilanziert, die letzte Einnahmen-Ausgabenüberschussrechnung. Diese sind in der Regel vom Steuerberater zu erhalten, ggf. auch durch Einsicht in die Steuerakten des Betreuten beim Finanzamt.\n\nSonstige Forderungen\n\nAufzulisten sind mit möglichst genauer Beschreibung auch sonstige Forderungen des Betreuten gegenüber Dritten, z.B. Pflichtteilsansprüche, Nacherbenansprüche, Darlehensforderungen gegenüber Dritten, Schadensersatz- und Schmerzensgeldansprüche, Rückübertragsansprüche an ehemaligen DDR-Grundstücken, Urheberansprüche usw.\n\nSchulden\n[Bild:Pfandsiegel.jpg](bild:pfandsiegel.jpg)\nIm Vermögensverzeichnis sind auch die Passiva anzugeben. Hierzu zählen Schulden aller Art (öffentlich-rechtlicher oder privatrechtlicher Natur), z.B. Mietrückstände, offene Ratenzahlungsverpflichtungen, Darlehensverpflichtungen, Unterhaltsrückstände, Steuerschulden, Geldbußen und –strafen. Ist bei Forderungen an den Betreuten deren Statthaftigkeit unklar (z.B. Zweifel an der [Geschäftsfähigkeit](geschäftsfähigkeit) bei Vertragsabschluss, Wucher, Forderung u. U. verjährt usw.), sollte dies mit vermerkt werden.\n\nDer Schuldenstand kann durch direkte Anfrage bei den einzelnen Gläubigern des Betreuten, soweit bekannt, erfragt werden. Sind Gläubiger u. U. nicht bekannt, empfiehlt sich eine Selbstauskunft bei der Schutzgemeinschaft für allgemeine Kreditsicherung e.V. (Schufa), [*http://www.schufa.de sowie eine Auskunft aus dem Schuldnerverzeichnis des örtlichen Amtsgerichtes (Zwangsvollstreckungsabteilung). Auch Rückfragen beim örtlich zuständigen Gerichtsvollzieher (feststellbar durch die Verteilungsstelle für Gerichtsvollzieher beim Amtsgericht) können nützliche Hinweise bringen.\n\nAnzugeben sind die Bezeichnungen der Gläubiger, die Darlehens- oder sonstige Schuldsumme, die Fälligkeit und Vollstreckbarkeit, Verzinsung und etwaige Nebenkosten.\n\nDingliche Belastungen\nZu den Passiva gehören auch die im Grundbuch eingetragenen Belastungen wie Grundschulden und Hypotheken. Diese sind auch anzugeben, wenn die gesicherte schuldrechtliche Forderung bereits bei den Schulden angegeben ist.\n\nLaufende Einnahmen und Ausgaben\nNeben den Vermögensgegenständen sind auch die regelmäßigen Einnahmen und Ausgaben in das Verzeichnis aufzunehmen, damit das Gericht ein vollständiges Bild über die finanziellen Verhältnisse des Betreuten erhält und insbesondere erfährt, wovon der Betreute lebt und wofür die Einnahmen und das Vermögen verwendet werden. \n\nZu den zu verzeichnenden Einnahmen gehören insbesondere Renteneinnahmen, Sozialleistungen, Leistungen der [Eingliederungshilfe](eingliederungshilfe), Pflegegeld, Unterhaltsleistungen, Mieteinnahmen, Leibrenten, Kapital- oder Wertpapierausschüttungen und andere Renditen. \n\nZu den zu verzeichnenden Ausgaben gehören insbesondere Wohnkosten, Kosten für ambulante und stationäre Leistungen, Haushaltsgeld bzw. Gelder zur freien Verfügung des Betreuten, Unterhaltszahlungen, Versicherungsprämien, Kommunikationskosten, Ratenzahlungen an Gläubiger.\n\nErmittlung der Vermögenswerte\n\nDamit der Betreuer die Vermögensgegenstände verzeichnen kann, muss er das Vermögen des Betreuten sichten und Ermittlungen anstellen. Dies erfolgt in der Regel durch Auswertung von Unterlagen, die der Betreuer in der Wohnung des Betreuten findet oder von diesem oder den Angehörigen ausgehändigt bekommt. Des Weiteren kann auch die Betreuungsakte, insbesondere der Ermittlungsbericht der Betreuungsbehörde, Hinweise auf die Vermögensverhältnisse enthalten. \n\nKonflikte mit dem Betreuten\nNicht immer sind Betreute bereit oder in der Lage, dem Betreuer Auskunft zu erteilen. Eine Verpflichtung des Betreuten zur Auskunftserteilung gegenüber dem Betreuer gibt es nicht. Ebenso wenig hat der Betreuer das Recht, gegen den erklärten Willen des Betreuten dessen seine Wohnung zu betreten. Angesichts fehlender Zwangsbefugnisse des Betreuers sollte der Betreuer ggf. dem Gericht die konkreten Schwierigkeiten bei der Erfassung von Vermögenswerten berichten und das Vermögensverzeichnis an den entsprechenden Stellen mit dem diesbezüglichen Hinweis unsausgefüllt bleiben lassen müssen.\n\nAnfragen bei Dritten\nInstitutionen wie Banken, Versicherungen, Erbringern von Geldleistungen wie Rentenversicherungen, Behörden und Arbeitgebern sind im Rahmen des Aufgabenbereichs der Vermögenssorge dem Betreuer gegenüber hingegen zur Auskunftserteilung verpflichtet. Der Betreuer kann auch eine allgemeine Anfrage bei diesen Institutionen stellen, wenn ihm überhaupt keine Angaben vorliegen. \n\nAngehörige sind dem Betreuer nicht zur Auskunft verpflichtet, es sei denn, es besteht eine Rechtsbeziehung, z.B. eine Unterhaltspflicht. \n\nSollte der Betreuer Angehörige oder andere Personen in seine Ermittlungen einbeziehen, hat er die allgemeinen [Datenschutz](datenschutz)bestimmungen (§ 20 BtOG) zu beachten.\n\nSchätzung von Vermögenswerten\nDer Betreuer hat sämtliche Gegenstände zu verzeichnen, die einen wirtschaftlichen Wert darstellen. Er muss einschätzen, ob bestimmte Werte zusammengefasst werden können oder einzeln aufzuführen sind. Für diese Bewertung sind ggf. Schätzwerte erforderlich. Sollte der Wert eines Vermögensgegenstandes nicht bekannt sein, ist der Betreuer grundsätzlich nicht verpflichtet, eine Schätzung vorzunehmen bzw. vornehmen zu lassen.   Dies ist in sein pflichtgemäßes Ermessen gestellt. Sollte der Betreuer nicht in der Lage sein, eine Bewertung vorzunehmen, kann er gemäß § 1835 Abs. 3 BGB einen Sachverständigen hinzuziehen, siehe unten.\n\nWeitere Beteiligte\n\nHinzuziehung einer dritten Person für die Erstellung des Verzeichnisses\nDer Betreuer kann gemäß § 1835 Abs. 3 BGB einen Mitarbeiter der zuständigen Betreuungsbehörde gemäß  BtOG, einen zuständigen Beamten gemäß § 66 Abs. 1 Nr. 2 BeurkG (z.B. Gerichtsvollzieher) oder einen Notar für die Erstellung des Verzeichnisses hinzuziehen, soweit er dies für die ordnungsgemäße Erstellung und mit Rücksicht auf das Vermögen des Betreuten für angemessen hält. \n\nDiese Vorschrift soll die Erstellung eines ordnungsgemäßen Vermögensverzeichnisses, insbesondere von ehrenamtlichen Betreuern, gewährleisten.  Berufliche Betreuer sollten in der Lage sein, ein Vermögensverzeichnis, auch bei umfangreichem Vermögen, ohne Hilfe zu erstellen. \n\nDie Kosten für die Hinzuziehung einer dritten Person trägt der Betreute.\n\nHinzuziehung von Sachverständigen\nDer Betreuer kann gemäß § 1835 Abs. 3 BGB einen Sachverständigen hinzuziehen, wenn der Wert eines Gegenstands zu schätzen ist und hierfür sachverständige Kenntnisse erforderlich sind. Der Betreuer ist allerdings gehalten nur dann einen Sachverständigen hinzuziehen, wenn die Kosten für die Beauftragung in einem angemessenen Verhältnis zum Vermögen des Betreuten stehen und die Schätzung für die Vermögensverwaltung erforderlich ist. Dies kann der Fall sein, wenn absehbar ist, dass eine Verwertung des zu schätzenden Gegenstands vom Betreuten gewünscht oder notwendig werden wird. \n\nDie Hinzuziehung eines Sachverständigen bietet sich insbesondere an für die Bewertung von Immobilien, Erwerbsgeschäften, Sammlungen, Antiquitäten, Anteilen an Gesellschaftsvermögen. \n\nIm Zweifel sollte der Betreuer vor der Inanspruchnahme von Gutachtern nach den zu erwartenden Kosten und die Frage der Beauftragung zuvor mit dem [Betreuungsgericht](betreuungsgericht) (Rechtspfleger) abstimmen.\n\nHinzuziehung eines Zeugen auf Anordnung des Gerichts\nIn bestimmten Fällen, insbesondere bei umfangreichem Vermögen, kann die Hinzuziehung eines Zeugen bei der Erstellung des Vermögensverzeichnisses oder der Sichtung von Vermögensgegenständen, z.B. beim Betreten der Wohnung oder dem Öffnen eines Schließfachs, angezeigt sein. Dies kann einerseits dem Schutz des Betreuten vor einem Missbrauch der Betreuerstellung, andererseits der Absicherung des Betreuers vor dem Vorwurf des Beiseiteschaffens von Vermögenswerten dienen.\n\nStellt das Gericht fest, dass in dem betreffenden Einzelfall konkrete Anhaltspunkte bestehen, dass die Kontrolle der Richtigkeit und Vollständigkeit des Vermögensverzeichnisses durch eine dritte Person zum Schutz des Vermögens des Betreuten oder zur Vermeidung von Rechtsstreitigkeiten erforderlich ist, kann es gemäß § 1835 Abs. 4 Satz 1 BGB anordnen, dass ein Zeuge für die Erstellung des Verzeichnisses bzw. der Inaugenscheinnahme einzelner Vermögenswerte vom Betreuer hinzuziehen ist. \n\nSollte der Betreuer die Hinzuziehung eines Zeugen für erforderlich halten, kann er eine entsprechende Anregung an das Gericht geben, bevor er die Sichtung des Vermögens vornimmt.\n\nBei der hinzuzuziehenden Person handelt es sich nicht um einem Zeugen i.S.v. §§ 29, 30 FamFG im Rahmen einer verfahrensrechtlichen Beweiserhebung. Er hat eher die Rolle eines Augenscheinsgehilfen.  Als zu benennende Zeugen kommen die in § 1835 Abs. 3 BGB genannten Personen oder eine sonstige dritte Person, z.B. ein beruflicher Betreuer oder Verfahrenspfleger in Betracht. Die Auswahl der Person des Zeugen erfolgt durch das Gericht.\n\nDie Anordnung sollte nach Möglichkeit erfolgen, bevor der Betreuer das Vermögen sichtet bzw. die Wohnung betritt oder ein Schließfach öffnet. Die gerichtliche Anordnung kann bereits bei Betreuerbestellung durch den Richter oder danach durch den Rechtspfleger erfolgen. \n\nDer Betreuer hat gemäß § 1835 Abs. 4 Satz 3 BGB den Zugang zu den betreffenden Vermögenswerten zu gewährleisten, z.B. durch Übergabe von Unterlagen oder durch eine gemeinsame Inaugenscheinnahme. \n\nDer Zeuge hat dem Gericht über die Erstellung des Vermögensverzeichnisses und das Ergebnis seiner Inaugenscheinnahme zu berichten, § 1835 Abs. 4 Satz 4 BGB.\n\nDer Zeuge erhält gemäß § 1835 Abs. 4 Satz 2 BGB eine Erstattung seiner Aufwendungen aus der Staatskasse nach §§ 19-22 JVEG, die vom Betreuten als Auslagen des Gerichts der Staatskasse zu erstatten sind.\n\nBekanntgabe des Vermögensverzeichnisses an den Betreuten\nDas Gericht gibt nach erfolgter Prüfung das Vermögensverzeichnis dem Betreuten zur Kenntnis, es sei denn, dieser ist nicht in der Lage das Verzeichnis zur Kenntnis zu nehmen oder es sind erhebliche Nachteile für seine Gesundheit zu befürchten (§ 1835 Abs. 6 BGB). \n\nDas Verzeichnis kann dem Betreuten durch Übersendung einer Kopie oder mündlich, z.B. bei beruflich geführten Betreuungen im [Erörterungsgespräch](erörterungsgespräch) des [Anfangsbericht](anfangsbericht)s (§ 1863 Abs. 1 Satz 5 BGB) oder bei ehrenamtlich geführten Betreuungen im [Anfangsgespräch](anfangsgespräch) (§ 1863 Abs. 2 BGB), zur Kenntnis gegeben werden. \n\nDie Bekanntgabe des Verzeichnisses dient dazu, den Betreuten in die gerichtliche Kontrolle der Betreuung einzubeziehen und ihm die Möglichkeit zu geben die Richtigkeit und Vollständigkeit des Verzeichnisses zu überprüfen.\n\nSiehe auch\n [Vermögenssorge](vermögenssorge), [Informationspflicht](informationspflicht), [Rechnungslegung](rechnungslegung), [Trennungsgebot](trennungsgebot), [Checkliste Vermögenssorge](checkliste-vermögenssorge), [Checkliste Wohnungsangelegenheiten](checkliste-wohnungsangelegenheiten), [Elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach), [Nutzungspflicht](nutzungspflicht), [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung), [Schlussrechnung](schlussrechnung)\n [e-Rechnung](e-rechnung)\n\nLiteratur\nBücher im Reguvis-Verlag\nFiala u.a.: Geldanlagen für Mündel und Betreute\nFiala u.a.: Genehmigungen bei Betreuung und Vormundschaft\nJochum u.a.: Betreuungsarbeit\nMeier/Reinfarth: Handbuch Vermögenssorge\n\nWeitere Bücher\n Klingenhöfer: Vermögensverwaltung in Vormundschafts- und Nachlaßsachen. , ISBN 3800512319\n Platz: Bankgeschäfte mit Betreuten, 2. Aufl. 2006 , ISBN 309306502X\n Spanl: Vermögensverwaltung durch Vormund und BetreuerBuchrezension , ISBN 3802974484\nSchmidt: Aufgabenkreis Vermögenssorge\n\nFormulare\nVermögensverzeichnis (Excel)\nVermögensverzeichnis (pdf)\nAntrag Grundbuchauszug\n\nWeblinks\nSchufa-Selbstauskunft einholen\n\n[Kategorie:Berichterstattung](kategorie:berichterstattung)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right\nright\nright\nAchtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "right",
        "achtung",
        "diese",
        "seite",
        "sowohl"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der Betreuer hat bei Übernahme der Betreuung das Vermögen des Betreuten zu inventarisieren, wenn sein Aufgabenkreis die Vermögenssorge umfasst. Dieses Vermögensverzeichnis ( BGB) bildet die Grundlage für die gerichtliche Aufsicht ( BGB) in Vermögensangelegenheiten  . Mit dem Verzeichnis legt der Betreuer die finanzielle Lage der betreuten Person gegenüber dem Betreuungsgericht offen. Dieses Vermögensverzeichnis bildet die Grundlage für die künftige Rechnungslegung ( BGB). Der Betreuer kann nicht von der Verzeichnispflicht befreit werden. \n\nBei einem Wechsel des Betreuers braucht der neue Betreuer kein neues Vermögensverzeichnis errichten, wenn der frühere Betreuer ein solches erstellt hat. Der neue Betreuer hat jedoch das bisherige Verzeichnis zu prüfen und die Angaben zu aktualisieren bzw. Unstimmigkeiten beim Gericht anzuzeigen. In der Praxis wird in der Regel vom neuen Betreuer ein neues Vermögensverzeichnis angefordert. \n\nMehrere Betreuer, denen die Vermögensangelegenheiten als Aufgabenbereich zugewiesen wurden und die das Vermögen gemeinsam verwalten, haben das Verzeichnis gemeinsam zu erstellen. \n\nDas Vermögensverzeichnis ist zusammen mit dem Anfangsbericht innerhalb von 3 Monaten beim Gericht einzureichen (§ 1863 Abs. 1 Satz 3 BGB). Besteht keine Pflicht für die Einreichung eines Anfangsberichts, wird die Frist für die Einreichung des Verzeichnisses vom Gericht bestimmt.\n\nFür das Vermögensverzeichnis erhält der Betreuer einen Vordruck des Gerichtes. Berufliche Betreuer nutzen in der Regel eigene Vordrucke. Beim Ausfüllen ist die Betreuungsbehörde, der Betreuungsverein oder der Rechtspfleger des Betreuungsgerichtes behilflich.\n\nIst ein Vermögensverzeichnis vorhanden, dient es auch als Grundlage für die Festsetzung der Gerichtskosten, der Pauschalvergütung des Betreuers und zur Bestimmung des Zahlungs- bzw. Regresspflichtigen für die Betreuervergütung und den Aufwendungsersatz des Betreuers.\n\nFür den Betreuer kann die Ermittlung der Vermögenswerte von Bedeutung sein wegen der Steuererklärungspflicht nach § 34 Abgabenordnung und der Mitwirkungspflicht gegenüber Sozialleistungsträgern nach § 60 SGB I.",
      "tags": [
        "betreuer",
        "vermögensverzeichnis",
        "grundlage",
        "verzeichnis",
        "betreuers"
      ]
    },
    {
      "titel": "Belegbeifügung",
      "inhalt": "200px|right\nDie Angaben im Vermögensverzeichnis sind nach § 1835 Abs. 2 BGB in geeigneter Weise zu belegen, um eine Überprüfung durch das Gericht zu ermöglichen. Die Art der Belege liegt im Ermessen des Gerichts. Kopien oder digitale Ausdrucke können als Belege ausreichend sein, da der Betreuer die Richtigkeit und Vollständigkeit seiner Angaben im Vermögensverzeichnis versichert (BT-Drs. 19/24445, S. 266).",
      "tags": [
        "angaben",
        "vermögensverzeichnis",
        "belege",
        "right",
        "nach"
      ]
    },
    {
      "titel": "Inhalt des Vermögensverzeichnisses",
      "inhalt": "Der Betreuer hat sämtliche Vermögenswerte einschließlich Verbindlichkeiten zu verzeichnen, die seiner Verfügungsberechtigung unterliegen. Vermögensgegenstände, für die er nicht verfügungsberechtigt ist, z.B. wenn Vermögen von einem Testamentsvollstrecker verwaltet wird oder bestimmte Gegenstände ausdrücklich von dem vom Gericht bestimmten Aufgabenbereich ausgenommen sind, müssen vom Betreuer nicht verzeichnet werden.  Diese Ausnahme gilt nicht für die Vermögensgegenstände, über die weiterhin und eventuell auch ausschließlich der Betreute oder Dritte verfügen. Diese Gegenstände sind auch im Vermögensverzeichnis aufzuführen, da der Betreuer Zugriff auf die Vermögensgegenstände nehmen kann und dies im Verlauf der Betreuung vielleicht auch tun wird. \nZu den zu verzeichnenden Vermögenswerten zählen auch solche Vermögenswerte, die in anderen Zusammenhängen im Betreuungsrecht nicht als Vermögen gelten. Beispielsweise gehört ein selbst bewohntes Hausgrundstück im Bereich der Feststellung des Zahlungspflichtigen für Betreuervergütungen und Aufwendungsersatz nach § 1880 Abs. 2 BGB i.V.m. § 90 Abs. 2 SGB XII nicht zum einzusetzenden Vermögen.\n\nDer Betreuer hat das Vermögensverzeichnis zu unterzeichnen und die Richtigkeit und Vollständigkeit seiner Angaben zu verzeichnen.\n\nDer maßgebliche Stichtag für die Angaben im Verzeichnis ist die Wirksamkeit der Bestellung des verzeichnispflichtigen Betreuers gemäß § 287 FamFG.\n\nErwirbt der Betreute zu einem späteren Zeitpunkt weiteres Vermögen, ist das Verzeichnis gemäß § 1835 Abs. 1 Satz 3 BGB zu ergänzen, d.h. der Betreuer reicht ein neues oder weiteres Verzeichnis ein. Entsprechendes gilt auch dann, wenn der Betreuer erst zu einem späteren Zeitpunkt Kenntnis von Vermögensgegenständen erlangt.",
      "tags": [
        "betreuer",
        "vermögen",
        "vermögensgegenstände",
        "einem",
        "verzeichnis"
      ]
    },
    {
      "titel": "Einzelne Vermögenswerte",
      "inhalt": "Die Vermögenswerte sind im Verzeichnis so zu bezeichnen, dass sie eindeutig identifiziert werden können. Zusätzliche erforderliche Angaben können sich aus den vorzulegenden Belegen ergeben.",
      "tags": [
        "können",
        "vermögenswerte",
        "verzeichnis",
        "bezeichnen",
        "eindeutig"
      ]
    },
    {
      "titel": "Konten",
      "inhalt": "300px|right\nAnzugeben sind Namen der Geldinstitute, IBAN bzw. Kontonummern, die jeweiligen Salden am Stichtag sowie etwaige Kündigungsfristen und Zinssätze bei verzinslich angelegten Geldern. Auch bei Geldinstituten außerhalb der Bundesrepublik angelegtes Geld ist aufzulisten; ggf. unter Umrechnung des Devisenankaufskurses in Euro am Stichtag.\n\nBei Geldern auf Konten (Girokonten, Tagesgeldkonten, Sparbüchern) ist zu vermerken, ob es sich (vor allem bei verheirateten Betreuten) um „Und“- oder „Oder-Konten“ handelt. In diesen Fällen ist es Aufgabe des Betreuers, den Teil des Kontostandes zu ermitteln, der dem Betreuten gehört. Ist die Herkunft des Geldes nicht mehr feststellbar, fällt im Zweifel 50 % des Kontostandes in das Eigentum des Mitinhabers des Kontos. \n\nDes Weiteren ist zu vermerken, ob für das angegebene Konto eine Vollmacht bei der Bank eingetragen ist. Sollte der Betreuer als Vollmachtnehmer bei der Bank eingetragen sein, kann der Aufgabenbereich der Vermögenssorge um die Verwaltung des betreffenden Kontos eingeschränkt werden.",
      "tags": [
        "stichtag",
        "geldern",
        "konten",
        "vermerken",
        "betreuten"
      ]
    },
    {
      "titel": "Wertpapiere",
      "inhalt": "Bei Aktien, Fonds u. ä. Wertpapieren, soweit sie börsengängig sind, ist der Kurswert zum Stichtag (s. o.) zugrunde zu legen. Zu den Wertpapieren gehören auch Spar- und Bausparverträge, Wechsel, Schecks, Pfandbriefe, öffentliche Anleihen (Bundesschatzbriefe usw.). Zu Benennen sind das Geldinstitut bzw. Versicherung und die jeweiligen Konto- Bauspar-, Versicherungs- bzw. Depotnummern.\n\nBei Aktien sind auch die Stückzahl und die Wertpapier-Kennnummern anzugeben sowie Angaben zu machen, ob es sich um Stamm – oder Vorzugsaktie handelt sowie um Inhaber- oder Namensaktie. Werden Aktien nicht an der Börse gehandelt, so haben sie keinen amtlichen Kurswert. Ihr Verkehrswert kann anhand von Veräußerungen in letzter Zeit abgeleitet werden (Nachfrage bei Bank).\n\nBei Lebensversicherungen, Sterbegeldversicherungen usw. ist der Rückkaufswert maßgeblich. Anzugeben sind Versicherungsunternehmen, Versicherungsnummer, Versicherungssumme, versicherte Person, Fälligkeit und Rückkaufswert.",
      "tags": [
        "aktien",
        "wertpapieren",
        "kurswert",
        "anzugeben",
        "sowie"
      ]
    },
    {
      "titel": "Bargeld",
      "inhalt": "Hierzu zählen alle Barwerte, die sich im Besitz des Betreuten oder des Betreuers befinden, sowohl in Euro als auch sonstigen Sorten. Letztere sind in Fremdwährung zu bezeichnen (z.B. XXX US-Dollar) und zum Sortenankaufskurs am Stichtag in Euro umzurechnen.\n\nAuch Gelder auf einem Eigengeldkonto des Heimes, in dem der Betreute lebt, gehören zu den zu verzeichnenden Werten.",
      "tags": [
        "euro",
        "hierzu",
        "zählen",
        "alle",
        "barwerte"
      ]
    },
    {
      "titel": "Inhalt von Schließfächern",
      "inhalt": "Der Inhalt von Schließfächern ist mit Bezeichnung der Bank und der Schließfachnummer aufzulisten.",
      "tags": [
        "inhalt",
        "schließfächern",
        "bezeichnung",
        "bank",
        "schließfachnummer"
      ]
    },
    {
      "titel": "bewegliche Vermögensgegenstände",
      "inhalt": "Hierzu gehören insbesondere Schmuckstücke, Hausrat, Möbel, Kleidung, Sammlungen, Kunstgegenstände, Fahrzeuge.\n\nEinzelne Schmuckstücke sollten möglichst genau beschrieben werden; ein Foto von Schmuckstücken ist auch für den Fall späteren Abhandenkommens und etwaiger Versicherungsfragen eine nützliche Maßnahme. Bei Edelmetallen, auch Gold- und Silbermünzen, kann der Edelmetallkurs bei Banken und Sparkassen erfragt werden.\n\nBei Hausrat, Möbeln und Kleidung ist oft eine zusammenfassende Bezeichnung mit dem Hinweis auf keinen oder geringfügigen Verkaufswert üblich. Einzeln aufzulisten sind nur Gegenstände von besonderem Wert. \n\nBei Kunst-, Münz- oder Briefmarkensammlungen sollte (auf Veranlassung des Gerichtes) eine sachkundige Schätzung vorgenommen werden, da diese auch Grundlage für eine sachgerechte Aufbewahrung darstellt.\n\nAls Fahrzeuge anzugeben sind PKWs, Krafträder, Boote usw., Baujahr, amtliche Kennzeichen, Erhaltungszustand, Kilometerstand und möglicher Veräußerungswert (für PKW siehe sog. Schwacke-Liste, zu erfragen beim KFZ-Handel, http://www.schwacke.de). In das Schiffsregister eingetragene Schiffe sind wie Grundstücke zu bewerten (siehe dort).",
      "tags": [
        "schmuckstücke",
        "hausrat",
        "kleidung",
        "fahrzeuge",
        "siehe"
      ]
    },
    {
      "titel": "Grundbesitz und dazugehörige Rechte",
      "inhalt": "200px|right\nZum Grundvermögen gehören Grundstücke (auch im Ausland), Wohnungseigentum, Miteigentumsanteile an Grundstücken oder Eigentumswohnungen und sonstige grundstücksgleiche Rechte, z.B. Erbbau- und Nießbrauchsrechte. \n\nAnzugeben sind Lage (Adresse), Grundbuchbezeichnung (Gemarkung, Flurstück usw.), Grundstücksfläche, Art der Bebauung (Ein-, Mehrfamilienhaus, Gewerbeobjekt usw.), ob vom Betreuten (oder dem Ehegatten oder den Kindern selbst bewohnt), bei Häusern und Wohnungen auch Wohnfläche in qm; bei Miteigentum den Eigentumsanteil des Betreuten. Bei unbebauten Grundstücken sind auch Angaben über die Nutzungsart (z.B. Waldfläche, Landwirtschaftliche Fläche) und die Bebaubarkeit (Bauland, Bauerwartungsland usw.) zu machen, die bei den örtlichen Baubehörden erfragt werden kann.\n\nDie auf dem Grundstück eingetragenen Belastungen (Hypotheken, Grundschulden) sind unter den Passiva einzutragen.\n\nSoweit bekannt, sollte auch der Wert des Grundbesitzes angegeben werden. Meistens ist der aktuelle Verkehrswert nicht bekannt, insbesondere wenn das Grundstück vor langer Zeit erworben oder bebaut wurde. Der Bodenwert kann beim Vermessungs- und Katasteramt der Gemeinde erfragt werden. Anhaltspunkte für den Gebäudewert kann der Brandversicherungswert sein, der von der Versicherungsanstalt erfragt werden kann. \n\nDinglich abgesicherte Ansprüche sind ebenfalls anzugeben. Dies sind in der Praxis z.B. Wohnrechte, Nießbrauch- oder Leibrentenansprüche, Rentenabfindungen als Gegenleistung für die Übertragung einer Geschäftsbeteiligung oder Altenteilsrechte anlässlich der Hofübergabe. Angegeben werden müssen der Schuldner der Leistung, die zugrunde liegende Vereinbarung, die grundbuchmäßige Bezeichnung des Sicherungsobjekts, die Höhe der Zahlungen und die Zahlungsweise. Außerdem ist anzugeben, ob Wohnrechte entgeltlich oder unentgeltlich bestehen, ob sie nur persönlich ausgeübt werden oder Dritten überlassen werden dürfen. Für die Kapitalisierung solcher Rechte ist der Jahreswert der Ausgangswert.",
      "tags": [
        "kann",
        "anzugeben",
        "erfragt",
        "grundstücken",
        "rechte"
      ]
    },
    {
      "titel": "Erwerbsgeschäfte",
      "inhalt": "Aufzulisten ist die Art des Geschäftes, ggf. der Firmenname und die Handelsregisternummer und - falls vorhanden - Angaben zu den Mitgesellschaftern. \n\nFür die Wertermittlung ist zu berücksichtigen, ob eine Weiterführung, Veräußerung oder nur eine Liquidierung in Betracht kommt. \nIn den beiden erstgenannten Fällen bestimmt sich der Wert nach dem Substanz- wie auch dem Ertragswert. Der Verkehrswert des Betriebes setzt sich zusammen aus dem bilanzierten Eigenkapital (Guthaben auf Kapitalkonto). Daneben ist der Firmenwert zu veranschlagen (abzüglich des genannten Eigenkapitals). Nicht selten kommt es vor, dass stille Reserven vorhanden sind, die z.B. in Form von Grundbesitz steuerlich nur mit einem niedrigen Buchwert angesetzt sind. Diese stillen Reserven sind im Vermögensverzeichnis ebenfalls zu benennen.\nBei beabsichtigter Liquidierung sollten die einzelnen Vermögenswerte in den jeweiligen Spalten (z.B. Barvermögen, Grundbesitz) benannt werden. Dazu ist die letzte Unternehmensbilanz einzureichen oder, wenn das Unternehmen nicht bilanziert, die letzte Einnahmen-Ausgabenüberschussrechnung. Diese sind in der Regel vom Steuerberater zu erhalten, ggf. auch durch Einsicht in die Steuerakten des Betreuten beim Finanzamt.",
      "tags": [
        "vorhanden",
        "liquidierung",
        "kommt",
        "reserven",
        "grundbesitz"
      ]
    },
    {
      "titel": "Sonstige Forderungen",
      "inhalt": "Aufzulisten sind mit möglichst genauer Beschreibung auch sonstige Forderungen des Betreuten gegenüber Dritten, z.B. Pflichtteilsansprüche, Nacherbenansprüche, Darlehensforderungen gegenüber Dritten, Schadensersatz- und Schmerzensgeldansprüche, Rückübertragsansprüche an ehemaligen DDR-Grundstücken, Urheberansprüche usw.",
      "tags": [
        "gegenüber",
        "dritten",
        "aufzulisten",
        "möglichst",
        "genauer"
      ]
    },
    {
      "titel": "Schulden",
      "inhalt": "right\nIm Vermögensverzeichnis sind auch die Passiva anzugeben. Hierzu zählen Schulden aller Art (öffentlich-rechtlicher oder privatrechtlicher Natur), z.B. Mietrückstände, offene Ratenzahlungsverpflichtungen, Darlehensverpflichtungen, Unterhaltsrückstände, Steuerschulden, Geldbußen und –strafen. Ist bei Forderungen an den Betreuten deren Statthaftigkeit unklar (z.B. Zweifel an der Geschäftsfähigkeit bei Vertragsabschluss, Wucher, Forderung u. U. verjährt usw.), sollte dies mit vermerkt werden.\n\nDer Schuldenstand kann durch direkte Anfrage bei den einzelnen Gläubigern des Betreuten, soweit bekannt, erfragt werden. Sind Gläubiger u. U. nicht bekannt, empfiehlt sich eine Selbstauskunft bei der Schutzgemeinschaft für allgemeine Kreditsicherung e.V. (Schufa), [*http://www.schufa.de sowie eine Auskunft aus dem Schuldnerverzeichnis des örtlichen Amtsgerichtes (Zwangsvollstreckungsabteilung). Auch Rückfragen beim örtlich zuständigen Gerichtsvollzieher (feststellbar durch die Verteilungsstelle für Gerichtsvollzieher beim Amtsgericht) können nützliche Hinweise bringen.\n\nAnzugeben sind die Bezeichnungen der Gläubiger, die Darlehens- oder sonstige Schuldsumme, die Fälligkeit und Vollstreckbarkeit, Verzinsung und etwaige Nebenkosten.",
      "tags": [
        "anzugeben",
        "betreuten",
        "bekannt",
        "gläubiger",
        "schufa"
      ]
    },
    {
      "titel": "Dingliche Belastungen",
      "inhalt": "Zu den Passiva gehören auch die im Grundbuch eingetragenen Belastungen wie Grundschulden und Hypotheken. Diese sind auch anzugeben, wenn die gesicherte schuldrechtliche Forderung bereits bei den Schulden angegeben ist.",
      "tags": [
        "passiva",
        "gehören",
        "grundbuch",
        "eingetragenen",
        "belastungen"
      ]
    },
    {
      "titel": "Laufende Einnahmen und Ausgaben",
      "inhalt": "Neben den Vermögensgegenständen sind auch die regelmäßigen Einnahmen und Ausgaben in das Verzeichnis aufzunehmen, damit das Gericht ein vollständiges Bild über die finanziellen Verhältnisse des Betreuten erhält und insbesondere erfährt, wovon der Betreute lebt und wofür die Einnahmen und das Vermögen verwendet werden. \n\nZu den zu verzeichnenden Einnahmen gehören insbesondere Renteneinnahmen, Sozialleistungen, Leistungen der Eingliederungshilfe, Pflegegeld, Unterhaltsleistungen, Mieteinnahmen, Leibrenten, Kapital- oder Wertpapierausschüttungen und andere Renditen. \n\nZu den zu verzeichnenden Ausgaben gehören insbesondere Wohnkosten, Kosten für ambulante und stationäre Leistungen, Haushaltsgeld bzw. Gelder zur freien Verfügung des Betreuten, Unterhaltszahlungen, Versicherungsprämien, Kommunikationskosten, Ratenzahlungen an Gläubiger.",
      "tags": [
        "einnahmen",
        "insbesondere",
        "ausgaben",
        "betreuten",
        "verzeichnenden"
      ]
    },
    {
      "titel": "Ermittlung der Vermögenswerte",
      "inhalt": "Damit der Betreuer die Vermögensgegenstände verzeichnen kann, muss er das Vermögen des Betreuten sichten und Ermittlungen anstellen. Dies erfolgt in der Regel durch Auswertung von Unterlagen, die der Betreuer in der Wohnung des Betreuten findet oder von diesem oder den Angehörigen ausgehändigt bekommt. Des Weiteren kann auch die Betreuungsakte, insbesondere der Ermittlungsbericht der Betreuungsbehörde, Hinweise auf die Vermögensverhältnisse enthalten.",
      "tags": [
        "betreuer",
        "kann",
        "betreuten",
        "damit",
        "vermögensgegenstände"
      ]
    },
    {
      "titel": "Konflikte mit dem Betreuten",
      "inhalt": "Nicht immer sind Betreute bereit oder in der Lage, dem Betreuer Auskunft zu erteilen. Eine Verpflichtung des Betreuten zur Auskunftserteilung gegenüber dem Betreuer gibt es nicht. Ebenso wenig hat der Betreuer das Recht, gegen den erklärten Willen des Betreuten dessen seine Wohnung zu betreten. Angesichts fehlender Zwangsbefugnisse des Betreuers sollte der Betreuer ggf. dem Gericht die konkreten Schwierigkeiten bei der Erfassung von Vermögenswerten berichten und das Vermögensverzeichnis an den entsprechenden Stellen mit dem diesbezüglichen Hinweis unsausgefüllt bleiben lassen müssen.",
      "tags": [
        "betreuer",
        "betreuten",
        "immer",
        "betreute",
        "bereit"
      ]
    },
    {
      "titel": "Anfragen bei Dritten",
      "inhalt": "Institutionen wie Banken, Versicherungen, Erbringern von Geldleistungen wie Rentenversicherungen, Behörden und Arbeitgebern sind im Rahmen des Aufgabenbereichs der Vermögenssorge dem Betreuer gegenüber hingegen zur Auskunftserteilung verpflichtet. Der Betreuer kann auch eine allgemeine Anfrage bei diesen Institutionen stellen, wenn ihm überhaupt keine Angaben vorliegen. \n\nAngehörige sind dem Betreuer nicht zur Auskunft verpflichtet, es sei denn, es besteht eine Rechtsbeziehung, z.B. eine Unterhaltspflicht. \n\nSollte der Betreuer Angehörige oder andere Personen in seine Ermittlungen einbeziehen, hat er die allgemeinen Datenschutzbestimmungen (§ 20 BtOG) zu beachten.",
      "tags": [
        "betreuer",
        "institutionen",
        "verpflichtet",
        "angehörige",
        "banken"
      ]
    },
    {
      "titel": "Schätzung von Vermögenswerten",
      "inhalt": "Der Betreuer hat sämtliche Gegenstände zu verzeichnen, die einen wirtschaftlichen Wert darstellen. Er muss einschätzen, ob bestimmte Werte zusammengefasst werden können oder einzeln aufzuführen sind. Für diese Bewertung sind ggf. Schätzwerte erforderlich. Sollte der Wert eines Vermögensgegenstandes nicht bekannt sein, ist der Betreuer grundsätzlich nicht verpflichtet, eine Schätzung vorzunehmen bzw. vornehmen zu lassen.   Dies ist in sein pflichtgemäßes Ermessen gestellt. Sollte der Betreuer nicht in der Lage sein, eine Bewertung vorzunehmen, kann er gemäß § 1835 Abs. 3 BGB einen Sachverständigen hinzuziehen, siehe unten.",
      "tags": [
        "betreuer",
        "sein",
        "einen",
        "wert",
        "bewertung"
      ]
    },
    {
      "titel": "Weitere Beteiligte",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Hinzuziehung einer dritten Person für die Erstellung des Verzeichnisses",
      "inhalt": "Der Betreuer kann gemäß § 1835 Abs. 3 BGB einen Mitarbeiter der zuständigen Betreuungsbehörde gemäß  BtOG, einen zuständigen Beamten gemäß § 66 Abs. 1 Nr. 2 BeurkG (z.B. Gerichtsvollzieher) oder einen Notar für die Erstellung des Verzeichnisses hinzuziehen, soweit er dies für die ordnungsgemäße Erstellung und mit Rücksicht auf das Vermögen des Betreuten für angemessen hält. \n\nDiese Vorschrift soll die Erstellung eines ordnungsgemäßen Vermögensverzeichnisses, insbesondere von ehrenamtlichen Betreuern, gewährleisten.  Berufliche Betreuer sollten in der Lage sein, ein Vermögensverzeichnis, auch bei umfangreichem Vermögen, ohne Hilfe zu erstellen. \n\nDie Kosten für die Hinzuziehung einer dritten Person trägt der Betreute.",
      "tags": [
        "gemäß",
        "einen",
        "erstellung",
        "betreuer",
        "zuständigen"
      ]
    },
    {
      "titel": "Hinzuziehung von Sachverständigen",
      "inhalt": "Der Betreuer kann gemäß § 1835 Abs. 3 BGB einen Sachverständigen hinzuziehen, wenn der Wert eines Gegenstands zu schätzen ist und hierfür sachverständige Kenntnisse erforderlich sind. Der Betreuer ist allerdings gehalten nur dann einen Sachverständigen hinzuziehen, wenn die Kosten für die Beauftragung in einem angemessenen Verhältnis zum Vermögen des Betreuten stehen und die Schätzung für die Vermögensverwaltung erforderlich ist. Dies kann der Fall sein, wenn absehbar ist, dass eine Verwertung des zu schätzenden Gegenstands vom Betreuten gewünscht oder notwendig werden wird. \n\nDie Hinzuziehung eines Sachverständigen bietet sich insbesondere an für die Bewertung von Immobilien, Erwerbsgeschäften, Sammlungen, Antiquitäten, Anteilen an Gesellschaftsvermögen. \n\nIm Zweifel sollte der Betreuer vor der Inanspruchnahme von Gutachtern nach den zu erwartenden Kosten und die Frage der Beauftragung zuvor mit dem Betreuungsgericht (Rechtspfleger) abstimmen.",
      "tags": [
        "betreuer",
        "sachverständigen",
        "wenn",
        "kann",
        "einen"
      ]
    },
    {
      "titel": "Hinzuziehung eines Zeugen auf Anordnung des Gerichts",
      "inhalt": "In bestimmten Fällen, insbesondere bei umfangreichem Vermögen, kann die Hinzuziehung eines Zeugen bei der Erstellung des Vermögensverzeichnisses oder der Sichtung von Vermögensgegenständen, z.B. beim Betreten der Wohnung oder dem Öffnen eines Schließfachs, angezeigt sein. Dies kann einerseits dem Schutz des Betreuten vor einem Missbrauch der Betreuerstellung, andererseits der Absicherung des Betreuers vor dem Vorwurf des Beiseiteschaffens von Vermögenswerten dienen.\n\nStellt das Gericht fest, dass in dem betreffenden Einzelfall konkrete Anhaltspunkte bestehen, dass die Kontrolle der Richtigkeit und Vollständigkeit des Vermögensverzeichnisses durch eine dritte Person zum Schutz des Vermögens des Betreuten oder zur Vermeidung von Rechtsstreitigkeiten erforderlich ist, kann es gemäß § 1835 Abs. 4 Satz 1 BGB anordnen, dass ein Zeuge für die Erstellung des Verzeichnisses bzw. der Inaugenscheinnahme einzelner Vermögenswerte vom Betreuer hinzuziehen ist. \n\nSollte der Betreuer die Hinzuziehung eines Zeugen für erforderlich halten, kann er eine entsprechende Anregung an das Gericht geben, bevor er die Sichtung des Vermögens vornimmt.\n\nBei der hinzuzuziehenden Person handelt es sich nicht um einem Zeugen i.S.v. §§ 29, 30 FamFG im Rahmen einer verfahrensrechtlichen Beweiserhebung. Er hat eher die Rolle eines Augenscheinsgehilfen.  Als zu benennende Zeugen kommen die in § 1835 Abs. 3 BGB genannten Personen oder eine sonstige dritte Person, z.B. ein beruflicher Betreuer oder Verfahrenspfleger in Betracht. Die Auswahl der Person des Zeugen erfolgt durch das Gericht.\n\nDie Anordnung sollte nach Möglichkeit erfolgen, bevor der Betreuer das Vermögen sichtet bzw. die Wohnung betritt oder ein Schließfach öffnet. Die gerichtliche Anordnung kann bereits bei Betreuerbestellung durch den Richter oder danach durch den Rechtspfleger erfolgen. \n\nDer Betreuer hat gemäß § 1835 Abs. 4 Satz 3 BGB den Zugang zu den betreffenden Vermögenswerten zu gewährleisten, z.B. durch Übergabe von Unterlagen oder durch eine gemeinsame Inaugenscheinnahme. \n\nDer Zeuge hat dem Gericht über die Erstellung des Vermögensverzeichnisses und das Ergebnis seiner Inaugenscheinnahme zu berichten, § 1835 Abs. 4 Satz 4 BGB.\n\nDer Zeuge erhält gemäß § 1835 Abs. 4 Satz 2 BGB eine Erstattung seiner Aufwendungen aus der Staatskasse nach §§ 19-22 JVEG, die vom Betreuten als Auslagen des Gerichts der Staatskasse zu erstatten sind.",
      "tags": [
        "kann",
        "zeugen",
        "betreuer",
        "eines",
        "gericht"
      ]
    },
    {
      "titel": "Bekanntgabe des Vermögensverzeichnisses an den Betreuten",
      "inhalt": "Das Gericht gibt nach erfolgter Prüfung das Vermögensverzeichnis dem Betreuten zur Kenntnis, es sei denn, dieser ist nicht in der Lage das Verzeichnis zur Kenntnis zu nehmen oder es sind erhebliche Nachteile für seine Gesundheit zu befürchten (§ 1835 Abs. 6 BGB). \n\nDas Verzeichnis kann dem Betreuten durch Übersendung einer Kopie oder mündlich, z.B. bei beruflich geführten Betreuungen im Erörterungsgespräch des Anfangsberichts (§ 1863 Abs. 1 Satz 5 BGB) oder bei ehrenamtlich geführten Betreuungen im Anfangsgespräch (§ 1863 Abs. 2 BGB), zur Kenntnis gegeben werden. \n\nDie Bekanntgabe des Verzeichnisses dient dazu, den Betreuten in die gerichtliche Kontrolle der Betreuung einzubeziehen und ihm die Möglichkeit zu geben die Richtigkeit und Vollständigkeit des Verzeichnisses zu überprüfen.",
      "tags": [
        "betreuten",
        "kenntnis",
        "verzeichnis",
        "geführten",
        "betreuungen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vermögenssorge, Informationspflicht, Rechnungslegung, Trennungsgebot, Checkliste Vermögenssorge, Checkliste Wohnungsangelegenheiten, Elektronisches Gerichts- und Verwaltungspostfach, Nutzungspflicht, Vereinbarung über Begleitung und Unterstützung\n Eidesstattliche Versicherung, Schlussrechnung\n e-Rechnung",
      "tags": [
        "vermögenssorge",
        "checkliste",
        "informationspflicht",
        "rechnungslegung",
        "trennungsgebot"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Fiala u.a.: Geldanlagen für Mündel und Betreute\nFiala u.a.: Genehmigungen bei Betreuung und Vormundschaft\nJochum u.a.: Betreuungsarbeit\nMeier/Reinfarth: Handbuch Vermögenssorge",
      "tags": [
        "fiala",
        "geldanlagen",
        "mündel",
        "betreute",
        "genehmigungen"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Klingenhöfer: Vermögensverwaltung in Vormundschafts- und Nachlaßsachen. , ISBN 3800512319\n Platz: Bankgeschäfte mit Betreuten, 2. Aufl. 2006 , ISBN 309306502X\n Spanl: Vermögensverwaltung durch Vormund und BetreuerBuchrezension , ISBN 3802974484\nSchmidt: Aufgabenkreis Vermögenssorge",
      "tags": [
        "isbn",
        "vermögensverwaltung",
        "klingenhöfer",
        "vormundschafts",
        "nachlaßsachen"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Vermögensverzeichnis (Excel)\nVermögensverzeichnis (pdf)\nAntrag Grundbuchauszug",
      "tags": [
        "vermögensverzeichnis",
        "excel",
        "antrag",
        "grundbuchauszug"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Schufa-Selbstauskunft einholen\n\nKategorie:Berichterstattung\nKategorie:Betreuerpflichten\nKategorie:Vermögenssorge",
      "tags": [
        "kategorie",
        "schufa",
        "selbstauskunft",
        "einholen",
        "berichterstattung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Ordner.jpg](bild:ordner.jpg)\n[Bild:Geldscheine.gif](bild:geldscheine.gif)\n[Bild:Besteck.jpg](bild:besteck.jpg)\nAchtung: diese Seite ist sowohl was die Paragraphen als auch den Inhalt betrifft, an die Rechtslage ab 1.1.2023 angepasst.\n\n[Allgemeines](allgemeines)\nDer Betreuer hat bei Übernahme d...",
  "verwandteArtikel": [
    "grundstück",
    "bild:ordner.jpg",
    "gerichtskosten",
    "kategorie:berichterstattung",
    "trennungsgebot",
    "eidesstattliche-versicherung",
    "kategorie:vermögenssorge",
    "vermögenssorge",
    "e-rechnung",
    "nutzungspflicht",
    "bild:behoerde.jpg",
    "bild:haus.jpg",
    "anfangsgespräch",
    "eingliederungshilfe",
    "bild:pfandsiegel.jpg",
    "betreuervergütung",
    "rechtspfleger",
    "informationspflicht",
    "betreuungsbehörde",
    "rechnungslegung",
    "datenschutz",
    "kategorie:betreuerpflichten",
    "aufsicht",
    "vereinbarung-über-begleitung-und-unterstützung",
    "geschäftsfähigkeit",
    "betreuerwechsel",
    "bild:kontoauszug.jpg",
    "betreuungsverein",
    "allgemeines",
    "schlussrechnung",
    "anfangsbericht",
    "mitwirkungspflicht",
    "bild:besteck.jpg",
    "elektronisches-gerichts--und-verwaltungspostfach",
    "checkliste-wohnungsangelegenheiten",
    "betreuungsgericht",
    "aufwendungsersatz",
    "pauschalvergütung",
    "bild:geldscheine.gif",
    "erörterungsgespräch",
    "checkliste-vermögenssorge"
  ]
}