{
  "id": "vermögenssorge",
  "titel": "Vermögenssorge",
  "inhalt": "[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\n[Allgemeines](allgemeines)\nDie Aufgabe des Betreuers im [Aufgabenkreis](aufgabenkreis) der Vermögenssorge ist es, die finanziellen Interessen des Betreuten zu schützen und das [Trennungsgebot](trennungsgebot) zu beachten. Dazu gehört z.B. die Verfolgung von Ansprüchen des Betreuten (z.B. aus Kauf- oder Mietverträgen) und die Abwehr unberechtigter Ansprüche von dritten Personen (z.B. des Vermieters, der Bank usw.). Es gehört weiterhin hierzu die Regelung der Einnahmen und Ausgaben für den Bereich des täglichen Lebens und die Verwaltung evtl. vorhandenen Vermögens. \n\nZu Immobiliarbesitz siehe unter [Grundstück](grundstück), zum Giroverkehr unter [Girokonto](girokonto).\n\nRechtsprechung\n\nBGH, Beschluss vom 21. Januar 2015 - XII ZB 324/14:\n \n Auch im Bereich der Vermögenssorge kann die Erforderlichkeit der Betreuung nicht allein mit der subjektiven Unfähigkeit des Betreuten begründet werden, seine diesbezüglichen Angelegenheiten selbst zu regeln; vielmehr muss aufgrund konkreter tatrichterlicher Feststellungen die gegenwärtige Gefahr begründet sein, dass der Betreute einen Schaden erleidet, wenn man ihm die Erledigung seiner vermögensrechtlichen Angelegenheiten eigenverantwortlich selbst überließe (im Anschluss an Senatsbeschluss vom 6. Juli 2011 XII ZB 80/11 FamRZ 2011, 1391).\n Das Vorliegen eines aktuellen Handlungsbedarfs zugunsten des Vermögens des Betreuten ist nicht zwingend erforderlich; es genügt, dass dieser Bedarf jederzeit auftreten kann und für diesen Fall die begründete Besorgnis besteht, dass ohne die Einrichtung einer Betreuung nicht das Notwendige veranlasst wird.\n Zur Einrichtung einer Betreuung mit dem Aufgabenkreis der Vertretung in behördlichen und gerichtlichen Verfahren.\n\nLG Kleve, Beschl v 17.03.2015 - 4 T 62/15:\n\nDie Bestellung eines Betreuers ist bei einer umfassenden und zweifelsfrei wirksam erteilten [Vorsorgevollmacht](vorsorgevollmacht) auch dann nicht erforderlich, wenn eine Bank nicht bereit ist, diese zu akzeptieren.\n\nLandgericht Detmold, Urteil v. 14.1.2015, 10 S 110/14:\n\n Eine Vollmacht bezüglich der Vermögensangelegenheiten des Vollmachtgebers berechtigt den Bevollmächtigten auch dann zu einer Verfügung über ein Bankkonto des Vollmachtgebers, wenn für dieses keine gesonderte Bankvollmacht erteilt worden ist.\n Macht eine Bank die Verfügung des Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens der [Vorsorgevollmacht](vorsorgevollmacht) von unberechtigten Bedingungen abhängig, so haftet sie dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden (hier: Die Aufwendungen für die Einschaltung eines Rechtsanwalts).\n\nAbgrenzung des Aufgabenkreises\n\nDie Abgrenzung des [Aufgabenkreis](aufgabenkreis) der Vermögenssorge gegenüber einigen weiteren typischen Aufgabenbereichen, ist bisweilen schwierig. \n\nSo haben in der Vergangenheit einzelne Gerichte festgestellt, dass Zweifel daran bestehen, ob die Geltendmachung von Sozialhilfe oder von Unterhaltsansprüchen zur Vermögenssorge gehört. Gerade wenn es um sozialrechtliche Ansprüche gehört, kommt es auch zu Korrespondenzen mit dem [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden). Oft ist es so, dass einzelne Aufgaben mehreren Aufgabenbereichen zugeordnet werden können. \n\nDas OLG Zweibrücken sieht Unterhalt nicht als Teil der Vermögenssorge an: FamRZ 2000, 1324 = NJW-RR 2001, 151 (mit Anm. Hellmann in Rechtsdienst der Lebenshilfe 2001,90).\n\nNach Auffassung des LG Hamburg (DNotI-Report 2000, 86) umfasst der Aufgabenbereich \"Vermögenssorge\" auch die Entgegennahme des Testamentswiderrufs. Grundsätzlich seien davon alle tatsächlichen und rechtlichen Maßnahmen umfaßt, die darauf gerichtet seien, das Vermögen des Betreuten zu erhalten und zu vermehren (vgl. LG Berlin Rpfleger 1976, 60, 61). Zwar könne es zwischen den Bereichen \"Vermögenssorge\" und \"Personensorge\" Überschneidungen geben. \n\nSo falle etwa die Geltendmachung von Unterhaltsansprüchen und die Beantragung von Sozialhilfe für den Betreuten in den Bereich der \"Personensorge\" und nicht in den der \"Vermögenssorge\" (vgl. LG Köln FamRZ 1998, 919). Die Entgegennahme des Widerrufs eines gemeinschaftlichen Testaments betreffe jedoch nahezu ausschließlich die Frage des Übergangs von aktivem und passivem Vermögen von Todes wegen und habe damit eindeutig einen vermögensrechtlichen Schwerpunkt. \n\nAuch aus dem in § 1838 BGB normierten Gebot der Vermögenserhaltung zugunsten des Betreuten ergebe sich nichts anderes, da dieses Gebot nur im Innenverhältnis zwischen Betreuer und Betreutem gelte und keine Außenwirkung auf den Umfang der Vertretungsmacht (§ 1823 BGB) habe.\n\nGeltendmachung von Zahlungsansprüchen\n[Bild:Mahnbescheid.jpg](bild:mahnbescheid.jpg)\nNach allgemeiner Auffassung gehört zur Vermögenssorge die Geltendmachung von Zahlungsansprüchen aller Art, die dem Betreuten zustehen. Dies können Zahlungsansprüche aus einem Beschäftigungsverhältnis sein (Arbeitsentgelt usw.), Zahlungsansprüche, die der Betreute als Wohnungsinhaber hat (Mieten, Mietnebenkosten), Rückzahlungsansprüche gegen andere aus ungerechtfertiger Bereicherung oder unerlaubter Handlung (Schadensersatz, Schmerzensgeld), um nur einige zivilrechtliche Ansprüche zu nennen. Auch Ansprüche aus [Erbschaft](erbschaft) (Erbanteil, Vermächtnis, Pflichtteilsansprüche) können dazu zählen. Allerdings ist es in der Praxis auch oft der Fall, dass die Geltendmachung von Erbansprüchen als eigener Aufgabenbereich formuliert wird. Ist dies aber nicht gegeben, gehören sie zum Aufgabenkreis Vermögenssorge.\n\nDarüber hinaus können öffentlich-rechtliche Zahlungsansprüche zum Aufgabenkreis gehören, z.B. Sozialleistungen aller Art, wie Arbeitslosengeld, Bürgergeld, [Sozialhilfe](sozialhilfe) inkl. Grundsicherung, Renten aller Art, Krankengeld, Wohngeld, Kindergeld, Kriegsopferentschädigung, Opferentschädigung usw. Bei den meisten Betreuten ist dies Hauptteil der Tätigkeit des Betreuers in diesem [Aufgabenkreis](aufgabenkreis).\n\nPrüfen von Ansprüchen, die sich gegen den Betreuten richten\n[Bild:Pfandsiegel.jpg](bild:pfandsiegel.jpg)\nAuch die Abwehr unberechtigter und die Befriedigung berechtigter Zahlungsansprüche gegen den Betreuten gehört zum Aufgabenbereich, z.B. Zahlungsansprüche, die von dritter Seite (Verkäufer, Vermieter, Geschädigter) erhoben werden. Auch hier kann es sich um privatrechtliche oder öffentlich-rechtliche Ansprüche handeln. Beispiele für letzteres: Rückzahlung zu Unrecht erhaltener [Rente](rente)n und anderer Sozialleistungen, Steuerzahlungen, Bußgelder, Geldstrafen.\n\nLG Hamburg, Beschluss vom 17.2.2000 – 301 T 264/99:\n\nGehört zum [Aufgabenkreis](aufgabenkreis) des Betreuers die Vermögenssorge, kann auch der Widerruf eines gemeinschaftlichen Testaments gegenüber dem Betreuer erklärt werden.\n\nOLG Celle, Beschl v 8.4.2008, 14 W 16/08\n\nVerjährungsbeginn: Maßgebliche Person für die Tatsachenkenntnis der Anspruchsvoraussetzungen bei Bestellung eines Betreuers für die Vermögenssorge ist der Betreuer.\n\nSchutz der Vermögenswerte gegen den Zugriff Dritter\n\nEs gehört auch zu den Pflichten des Vermögensbetreuers, den unberechtigten Zugriff Dritter zu unterbinden, z.B. durch den [Vollmachtswiderruf](vollmachtswiderruf) von [wikipedia:de:Bankvollmacht](wikipedia:de:bankvollmacht), wenn ein Vollmachtsmissbrauch besteht.\n\nEs gehört auch zu den Aufgaben des Vermögensbetreuers, Steuererklärungen abzugeben (z.B. Einkommenssteuer, Schenkungs- und Erbschaftssteuer, Grundsteuer, Hundesteuer usw.) sowie Nichtveranlagungsbescheinigungen beim [Finanzamt](finanzamt) zu beantragen und Zinsfreistellungserklärungen gegenüber der Bank abzugeben.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005, 33 Wx 029/05; FamRZ 2006, 62 (Ls.) = Rpfleger 2006, 14: \n\nEin Betreuer im Aufgabenbereich Vermögenssorge hat die Pflicht, Bereicherungsansprüche gegen Dritte auch dann geltend zu machen, wenn diese schon vor der Betreuerbestellung von der geschäftsunfähigen Betreuten Vermögenswerte erhalten haben. \n\nAuszug aus der Begründung:\n\nDer [Aufgabenkreis](aufgabenkreis) Vermögenssorge umfasst die Vertretung in allen vermögensrechtlichen Fragen, also auch die Geltendmachung von Ansprüchen, die dem Betreuten zustehen, wie Schmerzensgeld, Ansprüche nach dem Urheberrecht und Unterhaltsansprüche (vgl. Damrau/Zimmermann Betreuungsrecht 3. Aufl. 1896 BGB Rn. 47) oder Ansprüche auf Erwerbsunfähigkeitsrente (LG Berlin FamRZ 2002,345). Zu den Aufgaben des Betreuers zählen auch die damit zusammenhängenden steuerrechtlichen Geschäfte, wie die Abgabe der Steuererklärungen. Der Betreuer hat sich auch um die ordnungsgemäße Behandlung von [Finanzamt](finanzamt) des Betreuten zu kümmern (vgl. Lipp/Sauer Steueramnestiegesetz und Betreuung BtPrax 2004, 83).\n\nZum Aufgabenbereich gehört demnach auch die Geltendmachung von Schadensersatzansprüchen, die dem Betreuten gegen Dritte zustehen, und zwar unabhängig davon, ob der (rund für diese Ansprüche während des Laufs der Betreuung oder bereits vorher gelegt worden ist (BayObLG vom 24.02.2005, 3Z BR 262/04, FamRZ 2005, 1196 (Ls.)). Wird einem Betreuer der [Aufgabenkreis](aufgabenkreis) Vermögenssorge übertragen, hat er die Aufgabe, das Vermögen des Betroffenen ordnungsgemäß zu verwalten sowie bestmöglich zu sichern und zu mehren. Seine Richtschnur bei den zu treffenden Entscheidungen hat ausschließlich das vermögensrechtliche Interesse des Betreuten zu sein.\n\nHier hat der Betreuer diese Pflicht verletzt. Obwohl er gesehen hat, dass die Betroffene in bereits geschäftsunfähigem Zustand an zwei ihrer Töchter Vollmachten ausgestellt hat, mit denen diese Vermögenswerte der Betroffenen entweder an sich selbst oder an alle drei Töchter übertragen konnten und die Übertragungen auch durchgeführt haben, hat er sich nicht um eine Rückübertragung gekümmert.\n\nAbgesehen davon ermächtigt im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigtem eine ausgestellte Kontovollmacht nicht dazu, sich Gelder und Wertpapiere anzueignen, auf welche der Bevollmächtigte keinen Anspruch hat. Es wäre damit die Pflicht des Betreuers gewesen, zumindest diese Beträge zurückzuverlangen. Wie bereits ausgeführt, gehört zur Vermögenssorge auch die Pflicht, bereits zugunsten der Betreuten bestehende Ansprüche geltend zu machen. Dies gilt in besonderem Maße dann, wenn Dritte die Geschäftsunfähigkeit der Betreuten dafür ausnutzen oder ausgenutzt haben, um zu Lebzeiten der Betreuten das potentielle Erbe zum größten Teil unter sich aufzuteilen.\n\nDie Feststellung der [Geschäftsfähigkeit](geschäftsfähigkeit) und die daraus folgende Nichtigkeit der vorgenommenen Rechtsgeschäfte stellen einen Schutz für die Betroffene dar. Sie muss sich darauf verlassen können, dass nur solche Rechtsgeschäfte für sie verbindlich sind, die sie bei klarem Verstand getätigt hat. Da sie die Sach- und Rechtslage jetzt nicht mehr überblicken kann, kommt es auf das von der Betreuerin behauptete Einverständnis von ihrer Seite nicht an.\n\nGleichfalls ist unerheblich, dass die Töchter die vorgenommenen Rechtsgeschäfte billigen, da es hier nicht um die Wahrung ihrer Interessen geht. Zu Beginn seiner Tätigkeit hat der Betreuer dies wohl ebenso gesehen. Er hat deshalb auch ein Schreiben an die Betreuerin gerichtet, in welchem er von ihr einen Betrag von 125.000 DM fordert. Die Rückforderung hat er aber nicht weiter verfolgt, sondern mit der Begründung eingestellt, er sehe sich außerstande, eine tragfähige Klagebegründung zu formulieren. Die Auseinandersetzung sei im Einverständnis der Betroffenen und ihrer Töchter erfolgt, auch bestehe die Gefahr, dass steuerrelevante Vorgänge bezüglich des Schweizer Kontos zum Vorschein kämen.\n\nDiese Argumente gehen an der Sache vorbei. Der Betreuer hat die Vermögensinteressen der Betreuten wahrzunehmen. Gerade wenn diese bereits zu Lebzeiten ihr Vermögen an ihre Töchter verteilt, ohne dass sie dazu in der Lage ist, die Folgen ihrer Handlungen zu überblicken und die nachteiligen Folgen für ihr Vermögen einzuschätzen, hat er sie von solchen Handlungen abzuhalten oder bereits zu ihren Lasten geschehene Vermögensverschiebungen rückgängig zu machen. Er kann auch nicht vor einer möglichen Steuerhinterziehung der Betroffenen die Augen verschließen, sondern hat die Pflicht, die Gelder für die Betroffene in korrekter Weise zu erhalten. Jedenfalls ist es nicht Aufgabe eines Vermögensbetreuers, Steuerhinterziehungen des Betreuten zu decken.\n\nf) Sollten die Ansprüche bereits verjährt sein, könnte sich ein Schadensersatzanspruch gegen den Betreuer ergeben. Die Prüfung möglicherweise der Betroffenen gegenüber dem Betreuer zustehender Ansprüche ist Teil des Aufgabenkreises Vermögenssorge, welcher dem Betreuer übertragen worden ist. Von der Prüfung etwaiger Ansprüche ist der Betreuer nach  Abs. 1 Nr. 1, Abs. 2, §§ 1908 i,  BGB kraft Gesetzes ausgeschlossen, weil er nicht Ansprüche gegen sich selbst prüfen und geltend machen kann. Für den Aufgabenkreis „Prüfung möglicher Schadensersatzansprüche gegen den Betreuer\" ist deshalb ein weiterer Betreuer zu bestellen ( Abs. 3 BGB). Dieser wird im Rahmen dieser Prüfung nicht nur die Verjährungsfrage, sondern auch die Frage zu klären haben, aus welchen Gründen der Betreuer von der Rückforderung Abstand genommen hat, und ob außer den oben dargestellten noch weitere Rechtsgeschäfte vorgenommen worden sind, die Anlass für eine Rückforderung geben könnten.\n\nKeine Verwendung für den Betreuer\nDer Betreuer sollte eigenes und verwaltetes Vermögen [Trennungsgebot](trennungsgebot), darf beispielsweise Forderungen des Betreuten nicht auf sein eigenes Konto einziehen. Er sollte kein Treuhandkonto einrichten, sondern die Konten auf den Namen des Betreuten führen (§ 1836 BGB).\n\nEr darf sich aus dem Vermögen des Betreuten auch kein Darlehen gewähren, selbst wenn er höhere Zinsen zahlt, als von der Bank zu erzielen wären. Solche Handlungen sind als [Insichgeschäft](insichgeschäft) untersagt (§ 181 BGB).\n\nRechtsprechung:\n\nLG Münster · Beschluss vom 28. Juli 2011 · Az. 5 T 309/11\n\nDie Anlage von Geldern eines Betreuten auf einem Treuhandkonto, dessen Inhaber der Betreuer ist, stellt eine Pflichtwidrigkeit in diesem Sinne dar, weil sie gegen das sich aus § 1805 BGB ergebende Gebot der getrennten Vermögensverwaltung verstößt.\n\nLG Freiburg, Beschl v 28.7.2012 - Az: 3 T 309/11:\n\nEs ist eine Pflichtwidrigkeit nach §§ 1908 i Abs.1, 1837 BGB, wenn Gelder des Betreuten auf einem Treuhandkonto angelegt werden, dessen Inhaber der Betreuer ist. Hierbei wird gegen das Gebot der getrennten Vermögensverwaltung (§ 1805 BGB) verstoßen.\n\nLG Darmstadt, Beschluss vom 04.07.2013, 5 T 235/13:\n\n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er - insbesondere wiederholt und trotz Hinweises durch das Betreuungsgericht - das Vermögen oder objektive Wohlergehen des Betreuten deutlich gefährdende Handlungen vornimmt (Vermischung von Vermögen mit anderen Betreuten, Nichtzahlung von Rechnungen für wesentliche Leistungen).\n Die Tätigkeit eines Betreuers im Vermögensbereich eines Betreuten erfordert, dass dieser das Vermögen des Betreuten strikt getrennt vom Vermögen anderer Betreuter führt und korrekte Rechnungen an den Betreuten regelmäßig so zeitig bezahlt, dass dessen Versorgung mit wesentlichen Leistungen (Unterbringung, Nahrung etc.) nicht gefährdet wird.\n\nOLG Rostock, Beschluss vom 18.01.2005, 3 W 120/04, FamRZ 2005, 1588:\n\nEin gemeinsames Konto von Betreuer und Betreutem kann im Einzelfall zulässig sein: Das OLG Rostock hat dazu entschieden, dass die Mutter des Betreuten als Betreuerin dessen geringfügige Einkünfte zusammen mit ihren eigenen Renteneinkünften auf demselben Girokonto verwaltet kann. Die Gefahr einer Vermischung der Vermögen des Betreuten und der Betreuerin bestehe in solchen Fällen nicht .\n\nVerfügung über Betreutenvermögen\n\nRechtsprechung:\n\nBayObLG, Beschluss vom 10.08.1984, 2 Z 54/84; Rpfleger 1985,24\n \nDer Betreuer bedarf gemäß § 1812 Abs. 1 Satz 1, Abs. 3 BGB der Genehmigung des Betreuungsgerichts, wenn er der Löschung einer am Grundstück des Mündels lastenden Grundschuld zustimmt. Dies gilt auch dann, wenn das Recht an letzter Rangstelle gebucht ist.\n\nAmtsgericht Bonn, Urteil vom 12.12.1984, 3 C 416/84\n\nDer Pfleger ist grundsätzlich zur Annahme von Rentenleistungen befugt, da diese „Nutzungen des Mündelvermögens“ im Sinne des § 1813 Abs. 1 Nr. 4 BGB darstellen (BSG MDR 1982, 698).\n\nLG Münster, Beschluss vom 22.06.1989, 5 T 569/89;  Rpfleger 1989, 455\n\nDer Betreuer kann über ein gesperrtes Sparkassenkonto ohne Zustimmung des Betreuungsgerichts auch nicht in der Weise verfügen, dass das Guthaben bei einer anderen Sparkasse auf einem ebenfalls gesperrten Konto angelegt wird.\n\nOLG Hamm, Beschluss vom 24.10.1990, 15 W 306/90; FamRZ 1991, 605 = Rpfleger 1991, 56\n\nKündigt der Pfleger namens des Pfleglings als Vermieter einen Mietvertrag, so liegt darin eine nach §§ 1812, 1915 BGB genehmigungsbedürftige Verfügung.\n\nLG Berlin, Beschluss vom 18.12.1990, 83 T 342/90; FamRZ 1991, 604 = Rpfleger 1991, 251\n\nWill der Pfleger ergänzend zu der nach § 1836 BGB erhaltenen Vergütung einen zusätzlich von ihm errechneten Entschädigungsbetrag von einem Mündelkonto abheben, so ist die dafür nach § 1812 BGB erforderliche Genehmigung zu versagen.\n\nBVerwG, Urteil vom 17.01.1991, 5 C 71.86; Rpfleger 1991, 152 = NJW-RR 1991, 1283 = NJW 1991, 1627 = FamRZ 1991, 871 = NVwZ 1991, 675\n\nDie §§ 1806 ff. BGB beschränken nur die Verfügungsmacht des Vormundes im Interesse des Mündelschutzes, enthalten aber kein Verbot, Mündelvermögen für die Finanzierung der Ausbildung des Mündels zur Verfügung zu stellen. Das Recht der Mündelsicherheit enthält kein rechtliches Verwertungshindernis im Sinne des § 27 Abs. 1 Satz 2 BAföG.\n\nBayObLG, Beschluss vom 19.09.1991, 3 Z 153/91, 3 Z 146/91; FamRZ 1992, 106 [LSe] = Rpfleger 1992, 11\n\nSowohl bei einer Genehmigung als auch bei einer Untersagung der Verwendung von Pfleglingsvermögen durch den Pfleger muss das Vormundschaftsgericht dafür sorgen, dass der Pfleger eines behinderten alten Menschen dessen Vermögen vor allem dazu verwendet, die Lage des Pfleglings zu erleichtern und ihm den früher gewohnten Lebensstandard zu erhalten. Hierbei sind die Wünsche des Pfleglings und früher von ihm getroffene Bestimmungen zu beachten, soweit dies in vernünftiger Weise möglich ist. \n\nLG Münster, Beschluss vom 07.12.1993, 5 T 908/93;  BtE 1992/93, 96 mit Komm. Enders S. 96 = BtPrax 1994, 67  = FamRZ 1994, 531 = MDR 1994, 276 = Rpfleger 1994, 251\n\n§ 1907 BGB bezieht sich aufgrund der Schutzfunktion nur auf die eigengenutzte Wohnung des Betreuten.  Ist der Betreute Eigentümer einer nicht von ihm genutzten Wohnung, so wird dieser Schutzzweck nicht berührt, es bedarf somit keiner gerichtlichen Genehmigung bei Weitervermietung.  Der Schutzzweck des § 1812 BGB ist nicht berührt, wenn nicht der Mietvertrag des Betreuten gekündigt wird, sondern nur eine leerstehende und nicht durch den Betreuten benötigte Wohnung an Dritte weitervermietet werden soll.\n\nAG Frankfurt/Main Urt v 15.04.1998, 30 C 325/98, BtPrax 1998, 191:\n\nFührt eine Bank Überweisungsaufträge eines bereits mit sofortiger Wirkung entlassenen Betreuers zu Lasten des Kontos des Betreuten noch aus, obwohl ihr die Bestellung eines neuen Betreuers durch diesen durch Vorlage einer Kopie des Betreuerausweises und schriftlich angezeigt worden war, ist sie zur Rückzahlung der überwiesenen Beträge an den Betreuten jedenfalls dann verpflichtet, wenn dem Betreuten bzw. dessen neuen Betreuer seinerseits kein Verschulden an der Verursachung der zu Unrecht getätigten Überweisungen trifft.\n\nBGH, Urteil vom 08.11.2005, XI ZR 74/05; BB 2006, 289 = BGHReport 2006, 380 = BtPrax 2007, 170 = BKR 2006, 76 = DB 2006, 333 (LS) = EBE 2006, 18 = MDR 2006, 460 = MMR 2006, 545 = NJW 2006, 430 = WM 2006, 179 = ZIP 2006, 175\n\n Die Teilkündigung einzelner Leistungselemente (hier: Lastschriften abzubuchen, Daueraufträge auszuführen und in Bankbriefkästen eingeworfene Überweisungen zu bearbeiten) eines zu banküblichen Bedingungen geschlossenen Girovertrags ist unzulässig, weil durch sie einseitig der Inhalt des Vertrags verändert werden soll, ohne dass es sich bei den gekündigten Leistungen um abtrennbare Geschäftsbeziehungen i.S. von Nr. 19 Abs. 1 Satz 1 AGB-Banken handelt.\n Der gesondert zum Girovertrag abgeschlossene Bankkartenvertrag, der dem Bankkunden die Nutzung einer Bank-/EC-Karte mit PIN ermöglicht, wird nicht durch den Ablauf des Gültigkeitsdatums der ausgegebenen Karte automatisch beendet; er kann aber unabhängig vom Girovertrag gekündigt werden.\n Die Pflichten aus §§ 1812, 1813 BGB zum Schutz von betreuten Menschen treffen grundsätzlich nicht die beteiligten Kreditinstitute.\n\nOLG Karlsruhe, Beschluss vom 15.03.2007, 3 W 15/06; BtMan 2007, 157 (Ls) = NJW-RR 2008, 235 = OLGR 2007, 508\n\n§§ 1812 BGB schränkt die Vertreungsmacht des Betreuers nicht umfassend ein. Nach § 1812 Abs. 1 Satz 2 BGB benötigt der Betreuer zur wirksamen Verfügung über eine Forderung oder über ein anderes Recht, kraft dessen der Betreute eine Leistung verlangen kann, die Genehmigung des Gegenbetreuers, hilfsweise gemäß § 1812 Abs. 2 BGB der Genehmigung des Betreuungsgerichts. Diese Beschränkung der ansonsten sehr weiten Vertretungsmacht des Betreuers gilt gemäß § 1812 Abs. 1 Satz 2 BGB auch für die Eingehung der Verpflichtung zu einer solchen Verfügung. Kern der Überlegung des historischen Gesetzgebers war es, besonders gefährdete \"Kapitalien\", Ansprüche auf Geldleistungen und Wertpapiere, einem besonderen Schutz zu unterstellen. Nicht jeder möglichen Benachteiligung durch den Betreuer sollte deshalb durch das Genehmigungserfordernis vorgebeugt werden, sondern nur der Gefahr, dass an die Stelle eines seiner Art nach gegen eine Unterschlagung gut gesicherten Rechtes ein leicht entziehbares Objekt tritt, das dann leichter veruntreut werden kann. Deshalb hindert § 1812 Abs. 1 BGB den Betreuer auch nicht daran, das Eigentum an beweglichen Sachen des Betreuten auf Dritte zu übertragen. Ebensowenig ist der Betreuer durch § 1812 BGB gehindert, über als bewegliche Sachen vorhandene liquide Gelder des Betreuten zu verfügen und entsprechende Verpflichtungen zu begründen. Denn wie andere beweglichen Sachen ist auch das vorhandene Geld per se ein leicht entziehbares Objekt und durch die von § 1812 BGB angeordnete Genehmigung nicht zusätzlich zu schützen.\n\nLG Meiningen, Beschluss vom 03.03.2008, 3 T 390/07; BtMan 2008, 166 (Ls) = FamRZ 2008, 1375\n\nDie Auflösung eines Girokontos eines Betreuten durch den Betreuer fällt als Verfügung unter § 1812 BGB; die Grenze von § 1813 Abs. 1 Nr. 2 BGB gilt hier nicht.\n\nBGH, Beschluss vom 30.03.2010, XI ZR 184/09, BtPrax 2010, 125 = FamRZ 2010, 968 (Ls):\n\nIn dem Verfahren ging es um die Frage, ob die beklagte Bank, bei der der Kläger ein Girokonto unterhält, von dessen Betreuer bei jedem Rechtsgeschäft, das dieses Konto betrifft, die Vorlage des [Betreuerausweis](betreuerausweis)es verlangen darf.\n\nDas Berufungsgericht (LG Oldenburg, Urteil vom  15.05.2009 - 13 S 62/09) hatte festgestellt, dass die Beklagte nicht berechtigt sei, die Entgegennahme und vertragsgerechte Umsetzung rechtsgeschäftlicher Erklärungen des Betreuers von der Vorlage eines Betreuerausweises abhängig zu machen, wenn der Beklagten dieser Ausweis einmal vorgelegt worden sei. Der BGH hat die Nichtzulassungsbeschwerde der Bank gegen des Urteil des LG Oldenburg als unzulässig verworden.\n\nBGH, Beschluss vom 09.01.2013, XII ZB 334/12, FamRZ 2013, 438 = Rpfleger 2013, 268:\n\nIm Falle zweifelhafter Forderungen Dritter gegen den Betreuten entspricht es regelmäßig nicht dem Interesse des Betroffenen, behaupteten Rückzahlungsansprüchen Folge zu leisten. Dies gilt jedenfalls dann, wenn eine mögliche Rechtsverfolgung nach den im [Genehmigungspflichten](genehmigungspflichten) getroffenen Feststellungen keine hinreichende Aussicht auf Erfolg hat und deshalb auch nicht mit einem entsprechenden Prozess zu rechnen ist.\n\nLG Detmold, Urteil vom 14.01.2015, 10 S 110/14, ZIP 2015, 1579:\n\n Eine Vollmacht bezüglich der Vermögensangelegenheiten des Vollmachtgebers berechtigt den Bevollmächtigten auch dann zu einer Verfügung über ein Bankkonto des Vollmachtgebers, wenn für dieses keine gesonderte Bankvollmacht erteilt worden ist.\n Macht eine Bank die Verfügung des Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens der Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden (hier: Die Aufwendungen für die Einschaltung eines Rechtsanwalts).\n\nBGH, Urteil vom 21.4.2015 – XI ZR 234/14 \n\nDie Zahlung der Bank an eine Person, für die ein Betreuer bestellt und ein Einwilligungsvorbehalt für den Bereich der Vermögenssorge angeordnet ist, hat keine Erfüllungswirkung.\n\nSonstiges\n\nEs gilt auch das bereits Gesagte, wonach durch die Betreuung der Betreute nicht geschäftsunfähig wird, er wird also nicht gehindert, auch weiterhin selbst über sein Vermögen zu verfügen (Ausnahme: natürliche Geschäftsunfähigkeit im Sinne von § 104 Ziffer 2 BGB liegt vor oder ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) nach § 1825 BGB ist für die Vermögenssorge angeordnet)\n\nDas Betreuungsgsgericht kann entsprechend der Erforderlichkeitsfeststellung in  Abs. 3 BGB auch einzelne Angelegenheiten der Vermögenssorge einem Betreuer übertragen, z.B. die Geltendmachung von Sozialleistungen oder die Verwaltung von Grundeigentum.\n\nAuch bei der Vermögenssorge sind die Wünsche des Betreuten zu beachten. Die Mehrung des Vermögens ist gegenüber der Lebensgestaltung nach Wünschen des Betreuten nicht vorrangig und kommt nur in Betracht, wenn Vermögensteile für den Lebensunterhalt einschließlich vertretbarer Luxusbedürfnisse des Betreuten nicht benötigt werden.\n\n[Schenkung](schenkung) des Betreuers aus dem Vermögen des Betreuten sind im allgemeinen nicht zulässig und bedürfen der Genehmigung des Gerichtes. Dies betrifft aber keine Gelegenheitsgeschenke, die der Betreute machen möchte und die seinen Lebensverhältnissen entsprechen (§ 1854 Nr. 8 BGB).\n\nVon einem nicht gesperrten Girokonto kann der Betreuer grundsätzlich ohne Genehmigung des Betreuungsgerichtes verfügen ( BGB ). Diese allgemeine Erleichterung wurde durch eine Gesetzesänderung 2009 ermöglicht.\n\nBarbetragsverwaltung\n\nAuch die Verwaltung des persönlichen Barbetrags nach § 27b Abs. 3 SGB XII (sogenanntes Taschengeld) bei Heimbewohnern, kann zur Vermögenssorge gerechnet werden (so auch OLG Köln, Beschluss vom 25.11.1992, , DAVorm 93, 347)\n\nBGH, Urteil vom 02.12.2010 - III ZR 19/10:\n\n Zur Frage, unter welchen Voraussetzungen ein Heimträger verpflichtet ist, die seinem geistig behinderten Bewohner bewilligten Barbeträge zur persönlichen Verfügung zu verwalten, wenn dieser neben dem Lebensunterhalt in Einrichtungen Eingliederungshilfe für behinderte Menschen in Form der Leistungen zur Teilhabe am Leben in der Gemeinschaft oder Hilfe zur Pflege erhält.\n Die für den [Aufgabenkreis](aufgabenkreis) der Vermögenssorge eingerichtete Betreuung [Betreuerpflichten](betreuerpflichten) den Betreuer nicht zu tatsächlichen Hilfeleistungen für den Betroffenen, sondern nur zu deren Organisation. Sie erübrigt daher in Ansehung der Verwaltung der Barbeträge entsprechende Leistungen der [Sozialhilfe](sozialhilfe) nicht.\n\nNichtveranlagungsbescheinigung\n[Bild:Finanzamt.jpg](bild:finanzamt.jpg)\nDer Betreuer hat auch ggf. eine Nichtveranlagungsbescheinigung für den Betreuten beim [Finanzamt](finanzamt) zu beantragen.\nEine Nichtveranlagungsbescheinigung erhält jede natürliche Person auf Antrag, die voraussichtlich nicht zur Einkommensteuer veranlagt wird (z.B. weil nur geringe Einkünfte erzielt werden). Dazu zählen in den meisten Fällen [Rente](rente), Studenten und auch teilzeitbeschäftigte Arbeitnehmer. Die NV-Bescheinigung gilt für max. drei Jahre.\n\nDurch die Vorlage der NV-Bescheinigung beim Geldinstitut erübrigt sich ein Freistellungsauftrag; es wird kein Zinsabschlag an das Finanzamt abgeführt. Die Nichtveranlagungsbescheinigung ist, anders als der Freistellungsauftrag, hinsichtlich der Höhe der vom Steuerabzug freigestellten Erträge nicht begrenzt. Sinnvoll ist die Beantragung einer NV-Bescheinigung nur, wenn die Kapitalerträge den Sparerfreibetrag übersteigen und die übrigen Einkünfte so gering sind, dass weitere Freibeträge (z.B. der Grundfreibetrag der ESt-Tabellen) nicht vollständig ausgeschöpft werden.\n\nRechtsprechung: \n\nBundesgerichtshof, Urteil vom 08.11.2005, XI ZR 74/05; =BtPrax 2007, 170 = BGHReport 2006, 380 = NJW 2006, 430 = ZIP 2006, 175 = MDR 2006, 460 = BB 2006, 289 = MMR 2006, 545 = WM 2006, 179:\n\na) Die Teilkündigung einzelner Leistungselemente (hier: Lastschriften abzubuchen, Daueraufträge auszuführen und in Bankbriefkästen eingeworfene Überweisungen zu bearbeiten) eines zu banküblichen Bedingungen geschlossenen Girovertrages ist unzulässig, weil durch sie einseitig der Inhalt des Vertrages verändert werden soll, ohne dass es sich bei den gekündigten Leistungen um abtrennbare Geschäftsbeziehungen im Sinne von Nr. 19 Abs. 1 Satz 1 AGB-Banken handelt.\n\nb) Der gesondert zum Girovertrag abgeschlossene Bankkartenvertrag, der dem Bankkunden die Nutzung einer Bank-/EC-Karte mit PIN ermöglicht, wird nicht durch den Ablauf des Gültigkeitsdatums der ausgegebenen Karte automatisch beendet; er kann aber unabhängig vom Girovertrag gekündigt werden.\n\nc) Die Pflichten aus ,  BGB zum Schutz von betreuten Menschen treffen grundsätzlich nicht die beteiligten Kreditinstitute.\n\nKreditaufnahme\n\nKG Berlin, Beschluss vom 13.10.2009, 1 W 161/08, BtPrax 2009, 297  = NJW-RR 2010, 150:\n\nLeitsatz: Der Betreuer bedarf zum Abschluss eines Überziehungskredits (\"Dispositionskredits\") der [Genehmigungspflichten](genehmigungspflichten) des Betreuungsgerichts (§ 1822 Nr. 8 BGB). Beruht der Antrag des Betreuers auf Genehmigung auf einem entsprechenden Wunsch des Betroffenen, kann die Genehmigung nur versagt werden, wenn der Wunsch dem Wohl des Betroffenen zuwiderläuft. Hiervon kann bei einem angestrebten Kreditrahmen bis zu 500,00 EUR und regelmäßigen, diesen Betrag deutlichen übersteigenden Einnahmen des Betroffenen nicht ohne nähere Prüfung der vertraglichen Grundlagen nicht ausgegangen werden.\n\nKG Berlin, Beschluss vom 06.09.2018, 1 W 88/18\n \nDer einem Betreuer - allein - übertragene Aufgabenkreis “Veräußerung der Eigentumswohnung” kann diesen berechtigen, einen Erwerber zu bevollmächtigen, schon vor Eigentumsumschreibung das Wohnungseigentum mit einer ausschließlich der Finanzierung des Kaufpreises dienenden Grundschuld zu belasten.\n\nVerfügungen über Nachlassgegenstände eines österreichischen Erbes\n\nOLG München, Beschluss vom 05.12.2008; 33 Wx 266/08, DNotZ 2009, 463 = FamRZ 2009, 731 = NJW-RR 2009, 372 = Rpfleger 2009, 149:\n\nSofern ein Betroffener als Erbe nach österreichischem Recht hinsichtlich des Nachlasses vertretungsbefugt ist, so fallen Verfügungen des Betreuers über Nachlassgegenstände in den [Aufgabenkreis](aufgabenkreis) der [Vermögenssorge](vermögenssorge). Dies gilt auch dann, wenn der Betroffene wegen noch ausstehender Einantwortung (Annahme des Erbes und damit verbundene Erlangung der Erbenposition nach österreichischem Recht) noch nicht Eigentümer des Nachlasses geworden ist. In diesem Fall ist auch die Verfügung des Betreuers über Wertpapiere aus dem Nachlass [Genehmigungspflichten](genehmigungspflichten).\n\nAbgabe der eidesstattlichen Versicherung (Vermögensauskunft)\n\nBGH, Beschluss vom 14.08.2008- I ZB 20/08; BtPrax 2008, 257 = [BtMan](btman) 2008, 221 = FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264 = FoVo 2009, 18:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gemäß § 1903 BGB (jetzt § 1825 BGB) angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der [gesetzlicher Vertreter](gesetzlicher-vertreter) oder der Schuldner die eidesstattliche Offenbarungsversicherung (jetzt: Vermögensauskunft) abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.  Siehe auch unter [Zwangsvollstreckung](zwangsvollstreckung).\n\nAnmerkung: Für Geschäftsunfähige ergibt sich die Verpflichtung des Betreuers, die Erklärung abzugeben, direkt aus § 455 ZPO; siehe auch LG Koblenz, DGVZ 72,117.\n\nHerausgabe und Rechenschaft\n\nOLG Saarbrücken, Urteil vom 22.12.2010 - 8 U 622/09-164, FamRZ 2011, 1170:\n\n Der Betreuer ist wie ein Bevollmächtigter verpflichtet, Gelder, die er bei Ausübung der Betreuung aus dem Vermögen des Betreuten erlangt, herauszugeben, soweit er sie nicht bestimmungsgemäß verwendet hat.\n Er trägt, wie ein Beauftragter, die Darlegungs- und Beweislast dafür, dass er die erlangten Gelder bestimmungsgemäß verwendet hat.\n Gelingt dem Betreuer der Nachweis (s. Nr. 2), kann der geltend gemachte Anspruch (s. Nr. 1) als Schadensersatz gerechtfertigt sein,\nweil der Betreuer hohe Geldbeträge in kurzen Abständen der unter Demenz in einem fortgeschrittenen Stadium leidenden Betreuten ausgehändigt hat, ohne eine Kontrolle über deren Verwendung zu haben.\n\nSiehe auch\n [Checkliste Vermögenssorge](checkliste-vermögenssorge), [Girokonto](girokonto), [Bankvollmacht](bankvollmacht), [Grundstück](grundstück), [Vermögensverzeichnis](vermögensverzeichnis), [Rechnungslegung](rechnungslegung), [Anlagegeld](anlagegeld), [Geldanlage](geldanlage), [Schenkung](schenkung), [Schlusstätigkeiten](schlusstätigkeiten), [Bestattungsvertrag](bestattungsvertrag), [Sozialhilfe](sozialhilfe), [Trennungsgebot](trennungsgebot), [Finanzamt](finanzamt), [Mahnverfahren](mahnverfahren)\n [Eidesstattliche Versicherung](eidesstattliche-versicherung)\n [Insichgeschäft](insichgeschäft)\n\nLiteratur\n\nBücher im Reguvis-Verlag\n\nJochum u.a.: Nachlasspflegschaft\nMeier/Reinfarth: Handbuch Vermögenssorge, Neuauflage 2024\n\nWeitere Bücher\n Fröschle: Betreuer ohne Konto - was tun; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 87, ISBN 3769409930\nKampermann, Das Betreuungsrecht in der Bankpraxis, 3. Aufl. 2016, ISBN 3871511846\nKampermann, Das Betreuungsrecht und Vorsorgevollmacht für Bankpraktiker, 3. Aufl. 2017\n Kerkloh: Das Wohl des Betreuten bei genehmigungspflichtigen Rechtsgeschäften auf dem Gebiet der Vermögungssorge; ISBN 3826552083\n\n Platz: Bankgeschäfte mit Betreuten, 3. Aufl. 2010 , ISBN 978-3093053054\nSpanl: Vermögensverwaltung durch Vormund und Betreuer, 3. Auflage 2016\n\nZeitschriftenbeiträge\n\nZur [neu](neu)en Gesetzeslage ab 2023\nAhr: Die vermögensrechtlichen Genehmigungstatbestände des neuen Betreuungsrechts; btr aktuell 2023, 49\nBerger: Die neue Vermögenssorge; BtPrax 2023, 126\nFelix: Vermögensverwaltung und Berichtswesen im neuen Betreuungsrecht, Rpfleger 1/2023\nScholz: Der Betreuer als Unternehmer? Zu den Sorgfaltspflichten bei Unternehmensfortführung und Beteiligungsverwaltung im geltenden Recht und in der Reform des Betreuungsrechts, FamRZ 2020, 1693\nZorn: Die Genehmigungstatbestände nach § 1850 BGB im Überblick; FamRZ 2023, 915\nZorn: Die Genehmigungstatbestände der §§ 1851 bis 1854 BGB nach neuem Recht, FamRZ 2023, 1343\n\nWeitere\n\nBienwald: Schuldenregulierung als Betreueraufgabe; [BtPrax](btprax) 2000, 187;\nders.: Von der Schwierigkeit eines Betreuers, Geld seines Betreuten anzulegen; BtPrax 1995, 20\nders.: Abhebungen vom Betreutenkonto durch Betreuten und Betreuer und die Rechnungslegung durch den Betreuer, Rpfl.-Stud.hefte 2013, 45\nders.: Abhebungen vom Betreutenkonto durch Betreuer und Betreuten; Rpfl.-Stud.hefte 2013, 45\nders.: Vom Wesen und Unwesen von Selbstverwaltungs- und Entlastungserklärung; Rpfl-Stud 2016, 130\nBobenhausen Konkurrenzen zwischen dem Willen des Betreuten und des Betreuers; BtPrax 1994, 158\nBöttcher/Spanl: Vormundschaftsgerichtliche Genehmigungen im Grundstücksverkehr; RpflJB 1990, 193\nGleißner: Entlastungserklärung für Vormund und Pfleger, in: Rpfleger 1986, 462\nGrziwotz: Girokontoverwaltung ohne Kontrolle?, FamRZ 2008, 1908\nGünther: Legitimationsprüfungen bei Erben, Betreuern und Bevollmächtigten, NJW 2013, 3681\nHarm: Wunsch und Wille in der Vermögenssorge, Rpfleger 2012, 185\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161\nHolzhauer: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 1994, 42\nKlüsener: Vormundschaftsgerichtliche Genehmigungen nach § 1822 BGB; Rpfleger 1993, 133\nKortekaas: Finanzielle Entscheidungsfragen innerhalb der rechtlichen Betreuung; BtPrax 2020, 12132\nMeier/Neumann: Unerlässliche Tätigkeiten und Haftung des Betreuers im Aufgabenkreis der Vermögenssorge; Betrifft:Betreuung Nr. 9, S. 64\nPlatz: Probleme bei der Führung von Betreutenkonten; [BtMan](btman) 2009, 24\nSorg: Der Aufgabenkreis Vermögenssorge und die betreuungsgerichtlichen Genehmigungen in der Vermögensverwaltung; BWNotZ 2010, 107\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245;\nSuschowk: Die faktische Girokontosperre im Betreuungsrecht; JurBüro 1997, 508\nTersteegen: Bankgeschäfte mittels Vorsorgevollmacht - Verpflichtung der Banken zur Anerkennung von Vorsorgevollmachten?, NJW 2007,  1717\nVogt: Mündelsicherheit der Anlage in Investmentanteilscheinen; Rpfleger 1996, 389\nWeber: Gestaltungsfragen bei Grundstückskaufverträgen mit Betreuern; MittBayNot 2018, 10\nWesche: Gerichtliche Genehmigung bei der Geldverwaltung; BtPrax 2004, 49\nWüstenberg: Die Genehmigungspflicht des Betreuers zur Abhebung oder Überweisung von Beträgen bis 3.000 Euro; Rpfleger 2005, 177\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Vermögenssorge\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Girokonto\nPodcast betroyt.de zur Reform 2023 bei der Vermögenssorge\nYoutube-Video (Betreuerschmiede) zur Geldanlage\nYoutube-Video zur Bargeldverwaltung (Betreuerschmiede)\n\nWeblinks\nBGT-Präsentation zur neuen Vermögenssorge (2023, Uwe Harm)\nJuraforum - Urteilsübersicht Thema Vermögenssorge\n\nVordrucke\nfür den Verkehr mit Banken\nAnschreiben an Bank wegen Sperrvermerk\nAntrag auf Basiskonto\n[wikipedia:de:Freistellungsauftrag](wikipedia:de:freistellungsauftrag)\n\nfür das Betreuungsgericht\nRechnungslegung\nBarkassenverzeichnis (PDF)\nÜbersicht - Einnahmen - Ausgaben (PDF)\nÜbersicht Verbindlichkeiten (PDF)\n\nfür sonstige Gerichtsverfahren\nAntrag auf Prozesskostenhilfe (PDF)\nFormulare Zwangsvollstreckung\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Aufgabe des Betreuers im Aufgabenkreis der Vermögenssorge ist es, die finanziellen Interessen des Betreuten zu schützen und das Trennungsgebot zu beachten. Dazu gehört z.B. die Verfolgung von Ansprüchen des Betreuten (z.B. aus Kauf- oder Mietverträgen) und die Abwehr unberechtigter Ansprüche von dritten Personen (z.B. des Vermieters, der Bank usw.). Es gehört weiterhin hierzu die Regelung der Einnahmen und Ausgaben für den Bereich des täglichen Lebens und die Verwaltung evtl. vorhandenen Vermögens. \n\nZu Immobiliarbesitz siehe unter Grundstück, zum Giroverkehr unter Girokonto.\n\nRechtsprechung\n\nBGH, Beschluss vom 21. Januar 2015 - XII ZB 324/14:\n \n Auch im Bereich der Vermögenssorge kann die Erforderlichkeit der Betreuung nicht allein mit der subjektiven Unfähigkeit des Betreuten begründet werden, seine diesbezüglichen Angelegenheiten selbst zu regeln; vielmehr muss aufgrund konkreter tatrichterlicher Feststellungen die gegenwärtige Gefahr begründet sein, dass der Betreute einen Schaden erleidet, wenn man ihm die Erledigung seiner vermögensrechtlichen Angelegenheiten eigenverantwortlich selbst überließe (im Anschluss an Senatsbeschluss vom 6. Juli 2011 XII ZB 80/11 FamRZ 2011, 1391).\n Das Vorliegen eines aktuellen Handlungsbedarfs zugunsten des Vermögens des Betreuten ist nicht zwingend erforderlich; es genügt, dass dieser Bedarf jederzeit auftreten kann und für diesen Fall die begründete Besorgnis besteht, dass ohne die Einrichtung einer Betreuung nicht das Notwendige veranlasst wird.\n Zur Einrichtung einer Betreuung mit dem Aufgabenkreis der Vertretung in behördlichen und gerichtlichen Verfahren.\n\nLG Kleve, Beschl v 17.03.2015 - 4 T 62/15:\n\nDie Bestellung eines Betreuers ist bei einer umfassenden und zweifelsfrei wirksam erteilten Vorsorgevollmacht auch dann nicht erforderlich, wenn eine Bank nicht bereit ist, diese zu akzeptieren.\n\nLandgericht Detmold, Urteil v. 14.1.2015, 10 S 110/14:\n\n Eine Vollmacht bezüglich der Vermögensangelegenheiten des Vollmachtgebers berechtigt den Bevollmächtigten auch dann zu einer Verfügung über ein Bankkonto des Vollmachtgebers, wenn für dieses keine gesonderte Bankvollmacht erteilt worden ist.\n Macht eine Bank die Verfügung des Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens der Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden (hier: Die Aufwendungen für die Einschaltung eines Rechtsanwalts).",
      "tags": [
        "betreuten",
        "einer",
        "bank",
        "betreuung",
        "wenn"
      ]
    },
    {
      "titel": "Abgrenzung des Aufgabenkreises",
      "inhalt": "Die Abgrenzung des Aufgabenbereiches der Vermögenssorge gegenüber einigen weiteren typischen Aufgabenbereichen, ist bisweilen schwierig. \n\nSo haben in der Vergangenheit einzelne Gerichte festgestellt, dass Zweifel daran bestehen, ob die Geltendmachung von Sozialhilfe oder von Unterhaltsansprüchen zur Vermögenssorge gehört. Gerade wenn es um sozialrechtliche Ansprüche gehört, kommt es auch zu Korrespondenzen mit dem Aufgabenkreis Behördenangelegenheiten. Oft ist es so, dass einzelne Aufgaben mehreren Aufgabenbereichen zugeordnet werden können. \n\nDas OLG Zweibrücken sieht Unterhalt nicht als Teil der Vermögenssorge an: FamRZ 2000, 1324 = NJW-RR 2001, 151 (mit Anm. Hellmann in Rechtsdienst der Lebenshilfe 2001,90).\n\nNach Auffassung des LG Hamburg (DNotI-Report 2000, 86) umfasst der Aufgabenbereich \"Vermögenssorge\" auch die Entgegennahme des Testamentswiderrufs. Grundsätzlich seien davon alle tatsächlichen und rechtlichen Maßnahmen umfaßt, die darauf gerichtet seien, das Vermögen des Betreuten zu erhalten und zu vermehren (vgl. LG Berlin Rpfleger 1976, 60, 61). Zwar könne es zwischen den Bereichen \"Vermögenssorge\" und \"Personensorge\" Überschneidungen geben. \n\nSo falle etwa die Geltendmachung von Unterhaltsansprüchen und die Beantragung von Sozialhilfe für den Betreuten in den Bereich der \"Personensorge\" und nicht in den der \"Vermögenssorge\" (vgl. LG Köln FamRZ 1998, 919). Die Entgegennahme des Widerrufs eines gemeinschaftlichen Testaments betreffe jedoch nahezu ausschließlich die Frage des Übergangs von aktivem und passivem Vermögen von Todes wegen und habe damit eindeutig einen vermögensrechtlichen Schwerpunkt. \n\nAuch aus dem in § 1838 BGB normierten Gebot der Vermögenserhaltung zugunsten des Betreuten ergebe sich nichts anderes, da dieses Gebot nur im Innenverhältnis zwischen Betreuer und Betreutem gelte und keine Außenwirkung auf den Umfang der Vertretungsmacht (§ 1823 BGB) habe.",
      "tags": [
        "vermögenssorge",
        "betreuten",
        "aufgabenbereichen",
        "einzelne",
        "geltendmachung"
      ]
    },
    {
      "titel": "Geltendmachung von Zahlungsansprüchen",
      "inhalt": "196px|right\nNach allgemeiner Auffassung gehört zur Vermögenssorge die Geltendmachung von Zahlungsansprüchen aller Art, die dem Betreuten zustehen. Dies können Zahlungsansprüche aus einem Beschäftigungsverhältnis sein (Arbeitsentgelt usw.), Zahlungsansprüche, die der Betreute als Wohnungsinhaber hat (Mieten, Mietnebenkosten), Rückzahlungsansprüche gegen andere aus ungerechtfertiger Bereicherung oder unerlaubter Handlung (Schadensersatz, Schmerzensgeld), um nur einige zivilrechtliche Ansprüche zu nennen. Auch Ansprüche aus erbrechtlichen Verhältnissen (Erbanteil, Vermächtnis, Pflichtteilsansprüche) können dazu zählen. Allerdings ist es in der Praxis auch oft der Fall, dass die Geltendmachung von Erbansprüchen als eigener Aufgabenbereich formuliert wird. Ist dies aber nicht gegeben, gehören sie zum Aufgabenkreis Vermögenssorge.\n\nDarüber hinaus können öffentlich-rechtliche Zahlungsansprüche zum Aufgabenkreis gehören, z.B. Sozialleistungen aller Art, wie Arbeitslosengeld, Bürgergeld, Sozialhilfe inkl. Grundsicherung, Renten aller Art, Krankengeld, Wohngeld, Kindergeld, Kriegsopferentschädigung, Opferentschädigung usw. Bei den meisten Betreuten ist dies Hauptteil der Tätigkeit des Betreuers in diesem Aufgabenbereich.",
      "tags": [
        "aller",
        "dies",
        "können",
        "zahlungsansprüche",
        "vermögenssorge"
      ]
    },
    {
      "titel": "Prüfen von Ansprüchen, die sich gegen den Betreuten richten",
      "inhalt": "right\nAuch die Abwehr unberechtigter und die Befriedigung berechtigter Zahlungsansprüche gegen den Betreuten gehört zum Aufgabenbereich, z.B. Zahlungsansprüche, die von dritter Seite (Verkäufer, Vermieter, Geschädigter) erhoben werden. Auch hier kann es sich um privatrechtliche oder öffentlich-rechtliche Ansprüche handeln. Beispiele für letzteres: Rückzahlung zu Unrecht erhaltener Renten und anderer Sozialleistungen, Steuerzahlungen, Bußgelder, Geldstrafen.\n\nLG Hamburg, Beschluss vom 17.2.2000 – 301 T 264/99:\n\nGehört zum Aufgabenkreis des Betreuers die Vermögenssorge, kann auch der Widerruf eines gemeinschaftlichen Testaments gegenüber dem Betreuer erklärt werden.\n\nOLG Celle, Beschl v 8.4.2008, 14 W 16/08\n\nVerjährungsbeginn: Maßgebliche Person für die Tatsachenkenntnis der Anspruchsvoraussetzungen bei Bestellung eines Betreuers für die Vermögenssorge ist der Betreuer.",
      "tags": [
        "zahlungsansprüche",
        "gehört",
        "kann",
        "betreuers",
        "vermögenssorge"
      ]
    },
    {
      "titel": "Schutz der Vermögenswerte gegen den Zugriff Dritter",
      "inhalt": "Es gehört auch zu den Pflichten des Vermögensbetreuers, den unberechtigten Zugriff Dritter zu unterbinden, z.B. durch den Widerruf von Bankvollmachten, wenn ein Vollmachtsmissbrauch besteht.\n\nEs gehört auch zu den Aufgaben des Vermögensbetreuers, Steuererklärungen abzugeben (z.B. Einkommenssteuer, Schenkungs- und Erbschaftssteuer, Grundsteuer, Hundesteuer usw.) sowie Nichtveranlagungsbescheinigungen beim Finanzamt zu beantragen und Zinsfreistellungserklärungen gegenüber der Bank abzugeben.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 04.08.2005, 33 Wx 029/05; FamRZ 2006, 62 (Ls.) = Rpfleger 2006, 14: \n\nEin Betreuer im Aufgabenbereich Vermögenssorge hat die Pflicht, Bereicherungsansprüche gegen Dritte auch dann geltend zu machen, wenn diese schon vor der Betreuerbestellung von der geschäftsunfähigen Betreuten Vermögenswerte erhalten haben. \n\nAuszug aus der Begründung:\n\nDer Aufgabenkreis Vermögenssorge umfasst die Vertretung in allen vermögensrechtlichen Fragen, also auch die Geltendmachung von Ansprüchen, die dem Betreuten zustehen, wie Schmerzensgeld, Ansprüche nach dem Urheberrecht und Unterhaltsansprüche (vgl. Damrau/Zimmermann Betreuungsrecht 3. Aufl. 1896 BGB Rn. 47) oder Ansprüche auf Erwerbsunfähigkeitsrente (LG Berlin FamRZ 2002,345). Zu den Aufgaben des Betreuers zählen auch die damit zusammenhängenden steuerrechtlichen Geschäfte, wie die Abgabe der Steuererklärungen. Der Betreuer hat sich auch um die ordnungsgemäße Behandlung von Schwarzgeldern des Betreuten zu kümmern (vgl. Lipp/Sauer Steueramnestiegesetz und Betreuung BtPrax 2004, 83).\n\nZum Aufgabenbereich gehört demnach auch die Geltendmachung von Schadensersatzansprüchen, die dem Betreuten gegen Dritte zustehen, und zwar unabhängig davon, ob der (rund für diese Ansprüche während des Laufs der Betreuung oder bereits vorher gelegt worden ist (BayObLG vom 24.02.2005, 3Z BR 262/04, FamRZ 2005, 1196 (Ls.)). Wird einem Betreuer der Aufgabenkreis Vermögenssorge übertragen, hat er die Aufgabe, das Vermögen des Betroffenen ordnungsgemäß zu verwalten sowie bestmöglich zu sichern und zu mehren. Seine Richtschnur bei den zu treffenden Entscheidungen hat ausschließlich das vermögensrechtliche Interesse des Betreuten zu sein.\n\nHier hat der Betreuer diese Pflicht verletzt. Obwohl er gesehen hat, dass die Betroffene in bereits geschäftsunfähigem Zustand an zwei ihrer Töchter Vollmachten ausgestellt hat, mit denen diese Vermögenswerte der Betroffenen entweder an sich selbst oder an alle drei Töchter übertragen konnten und die Übertragungen auch durchgeführt haben, hat er sich nicht um eine Rückübertragung gekümmert.\n\nAbgesehen davon ermächtigt im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigtem eine ausgestellte Kontovollmacht nicht dazu, sich Gelder und Wertpapiere anzueignen, auf welche der Bevollmächtigte keinen Anspruch hat. Es wäre damit die Pflicht des Betreuers gewesen, zumindest diese Beträge zurückzuverlangen. Wie bereits ausgeführt, gehört zur Vermögenssorge auch die Pflicht, bereits zugunsten der Betreuten bestehende Ansprüche geltend zu machen. Dies gilt in besonderem Maße dann, wenn Dritte die Geschäftsunfähigkeit der Betreuten dafür ausnutzen oder ausgenutzt haben, um zu Lebzeiten der Betreuten das potentielle Erbe zum größten Teil unter sich aufzuteilen.\n\nDie Feststellung der Geschäftsunfähigkeit und die daraus folgende Nichtigkeit der vorgenommenen Rechtsgeschäfte stellen einen Schutz für die Betroffene dar. Sie muss sich darauf verlassen können, dass nur solche Rechtsgeschäfte für sie verbindlich sind, die sie bei klarem Verstand getätigt hat. Da sie die Sach- und Rechtslage jetzt nicht mehr überblicken kann, kommt es auf das von der Betreuerin behauptete Einverständnis von ihrer Seite nicht an.\n\nGleichfalls ist unerheblich, dass die Töchter die vorgenommenen Rechtsgeschäfte billigen, da es hier nicht um die Wahrung ihrer Interessen geht. Zu Beginn seiner Tätigkeit hat der Betreuer dies wohl ebenso gesehen. Er hat deshalb auch ein Schreiben an die Betreuerin gerichtet, in welchem er von ihr einen Betrag von 125.000 DM fordert. Die Rückforderung hat er aber nicht weiter verfolgt, sondern mit der Begründung eingestellt, er sehe sich außerstande, eine tragfähige Klagebegründung zu formulieren. Die Auseinandersetzung sei im Einverständnis der Betroffenen und ihrer Töchter erfolgt, auch bestehe die Gefahr, dass steuerrelevante Vorgänge bezüglich des Schweizer Kontos zum Vorschein kämen.\n\nDiese Argumente gehen an der Sache vorbei. Der Betreuer hat die Vermögensinteressen der Betreuten wahrzunehmen. Gerade wenn diese bereits zu Lebzeiten ihr Vermögen an ihre Töchter verteilt, ohne dass sie dazu in der Lage ist, die Folgen ihrer Handlungen zu überblicken und die nachteiligen Folgen für ihr Vermögen einzuschätzen, hat er sie von solchen Handlungen abzuhalten oder bereits zu ihren Lasten geschehene Vermögensverschiebungen rückgängig zu machen. Er kann auch nicht vor einer möglichen Steuerhinterziehung der Betroffenen die Augen verschließen, sondern hat die Pflicht, die Gelder für die Betroffene in korrekter Weise zu erhalten. Jedenfalls ist es nicht Aufgabe eines Vermögensbetreuers, Steuerhinterziehungen des Betreuten zu decken.\n\nf) Sollten die Ansprüche bereits verjährt sein, könnte sich ein Schadensersatzanspruch gegen den Betreuer ergeben. Die Prüfung möglicherweise der Betroffenen gegenüber dem Betreuer zustehender Ansprüche ist Teil des Aufgabenkreises Vermögenssorge, welcher dem Betreuer übertragen worden ist. Von der Prüfung etwaiger Ansprüche ist der Betreuer nach  Abs. 1 Nr. 1, Abs. 2, §§ 1908 i,  BGB kraft Gesetzes ausgeschlossen, weil er nicht Ansprüche gegen sich selbst prüfen und geltend machen kann. Für den Aufgabenkreis „Prüfung möglicher Schadensersatzansprüche gegen den Betreuer\" ist deshalb ein weiterer Betreuer zu bestellen ( Abs. 3 BGB). Dieser wird im Rahmen dieser Prüfung nicht nur die Verjährungsfrage, sondern auch die Frage zu klären haben, aus welchen Gründen der Betreuer von der Rückforderung Abstand genommen hat, und ob außer den oben dargestellten noch weitere Rechtsgeschäfte vorgenommen worden sind, die Anlass für eine Rückforderung geben könnten.",
      "tags": [
        "betreuer",
        "betreuten",
        "ansprüche",
        "diese",
        "bereits"
      ]
    },
    {
      "titel": "Keine Verwendung für den Betreuer",
      "inhalt": "Der Betreuer sollte eigenes und verwaltetes Vermögen strikt trennen, darf beispielsweise Forderungen des Betreuten nicht auf sein eigenes Konto einziehen. Er sollte kein Treuhandkonto einrichten, sondern die Konten auf den Namen des Betreuten führen (§ 1836 BGB).\n\nEr darf sich aus dem Vermögen des Betreuten auch kein Darlehen gewähren, selbst wenn er höhere Zinsen zahlt, als von der Bank zu erzielen wären. Solche Handlungen sind als Insich-Geschäfte untersagt (§ 181 BGB).\n\nRechtsprechung:\n\nLG Münster · Beschluss vom 28. Juli 2011 · Az. 5 T 309/11\n\nDie Anlage von Geldern eines Betreuten auf einem Treuhandkonto, dessen Inhaber der Betreuer ist, stellt eine Pflichtwidrigkeit in diesem Sinne dar, weil sie gegen das sich aus § 1805 BGB ergebende Gebot der getrennten Vermögensverwaltung verstößt.\n\nLG Freiburg, Beschl v 28.7.2012 - Az: 3 T 309/11:\n\nEs ist eine Pflichtwidrigkeit nach §§ 1908 i Abs.1, 1837 BGB, wenn Gelder des Betreuten auf einem Treuhandkonto angelegt werden, dessen Inhaber der Betreuer ist. Hierbei wird gegen das Gebot der getrennten Vermögensverwaltung (§ 1805 BGB) verstoßen.\n\nLG Darmstadt, Beschluss vom 04.07.2013, 5 T 235/13:\n\n Ein (Berufs-)Betreuer ist als ungeeignet im Sinne des § 1897 Abs. 1 BGB anzusehen und nach § 1908b Abs. 1 BGB zu entlassen, wenn er - insbesondere wiederholt und trotz Hinweises durch das Betreuungsgericht - das Vermögen oder objektive Wohlergehen des Betreuten deutlich gefährdende Handlungen vornimmt (Vermischung von Vermögen mit anderen Betreuten, Nichtzahlung von Rechnungen für wesentliche Leistungen).\n Die Tätigkeit eines Betreuers im Vermögensbereich eines Betreuten erfordert, dass dieser das Vermögen des Betreuten strikt getrennt vom Vermögen anderer Betreuter führt und korrekte Rechnungen an den Betreuten regelmäßig so zeitig bezahlt, dass dessen Versorgung mit wesentlichen Leistungen (Unterbringung, Nahrung etc.) nicht gefährdet wird.\n\nOLG Rostock, Beschluss vom 18.01.2005, 3 W 120/04, FamRZ 2005, 1588:\n\nEin gemeinsames Konto von Betreuer und Betreutem kann im Einzelfall zulässig sein: Das OLG Rostock hat dazu entschieden, dass die Mutter des Betreuten als Betreuerin dessen geringfügige Einkünfte zusammen mit ihren eigenen Renteneinkünften auf demselben Girokonto verwaltet kann. Die Gefahr einer Vermischung der Vermögen des Betreuten und der Betreuerin bestehe in solchen Fällen nicht .",
      "tags": [
        "betreuten",
        "vermögen",
        "betreuer",
        "dessen",
        "treuhandkonto"
      ]
    },
    {
      "titel": "Verfügung über Betreutenvermögen",
      "inhalt": "Rechtsprechung:\n\nBayObLG, Beschluss vom 10.08.1984, 2 Z 54/84; Rpfleger 1985,24\n \nDer Betreuer bedarf gemäß § 1812 Abs. 1 Satz 1, Abs. 3 BGB der Genehmigung des Betreuungsgerichts, wenn er der Löschung einer am Grundstück des Mündels lastenden Grundschuld zustimmt. Dies gilt auch dann, wenn das Recht an letzter Rangstelle gebucht ist.\n\nAmtsgericht Bonn, Urteil vom 12.12.1984, 3 C 416/84\n\nDer Pfleger ist grundsätzlich zur Annahme von Rentenleistungen befugt, da diese „Nutzungen des Mündelvermögens“ im Sinne des § 1813 Abs. 1 Nr. 4 BGB darstellen (BSG MDR 1982, 698).\n\nLG Münster, Beschluss vom 22.06.1989, 5 T 569/89;  Rpfleger 1989, 455\n\nDer Betreuer kann über ein gesperrtes Sparkassenkonto ohne Zustimmung des Betreuungsgerichts auch nicht in der Weise verfügen, dass das Guthaben bei einer anderen Sparkasse auf einem ebenfalls gesperrten Konto angelegt wird.\n\nOLG Hamm, Beschluss vom 24.10.1990, 15 W 306/90; FamRZ 1991, 605 = Rpfleger 1991, 56\n\nKündigt der Pfleger namens des Pfleglings als Vermieter einen Mietvertrag, so liegt darin eine nach §§ 1812, 1915 BGB genehmigungsbedürftige Verfügung.\n\nLG Berlin, Beschluss vom 18.12.1990, 83 T 342/90; FamRZ 1991, 604 = Rpfleger 1991, 251\n\nWill der Pfleger ergänzend zu der nach § 1836 BGB erhaltenen Vergütung einen zusätzlich von ihm errechneten Entschädigungsbetrag von einem Mündelkonto abheben, so ist die dafür nach § 1812 BGB erforderliche Genehmigung zu versagen.\n\nBVerwG, Urteil vom 17.01.1991, 5 C 71.86; Rpfleger 1991, 152 = NJW-RR 1991, 1283 = NJW 1991, 1627 = FamRZ 1991, 871 = NVwZ 1991, 675\n\nDie §§ 1806 ff. BGB beschränken nur die Verfügungsmacht des Vormundes im Interesse des Mündelschutzes, enthalten aber kein Verbot, Mündelvermögen für die Finanzierung der Ausbildung des Mündels zur Verfügung zu stellen. Das Recht der Mündelsicherheit enthält kein rechtliches Verwertungshindernis im Sinne des § 27 Abs. 1 Satz 2 BAföG.\n\nBayObLG, Beschluss vom 19.09.1991, 3 Z 153/91, 3 Z 146/91; FamRZ 1992, 106 [LSe] = Rpfleger 1992, 11\n\nSowohl bei einer Genehmigung als auch bei einer Untersagung der Verwendung von Pfleglingsvermögen durch den Pfleger muss das Vormundschaftsgericht dafür sorgen, dass der Pfleger eines behinderten alten Menschen dessen Vermögen vor allem dazu verwendet, die Lage des Pfleglings zu erleichtern und ihm den früher gewohnten Lebensstandard zu erhalten. Hierbei sind die Wünsche des Pfleglings und früher von ihm getroffene Bestimmungen zu beachten, soweit dies in vernünftiger Weise möglich ist. \n\nLG Münster, Beschluss vom 07.12.1993, 5 T 908/93;  BtE 1992/93, 96 mit Komm. Enders S. 96 = BtPrax 1994, 67  = FamRZ 1994, 531 = MDR 1994, 276 = Rpfleger 1994, 251\n\n§ 1907 BGB bezieht sich aufgrund der Schutzfunktion nur auf die eigengenutzte Wohnung des Betreuten.  Ist der Betreute Eigentümer einer nicht von ihm genutzten Wohnung, so wird dieser Schutzzweck nicht berührt, es bedarf somit keiner gerichtlichen Genehmigung bei Weitervermietung.  Der Schutzzweck des § 1812 BGB ist nicht berührt, wenn nicht der Mietvertrag des Betreuten gekündigt wird, sondern nur eine leerstehende und nicht durch den Betreuten benötigte Wohnung an Dritte weitervermietet werden soll.\n\nAG Frankfurt/Main Urt v 15.04.1998, 30 C 325/98, BtPrax 1998, 191:\n\nFührt eine Bank Überweisungsaufträge eines bereits mit sofortiger Wirkung entlassenen Betreuers zu Lasten des Kontos des Betreuten noch aus, obwohl ihr die Bestellung eines neuen Betreuers durch diesen durch Vorlage einer Kopie des Betreuerausweises und schriftlich angezeigt worden war, ist sie zur Rückzahlung der überwiesenen Beträge an den Betreuten jedenfalls dann verpflichtet, wenn dem Betreuten bzw. dessen neuen Betreuer seinerseits kein Verschulden an der Verursachung der zu Unrecht getätigten Überweisungen trifft.\n\nBGH, Urteil vom 08.11.2005, XI ZR 74/05; BB 2006, 289 = BGHReport 2006, 380 = BtPrax 2007, 170 = BKR 2006, 76 = DB 2006, 333 (LS) = EBE 2006, 18 = MDR 2006, 460 = MMR 2006, 545 = NJW 2006, 430 = WM 2006, 179 = ZIP 2006, 175\n\n Die Teilkündigung einzelner Leistungselemente (hier: Lastschriften abzubuchen, Daueraufträge auszuführen und in Bankbriefkästen eingeworfene Überweisungen zu bearbeiten) eines zu banküblichen Bedingungen geschlossenen Girovertrags ist unzulässig, weil durch sie einseitig der Inhalt des Vertrags verändert werden soll, ohne dass es sich bei den gekündigten Leistungen um abtrennbare Geschäftsbeziehungen i.S. von Nr. 19 Abs. 1 Satz 1 AGB-Banken handelt.\n Der gesondert zum Girovertrag abgeschlossene Bankkartenvertrag, der dem Bankkunden die Nutzung einer Bank-/EC-Karte mit PIN ermöglicht, wird nicht durch den Ablauf des Gültigkeitsdatums der ausgegebenen Karte automatisch beendet; er kann aber unabhängig vom Girovertrag gekündigt werden.\n Die Pflichten aus §§ 1812, 1813 BGB zum Schutz von betreuten Menschen treffen grundsätzlich nicht die beteiligten Kreditinstitute.\n\nOLG Karlsruhe, Beschluss vom 15.03.2007, 3 W 15/06; BtMan 2007, 157 (Ls) = NJW-RR 2008, 235 = OLGR 2007, 508\n\n§§ 1812 BGB schränkt die Vertreungsmacht des Betreuers nicht umfassend ein. Nach § 1812 Abs. 1 Satz 2 BGB benötigt der Betreuer zur wirksamen Verfügung über eine Forderung oder über ein anderes Recht, kraft dessen der Betreute eine Leistung verlangen kann, die Genehmigung des Gegenbetreuers, hilfsweise gemäß § 1812 Abs. 2 BGB der Genehmigung des Betreuungsgerichts. Diese Beschränkung der ansonsten sehr weiten Vertretungsmacht des Betreuers gilt gemäß § 1812 Abs. 1 Satz 2 BGB auch für die Eingehung der Verpflichtung zu einer solchen Verfügung. Kern der Überlegung des historischen Gesetzgebers war es, besonders gefährdete \"Kapitalien\", Ansprüche auf Geldleistungen und Wertpapiere, einem besonderen Schutz zu unterstellen. Nicht jeder möglichen Benachteiligung durch den Betreuer sollte deshalb durch das Genehmigungserfordernis vorgebeugt werden, sondern nur der Gefahr, dass an die Stelle eines seiner Art nach gegen eine Unterschlagung gut gesicherten Rechtes ein leicht entziehbares Objekt tritt, das dann leichter veruntreut werden kann. Deshalb hindert § 1812 Abs. 1 BGB den Betreuer auch nicht daran, das Eigentum an beweglichen Sachen des Betreuten auf Dritte zu übertragen. Ebensowenig ist der Betreuer durch § 1812 BGB gehindert, über als bewegliche Sachen vorhandene liquide Gelder des Betreuten zu verfügen und entsprechende Verpflichtungen zu begründen. Denn wie andere beweglichen Sachen ist auch das vorhandene Geld per se ein leicht entziehbares Objekt und durch die von § 1812 BGB angeordnete Genehmigung nicht zusätzlich zu schützen.\n\nLG Meiningen, Beschluss vom 03.03.2008, 3 T 390/07; BtMan 2008, 166 (Ls) = FamRZ 2008, 1375\n\nDie Auflösung eines Girokontos eines Betreuten durch den Betreuer fällt als Verfügung unter § 1812 BGB; die Grenze von § 1813 Abs. 1 Nr. 2 BGB gilt hier nicht.\n\nBGH, Beschluss vom 30.03.2010, XI ZR 184/09, BtPrax 2010, 125 = FamRZ 2010, 968 (Ls):\n\nIn dem Verfahren ging es um die Frage, ob die beklagte Bank, bei der der Kläger ein Girokonto unterhält, von dessen Betreuer bei jedem Rechtsgeschäft, das dieses Konto betrifft, die Vorlage des Betreuerausweises verlangen darf.\n\nDas Berufungsgericht (LG Oldenburg, Urteil vom  15.05.2009 - 13 S 62/09) hatte festgestellt, dass die Beklagte nicht berechtigt sei, die Entgegennahme und vertragsgerechte Umsetzung rechtsgeschäftlicher Erklärungen des Betreuers von der Vorlage eines Betreuerausweises abhängig zu machen, wenn der Beklagten dieser Ausweis einmal vorgelegt worden sei. Der BGH hat die Nichtzulassungsbeschwerde der Bank gegen des Urteil des LG Oldenburg als unzulässig verworden.\n\nBGH, Beschluss vom 09.01.2013, XII ZB 334/12, FamRZ 2013, 438 = Rpfleger 2013, 268:\n\nIm Falle zweifelhafter Forderungen Dritter gegen den Betreuten entspricht es regelmäßig nicht dem Interesse des Betroffenen, behaupteten Rückzahlungsansprüchen Folge zu leisten. Dies gilt jedenfalls dann, wenn eine mögliche Rechtsverfolgung nach den im Genehmigungsverfahren getroffenen Feststellungen keine hinreichende Aussicht auf Erfolg hat und deshalb auch nicht mit einem entsprechenden Prozess zu rechnen ist.\n\nLG Detmold, Urteil vom 14.01.2015, 10 S 110/14, ZIP 2015, 1579:\n\n Eine Vollmacht bezüglich der Vermögensangelegenheiten des Vollmachtgebers berechtigt den Bevollmächtigten auch dann zu einer Verfügung über ein Bankkonto des Vollmachtgebers, wenn für dieses keine gesonderte Bankvollmacht erteilt worden ist.\n Macht eine Bank die Verfügung des Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens der Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden (hier: Die Aufwendungen für die Einschaltung eines Rechtsanwalts).\n\nBGH, Urteil vom 21.4.2015 – XI ZR 234/14 \n\nDie Zahlung der Bank an eine Person, für die ein Betreuer bestellt und ein Einwilligungsvorbehalt für den Bereich der Vermögenssorge angeordnet ist, hat keine Erfüllungswirkung.",
      "tags": [
        "betreuten",
        "beschluss",
        "betreuer",
        "einer",
        "eines"
      ]
    },
    {
      "titel": "Sonstiges",
      "inhalt": "Es gilt auch das bereits Gesagte, wonach durch die Betreuung der Betreute nicht geschäftsunfähig wird, er wird also nicht gehindert, auch weiterhin selbst über sein Vermögen zu verfügen (Ausnahme: natürliche Geschäftsunfähigkeit im Sinne von § 104 Ziffer 2 BGB liegt vor oder ein Einwilligungsvorbehalt nach § 1825 BGB ist für die Vermögenssorge angeordnet)\n\nDas Betreuungsgsgericht kann entsprechend der Erforderlichkeitsfeststellung in  Abs. 3 BGB auch einzelne Angelegenheiten der Vermögenssorge einem Betreuer übertragen, z.B. die Geltendmachung von Sozialleistungen oder die Verwaltung von Grundeigentum.\n\nAuch bei der Vermögenssorge sind die Wünsche des Betreuten zu beachten. Die Mehrung des Vermögens ist gegenüber der Lebensgestaltung nach Wünschen des Betreuten nicht vorrangig und kommt nur in Betracht, wenn Vermögensteile für den Lebensunterhalt einschließlich vertretbarer Luxusbedürfnisse des Betreuten nicht benötigt werden.\n\nGeschenke des Betreuers aus dem Vermögen des Betreuten sind im allgemeinen nicht zulässig und bedürfen der Genehmigung des Gerichtes. Dies betrifft aber keine Gelegenheitsgeschenke, die der Betreute machen möchte und die seinen Lebensverhältnissen entsprechen (§ 1854 Nr. 8 BGB).\n\nVon einem nicht gesperrten Girokonto kann der Betreuer grundsätzlich ohne Genehmigung des Betreuungsgerichtes verfügen ( BGB ). Diese allgemeine Erleichterung wurde durch eine Gesetzesänderung 2009 ermöglicht.",
      "tags": [
        "betreuten",
        "vermögenssorge",
        "betreute",
        "wird",
        "vermögen"
      ]
    },
    {
      "titel": "Barbetragsverwaltung",
      "inhalt": "Auch die Verwaltung des persönlichen Barbetrags nach § 27b Abs. 3 SGB XII (sogenanntes Taschengeld) bei Heimbewohnern, kann zur Vermögenssorge gerechnet werden (so auch OLG Köln, Beschluss vom 25.11.1992, , DAVorm 93, 347)\n\nBGH, Urteil vom 02.12.2010 - III ZR 19/10:\n\n Zur Frage, unter welchen Voraussetzungen ein Heimträger verpflichtet ist, die seinem geistig behinderten Bewohner bewilligten Barbeträge zur persönlichen Verfügung zu verwalten, wenn dieser neben dem Lebensunterhalt in Einrichtungen Eingliederungshilfe für behinderte Menschen in Form der Leistungen zur Teilhabe am Leben in der Gemeinschaft oder Hilfe zur Pflege erhält.\n Die für den Aufgabenbereich der Vermögenssorge eingerichtete Betreuung verpflichtet den Betreuer nicht zu tatsächlichen Hilfeleistungen für den Betroffenen, sondern nur zu deren Organisation. Sie erübrigt daher in Ansehung der Verwaltung der Barbeträge entsprechende Leistungen der Sozialhilfe nicht.",
      "tags": [
        "verwaltung",
        "persönlichen",
        "vermögenssorge",
        "verpflichtet",
        "barbeträge"
      ]
    },
    {
      "titel": "Nichtveranlagungsbescheinigung",
      "inhalt": "200px|right\nDer Betreuer hat auch ggf. eine Nichtveranlagungsbescheinigung für den Betreuten beim Finanzamt zu beantragen.\nEine Nichtveranlagungsbescheinigung erhält jede natürliche Person auf Antrag, die voraussichtlich nicht zur Einkommensteuer veranlagt wird (z.B. weil nur geringe Einkünfte erzielt werden). Dazu zählen in den meisten Fällen Rentner, Studenten und auch teilzeitbeschäftigte Arbeitnehmer. Die NV-Bescheinigung gilt für max. drei Jahre.\n\nDurch die Vorlage der NV-Bescheinigung beim Geldinstitut erübrigt sich ein Freistellungsauftrag; es wird kein Zinsabschlag an das Finanzamt abgeführt. Die Nichtveranlagungsbescheinigung ist, anders als der Freistellungsauftrag, hinsichtlich der Höhe der vom Steuerabzug freigestellten Erträge nicht begrenzt. Sinnvoll ist die Beantragung einer NV-Bescheinigung nur, wenn die Kapitalerträge den Sparerfreibetrag übersteigen und die übrigen Einkünfte so gering sind, dass weitere Freibeträge (z.B. der Grundfreibetrag der ESt-Tabellen) nicht vollständig ausgeschöpft werden.\n\nRechtsprechung: \n\nBundesgerichtshof, Urteil vom 08.11.2005, XI ZR 74/05; =BtPrax 2007, 170 = BGHReport 2006, 380 = NJW 2006, 430 = ZIP 2006, 175 = MDR 2006, 460 = BB 2006, 289 = MMR 2006, 545 = WM 2006, 179:\n\na) Die Teilkündigung einzelner Leistungselemente (hier: Lastschriften abzubuchen, Daueraufträge auszuführen und in Bankbriefkästen eingeworfene Überweisungen zu bearbeiten) eines zu banküblichen Bedingungen geschlossenen Girovertrages ist unzulässig, weil durch sie einseitig der Inhalt des Vertrages verändert werden soll, ohne dass es sich bei den gekündigten Leistungen um abtrennbare Geschäftsbeziehungen im Sinne von Nr. 19 Abs. 1 Satz 1 AGB-Banken handelt.\n\nb) Der gesondert zum Girovertrag abgeschlossene Bankkartenvertrag, der dem Bankkunden die Nutzung einer Bank-/EC-Karte mit PIN ermöglicht, wird nicht durch den Ablauf des Gültigkeitsdatums der ausgegebenen Karte automatisch beendet; er kann aber unabhängig vom Girovertrag gekündigt werden.\n\nc) Die Pflichten aus ,  BGB zum Schutz von betreuten Menschen treffen grundsätzlich nicht die beteiligten Kreditinstitute.",
      "tags": [
        "nichtveranlagungsbescheinigung",
        "wird",
        "bescheinigung",
        "betreuten",
        "beim"
      ]
    },
    {
      "titel": "Kreditaufnahme",
      "inhalt": "KG Berlin, Beschluss vom 13.10.2009, 1 W 161/08, BtPrax 2009, 297  = NJW-RR 2010, 150:\n\nLeitsatz: Der Betreuer bedarf zum Abschluss eines Überziehungskredits (\"Dispositionskredits\") der Genehmigung des Betreuungsgerichts (§ 1822 Nr. 8 BGB). Beruht der Antrag des Betreuers auf Genehmigung auf einem entsprechenden Wunsch des Betroffenen, kann die Genehmigung nur versagt werden, wenn der Wunsch dem Wohl des Betroffenen zuwiderläuft. Hiervon kann bei einem angestrebten Kreditrahmen bis zu 500,00 EUR und regelmäßigen, diesen Betrag deutlichen übersteigenden Einnahmen des Betroffenen nicht ohne nähere Prüfung der vertraglichen Grundlagen nicht ausgegangen werden.\n\nKG Berlin, Beschluss vom 06.09.2018, 1 W 88/18\n \nDer einem Betreuer - allein - übertragene Aufgabenkreis “Veräußerung der Eigentumswohnung” kann diesen berechtigen, einen Erwerber zu bevollmächtigen, schon vor Eigentumsumschreibung das Wohnungseigentum mit einer ausschließlich der Finanzierung des Kaufpreises dienenden Grundschuld zu belasten.",
      "tags": [
        "genehmigung",
        "einem",
        "betroffenen",
        "kann",
        "berlin"
      ]
    },
    {
      "titel": "Verfügungen über Nachlassgegenstände eines österreichischen Erbes",
      "inhalt": "OLG München, Beschluss vom 05.12.2008; 33 Wx 266/08, DNotZ 2009, 463 = FamRZ 2009, 731 = NJW-RR 2009, 372 = Rpfleger 2009, 149:\n\nSofern ein Betroffener als Erbe nach österreichischem Recht hinsichtlich des Nachlasses vertretungsbefugt ist, so fallen Verfügungen des Betreuers über Nachlassgegenstände in den Aufgabenkreis der Vermögenssorge. Dies gilt auch dann, wenn der Betroffene wegen noch ausstehender Einantwortung (Annahme des Erbes und damit verbundene Erlangung der Erbenposition nach österreichischem Recht) noch nicht Eigentümer des Nachlasses geworden ist. In diesem Fall ist auch die Verfügung des Betreuers über Wertpapiere aus dem Nachlass genehmigungsbedürftig.",
      "tags": [
        "nach",
        "österreichischem",
        "recht",
        "nachlasses",
        "betreuers"
      ]
    },
    {
      "titel": "Abgabe der eidesstattlichen Versicherung (Vermögensauskunft)",
      "inhalt": "BGH, Beschluss vom 14.08.2008- I ZB 20/08; BtPrax 2008, 257 = BtMan 2008, 221 = FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264 = FoVo 2009, 18:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein Einwilligungsvorbehalt gemäß § 1903 BGB (jetzt § 1825 BGB) angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der Vertreter oder der Schuldner die eidesstattliche Offenbarungsversicherung (jetzt: Vermögensauskunft) abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.  Siehe auch unter Zwangsvollstreckung.\n\nAnmerkung: Für Geschäftsunfähige ergibt sich die Verpflichtung des Betreuers, die Erklärung abzugeben, direkt aus § 455 ZPO; siehe auch LG Koblenz, DGVZ 72,117.",
      "tags": [
        "abzugeben",
        "vertreter",
        "jetzt",
        "siehe",
        "beschluss"
      ]
    },
    {
      "titel": "Herausgabe und Rechenschaft",
      "inhalt": "OLG Saarbrücken, Urteil vom 22.12.2010 - 8 U 622/09-164, FamRZ 2011, 1170:\n\n Der Betreuer ist wie ein Bevollmächtigter verpflichtet, Gelder, die er bei Ausübung der Betreuung aus dem Vermögen des Betreuten erlangt, herauszugeben, soweit er sie nicht bestimmungsgemäß verwendet hat.\n Er trägt, wie ein Beauftragter, die Darlegungs- und Beweislast dafür, dass er die erlangten Gelder bestimmungsgemäß verwendet hat.\n Gelingt dem Betreuer der Nachweis (s. Nr. 2), kann der geltend gemachte Anspruch (s. Nr. 1) als Schadensersatz gerechtfertigt sein,\nweil der Betreuer hohe Geldbeträge in kurzen Abständen der unter Demenz in einem fortgeschrittenen Stadium leidenden Betreuten ausgehändigt hat, ohne eine Kontrolle über deren Verwendung zu haben.",
      "tags": [
        "betreuer",
        "gelder",
        "betreuten",
        "bestimmungsgemäß",
        "verwendet"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Checkliste Vermögenssorge, Girokonto, Bankvollmacht, Grundstück, Vermögensverzeichnis, Rechnungslegung, Anlagegeld, Geldanlage, Schenkung, Schlusstätigkeiten, Bestattungsvertrag, Sozialhilfe, Trennungsgebot, Finanzamt, Mahnverfahren\n Eidesstattliche Versicherung\n Insichgeschäft",
      "tags": [
        "checkliste",
        "vermögenssorge",
        "girokonto",
        "bankvollmacht",
        "grundstück"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Jochum u.a.: Nachlasspflegschaft\nMeier/Reinfarth: Handbuch Vermögenssorge, Neuauflage 2024",
      "tags": [
        "jochum",
        "nachlasspflegschaft",
        "meier",
        "reinfarth",
        "handbuch"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Fröschle: Betreuer ohne Konto - was tun; in Sonnenfeld (Hrsg.) : Nichtalltägl. Fragen aus dem Alltag des Betreuungsrechtes; Bielefeld 2006, S. 87, ISBN 3769409930\nKampermann, Das Betreuungsrecht in der Bankpraxis, 3. Aufl. 2016, ISBN 3871511846\nKampermann, Das Betreuungsrecht und Vorsorgevollmacht für Bankpraktiker, 3. Aufl. 2017\n Kerkloh: Das Wohl des Betreuten bei genehmigungspflichtigen Rechtsgeschäften auf dem Gebiet der Vermögungssorge; ISBN 3826552083\n\n Platz: Bankgeschäfte mit Betreuten, 3. Aufl. 2010 , ISBN 978-3093053054\nSpanl: Vermögensverwaltung durch Vormund und Betreuer, 3. Auflage 2016",
      "tags": [
        "isbn",
        "aufl",
        "betreuer",
        "kampermann",
        "betreuungsrecht"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zur neuen Gesetzeslage ab 2023",
      "inhalt": "Ahr: Die vermögensrechtlichen Genehmigungstatbestände des neuen Betreuungsrechts; btr aktuell 2023, 49\nBerger: Die neue Vermögenssorge; BtPrax 2023, 126\nFelix: Vermögensverwaltung und Berichtswesen im neuen Betreuungsrecht, Rpfleger 1/2023\nScholz: Der Betreuer als Unternehmer? Zu den Sorgfaltspflichten bei Unternehmensfortführung und Beteiligungsverwaltung im geltenden Recht und in der Reform des Betreuungsrechts, FamRZ 2020, 1693\nZorn: Die Genehmigungstatbestände nach § 1850 BGB im Überblick; FamRZ 2023, 915\nZorn: Die Genehmigungstatbestände der §§ 1851 bis 1854 BGB nach neuem Recht, FamRZ 2023, 1343",
      "tags": [
        "genehmigungstatbestände",
        "famrz",
        "neuen",
        "betreuungsrechts",
        "recht"
      ]
    },
    {
      "titel": "Weitere",
      "inhalt": "Bienwald: Schuldenregulierung als Betreueraufgabe; BtPrax 2000, 187;\nders.: Von der Schwierigkeit eines Betreuers, Geld seines Betreuten anzulegen; BtPrax 1995, 20\nders.: Abhebungen vom Betreutenkonto durch Betreuten und Betreuer und die Rechnungslegung durch den Betreuer, Rpfl.-Stud.hefte 2013, 45\nders.: Abhebungen vom Betreutenkonto durch Betreuer und Betreuten; Rpfl.-Stud.hefte 2013, 45\nders.: Vom Wesen und Unwesen von Selbstverwaltungs- und Entlastungserklärung; Rpfl-Stud 2016, 130\nBobenhausen Konkurrenzen zwischen dem Willen des Betreuten und des Betreuers; BtPrax 1994, 158\nBöttcher/Spanl: Vormundschaftsgerichtliche Genehmigungen im Grundstücksverkehr; RpflJB 1990, 193\nGleißner: Entlastungserklärung für Vormund und Pfleger, in: Rpfleger 1986, 462\nGrziwotz: Girokontoverwaltung ohne Kontrolle?, FamRZ 2008, 1908\nGünther: Legitimationsprüfungen bei Erben, Betreuern und Bevollmächtigten, NJW 2013, 3681\nHarm: Wunsch und Wille in der Vermögenssorge, Rpfleger 2012, 185\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161\nHolzhauer: Abhebungen des Betreuers vom Konto des Betreuten unter 5000,--DM immer genehmigungsfrei? BtPrax 1994, 42\nKlüsener: Vormundschaftsgerichtliche Genehmigungen nach § 1822 BGB; Rpfleger 1993, 133\nKortekaas: Finanzielle Entscheidungsfragen innerhalb der rechtlichen Betreuung; BtPrax 2020, 12132\nMeier/Neumann: Unerlässliche Tätigkeiten und Haftung des Betreuers im Aufgabenkreis der Vermögenssorge; Betrifft:Betreuung Nr. 9, S. 64\nPlatz: Probleme bei der Führung von Betreutenkonten; BtMan 2009, 24\nSorg: Der Aufgabenkreis Vermögenssorge und die betreuungsgerichtlichen Genehmigungen in der Vermögensverwaltung; BWNotZ 2010, 107\nStahl/Carle: Die steuerliche Rechtsstellung des Betreuers eines steuerunehrlichen Betreuten und steuerstrafrechtliche Folgen; DStR 2000, 1245;\nSuschowk: Die faktische Girokontosperre im Betreuungsrecht; JurBüro 1997, 508\nTersteegen: Bankgeschäfte mittels Vorsorgevollmacht - Verpflichtung der Banken zur Anerkennung von Vorsorgevollmachten?, NJW 2007,  1717\nVogt: Mündelsicherheit der Anlage in Investmentanteilscheinen; Rpfleger 1996, 389\nWeber: Gestaltungsfragen bei Grundstückskaufverträgen mit Betreuern; MittBayNot 2018, 10\nWesche: Gerichtliche Genehmigung bei der Geldverwaltung; BtPrax 2004, 49\nWüstenberg: Die Genehmigungspflicht des Betreuers zur Abhebung oder Überweisung von Beträgen bis 3.000 Euro; Rpfleger 2005, 177",
      "tags": [
        "btprax",
        "betreuers",
        "betreuten",
        "rpfleger",
        "ders"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Vermögenssorge\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Girokonto\nPodcast betroyt.de zur Reform 2023 bei der Vermögenssorge\nYoutube-Video (Betreuerschmiede) zur Geldanlage\nYoutube-Video zur Bargeldverwaltung (Betreuerschmiede)",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "BGT-Präsentation zur neuen Vermögenssorge (2023, Uwe Harm)\nJuraforum - Urteilsübersicht Thema Vermögenssorge",
      "tags": [
        "vermögenssorge",
        "präsentation",
        "neuen",
        "harm",
        "juraforum"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "für den Verkehr mit Banken",
      "inhalt": "Anschreiben an Bank wegen Sperrvermerk\nAntrag auf Basiskonto\nWikipedia-Infos zum Freistellungsauftrag",
      "tags": [
        "anschreiben",
        "bank",
        "wegen",
        "sperrvermerk",
        "antrag"
      ]
    },
    {
      "titel": "für das Betreuungsgericht",
      "inhalt": "Rechnungslegung\nBarkassenverzeichnis (PDF)\nÜbersicht - Einnahmen - Ausgaben (PDF)\nÜbersicht Verbindlichkeiten (PDF)",
      "tags": [
        "übersicht",
        "rechnungslegung",
        "barkassenverzeichnis",
        "einnahmen",
        "ausgaben"
      ]
    },
    {
      "titel": "für sonstige Gerichtsverfahren",
      "inhalt": "Antrag auf Prozesskostenhilfe (PDF)\nFormulare Zwangsvollstreckung\n\nKategorie:Betreuerpflichten\nKategorie:Vermögenssorge\nKategorie:Aufgabenkreise",
      "tags": [
        "kategorie",
        "antrag",
        "prozesskostenhilfe",
        "formulare",
        "zwangsvollstreckung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Geldboerse.jpg](bild:geldboerse.jpg)\n[Allgemeines](allgemeines)\nDie Aufgabe des Betreuers im [Aufgabenkreis](aufgabenkreis) der Vermögenssorge ist es, die finanziellen Interessen des Betreuten zu schützen und das [Trennungsgebot](trennungsgebot) zu beachten. Dazu gehört z.B. die Verfolgung von...",
  "verwandteArtikel": [
    "sozialhilfe",
    "betreuerausweis",
    "bild:finanzamt.jpg",
    "vorsorgevollmacht",
    "eidesstattliche-versicherung",
    "bild:geldboerse.jpg",
    "wikipedia:de:bankvollmacht",
    "insichgeschäft",
    "schenkung",
    "trennungsgebot",
    "bestattungsvertrag",
    "aufgabenkreis",
    "finanzamt",
    "bankvollmacht",
    "btman",
    "rechnungslegung",
    "erbschaft",
    "zwangsvollstreckung",
    "neu",
    "vertretung-gegenüber-behörden",
    "girokonto",
    "grundstück",
    "vermögensverzeichnis",
    "kategorie:vermögenssorge",
    "kategorie:aufgabenkreise",
    "rente",
    "vollmachtswiderruf",
    "einwilligungsvorbehalt",
    "vermögenssorge",
    "anlagegeld",
    "kategorie:betreuerpflichten",
    "geschäftsfähigkeit",
    "allgemeines",
    "wikipedia:de:freistellungsauftrag",
    "checkliste-vermögenssorge",
    "schlusstätigkeiten",
    "btprax",
    "bild:pfandsiegel.jpg",
    "geldanlage",
    "bild:mahnbescheid.jpg",
    "genehmigungspflichten",
    "mahnverfahren",
    "betreuerpflichten",
    "gesetzlicher-vertreter"
  ]
}