{
  "id": "vertretung-gegenüber-behörden",
  "titel": "Vertretung gegenüber Behörden",
  "inhalt": "Achtung: der Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\nBehördenangelegenheiten\n\nDer Betreuer stellt für den Betreuten im Rahmen seines [Aufgabenkreis](aufgabenkreis)es auch Anträge bei [wikipedia:de:Behörde](wikipedia:de:behörde) (§ 1823 BGB). Zu den Aufgabenbereichen von Betreuern gehört oft auch die Vertretung gegenüber Ämtern, Behörden und Versicherungen. Aber auch, wenn dies nicht ausdrücklich als Aufgabenbereich benannt ist, zählt der Kontakt zu Behörden unterschiedlicher Art zu den [Betreuerpflichten](betreuerpflichten) des Betreuers im Rahmen der [gesetzlicher Vertreter](gesetzlicher-vertreter). \n\nSo sind die weit verbreiteten Aufgabenbereiche [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Wohnungsangelegenheiten](wohnungsangelegenheiten), [Gesundheitssorge](gesundheitssorge) und [Vermögenssorge](vermögenssorge) oft mit Anträgen bei Behörden verbunden.\n\nSo hat das Bundessozialgericht festgestellt, dass der Betreuer mit dem [Aufgabenkreis](aufgabenkreis) [Gesundheitssorge](gesundheitssorge) auch verpflichtet ist, gegenüber der [wikipedia:de:gesetzliche Krankenversicherung](wikipedia:de:gesetzliche-krankenversicherung) tätig zu werden, damit der Betreute seinen Versicherungsschutz nicht verliert (BSG BtPrax 2003, 172 (mit Anm. Meier S.173) = FamRZ 2002, 1471 (mit Anm. Bienwald) = FEVS 2003,148 = FPR 2002,459 = NJW 2002, 2413 = RdLH 2002, 178 = SozR 3-2500 = BdB-Aspekte 41/02, S. 18; BSG, Urteil vom 28.5.2008, B 12 KR 16/07 R, RdLH 2008, 114; OLG Brandenburg FamRZ 2008, 916). \n\nHat der Betreuer die [Aufenthaltsbestimmung](aufenthaltsbestimmung) als Aufgabenkreis, so ist im [Meldepflicht](meldepflicht) (§ 17 Abs. 3 BMG) geregelt, dass dann der Betreuer den Betreuten polizeilich an-, ab- und umzumelden hat. Gleiches gilt für die Beantragung von [Personalausweis](personalausweis)en bzw. die Befreiung von der Ausweispflicht bei [Altenheim](altenheim).\n\nAllerdings haben in letzter Zeit zunehmend Gerichte die Auffassung vertreten, dass ein separater [Aufgabenkreis](aufgabenkreis) \"Vertretung gegenüber Behörden\" keine eigenständige Bedeutung hat, sondern lediglich eine Klarstellung der Vertretungsberechtigung in der [Vermögenssorge](vermögenssorge) darstelle: OLG Brandenburg, Beschluss vom 20.12.2011 - 10 UF 217/10; KG FamRZ 2008, 919 = Rpfleger 2008, 256 = FGPrax 2008, 62.\n\nRechtsprechung:\n\nKG, Beschluss vom 27.11.2007, 1 W 243/07; Rpfleger 2008,256 = KGR 2008,290 = FGPrax 2008,62 = FamRZ 2008,919:\n\nDie gesonderte, von sonstigen Aufgabenkreisen unabhängige Übertragung des Aufgabenkreises \"Vertretung vor Behörden und Gerichten\" auf einen Betreuer kommt dann in Betracht, wenn der Betroffene krankheitsbedingt dazu neigt, eine Vielzahl sinnloser Verfahren zu betreiben, und sich dadurch schädigt. Besteht eine solche Neigung bei dem Betroffenen nicht und ist mit der Übertragung des Aufgabenkreises \"Vertretung vor Behörden und Gerichten\" nicht nur eine Klarstellung der gesetzlichen Vertretungsberechtigung des Betreuers in einem weiteren, zugleich übertragenen Aufgabenkreis beabsichtigt, hat das Gericht regelmäßig bei der Bestimmung des Aufgabenkreises einen Bezug zu konkret bezeichneten Verwaltungs- oder Gerichtsverfahren herzustellen.\n\nOLG Brandenburg, Beschluss vom 20.12.2011, 10 UF 217/10\n \nFür die wirksame Bevollmächtigung eines Rechtsanwaltes in einem Ehescheidungsverfahren benötigt der Betreuer den Aufgabenkreis „Vertretung im Ehescheidungsverfahren“. Die Bestellung als Betreuer mit dem [Aufgabenkreis](aufgabenkreis) „Vertretung vor Behörden und Gerichten“ dient lediglich der Klarstellung der Vertretungsberechtigung des Betreuers im Rahmen eines zugleich übertragenen Aufgabenkreises und ist deshalb alleine nicht ausreichend.\n\nOLG Celle, 02. Strafsenat , Beschluss vom 21.02.2012, 32 Ss 8/12:\n \n Ein nach § 77 Abs. 3 StGB grundsätzlich [Strafprozess](strafprozess) Betreuer ist von diesem Recht ausgeschlossen, wenn er selbst der Beteiligung an der Tat verdächtig ist. Dies gilt auch für die Stellung von Strafanträgen gegen Mitbeteiligte.\n Der Betreuer eines volljährigen Strafantragsberechtigten kann einen wirksamen Strafantrag für den Betreuten stellen, wenn das Betreuungsgericht seinen [Aufgabenkreis](aufgabenkreis) ausdrücklich auf die Stellung von Strafanträgen erweitert hat. Weder der allgemeine Aufgabenkreis der [Vermögenssorge](vermögenssorge) noch der der Vertretung gegenüber Behörden enthalten dieses höchstpersönliche Recht.\n\nBGH, Beschluss vom 21. Januar 2015 - XII ZB 324/14, FamRZ 2015, 649 = FGPrax 2015, 79:\n \nZur Einrichtung einer Betreuung mit dem Aufgabenkreis der Vertretung in behördlichen und gerichtlichen Verfahren: Soweit mit der Bestimmung eines solchen Aufgabenkreises nicht lediglich eine an sich entbehrliche, aber nicht schädliche Klarstellung der sich aus § 1902 BGB (jetzt § 1823 BGB) ergebenden Vertretungsberechtigung des Betreuers im Rahmen eines weiteren ihm übertragenen Aufgabenkreises hier der Vermögenssorge beabsichtigt ist, muss regelmäßig ein konkreter Bezug zu einer bestimmten Angelegenheit oder einem bestimmten behördlichen oder gerichtlichen Verfahren hergestellt werden, für den die Notwendigkeit der Bestellung eines Betreuers besteht. Etwas anderes gilt nur dann, wenn der Betreute krankheitsbedingt dazu neigt, sich durch das Betreiben einer Vielzahl von sinnlosen Verfahren zu schädigen\n\nLSG Nordrhein-Westfalen, Urteil vom 16.10.2017, L 20 SO 384/15:\n\nZur Notwendigkeit des Ersuchens um Bestellung eines geeigneten Vertreters i.S.v. § 15 Abs. 1 Nr. 4 SGB X bei fehlender Handlungs- und Prozessfähigkeit, wenn das Betreuungsgericht die Bestellung eines rechtlichen Betreuers nach § 1896 BGB abgelehnt hat.\n\nKein konkurrierendes Handeln\n\nSoweit der Betreute nicht [Geschäftsfähigkeit](geschäftsfähigkeit) ist und auch kein [Einwilligungsvorbehalt](einwilligungsvorbehalt) besteht, kann der Betreute selbst Anträge bei Behörden aller Art stellen und [Rechtsmittel](rechtsmittel) gegen Behördenbescheide (Verwaltungsakte) einlegen. \n\nBei [Geschäftsfähigkeit](geschäftsfähigkeit) oder [Einwilligungsvorbehalt](einwilligungsvorbehalt) ist allerdings der Betreuer alleine handlungsfähig, d.h. nur er kann Anträge stellen, gegenüber der Behörde Erklärungen aller Art abgeben und diese wirksam empfangen sowie Rechtsmittel einlegen.\n\nSoweit der Betreuer den Betreuten in einer konkreten Sache gegenüber der Behörde vertritt (z.B. hat der Betreuer selbst einen Antrag gestellt), konnte der Betreute bis 31.12.22 allerdings selbst nicht mehr dort auftreten, auch wenn er eigentlich geschäftsfähig ist (§ 12 Abs. 3 Verwaltungsverfahrensgesetz bzw. § 79 Abs. 3 AO bzw. § 11 Abs. 3 SGB X jeweils i.V.m. § 53 ZPO). \n\nDiese Regelung ist seit 1.1.23 entfallen. Siehe dazu aber unter [Ausschließlichkeitserklärung](ausschließlichkeitserklärung).\n\nRechtsprechung:\n[Bild:Gericht2.jpg](bild:gericht2.jpg)\nBayerisches LSG, Urteil vom 03.07.2006, L 13 R 352/06 - Erklärung einer Betreuten kann unwirksam sein:\n\nWurde kein [Einwilligungsvorbehalt](einwilligungsvorbehalt) für Erklärungen, die den Aufgabenkreis der Betreuerin betreffen, angeordnet, so bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. In einem Rechtsstreit steht jedoch eine von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleich ( SGG i.V.m.  ZPO). Im vorliegenden Fall war die Betreute in erster Instanz durch die Betreuerin vertreten worden, welche durch Mitteilung zu erkennen gegeben hat, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels [Prozessfähigkeit](prozessfähigkeit) unwirksam.\n\nKammergericht Berlin, Beschluss vom 09.01.2007, 1 W 60/06, FamRZ 2007, 1127 (Ls.) = FGPrax 2007, 220:\n\nErhebt ein Betroffener massenhaft von vornherein aussichtslose Klagen, kann die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)s für \"Behördenangelegenheiten und gerichtliche Auseinandersetzungen\" in Betracht kommen. Ein solcher Einwilligungsvorbehalt kann geeignet sein, eine erhebliche Gefährdung des Vermögens eines Betroffenen abzuwenden, weil dessen Verfahrenshandlungen von vornherein unwirksam sind und gerichtliche Gebühren nicht entstehen oder erhoben werden, weil Anträge eines Prozessunfähigen keine Haftung begründen.\n\nBundesfinanzhof, Beschluss vom 08.02.2012, V B 3/12, BeckRS 2012, 94595 = BFH/NV 2012, 770 = BtPrax 2012, 121 = JurionRS 2012, 11704:\n\n Die von einem Betreuten ohne Einwilligung des Betreuers eingelegte und von diesem auch nicht genehmigte Beschwerde ist unzulässig, wenn ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) (§ 1903 BGB) für die Vertretung bei Gerichten angeordnet wurde.\n In diesem Fall kann wegen unverschuldeter Unkenntnis der rechtlichen Verhältnisse auf die Erhebung von Gerichtskosten verzichtet werden.\n \nBundesfinanzhof, Beschluss vom 10.02.2012, VI B 130/11, BeckRS 2012, 94583 = BFH/NV 2012, 771 = JurionRS 2012, 11706:\n\nSteht eine Person in allen von ihm und gegen ihn betriebenen gerichtlichen Verfahren und behördlichen Ermittlungsverfahren unter Betreuung und ist für Willenserklärungen im vorgenannten Aufgabenkreis die Einwilligung des Betreuers notwendig (Einwilligungsvorbehalt), kann eine ohne Einwilligung des Betreuers eingelegte Nichtzulassungsbeschwerde gem. § 58 Abs. 3 FGO grundsätzlich nicht wirksam erhoben werden.\n\nFG Baden-Württemberg,  Beschluss vom 20.11.2012, 2 K 967/12:\n \nBejahtes Akteneinsichtsrecht des Betreuers vor Übernahme des Verfahrens und Versendung von Akten zur Gewährung von Akteneinsicht. Einem Betreuer steht bereits vor Übernahme des Prozesses das Recht auf Akteneinsicht i. S. von § 78 FGO zu. Denn der Betreuer muss entscheiden (können), ob es im Interesse des Betreuten und eines ordnungsgemäßen Prozessverlaufs geboten ist, dass er das Verfahren übernimmt. Die hierzu notwendigen Erkenntnisse kann er durch Akteneinsicht gewinnen. Würde man dem Betreuer vor Übernahme des Verfahrens ein Recht zur Akteneinsicht verweigern, sähe er sich ggf. allein zu Zwecken der Informationsbeschaffung gezwungen, die Übernahme des Verfahrens zu erklären. Dies wäre aber nicht im Sinne des Gesetzgebers, der die Privatautonomie und Selbstverantwortlichkeit des Betreuten soweit als möglich achten und schützen will.\n\nLSG Berlin-Brandenburg, Beschluss vom 24.07.2014, L 25 AS 2260/12 B PKH:\n\n Zu den Voraussetzungen der wirksamen Bekanntgabe eines Verwaltungsaktes gegenüber einem unter Betreuung stehenden Empfänger.\n Wenn in einem Rechtsstreit eine prozessfähige Person durch einen Betreuer vertreten wird, ist sie nach § 11 Abs. 3 X i. V. m. § 53 ZPO für den Rechtsstreit einer nicht prozessfähigen Person gleichzustellen. Eine eigentlich geschäftsfähige, aber hinsichtlich bestimmter Angelegenheiten unter Betreuung stehende Person, steht demnach in einem Verwaltungsverfahren einer nicht geschäftsfähigen Person gleich. Die Handlungsunfähigkeit tritt danach generell für das maßgebende Verfahren ein.\n\nLSG Hamburg, Urteil vom 05.04.2024, L 4 AS 67/24 WA\n\n Hat ein Betreuer mit dem Aufgabenbereich Vertretung gegenüber Gerichten, Staatsanwaltschaften, Behörden mit angeordneten Einwilligungsvorbehalt in die Berufung des Betroffenen nicht vorab eingewilligt noch sie nachträglich genehmigt, ist das Berufungsverfahren durch Rücknahme beendet.\n Eine Überprüfung des Handelns des Betreuers obliegt grundsätzlich dem Betreuungsgericht, nicht dem Prozessgericht, etwas Anderes kommt allenfalls bei evidentem Missbrauch der Vertretungsmacht in Betracht (vgl. BGH, Urteil vom 30.4.2008 – XII ZR 110/06).\n\nZustellung von Bescheiden\n[Bild:PZU.jpg](bild:pzu.jpg)\nDie Behörde muss wichtige Bescheide bei Geschäftsunfähigen an den Betreuer zustellen ( Verwaltungszustellungsgesetz); soweit Bescheide an Betreute zugestellt wurden, beginnt keine [Widerspruchsrecht](widerspruchsrecht) zu laufen. Für einfache Bekanntgaben gilt sinngemäß das Gleiche.\n\nGleiches gilt auch bei voll geschäftsfähigen Betreuten, soweit der Betreuer im Einzelfall gegenüber der Behörde erklärt hat, dass er die Angelegenheit regelt, in solchen Fällen gilt das gleiche wie oben beschrieben (§ 12 Verwaltungsverfahrensgesetz i.V.m. § 53 Zivilprozessordnung).\n\nRechtsprechung:\n\nBVerwG, Ort v  11.02.1994 - 2 B 173/93, NJW 1994, 2633 = NVwZ 1994, 1094 = SGb 1995, 72\n\n Die Bekanntgabe eines Verwaltungsakts an einen Geschäfts- und Handlungsunfähigen kann dadurch wirksam werden, dass der Empfänger im Zeitpunkt der Wiedererlangung der Geschäfts- und Handlungsfähigkeit von dem Verwaltungsakt Kenntnis hat oder erhält.\n Wer Rechte daraus herleitet, dass ein Verwaltungsakt dem Empfänger wegen Geschäfts- und Handlungsunfähigkeit nicht wirksam bekanntgegeben worden sei, trägt hierfür die materielle Beweislast.\n\nBSG, 02.07.1997 - 9 RV 14/96, BSGE 80, 283 = SozSich 1998, 276:\n\nEin gegenüber einem Geschäftsunfähigen erlassener Verwaltungsakt wird (erst) mit der Bekanntgabe an den besonderen Vertreter nach § 15 Abs 1 SGB X wirksam.\n\nSG Duisburg, Beschl. V. 27.11.1998, S 12 AL 143/98, BtPrax 1999, 117\n\n Bei der Frage, ob Handlungsfähigkeit im Sinne des § 11 SGB X besteht, gilt § 53 ZPO entsprechend.\n Deshalb darf das Arbeitsamt die Zahlung der Arbeitslosenhilfe an einen Betreuten nicht wegen Versäumung einer Meldeaufforderung einstellen, wenn diese Meldeaufforderung nicht auch an den Betreuer mit dem Aufgabenbereich der Vermögenssorge - zumindest nachrichtlich - zugesandt worden ist\n\nFinanzgericht Niedersachsen, Beschluss vom 11.02.2002 2 S 11/00; BtPrax 2003, 230 = FamRZ 2003, 1511 = EFG 2002, 156:\n\nSteuerbescheide an einen hinsichtlich der [Vermögenssorge](vermögenssorge) Betreuten können wirksam nur an den Betreuer bekannt gegeben werden.\n\nLSG Rheinland-Pfalz, Ort v 25.3.2003 - L 1 AL 46/01:\n\nZwar mussten die angefochtenen Bescheide grundsätzlich einem handlungsfähigen Beteiligten gegenüber bekannt gegeben werden, damit sie Rechtswirkungen erzeugen (vgl. § 39 SGB X; vgl. hierzu BSGE 80, 283 = SozR 3-1300 § 50 Nr. 19). Denn mit der Bestellung des Betreuers muss sich der Kläger auch dessen Kenntnis von dem Verwaltungsakt zurechnen lassen (vgl. BVerwG, Beschluss vom 11.2.1994 - 2 B 173/93 - NJW 1994, 2633 = Buchholz 310 § 86 Abs. 1 VwGO Nr. 258).\n\nVG Düsseldorf,Urt. v. 02.12.2005, Az.: 13 K 1434/04,  JurionRS 2005, 39656\n\nEine Zustellung an einen Geschäftsunfähigen, der nicht über einen gesetzlichen Vertreter verfügt, ist keine fehlerhafte Zustellung, sondern eine Nicht-Zustellung, Beim Vorliegen einer Psychose aus dem schizophrenen Formenkreis ist - abhängig vom Grad der Erkrankung und dem individuellen Störungsbild - grundsätzlich der Eintritt von Geschäftsunfähigkeit möglich, vgl. Hess. Landessozialgericht (LSG), Urteil vom 7. Juli 2005 - L 1 KR 975/01 -, Juris (paranoid-halluzinatorische Psychose aus d. schizophrenen Formenkreis); Oberlandesgericht (OLG) Hamburg, Beschluss vom 8. November 1977 - 1 Ws 463/77 -, NJW 1978, 602 (Psychose aus d. schizophr. Formenkr.); Bayerisches Oberstes Landgericht (BayObLG), Beschluss vom 24. März 1994 - 3Z BR 71/94 -, FamRZ 1994, 1060 f. (paranoid-halluzinatorische Schizophrenie); OLG Nürnberg, Urteil vom 6. Juni 1989 - 3 U 275/89 -, NJW-RR 1989, 1137 (schwere akute Schizophrenie).\n\nBFH, Beschluss vom 10.05.2007;  VIII B 125/06; FamRZ 2007, 1650:\n\n Die Bestellung eines Betreuers hat keinen Einfluss auf die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betreuten, mit der Folge des Zustandekommens einer Doppelzuständigkeit. \n Im Rahmen des [Aufgabenkreis](aufgabenkreis)es des Betreuers sind Zustellungen an diesen vorzunehmen. Auch einfache Bekanntgaben haben an den Betreuer zu erfolgen.\n\nFG Sachsen-Anhalt, Beschluss. v  20.02.2008 - 4 K 562/05, EFG 2008, 1001:\n\nDem Betreuten gegenüber kann ein Verwaltungsakt dann nicht wirksam durch Übersendung an ihn bekannt gegeben werden, wenn entweder ein Einwilligungsvorbehalt nach § 1903 BGB besteht [vgl. § 79 Abs. 2 AO] oder der Betreuer in einem konkreten Verwaltungsverfahren seine gesetzliche Vertretungsbefugnis tatsächlich wahrnimmt [vgl. § 79 Abs. 3 AO in Verbindung mit § 53 der Zivilprozessordnung (ZPO)].\n\nVG Düsseldorf, Urteil vom 10.02.2012, 6 K 5127/10:\n \n Die an einen Betreuten bewirkte Zustellung wird jedenfalls rechtsgültig, wenn und sobald die Betreuung aufgehoben wird und der Zustellungsempfänger von dem Schriftstück Kenntnis nimmt.\n Ist ein Schriftstück nachweislich in den Empfangsbereich des Zustellungsadressaten gelangt, ist regelmäßig zu erwarten, dass es nachfolgend auch zur Kenntnisnahme durch den Betreffenden kommt.\n\nOVG NRW, Beschluss vom 08.11.2012, 6 A 2969/11:\n\nEine vom Betreuer erteilte Verfahrensvollmacht für ein Verwaltungsverfahren bleibt auch nach [Aufhebung der Betreuung](aufhebung-der-betreuung) aufrechtbestehen (§ 14 Abs. 2 VwVfG NRW).\n\nSozialgericht Chemnitz, Beschluss vom 1.4.2014, S 3 AS 415/14, FamRZ 2014, 1733:\n\nGem. § 13 Abs. 3 S. 1 SGB X hat der Kläger einen subjektiven Anspruch darauf, dass sich der Beklagte im Hinblick auf das Verwaltungsverfahren nach dem SGB II an den Betreuer wendet. Nach § 13 Abs. 3 S. 1 SGB X muss sich eine Behörde an den Bevollmächtigten wenden, wenn ein solcher für das Verfahren bestellt ist. Der Kläger wird gerichtlich und außergerichtlich von seinem Betreuer in seinem Aufgabenbereich vertreten (§ 1902 BGB). Zu seinem Aufgabenkreis gehört insbesondere die Vertretung gegenüber Ämtern und Behörden, wie es der Beklagte unter anderem ist.\nDie Einschränkung, dass die Entgegennahme und das Öffnen der Post nach § 1896 Abs. 4 BGB ausdrücklich angeordnet werden muss, ist nicht einschlägig.  Es geht vorliegend nicht darum, dass der Betreuer die Post, welche an den Kläger adressiert ist, entgegennehmen und öffnen möchte. Dies ist ihm nicht gestattet. Es geht vielmehr darum, dass die Korrespondenz unmittelbar mit dem Betreuer zu führen ist, wozu der Beklagte auch verpflichtet ist. Die Post ist unmittelbar an diesen zu adressieren. Der Betreuer hat dieselbe Stellung wie jeder andere Bevollmächtigte auch. Diese Stellung hat der Beklagte zu beachten.\nKorrespondenz ist aus diesem Grunde unmittelbar mit dem Betreuer zu führen. (...)“\n\nLandessozialgericht Berlin-Brandenburg, Beschluss vom 24.07.2014 (L 25 AS 2260/12 B PKH)\n\nEin Verwaltungsakt wird mangels Bekanntgabe an den Betreuer (§ 37 SGB X) gegenüber dem betreuten Betroffenen nicht wirksam (§ 39 SGB X). Mit dieser Begründung gewährte das Gericht Prozesskostenhilfe für ein sozialgerichtliches Verfahren über die aufschiebende Wirkung eines Widerspuchs gegen einen Sanktionsbescheid des Jobcenters.\n\nSG Marburg, Urteil vom 01.02.2016, S 2 AL 32/14,  JurionRS 2016, 11182:\n\n Streiten die Beteiligten über die Erfüllung eines durch Verwaltungsakt festgestellten Zahlungsanspruchs, ist dafür eine echte Leistungsklage statthaft.\n Steht ein Betreuter hinsichtlich seiner Vermögenssorge unter Einwilligungsvorbehalt, fehlt ihm die Empfangszuständigkeit zur Entgegennahme von Sozialleistungen. Zahlungen ohne Zustimmung des Betreuers haben daher keine Erfüllungswirkung.\n Bloßes Schweigen stellt keine Genehmigung dar.\n Sind Bewilligungsbescheide über Sozialleistungen in Bestandskraft erwachsen, steht die Höhe der darin festgestellten Zahlungsansprüche zwischen den Beteiligten bindend fest.\n\nLSG München, Urteil v. 30.09.2016 – L 1 R 673/13, NZFam 2017, 34 = LSK 2016, 74542\n\nDie Bekanntgabe eines Bescheids an einen Geschäftsunfähigen ist unwirksam.\n Die fehlerhafte Bekanntgabe wird analog § 8 VwZG dadurch geheilt, dass der empfangsberechtigte Bevollmächtigte den Bescheid erhalten hat und dagegen Widerspruch einlegt, ohne zugleich den Mangel der Bekanntgabe zu rügen.\n Der Eintritt der Geschäftsunfähigkeit des Vollmachtgebers nach Erteilung der Vollmacht lässt diese unangetastet; der Bevollmächtigte kann sich von deren Umfang nicht eigenmächtig distanzieren. Die fehlerhafte Bekanntgabe des Bescheids wird durch den tatsächlichen Zugang an die bereits bei Eintritt der Geschäftsunfähigkeit empfangsberechtigte Person geheilt.\n\nVG München, Urteil vom 20.11.2019, M 19 K 17.36324\n \nEine geschäftsunfähige Betroffene ist im asylrechtlichen Verwaltungsverfahren nicht handlungsfähig (§ 12 Abs. 1 AsylG). Das Verwaltungsverfahren und ein ihr gegenüber belastendender Verwaltungsakt darf gegenüber einer Handlungsunfähigen ohne Einschaltung deren gesetzlichen Vertreters bzw. deren Betreuerin nicht durchgeführt bzw. erlassen werden.\n\nLandgericht Bonn vom 11.12.2019, 33 T 552/19\n\n\"Für die Zustellung der Androhungsverfügung ist § 6 Abs. 1 S. 2 VwZG zu beachten. Die Vorschrift findet nach § 1 Abs. 1 Abs. 2 VwVG auf die vom Bundesamt für Justiz vorgenommene Zustellung Anwendung. Aus § 6 Abs. 1 S. 2 VwZG folgt, dass die Zustellung bei Anordnung einer Betreuung an den Betreuer zu erfolgen hat, soweit der Aufgabenkreis des Betreuers reicht (vgl. § 1901 BGB). Der Aufgabenkreis der für den Geschäftsführer der Beschwerdeführerin errichteten Betreuung erfasst neben der Vermögenssorge insb. auch die Rechts- und Behördenangelegenheiten und somit das Ordnungsgeldverfahren nach § 335 HGB. Somit hätte die Zustellung des Ordnungsgeld- und Androhungsbescheides an den Betreuer erfolgen müssen. Tatsächlich wurde die Zustellung aber an den Betroffenen selbst vorgenommen. Für die (Un-)wirksamkeit der Zustellung spielt es hierbei keine Rolle, ob das Bundesamt Kenntnis von der Anordnung der Betreuung hatte oder nicht. Es hätte den Mangel bei Bekanntwerden des Betreuungsverfahrens heilen müssen. Die Zustellung vom 12.12.2017, die an den Betreuten erfolgte , ist unwirksam. Dieser Mangel kann auch nicht durch Weitergabe an den Betreuer geheilt werden (vgl. Schwarz, in: Hübschmann/Hepp/Spitaler, AO/FGO, 255 Lieferung 10.2019, § 6 VwZG, Rn. 10).\"\n\n[Selbstbestimmung](selbstbestimmung) des Betreuten\nDer Betreuer soll zwar den Betreuten so viele Angelegenheiten wie möglich [Selbstbestimmung](selbstbestimmung), er trägt aber die Letztverantwortung für dessen Angelegenheiten.\nDer Betreuer hat gegen Behördenbescheide ggf. Rechtsmittel einzulegen\nZu den Aufgaben des Betreuers gehört es auch, gegen fehlerhafte Bescheide von Behörden [Rechtsmittel](rechtsmittel) (z.B. [Widerspruchsrecht](widerspruchsrecht)) einzulegen. Dazu sollten sich Betreuer im Einzelfall von den zuständigen Stellen [Beratung](beratung). \n\nGerade das Versäumen von Antrags- und [Widerspruchsrecht](widerspruchsrecht) kann zur [Betreuerhaftung](betreuerhaftung) führen.\n\n[Mitwirkungspflicht](mitwirkungspflicht)en\n[Bild:Sozialhilfe.jpg](bild:sozialhilfe.jpg)\nDer Betreuer hat im Sozialrecht die [Mitwirkungspflicht](mitwirkungspflicht)en des Betreuten. \nOft geht es bei Behördenangelegenheiten um das Beantragen von [Sozialhilfe](sozialhilfe), Grundsicherung, [Rente](rente)n aller Art, Krankengeld, [Schwerbehindertenausweis](schwerbehindertenausweis)e, [Rundfunkbeitrag](rundfunkbeitrag) usw. \n\nIn solchen Fällen hat (auch) der Betreuer die sozialrechtlichen Mitwirkungspflichten des Betreuten (§ ff. Sozialgesetzbuch – I). Er hat Unterlagen vorzulegen und Auskünfte über die Verhältnisse des Betreuten zu erteilen. Dies verkennt die nachstehende Entscheidung:\n\nAG Duisburg, Beschluss vom 10.10. 2003, , Fundstelle: Rechtsdienst der Lebenshilfe: Nr. 3/04: Erforderlichkeit einer Betreuerbestellung bei Stellung eines „Sozialhilfeantrags“:\n\nUm einen [Sozialhilfe](sozialhilfe)antrag auszufüllen, ist grundsätzlich die Bestellung einer rechtlichen Betreuung nicht erforderlich, auch wenn der Hilfeempfänger von einer schweren geistigen Behinderung betroffen ist und somit die erforderlichen Angaben zu seiner Person nicht machen kann.\n\nDas Sozialhilfeformular, welches vermutlich als Sozialhilfeantrag bezeichnet werde, diene lediglich dazu, dem Sozialamt die notwendigen Angaben zur Prüfung und Gewährung der [Sozialhilfe](sozialhilfe) zu machen. Es sei kein für das Verwaltungsverfahren notwendiger förmlicher Antrag im Sinne einer Anspruchsvoraussetzung. Die [Sozialhilfe](sozialhilfe) setze vielmehr ein, sobald dem Träger der [Sozialhilfe](sozialhilfe) bekannt werde, dass die Voraussetzungen für die Gewährung vorliegen.\n\nBSG, Urteil vom 14.11.2013: B 9 SB 5/13 B –  Rücksicht auf psychisch Kranke – auch in Behörden und vor Gericht:\n\nBehörden und Gerichte müssen Rücksicht auf psychisch Kranke nehmen und ihnen einen möglichst [digitale Barrierefreiheit](digitale-barrierefreiheit) [Zugangsrecht](zugangsrecht) und [Umgangsbestimmung](umgangsbestimmung) ermöglichen. In einem vom Bundessozialgericht (BSG) entschiedenen Fall ging es um die Anerkennung eines [Schwerbehindertenausweis](schwerbehindertenausweis) und die Zuerkennung eines entsprechenden Merkzeichens für einen Mann, der an einer speziellen Form des Autismus leidet und deshalb Schwierigkeiten im direkten Kontakt mit anderen Menschen hat. Da die Anwesenheit einer Begleitperson nicht erlaubt  wurde, verließ er vorzeitig die Klinik, in der die Begutachtung stattfinden sollte. Die Behörde versagte ihm daraufhin unter Hinweis auf die fehlende Mitwirkung die Anerkennung. Eine dagegen gerichtete Klage wurde vom Sozialgericht und vom Landessozialgericht abgewiesen. Das BSG hob das Urteil des Landessozialgerichts nun auf. Zwar müssten Behinderte bei der Feststellung ihres Behinderungsgrades mitwirken, es dürfte aber keine Mitwirkung verlangt werden, die dem Betroffenen aufgrund seiner Krankheit nicht möglich sei.\n\nIm Steuerrecht hat der Betreuer [Finanzamt](finanzamt) zu fertigen\n[Bild:Finanzamt.jpg](bild:finanzamt.jpg)\nSoweit der [Aufgabenkreis](aufgabenkreis) des Betreuers auch die [Vermögenssorge](vermögenssorge) umfasst, gehört zu den [Betreuerpflichten](betreuerpflichten) auch die Abgabe von Steuererklärungen im Namen des Betreuten ( Abgabenordnung). Hierbei kann es um verschiedene Steuern gehen, z.B. Lohnsteuern, Einkommenssteuern, Erbschafts- und Schenkungssteuern) sowie Nichtveranlagungsbescheinigungen und um Freistellungsaufträge bei Banken und Sparkassen. \n\nSoweit der Betreuer nicht sicher ist, ob der Betreute zu früheren Zeiten Steuern hinterzogen hat, sollte er sich unverzüglich zur Vermeidung eigener Steuerstrafbarkeit Kontakt mit dem [Finanzamt](finanzamt) aufnehmen. Bei vorsätzlichen oder grob fahrlässigen Falschangaben oder Unterlassen der Steuererklärung ist der Betreuer selbst für die Steuerschuld verantwortlich ( AO).\n\nStraßenverkehrsrecht\n\nVGH Baden-Württemberg Beschl v 8.9.2015 - 10 S 1540/15; Die Justiz 2016, 86 = DÖV 2016, 87 = FStBW 2016, 504 = FStHe 2016, 463 = FuBW 2016, 504 = FuHe 2016, 463 = GV/RP 2016, 392 = NZV 2016, 6 = zfs 2015, 720\n\n Für die Beurteilung, welche Maßnahmen nach der konkreten Sachlage für die Ermittlung des Fahrzeugführers nötig und möglich, aber auch angemessen und zumutbar sind, kommt es entscheidend auf die Ex-ante-Sicht der zuständigen (Bußgeld-)Behörde an.\n Steht der Kfz-Halter unter Betreuung, so führt dies nicht zu einer gesteigerten [Amtsermittlungspflicht](amtsermittlungspflicht), wenn die zuständige (Bußgeld-)Behörde von der Betreuung keine Kenntnis hatte.\n Die Vertretungsbefugnis des Betreuers stellt keine verdrängende Stellvertretung dar und schränkt die Befugnis des Betreuten zu eigenem Handeln nicht ein. Es widerspricht der präventivpolizeilichen Funktion einer Fahrtenbuchauflage, würde man die Nichtmitwirkung des Fahrzeughalters bei der Fahrerermittlung nur dann zu Lasten des Fahrzeughalters berücksichtigen, wenn diesem diese Nichtmitwirkung uneingeschränkt subjektiv vorgeworfen werden kann. Es würde eine theoretisch unbegrenzte Zahl von nicht zu ahndenden Verkehrsverstößen ermöglicht, wenn der Fahrzeughalter sich unter Hinweis auf seine - der zuständigen Behörde unbekannt gebliebene - Betreuung von seiner Verantwortung befreien könnte.\n\nVG Düsseldorf, Beschluss vom 25.05.2023, VG 14 L 1081/23\n\nWenn Anhaltspunkte für das Bestehen einer psychiatrischen Erkrankung und einer Betreuung vorliegen, kann die Fahrerlaubnisbehörde die Betreuungsakte anfordern und die daraus gewonnenen Erkenntnisse im Fahrerlaubnisverfahren verwerten (hier: Vorliegen einer paranoiden Schizophrenie). Das [Grundrechte](grundrechte) des Betroffenen auf informationelle [Selbstbestimmung](selbstbestimmung) muss in diesem Fall hinter dem Schutz von Leben und Gesundheit dritter Verkehrsteilnehmer zurücktreten.\n\nAnwaltskosten im Verwaltungsverfahren\n\nBetreuertätigkeit eines Rechtsanwalts in Verwaltungsverfahren rechtfertigt keine Minderung der Verfahrensgebühr in späterem Gerichtsverfahren. Wird ein Rechtsanwalt im Widerspruchsverfahren lediglich als Betreuer des Mandaten tätig, führt dann aber das anschließende Klageverfahren in seiner Eigenschaft als Rechtsanwalt, so ist die Abrechnung der Verfahrensgebühr auf Grundlage allgemeinen Vorschrift über die Verfahrensgebühr vorzunehmen, ohne dass die Verfahrensgebühr wegen einer Vorbefassung gemindert wird. Der den Ansatz eines niedrigeren Gebührenrahmens rechtfertigende Synergieeffekt kann nur dann angenommen werden, wenn die Tätigkeiten im Verwaltungs- beziehungsweise Widerspruchsverfahren und gerichtlichen Verfahren vergleichbar sind. Eine bloße Mitwirkung als Betreuer in einem vorausgegangenen Verwaltungs- oder Widerspruchsverfahren vermittelt nicht annähernd so viele Kenntnisse der Sach- und Rechtslage wie das bei einem zuvor beauftragten Rechtsanwalt regelmäßig der Fall ist: SG Berlin, Beschl. v. 02.09.2010 - S 127 SF 332/09 E\n\nOVG Berlin-Brandenburg, Beschluss vom 08.06.2021, OVG 6 M 38/21\n\nFür die Frage der Zumutbarkeit der Hinzuziehung eines Rechtsanwalts im Vorverfahren kann jedenfalls dann auf den Bildungs- und Erfahrungsstand des Betreuers abgestellt werden, wenn er zur Vertretung vor Behörden und Gerichten bestellt ist. Es ist nicht notwendig, auf den Betroffenen selbst abzustellen (entgegen SG Trier, Urteil vom 1. September 2016 - S 1 SO 21/16 -, Rn. 17 bei juris).\n\nBevollmächtigte und Behörden\n\nAuch [Vorsorgevollmacht](vorsorgevollmacht) können mit einer Vollmacht, die Behördenangelegenheiten beinhaltet, für den Betroffenen gegenüber Behörden handeln. Die Behörde hat grundsätzlich mit dem Bevollmächtigten zu kommunizieren, § 13 SGB X bzw. § 14 VwVfG und § 80 AO.\n\nAlllerdings ist diese Pflicht der Behörde nicht grenzenlos. Zum einen gibt es die Möglichkeit, einen offensichtlich ungeeigneten Bevollmächtigten seitens der Behörde zurückzuweisen, zum anderen kann sich die Behörde an den Betroffenen selbst wenden, wenn eine (sozialrechtliche) [Mitwirkungspflicht](mitwirkungspflicht) (§§ 60 ff SGB I) besteht. Auch bei der Bekanntgabe des Bescheides selbst (Verwaltungsakt) ist auch eine Bekanntgabe an den Betroffenen selbst statthaft (§ 37 SGB X, § 41 VwVfG, § 122 AO ). Der Bevollmächtigte hat auch kein eigenes subjektives Recht, dagegen anzugehen, wenn sich die Behörde trotz der Bevollmächtigung an den Beteiligten selbst wendet:\n\nRechtsprechung:\n\nSG München, Beschluss v. 6.12.2016 – S 51 AS 2390/16 ER:\n\nDie Behörde hat einen Ermessensspielraum, ob sie einen Verwaltungsakt an den Beteiligten oder an dessen Bevollmächtigten bekannt gibt. Nach § 13 Abs. 3 S. 1 SGB X muss sich die Behörde an den Bevollmächtigten wenden, wenn ein solcher bestellt ist. Erklärungen der Behörde im Verwaltungsverfahren sind also grundsätzlich an den Bevollmächtigten zu richten. Dagegen kann nach § 37 Abs. 1 S. 2 SGB X ein Verwaltungsakt an den Beteiligten oder an den Bevollmächtigten bekannt gegeben werden. Insoweit ist der Behörde ein Ermessensspielraum eingeräumt. Die Vorschrift verdrängt nach herrschender Meinung als Spezialvorschrift den allgemeinen § 13 Abs. 3 S. 1 SGB X, nach dem sich die Behörde in typischen Fällen an den Bevollmächtigten wenden muss.\n\nbestätigt durch LSG  München, Beschluss v. 23.2.2017 – L 15 AS 44/17 B ER:\n\n Bei Vorliegen begründeter Zweifel darf das Gericht auch bei der Bevollmächtigung eines Rechtsanwalts eine Überprüfung der Bevollmächtigung vornehmen.\n Eine für einzelne [Widerspruchsrecht](widerspruchsrecht) oder Klageverfahren vorgelegte Prozessvollmacht stellt keine allgemeine Verfahrensvollmacht gemäß § 13 SGB X dar.\n Kann trotz begründeter Zweifel nach Firstsetzung keine Vollmacht vorgelegt werden, ist das Rechtsmittel als unzulässig zu verwerfen.\n Für ein von einem vollmachtslosen Vertreter geführtes Verfahren fallen Gerichtskosten an, die dem Vertreter auferlegt werden können.\n\nHessischer VGH · Beschluss vom 31.5.1999 ·  11 TG 1961/98, NVwZ 2000, 207\n\nDer VGH folgt der Auffassung des BVerwG, nach der sich aus § 14 Abs. 3 VwVfG kein subjektives Recht des Bevollmächtigten auf Einhaltung der dort geregelten Verpflichtung der Behörde herleiten lässt (BVerwG, U. v. 10.07.1984 - 1 C 155/79 -, NJW 1985, 339, zu § 14 Abs. 3 Satz 3 VwVfG). Entscheidend dafür ist, dass § 14 Abs. 3 VwVfG der sachgerechten Vertretung des Beteiligten im Verwaltungsverfahren dienen soll, also in seinem Interesse die Bestellung eines Bevollmächtigten und die Pflichten der Behörde gegenüber dem bestellten Bevollmächtigten regelt. Es ist kein Anhaltspunkt dafür ersichtlich, dass der Bevollmächtigte unabhängig von dem Beteiligten Verfahrensrechte gegenüber der Behörde im Verwaltungsverfahren geltend machen können sollte.\n\nDabei ist maßgeblich zu berücksichtigen, dass Bevollmächtigte im Sinne des § 14 VwVfG nicht nur Rechtsanwälte, sondern alle handlungsfähigen natürlichen Personen sein können. Insoweit ist kein zwingender sachgerechter Grund dafür erkennbar, dass ein Kontakt zwischen der Verwaltungsbehörde mit dem Verfahrensbeteiligten nur über seinen Bevollmächtigten hergestellt werden dürfte. Der ausschließliche Verkehr des Gerichts und der Prozessparteien im Anwaltsprozess über den Anwalt der Partei hat seinen Sinn maßgeblich auch darin, dass der Rechtsanwalt im Verhältnis zu der von ihm vertretenen Partei meist ausschließlich oder doch jedenfalls in weit höherem Maße über juristisches Fachwissen verfügt, das er zum Nutzen der Partei bzw. des Beteiligten einsetzt. Der ausschließliche Verkehr mit der Partei über den sie vertretenden Rechtsanwalt dient somit auch maßgeblich dem Schutz der Partei. Diese Gründe gelten aber im Rahmen des § 14 Abs. 3 VwVfG bzw. § 80 Abs. 3 AO nicht, da der Bevollmächtigte des Beteiligten im Verwaltungsverfahren keinerlei besondere Qualifikation aufweisen muss. Es kann somit normativ nicht davon ausgegangen werden, dass der Gesetzgeber wegen des oben durch das juristische Fachwissen des Rechtsanwalts im gerichtlichen Verfahren begründeten Schutzgedankens dem Bevollmächtigten im Verwaltungsverfahren selbst ein eigenes Recht nach § 14 Abs. 3 Satz 1 VwVfG zubilligen wollte. Dies ergibt sich auch daraus, dass die Zustellung eines Bescheides an einen Beteiligten, auch wenn dieser einen Bevollmächtigten bestellt hat, wirksam ist (gemäß § 41 Abs. 1 VwVfG, der insoweit als Sonderregelung § 14 Abs. 3 VwVfG vorgeht: Hess. VGH, U. v. 10.08.1992 - 12 UE 2254/89 -, NVwZ-RR 1993, 432; dieser Auffassung hat sich das Bundesverwaltungsgericht ausdrücklich mit Urteil vom 30.10.1997 - 3 C 35.96 -, BayVBl. 1998, 374, angeschlossen).\n\nOVG Magdeburg, Beschluss vom 22.05.2018 - 2 M 38/18\n \nDie Zustellung des Verwaltungsakts an den Betroffenen selbst führt auch bei Bestellung eines Bevollmächtigten im Verwaltungsverfahren zur Wirksamkeit der Bekanntgabe und zum Lauf der Rechtsbehelfsfrist, sofern nicht gemäß § 7 Absatz 1 Satz 2 VwZG eine schriftliche Vollmacht für den Bevollmächtigten vorgelegt worden ist.\n\nSiehe auch\n[Meldepflicht](meldepflicht), [Sozialhilfe](sozialhilfe), [Grundrechte](grundrechte), [Rechtsweg in Deutschland](rechtsweg-in-deutschland), [Widerspruchsrecht](widerspruchsrecht), [Beratung](beratung), [Prozessführung](prozessführung), [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Prozessfähigkeit](prozessfähigkeit), [Ausschließlichkeitserklärung](ausschließlichkeitserklärung), [Finanzamt](finanzamt), [Rente](rente); [Amtspflichtverletzung](amtspflichtverletzung)\n\nLiteratur\n\nBücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\n\nBrandt: Meine Rechte gegenüber Behörden, ISBN 3938174757\nPapenheim: Verwaltungsrecht für die soziale Praxis; ISBN 3943787974\nKudert: Steuerrecht leicht gemacht, ISBN 3938174757\n\nSobota, Sozialleistungen in der Betreuungspraxis, 2. Aufl. 2020\n\nZeitschriftenbeiträge\nBagniewski/Wittich: Mitwirkungsfähigkeit und betreuungsvermeidende Hilfen; BtPrax 2018, 135\nBienwald:  Zur Vertretung des Betreuten gegenüber Behörden, [BtPrax](btprax) 2003, 71\nDeinert: Rente und Betreuung; BtPrax 2012, 106\nDeinert: Die Handlungs- und [Prozessfähigkeit](prozessfähigkeit) betreuter Menschen; BtMan 2007, 182\nDeinert: Der Betreuer im Ausweis-, Pass- und Melderecht, BtPrax 2011, 57\n Deinert/Lütgens: Die Stellung des Betreuers und (Vorsorge)Bevollmächtigten gegenüber Behörden, BtPrax 2017, 135\nDeinert: Besonderheiten bei der Führung von Betreuungen für Beamte und deren Angehörige; BtPrax 2018, 103\nFröschle: Die Rechtliche Betreuung und das Standesamt. StAZ 2015, 130\nKrüger: Zum Aufgabenkreis: \"Rechts-, Antrags- und Behördenangelegenheiten\"; BtPrax 2018, 61\nKunz: Pflegschaft im Disziplinarverfahren; RiA 2010, 19\nMrozynski: Die Zurechnung des Vertreterverhaltens im Sozialrecht; FamRZ 1993, 402\nThar: Zur Geltendmachung von Sozialleistungen; BtPrax 2003, 161\nWefers: Bekanntgabe des Steuerbescheids an Vertreter und Rechtsbehelfsbefugnis; ErbR 2008, 346\nWüstenberg: Der Betreute und der kraft gerichtlicher Anordnung vertretene Handlungsunfähige im Verwaltungsverfahren; JURA 2002, 660\n\nWeblinks\n§ 6 Verwaltungszustellungsgesetz; Zustellung an Betreuer\nAusführliche Darstellung des Sozialverwaltungsverfahrens\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\n[Formulare](formulare)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: der Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n300px|right",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst",
        "right"
      ]
    },
    {
      "titel": "Behördenangelegenheiten",
      "inhalt": "Der Betreuer stellt für den Betreuten im Rahmen seines Aufgabenkreises auch Anträge bei Behörden (§ 1823 BGB). Zu den Aufgabenbereichen von Betreuern gehört oft auch die Vertretung gegenüber Ämtern, Behörden und Versicherungen. Aber auch, wenn dies nicht ausdrücklich als Aufgabenbereich benannt ist, zählt der Kontakt zu Behörden unterschiedlicher Art zu den Vertretungsaufgaben des Betreuers im Rahmen der gesetzlichen Vertretung. \n\nSo sind die weit verbreiteten Aufgabenbereiche Aufenthaltsbestimmung, Wohnungsangelegenheiten, Gesundheitssorge und Vermögenssorge oft mit Anträgen bei Behörden verbunden.\n\nSo hat das Bundessozialgericht festgestellt, dass der Betreuer mit dem Aufgabenkreis Gesundheitssorge auch verpflichtet ist, gegenüber der Krankenkasse tätig zu werden, damit der Betreute seinen Versicherungsschutz nicht verliert (BSG BtPrax 2003, 172 (mit Anm. Meier S.173) = FamRZ 2002, 1471 (mit Anm. Bienwald) = FEVS 2003,148 = FPR 2002,459 = NJW 2002, 2413 = RdLH 2002, 178 = SozR 3-2500 = BdB-Aspekte 41/02, S. 18; BSG, Urteil vom 28.5.2008, B 12 KR 16/07 R, RdLH 2008, 114; OLG Brandenburg FamRZ 2008, 916). \n\nHat der Betreuer die Aufenthaltsbestimmung als Aufgabenkreis, so ist im Bundesmeldegesetz (§ 17 Abs. 3 BMG) geregelt, dass dann der Betreuer den Betreuten polizeilich an-, ab- und umzumelden hat. Gleiches gilt für die Beantragung von Personalausweisen bzw. die Befreiung von der Ausweispflicht bei Heimbewohnern.\n\nAllerdings haben in letzter Zeit zunehmend Gerichte die Auffassung vertreten, dass ein separater Aufgabenkreis \"Vertretung gegenüber Behörden\" keine eigenständige Bedeutung hat, sondern lediglich eine Klarstellung der Vertretungsberechtigung in der Vermögenssorge darstelle: OLG Brandenburg, Beschluss vom 20.12.2011 - 10 UF 217/10; KG FamRZ 2008, 919 = Rpfleger 2008, 256 = FGPrax 2008, 62.\n\nRechtsprechung:\n\nKG, Beschluss vom 27.11.2007, 1 W 243/07; Rpfleger 2008,256 = KGR 2008,290 = FGPrax 2008,62 = FamRZ 2008,919:\n\nDie gesonderte, von sonstigen Aufgabenkreisen unabhängige Übertragung des Aufgabenkreises \"Vertretung vor Behörden und Gerichten\" auf einen Betreuer kommt dann in Betracht, wenn der Betroffene krankheitsbedingt dazu neigt, eine Vielzahl sinnloser Verfahren zu betreiben, und sich dadurch schädigt. Besteht eine solche Neigung bei dem Betroffenen nicht und ist mit der Übertragung des Aufgabenkreises \"Vertretung vor Behörden und Gerichten\" nicht nur eine Klarstellung der gesetzlichen Vertretungsberechtigung des Betreuers in einem weiteren, zugleich übertragenen Aufgabenkreis beabsichtigt, hat das Gericht regelmäßig bei der Bestimmung des Aufgabenkreises einen Bezug zu konkret bezeichneten Verwaltungs- oder Gerichtsverfahren herzustellen.\n\nOLG Brandenburg, Beschluss vom 20.12.2011, 10 UF 217/10\n \nFür die wirksame Bevollmächtigung eines Rechtsanwaltes in einem Ehescheidungsverfahren benötigt der Betreuer den Aufgabenkreis „Vertretung im Ehescheidungsverfahren“. Die Bestellung als Betreuer mit dem Aufgabenkreis „Vertretung vor Behörden und Gerichten“ dient lediglich der Klarstellung der Vertretungsberechtigung des Betreuers im Rahmen eines zugleich übertragenen Aufgabenkreises und ist deshalb alleine nicht ausreichend.\n\nOLG Celle, 02. Strafsenat , Beschluss vom 21.02.2012, 32 Ss 8/12:\n \n Ein nach § 77 Abs. 3 StGB grundsätzlich strafantragsberechtigter Betreuer ist von diesem Recht ausgeschlossen, wenn er selbst der Beteiligung an der Tat verdächtig ist. Dies gilt auch für die Stellung von Strafanträgen gegen Mitbeteiligte.\n Der Betreuer eines volljährigen Strafantragsberechtigten kann einen wirksamen Strafantrag für den Betreuten stellen, wenn das Betreuungsgericht seinen Aufgabenkreis ausdrücklich auf die Stellung von Strafanträgen erweitert hat. Weder der allgemeine Aufgabenkreis der Vermögenssorge noch der der Vertretung gegenüber Behörden enthalten dieses höchstpersönliche Recht.\n\nBGH, Beschluss vom 21. Januar 2015 - XII ZB 324/14, FamRZ 2015, 649 = FGPrax 2015, 79:\n \nZur Einrichtung einer Betreuung mit dem Aufgabenkreis der Vertretung in behördlichen und gerichtlichen Verfahren: Soweit mit der Bestimmung eines solchen Aufgabenkreises nicht lediglich eine an sich entbehrliche, aber nicht schädliche Klarstellung der sich aus § 1902 BGB (jetzt § 1823 BGB) ergebenden Vertretungsberechtigung des Betreuers im Rahmen eines weiteren ihm übertragenen Aufgabenkreises hier der Vermögenssorge beabsichtigt ist, muss regelmäßig ein konkreter Bezug zu einer bestimmten Angelegenheit oder einem bestimmten behördlichen oder gerichtlichen Verfahren hergestellt werden, für den die Notwendigkeit der Bestellung eines Betreuers besteht. Etwas anderes gilt nur dann, wenn der Betreute krankheitsbedingt dazu neigt, sich durch das Betreiben einer Vielzahl von sinnlosen Verfahren zu schädigen\n\nLSG Nordrhein-Westfalen, Urteil vom 16.10.2017, L 20 SO 384/15:\n\nZur Notwendigkeit des Ersuchens um Bestellung eines geeigneten Vertreters i.S.v. § 15 Abs. 1 Nr. 4 SGB X bei fehlender Handlungs- und Prozessfähigkeit, wenn das Betreuungsgericht die Bestellung eines rechtlichen Betreuers nach § 1896 BGB abgelehnt hat.",
      "tags": [
        "betreuer",
        "behörden",
        "vertretung",
        "aufgabenkreis",
        "eines"
      ]
    },
    {
      "titel": "Kein konkurrierendes Handeln",
      "inhalt": "Soweit der Betreute nicht geschäftsunfähig ist und auch kein Einwilligungsvorbehalt besteht, kann der Betreute selbst Anträge bei Behörden aller Art stellen und Rechtsmittel gegen Behördenbescheide (Verwaltungsakte) einlegen. \n\nBei Geschäftsunfähigkeit oder Einwilligungsvorbehalt ist allerdings der Betreuer alleine handlungsfähig, d.h. nur er kann Anträge stellen, gegenüber der Behörde Erklärungen aller Art abgeben und diese wirksam empfangen sowie Rechtsmittel einlegen.\n\nSoweit der Betreuer den Betreuten in einer konkreten Sache gegenüber der Behörde vertritt (z.B. hat der Betreuer selbst einen Antrag gestellt), konnte der Betreute bis 31.12.22 allerdings selbst nicht mehr dort auftreten, auch wenn er eigentlich geschäftsfähig ist (§ 12 Abs. 3 Verwaltungsverfahrensgesetz bzw. § 79 Abs. 3 AO bzw. § 11 Abs. 3 SGB X jeweils i.V.m. § 53 ZPO). \n\nDiese Regelung ist seit 1.1.23 entfallen. Siehe dazu aber unter Ausschließlichkeitserklärung.\n\nRechtsprechung:\nright\nBayerisches LSG, Urteil vom 03.07.2006, L 13 R 352/06 - Erklärung einer Betreuten kann unwirksam sein:\n\nWurde kein Einwilligungsvorbehalt für Erklärungen, die den Aufgabenkreis der Betreuerin betreffen, angeordnet, so bedürfen Erklärungen, die eine Betreute selbst gegenüber dem Rentenversicherungsträger oder dem Gericht abgibt, nicht der Einwilligung oder Genehmigung der Betreuerin. In einem Rechtsstreit steht jedoch eine von einem Betreuer vertretene prozessfähige Person für diesen Rechtsstreit einer prozessunfähigen Person gleich ( SGG i.V.m.  ZPO). Im vorliegenden Fall war die Betreute in erster Instanz durch die Betreuerin vertreten worden, welche durch Mitteilung zu erkennen gegeben hat, dass sie den Rechtsstreit nicht im Wege der Berufung fortsetzen will. Eine gegenteilige Prozesserklärung der Betreuten ist mangels Prozessfähigkeit unwirksam.\n\nKammergericht Berlin, Beschluss vom 09.01.2007, 1 W 60/06, FamRZ 2007, 1127 (Ls.) = FGPrax 2007, 220:\n\nErhebt ein Betroffener massenhaft von vornherein aussichtslose Klagen, kann die Anordnung eines Einwilligungsvorbehalts für \"Behördenangelegenheiten und gerichtliche Auseinandersetzungen\" in Betracht kommen. Ein solcher Einwilligungsvorbehalt kann geeignet sein, eine erhebliche Gefährdung des Vermögens eines Betroffenen abzuwenden, weil dessen Verfahrenshandlungen von vornherein unwirksam sind und gerichtliche Gebühren nicht entstehen oder erhoben werden, weil Anträge eines Prozessunfähigen keine Haftung begründen.\n\nBundesfinanzhof, Beschluss vom 08.02.2012, V B 3/12, BeckRS 2012, 94595 = BFH/NV 2012, 770 = BtPrax 2012, 121 = JurionRS 2012, 11704:\n\n Die von einem Betreuten ohne Einwilligung des Betreuers eingelegte und von diesem auch nicht genehmigte Beschwerde ist unzulässig, wenn ein Einwilligungsvorbehalt (§ 1903 BGB) für die Vertretung bei Gerichten angeordnet wurde.\n In diesem Fall kann wegen unverschuldeter Unkenntnis der rechtlichen Verhältnisse auf die Erhebung von Gerichtskosten verzichtet werden.\n \nBundesfinanzhof, Beschluss vom 10.02.2012, VI B 130/11, BeckRS 2012, 94583 = BFH/NV 2012, 771 = JurionRS 2012, 11706:\n\nSteht eine Person in allen von ihm und gegen ihn betriebenen gerichtlichen Verfahren und behördlichen Ermittlungsverfahren unter Betreuung und ist für Willenserklärungen im vorgenannten Aufgabenkreis die Einwilligung des Betreuers notwendig (Einwilligungsvorbehalt), kann eine ohne Einwilligung des Betreuers eingelegte Nichtzulassungsbeschwerde gem. § 58 Abs. 3 FGO grundsätzlich nicht wirksam erhoben werden.\n\nFG Baden-Württemberg,  Beschluss vom 20.11.2012, 2 K 967/12:\n \nBejahtes Akteneinsichtsrecht des Betreuers vor Übernahme des Verfahrens und Versendung von Akten zur Gewährung von Akteneinsicht. Einem Betreuer steht bereits vor Übernahme des Prozesses das Recht auf Akteneinsicht i. S. von § 78 FGO zu. Denn der Betreuer muss entscheiden (können), ob es im Interesse des Betreuten und eines ordnungsgemäßen Prozessverlaufs geboten ist, dass er das Verfahren übernimmt. Die hierzu notwendigen Erkenntnisse kann er durch Akteneinsicht gewinnen. Würde man dem Betreuer vor Übernahme des Verfahrens ein Recht zur Akteneinsicht verweigern, sähe er sich ggf. allein zu Zwecken der Informationsbeschaffung gezwungen, die Übernahme des Verfahrens zu erklären. Dies wäre aber nicht im Sinne des Gesetzgebers, der die Privatautonomie und Selbstverantwortlichkeit des Betreuten soweit als möglich achten und schützen will.\n\nLSG Berlin-Brandenburg, Beschluss vom 24.07.2014, L 25 AS 2260/12 B PKH:\n\n Zu den Voraussetzungen der wirksamen Bekanntgabe eines Verwaltungsaktes gegenüber einem unter Betreuung stehenden Empfänger.\n Wenn in einem Rechtsstreit eine prozessfähige Person durch einen Betreuer vertreten wird, ist sie nach § 11 Abs. 3 X i. V. m. § 53 ZPO für den Rechtsstreit einer nicht prozessfähigen Person gleichzustellen. Eine eigentlich geschäftsfähige, aber hinsichtlich bestimmter Angelegenheiten unter Betreuung stehende Person, steht demnach in einem Verwaltungsverfahren einer nicht geschäftsfähigen Person gleich. Die Handlungsunfähigkeit tritt danach generell für das maßgebende Verfahren ein.\n\nLSG Hamburg, Urteil vom 05.04.2024, L 4 AS 67/24 WA\n\n Hat ein Betreuer mit dem Aufgabenbereich Vertretung gegenüber Gerichten, Staatsanwaltschaften, Behörden mit angeordneten Einwilligungsvorbehalt in die Berufung des Betroffenen nicht vorab eingewilligt noch sie nachträglich genehmigt, ist das Berufungsverfahren durch Rücknahme beendet.\n Eine Überprüfung des Handelns des Betreuers obliegt grundsätzlich dem Betreuungsgericht, nicht dem Prozessgericht, etwas Anderes kommt allenfalls bei evidentem Missbrauch der Vertretungsmacht in Betracht (vgl. BGH, Urteil vom 30.4.2008 – XII ZR 110/06).",
      "tags": [
        "betreuer",
        "kann",
        "einwilligungsvorbehalt",
        "einem",
        "person"
      ]
    },
    {
      "titel": "Zustellung von Bescheiden",
      "inhalt": "250px|right\nDie Behörde muss wichtige Bescheide bei Geschäftsunfähigen an den Betreuer zustellen ( Verwaltungszustellungsgesetz); soweit Bescheide an Betreute zugestellt wurden, beginnt keine Widerspruchsfrist zu laufen. Für einfache Bekanntgaben gilt sinngemäß das Gleiche.\n\nGleiches gilt auch bei voll geschäftsfähigen Betreuten, soweit der Betreuer im Einzelfall gegenüber der Behörde erklärt hat, dass er die Angelegenheit regelt, in solchen Fällen gilt das gleiche wie oben beschrieben (§ 12 Verwaltungsverfahrensgesetz i.V.m. § 53 Zivilprozessordnung).\n\nRechtsprechung:\n\nBVerwG, Ort v  11.02.1994 - 2 B 173/93, NJW 1994, 2633 = NVwZ 1994, 1094 = SGb 1995, 72\n\n Die Bekanntgabe eines Verwaltungsakts an einen Geschäfts- und Handlungsunfähigen kann dadurch wirksam werden, dass der Empfänger im Zeitpunkt der Wiedererlangung der Geschäfts- und Handlungsfähigkeit von dem Verwaltungsakt Kenntnis hat oder erhält.\n Wer Rechte daraus herleitet, dass ein Verwaltungsakt dem Empfänger wegen Geschäfts- und Handlungsunfähigkeit nicht wirksam bekanntgegeben worden sei, trägt hierfür die materielle Beweislast.\n\nBSG, 02.07.1997 - 9 RV 14/96, BSGE 80, 283 = SozSich 1998, 276:\n\nEin gegenüber einem Geschäftsunfähigen erlassener Verwaltungsakt wird (erst) mit der Bekanntgabe an den besonderen Vertreter nach § 15 Abs 1 SGB X wirksam.\n\nSG Duisburg, Beschl. V. 27.11.1998, S 12 AL 143/98, BtPrax 1999, 117\n\n Bei der Frage, ob Handlungsfähigkeit im Sinne des § 11 SGB X besteht, gilt § 53 ZPO entsprechend.\n Deshalb darf das Arbeitsamt die Zahlung der Arbeitslosenhilfe an einen Betreuten nicht wegen Versäumung einer Meldeaufforderung einstellen, wenn diese Meldeaufforderung nicht auch an den Betreuer mit dem Aufgabenbereich der Vermögenssorge - zumindest nachrichtlich - zugesandt worden ist\n\nFinanzgericht Niedersachsen, Beschluss vom 11.02.2002 2 S 11/00; BtPrax 2003, 230 = FamRZ 2003, 1511 = EFG 2002, 156:\n\nSteuerbescheide an einen hinsichtlich der Vermögenssorge Betreuten können wirksam nur an den Betreuer bekannt gegeben werden.\n\nLSG Rheinland-Pfalz, Ort v 25.3.2003 - L 1 AL 46/01:\n\nZwar mussten die angefochtenen Bescheide grundsätzlich einem handlungsfähigen Beteiligten gegenüber bekannt gegeben werden, damit sie Rechtswirkungen erzeugen (vgl. § 39 SGB X; vgl. hierzu BSGE 80, 283 = SozR 3-1300 § 50 Nr. 19). Denn mit der Bestellung des Betreuers muss sich der Kläger auch dessen Kenntnis von dem Verwaltungsakt zurechnen lassen (vgl. BVerwG, Beschluss vom 11.2.1994 - 2 B 173/93 - NJW 1994, 2633 = Buchholz 310 § 86 Abs. 1 VwGO Nr. 258).\n\nVG Düsseldorf,Urt. v. 02.12.2005, Az.: 13 K 1434/04,  JurionRS 2005, 39656\n\nEine Zustellung an einen Geschäftsunfähigen, der nicht über einen gesetzlichen Vertreter verfügt, ist keine fehlerhafte Zustellung, sondern eine Nicht-Zustellung, Beim Vorliegen einer Psychose aus dem schizophrenen Formenkreis ist - abhängig vom Grad der Erkrankung und dem individuellen Störungsbild - grundsätzlich der Eintritt von Geschäftsunfähigkeit möglich, vgl. Hess. Landessozialgericht (LSG), Urteil vom 7. Juli 2005 - L 1 KR 975/01 -, Juris (paranoid-halluzinatorische Psychose aus d. schizophrenen Formenkreis); Oberlandesgericht (OLG) Hamburg, Beschluss vom 8. November 1977 - 1 Ws 463/77 -, NJW 1978, 602 (Psychose aus d. schizophr. Formenkr.); Bayerisches Oberstes Landgericht (BayObLG), Beschluss vom 24. März 1994 - 3Z BR 71/94 -, FamRZ 1994, 1060 f. (paranoid-halluzinatorische Schizophrenie); OLG Nürnberg, Urteil vom 6. Juni 1989 - 3 U 275/89 -, NJW-RR 1989, 1137 (schwere akute Schizophrenie).\n\nBFH, Beschluss vom 10.05.2007;  VIII B 125/06; FamRZ 2007, 1650:\n\n Die Bestellung eines Betreuers hat keinen Einfluss auf die Geschäftsfähigkeit des Betreuten, mit der Folge des Zustandekommens einer Doppelzuständigkeit. \n Im Rahmen des Aufgabenkreises des Betreuers sind Zustellungen an diesen vorzunehmen. Auch einfache Bekanntgaben haben an den Betreuer zu erfolgen.\n\nFG Sachsen-Anhalt, Beschluss. v  20.02.2008 - 4 K 562/05, EFG 2008, 1001:\n\nDem Betreuten gegenüber kann ein Verwaltungsakt dann nicht wirksam durch Übersendung an ihn bekannt gegeben werden, wenn entweder ein Einwilligungsvorbehalt nach § 1903 BGB besteht [vgl. § 79 Abs. 2 AO] oder der Betreuer in einem konkreten Verwaltungsverfahren seine gesetzliche Vertretungsbefugnis tatsächlich wahrnimmt [vgl. § 79 Abs. 3 AO in Verbindung mit § 53 der Zivilprozessordnung (ZPO)].\n\nVG Düsseldorf, Urteil vom 10.02.2012, 6 K 5127/10:\n \n Die an einen Betreuten bewirkte Zustellung wird jedenfalls rechtsgültig, wenn und sobald die Betreuung aufgehoben wird und der Zustellungsempfänger von dem Schriftstück Kenntnis nimmt.\n Ist ein Schriftstück nachweislich in den Empfangsbereich des Zustellungsadressaten gelangt, ist regelmäßig zu erwarten, dass es nachfolgend auch zur Kenntnisnahme durch den Betreffenden kommt.\n\nOVG NRW, Beschluss vom 08.11.2012, 6 A 2969/11:\n\nEine vom Betreuer erteilte Verfahrensvollmacht für ein Verwaltungsverfahren bleibt auch nach Aufhebung der Betreuung aufrechtbestehen (§ 14 Abs. 2 VwVfG NRW).\n\nSozialgericht Chemnitz, Beschluss vom 1.4.2014, S 3 AS 415/14, FamRZ 2014, 1733:\n\nGem. § 13 Abs. 3 S. 1 SGB X hat der Kläger einen subjektiven Anspruch darauf, dass sich der Beklagte im Hinblick auf das Verwaltungsverfahren nach dem SGB II an den Betreuer wendet. Nach § 13 Abs. 3 S. 1 SGB X muss sich eine Behörde an den Bevollmächtigten wenden, wenn ein solcher für das Verfahren bestellt ist. Der Kläger wird gerichtlich und außergerichtlich von seinem Betreuer in seinem Aufgabenbereich vertreten (§ 1902 BGB). Zu seinem Aufgabenkreis gehört insbesondere die Vertretung gegenüber Ämtern und Behörden, wie es der Beklagte unter anderem ist.\nDie Einschränkung, dass die Entgegennahme und das Öffnen der Post nach § 1896 Abs. 4 BGB ausdrücklich angeordnet werden muss, ist nicht einschlägig.  Es geht vorliegend nicht darum, dass der Betreuer die Post, welche an den Kläger adressiert ist, entgegennehmen und öffnen möchte. Dies ist ihm nicht gestattet. Es geht vielmehr darum, dass die Korrespondenz unmittelbar mit dem Betreuer zu führen ist, wozu der Beklagte auch verpflichtet ist. Die Post ist unmittelbar an diesen zu adressieren. Der Betreuer hat dieselbe Stellung wie jeder andere Bevollmächtigte auch. Diese Stellung hat der Beklagte zu beachten.\nKorrespondenz ist aus diesem Grunde unmittelbar mit dem Betreuer zu führen. (...)“\n\nLandessozialgericht Berlin-Brandenburg, Beschluss vom 24.07.2014 (L 25 AS 2260/12 B PKH)\n\nEin Verwaltungsakt wird mangels Bekanntgabe an den Betreuer (§ 37 SGB X) gegenüber dem betreuten Betroffenen nicht wirksam (§ 39 SGB X). Mit dieser Begründung gewährte das Gericht Prozesskostenhilfe für ein sozialgerichtliches Verfahren über die aufschiebende Wirkung eines Widerspuchs gegen einen Sanktionsbescheid des Jobcenters.\n\nSG Marburg, Urteil vom 01.02.2016, S 2 AL 32/14,  JurionRS 2016, 11182:\n\n Streiten die Beteiligten über die Erfüllung eines durch Verwaltungsakt festgestellten Zahlungsanspruchs, ist dafür eine echte Leistungsklage statthaft.\n Steht ein Betreuter hinsichtlich seiner Vermögenssorge unter Einwilligungsvorbehalt, fehlt ihm die Empfangszuständigkeit zur Entgegennahme von Sozialleistungen. Zahlungen ohne Zustimmung des Betreuers haben daher keine Erfüllungswirkung.\n Bloßes Schweigen stellt keine Genehmigung dar.\n Sind Bewilligungsbescheide über Sozialleistungen in Bestandskraft erwachsen, steht die Höhe der darin festgestellten Zahlungsansprüche zwischen den Beteiligten bindend fest.\n\nLSG München, Urteil v. 30.09.2016 – L 1 R 673/13, NZFam 2017, 34 = LSK 2016, 74542\n\nDie Bekanntgabe eines Bescheids an einen Geschäftsunfähigen ist unwirksam.\n Die fehlerhafte Bekanntgabe wird analog § 8 VwZG dadurch geheilt, dass der empfangsberechtigte Bevollmächtigte den Bescheid erhalten hat und dagegen Widerspruch einlegt, ohne zugleich den Mangel der Bekanntgabe zu rügen.\n Der Eintritt der Geschäftsunfähigkeit des Vollmachtgebers nach Erteilung der Vollmacht lässt diese unangetastet; der Bevollmächtigte kann sich von deren Umfang nicht eigenmächtig distanzieren. Die fehlerhafte Bekanntgabe des Bescheids wird durch den tatsächlichen Zugang an die bereits bei Eintritt der Geschäftsunfähigkeit empfangsberechtigte Person geheilt.\n\nVG München, Urteil vom 20.11.2019, M 19 K 17.36324\n \nEine geschäftsunfähige Betroffene ist im asylrechtlichen Verwaltungsverfahren nicht handlungsfähig (§ 12 Abs. 1 AsylG). Das Verwaltungsverfahren und ein ihr gegenüber belastendender Verwaltungsakt darf gegenüber einer Handlungsunfähigen ohne Einschaltung deren gesetzlichen Vertreters bzw. deren Betreuerin nicht durchgeführt bzw. erlassen werden.\n\nLandgericht Bonn vom 11.12.2019, 33 T 552/19\n\n\"Für die Zustellung der Androhungsverfügung ist § 6 Abs. 1 S. 2 VwZG zu beachten. Die Vorschrift findet nach § 1 Abs. 1 Abs. 2 VwVG auf die vom Bundesamt für Justiz vorgenommene Zustellung Anwendung. Aus § 6 Abs. 1 S. 2 VwZG folgt, dass die Zustellung bei Anordnung einer Betreuung an den Betreuer zu erfolgen hat, soweit der Aufgabenkreis des Betreuers reicht (vgl. § 1901 BGB). Der Aufgabenkreis der für den Geschäftsführer der Beschwerdeführerin errichteten Betreuung erfasst neben der Vermögenssorge insb. auch die Rechts- und Behördenangelegenheiten und somit das Ordnungsgeldverfahren nach § 335 HGB. Somit hätte die Zustellung des Ordnungsgeld- und Androhungsbescheides an den Betreuer erfolgen müssen. Tatsächlich wurde die Zustellung aber an den Betroffenen selbst vorgenommen. Für die (Un-)wirksamkeit der Zustellung spielt es hierbei keine Rolle, ob das Bundesamt Kenntnis von der Anordnung der Betreuung hatte oder nicht. Es hätte den Mangel bei Bekanntwerden des Betreuungsverfahrens heilen müssen. Die Zustellung vom 12.12.2017, die an den Betreuten erfolgte , ist unwirksam. Dieser Mangel kann auch nicht durch Weitergabe an den Betreuer geheilt werden (vgl. Schwarz, in: Hübschmann/Hepp/Spitaler, AO/FGO, 255 Lieferung 10.2019, § 6 VwZG, Rn. 10).\"",
      "tags": [
        "betreuer",
        "zustellung",
        "einen",
        "nach",
        "beschluss"
      ]
    },
    {
      "titel": "Autonomie des Betreuten",
      "inhalt": "Der Betreuer soll zwar den Betreuten so viele Angelegenheiten wie möglich selbst regeln lassen, er trägt aber die Letztverantwortung für dessen Angelegenheiten.\nDer Betreuer hat gegen Behördenbescheide ggf. Rechtsmittel einzulegen\nZu den Aufgaben des Betreuers gehört es auch, gegen fehlerhafte Bescheide von Behörden Rechtsmittel (z.B. Widerspruch) einzulegen. Dazu sollten sich Betreuer im Einzelfall von den zuständigen Stellen beraten lassen. \n\nGerade das Versäumen von Antrags- und Widerspruchsfristen kann zur Haftung des Betreuers führen.",
      "tags": [
        "betreuer",
        "angelegenheiten",
        "lassen",
        "gegen",
        "rechtsmittel"
      ]
    },
    {
      "titel": "Mitwirkungspflichten",
      "inhalt": "right\nDer Betreuer hat im Sozialrecht die Mitwirkungspflichten des Betreuten. \nOft geht es bei Behördenangelegenheiten um das Beantragen von Sozialhilfe, Grundsicherung, Renten aller Art, Krankengeld, Schwerbehindertenausweise, Rundfunkgebührenbefreiung usw. \n\nIn solchen Fällen hat (auch) der Betreuer die sozialrechtlichen Mitwirkungspflichten des Betreuten (§ ff. Sozialgesetzbuch – I). Er hat Unterlagen vorzulegen und Auskünfte über die Verhältnisse des Betreuten zu erteilen. Dies verkennt die nachstehende Entscheidung:\n\nAG Duisburg, Beschluss vom 10.10. 2003, , Fundstelle: Rechtsdienst der Lebenshilfe: Nr. 3/04: Erforderlichkeit einer Betreuerbestellung bei Stellung eines „Sozialhilfeantrags“:\n\nUm einen Sozialhilfeantrag auszufüllen, ist grundsätzlich die Bestellung einer rechtlichen Betreuung nicht erforderlich, auch wenn der Hilfeempfänger von einer schweren geistigen Behinderung betroffen ist und somit die erforderlichen Angaben zu seiner Person nicht machen kann.\n\nDas Sozialhilfeformular, welches vermutlich als Sozialhilfeantrag bezeichnet werde, diene lediglich dazu, dem Sozialamt die notwendigen Angaben zur Prüfung und Gewährung der Sozialhilfe zu machen. Es sei kein für das Verwaltungsverfahren notwendiger förmlicher Antrag im Sinne einer Anspruchsvoraussetzung. Die Sozialhilfe setze vielmehr ein, sobald dem Träger der Sozialhilfe bekannt werde, dass die Voraussetzungen für die Gewährung vorliegen.\n\nBSG, Urteil vom 14.11.2013: B 9 SB 5/13 B –  Rücksicht auf psychisch Kranke – auch in Behörden und vor Gericht:\n\nBehörden und Gerichte müssen Rücksicht auf psychisch Kranke nehmen und ihnen einen möglichst barrierefreien Zugang und Umgang ermöglichen. In einem vom Bundessozialgericht (BSG) entschiedenen Fall ging es um die Anerkennung eines Behinderungsgrades von mehr als 50 Prozent und die Zuerkennung eines entsprechenden Merkzeichens für einen Mann, der an einer speziellen Form des Autismus leidet und deshalb Schwierigkeiten im direkten Kontakt mit anderen Menschen hat. Da die Anwesenheit einer Begleitperson nicht erlaubt  wurde, verließ er vorzeitig die Klinik, in der die Begutachtung stattfinden sollte. Die Behörde versagte ihm daraufhin unter Hinweis auf die fehlende Mitwirkung die Anerkennung. Eine dagegen gerichtete Klage wurde vom Sozialgericht und vom Landessozialgericht abgewiesen. Das BSG hob das Urteil des Landessozialgerichts nun auf. Zwar müssten Behinderte bei der Feststellung ihres Behinderungsgrades mitwirken, es dürfte aber keine Mitwirkung verlangt werden, die dem Betroffenen aufgrund seiner Krankheit nicht möglich sei.",
      "tags": [
        "einer",
        "sozialhilfe",
        "betreuten",
        "eines",
        "einen"
      ]
    },
    {
      "titel": "Im Steuerrecht hat der Betreuer Steuererklärungen zu fertigen",
      "inhalt": "200px|right\nSoweit der Aufgabenkreis des Betreuers auch die Vermögenssorge umfasst, gehört zu den Betreueraufgaben auch die Abgabe von Steuererklärungen im Namen des Betreuten ( Abgabenordnung). Hierbei kann es um verschiedene Steuern gehen, z.B. Lohnsteuern, Einkommenssteuern, Erbschafts- und Schenkungssteuern) sowie Nichtveranlagungsbescheinigungen und um Freistellungsaufträge bei Banken und Sparkassen. \n\nSoweit der Betreuer nicht sicher ist, ob der Betreute zu früheren Zeiten Steuern hinterzogen hat, sollte er sich unverzüglich zur Vermeidung eigener Steuerstrafbarkeit Kontakt mit dem Finanzamt aufnehmen. Bei vorsätzlichen oder grob fahrlässigen Falschangaben oder Unterlassen der Steuererklärung ist der Betreuer selbst für die Steuerschuld verantwortlich ( AO).",
      "tags": [
        "soweit",
        "steuern",
        "betreuer",
        "right",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Straßenverkehrsrecht",
      "inhalt": "VGH Baden-Württemberg Beschl v 8.9.2015 - 10 S 1540/15; Die Justiz 2016, 86 = DÖV 2016, 87 = FStBW 2016, 504 = FStHe 2016, 463 = FuBW 2016, 504 = FuHe 2016, 463 = GV/RP 2016, 392 = NZV 2016, 6 = zfs 2015, 720\n\n Für die Beurteilung, welche Maßnahmen nach der konkreten Sachlage für die Ermittlung des Fahrzeugführers nötig und möglich, aber auch angemessen und zumutbar sind, kommt es entscheidend auf die Ex-ante-Sicht der zuständigen (Bußgeld-)Behörde an.\n Steht der Kfz-Halter unter Betreuung, so führt dies nicht zu einer gesteigerten Ermittlungspflicht, wenn die zuständige (Bußgeld-)Behörde von der Betreuung keine Kenntnis hatte.\n Die Vertretungsbefugnis des Betreuers stellt keine verdrängende Stellvertretung dar und schränkt die Befugnis des Betreuten zu eigenem Handeln nicht ein. Es widerspricht der präventivpolizeilichen Funktion einer Fahrtenbuchauflage, würde man die Nichtmitwirkung des Fahrzeughalters bei der Fahrerermittlung nur dann zu Lasten des Fahrzeughalters berücksichtigen, wenn diesem diese Nichtmitwirkung uneingeschränkt subjektiv vorgeworfen werden kann. Es würde eine theoretisch unbegrenzte Zahl von nicht zu ahndenden Verkehrsverstößen ermöglicht, wenn der Fahrzeughalter sich unter Hinweis auf seine - der zuständigen Behörde unbekannt gebliebene - Betreuung von seiner Verantwortung befreien könnte.\n\nVG Düsseldorf, Beschluss vom 25.05.2023, VG 14 L 1081/23\n\nWenn Anhaltspunkte für das Bestehen einer psychiatrischen Erkrankung und einer Betreuung vorliegen, kann die Fahrerlaubnisbehörde die Betreuungsakte anfordern und die daraus gewonnenen Erkenntnisse im Fahrerlaubnisverfahren verwerten (hier: Vorliegen einer paranoiden Schizophrenie). Das Grundrecht des Betroffenen auf informationelle Selbstbestimmung muss in diesem Fall hinter dem Schutz von Leben und Gesundheit dritter Verkehrsteilnehmer zurücktreten.",
      "tags": [
        "einer",
        "betreuung",
        "wenn",
        "behörde",
        "zuständigen"
      ]
    },
    {
      "titel": "Anwaltskosten im Verwaltungsverfahren",
      "inhalt": "Betreuertätigkeit eines Rechtsanwalts in Verwaltungsverfahren rechtfertigt keine Minderung der Verfahrensgebühr in späterem Gerichtsverfahren. Wird ein Rechtsanwalt im Widerspruchsverfahren lediglich als Betreuer des Mandaten tätig, führt dann aber das anschließende Klageverfahren in seiner Eigenschaft als Rechtsanwalt, so ist die Abrechnung der Verfahrensgebühr auf Grundlage allgemeinen Vorschrift über die Verfahrensgebühr vorzunehmen, ohne dass die Verfahrensgebühr wegen einer Vorbefassung gemindert wird. Der den Ansatz eines niedrigeren Gebührenrahmens rechtfertigende Synergieeffekt kann nur dann angenommen werden, wenn die Tätigkeiten im Verwaltungs- beziehungsweise Widerspruchsverfahren und gerichtlichen Verfahren vergleichbar sind. Eine bloße Mitwirkung als Betreuer in einem vorausgegangenen Verwaltungs- oder Widerspruchsverfahren vermittelt nicht annähernd so viele Kenntnisse der Sach- und Rechtslage wie das bei einem zuvor beauftragten Rechtsanwalt regelmäßig der Fall ist: SG Berlin, Beschl. v. 02.09.2010 - S 127 SF 332/09 E\n\nOVG Berlin-Brandenburg, Beschluss vom 08.06.2021, OVG 6 M 38/21\n\nFür die Frage der Zumutbarkeit der Hinzuziehung eines Rechtsanwalts im Vorverfahren kann jedenfalls dann auf den Bildungs- und Erfahrungsstand des Betreuers abgestellt werden, wenn er zur Vertretung vor Behörden und Gerichten bestellt ist. Es ist nicht notwendig, auf den Betroffenen selbst abzustellen (entgegen SG Trier, Urteil vom 1. September 2016 - S 1 SO 21/16 -, Rn. 17 bei juris).",
      "tags": [
        "verfahrensgebühr",
        "eines",
        "rechtsanwalt",
        "widerspruchsverfahren",
        "dann"
      ]
    },
    {
      "titel": "Bevollmächtigte und Behörden",
      "inhalt": "Auch (Vorsorge-)Bevollmächtigte können mit einer Vollmacht, die Behördenangelegenheiten beinhaltet, für den Betroffenen gegenüber Behörden handeln. Die Behörde hat grundsätzlich mit dem Bevollmächtigten zu kommunizieren, § 13 SGB X bzw. § 14 VwVfG und § 80 AO.\n\nAlllerdings ist diese Pflicht der Behörde nicht grenzenlos. Zum einen gibt es die Möglichkeit, einen offensichtlich ungeeigneten Bevollmächtigten seitens der Behörde zurückzuweisen, zum anderen kann sich die Behörde an den Betroffenen selbst wenden, wenn eine (sozialrechtliche) Mitwirkungspflicht (§§ 60 ff SGB I) besteht. Auch bei der Bekanntgabe des Bescheides selbst (Verwaltungsakt) ist auch eine Bekanntgabe an den Betroffenen selbst statthaft (§ 37 SGB X, § 41 VwVfG, § 122 AO ). Der Bevollmächtigte hat auch kein eigenes subjektives Recht, dagegen anzugehen, wenn sich die Behörde trotz der Bevollmächtigung an den Beteiligten selbst wendet:\n\nRechtsprechung:\n\nSG München, Beschluss v. 6.12.2016 – S 51 AS 2390/16 ER:\n\nDie Behörde hat einen Ermessensspielraum, ob sie einen Verwaltungsakt an den Beteiligten oder an dessen Bevollmächtigten bekannt gibt. Nach § 13 Abs. 3 S. 1 SGB X muss sich die Behörde an den Bevollmächtigten wenden, wenn ein solcher bestellt ist. Erklärungen der Behörde im Verwaltungsverfahren sind also grundsätzlich an den Bevollmächtigten zu richten. Dagegen kann nach § 37 Abs. 1 S. 2 SGB X ein Verwaltungsakt an den Beteiligten oder an den Bevollmächtigten bekannt gegeben werden. Insoweit ist der Behörde ein Ermessensspielraum eingeräumt. Die Vorschrift verdrängt nach herrschender Meinung als Spezialvorschrift den allgemeinen § 13 Abs. 3 S. 1 SGB X, nach dem sich die Behörde in typischen Fällen an den Bevollmächtigten wenden muss.\n\nbestätigt durch LSG  München, Beschluss v. 23.2.2017 – L 15 AS 44/17 B ER:\n\n Bei Vorliegen begründeter Zweifel darf das Gericht auch bei der Bevollmächtigung eines Rechtsanwalts eine Überprüfung der Bevollmächtigung vornehmen.\n Eine für einzelne Widerspruchs- oder Klageverfahren vorgelegte Prozessvollmacht stellt keine allgemeine Verfahrensvollmacht gemäß § 13 SGB X dar.\n Kann trotz begründeter Zweifel nach Firstsetzung keine Vollmacht vorgelegt werden, ist das Rechtsmittel als unzulässig zu verwerfen.\n Für ein von einem vollmachtslosen Vertreter geführtes Verfahren fallen Gerichtskosten an, die dem Vertreter auferlegt werden können.\n\nHessischer VGH · Beschluss vom 31.5.1999 ·  11 TG 1961/98, NVwZ 2000, 207\n\nDer VGH folgt der Auffassung des BVerwG, nach der sich aus § 14 Abs. 3 VwVfG kein subjektives Recht des Bevollmächtigten auf Einhaltung der dort geregelten Verpflichtung der Behörde herleiten lässt (BVerwG, U. v. 10.07.1984 - 1 C 155/79 -, NJW 1985, 339, zu § 14 Abs. 3 Satz 3 VwVfG). Entscheidend dafür ist, dass § 14 Abs. 3 VwVfG der sachgerechten Vertretung des Beteiligten im Verwaltungsverfahren dienen soll, also in seinem Interesse die Bestellung eines Bevollmächtigten und die Pflichten der Behörde gegenüber dem bestellten Bevollmächtigten regelt. Es ist kein Anhaltspunkt dafür ersichtlich, dass der Bevollmächtigte unabhängig von dem Beteiligten Verfahrensrechte gegenüber der Behörde im Verwaltungsverfahren geltend machen können sollte.\n\nDabei ist maßgeblich zu berücksichtigen, dass Bevollmächtigte im Sinne des § 14 VwVfG nicht nur Rechtsanwälte, sondern alle handlungsfähigen natürlichen Personen sein können. Insoweit ist kein zwingender sachgerechter Grund dafür erkennbar, dass ein Kontakt zwischen der Verwaltungsbehörde mit dem Verfahrensbeteiligten nur über seinen Bevollmächtigten hergestellt werden dürfte. Der ausschließliche Verkehr des Gerichts und der Prozessparteien im Anwaltsprozess über den Anwalt der Partei hat seinen Sinn maßgeblich auch darin, dass der Rechtsanwalt im Verhältnis zu der von ihm vertretenen Partei meist ausschließlich oder doch jedenfalls in weit höherem Maße über juristisches Fachwissen verfügt, das er zum Nutzen der Partei bzw. des Beteiligten einsetzt. Der ausschließliche Verkehr mit der Partei über den sie vertretenden Rechtsanwalt dient somit auch maßgeblich dem Schutz der Partei. Diese Gründe gelten aber im Rahmen des § 14 Abs. 3 VwVfG bzw. § 80 Abs. 3 AO nicht, da der Bevollmächtigte des Beteiligten im Verwaltungsverfahren keinerlei besondere Qualifikation aufweisen muss. Es kann somit normativ nicht davon ausgegangen werden, dass der Gesetzgeber wegen des oben durch das juristische Fachwissen des Rechtsanwalts im gerichtlichen Verfahren begründeten Schutzgedankens dem Bevollmächtigten im Verwaltungsverfahren selbst ein eigenes Recht nach § 14 Abs. 3 Satz 1 VwVfG zubilligen wollte. Dies ergibt sich auch daraus, dass die Zustellung eines Bescheides an einen Beteiligten, auch wenn dieser einen Bevollmächtigten bestellt hat, wirksam ist (gemäß § 41 Abs. 1 VwVfG, der insoweit als Sonderregelung § 14 Abs. 3 VwVfG vorgeht: Hess. VGH, U. v. 10.08.1992 - 12 UE 2254/89 -, NVwZ-RR 1993, 432; dieser Auffassung hat sich das Bundesverwaltungsgericht ausdrücklich mit Urteil vom 30.10.1997 - 3 C 35.96 -, BayVBl. 1998, 374, angeschlossen).\n\nOVG Magdeburg, Beschluss vom 22.05.2018 - 2 M 38/18\n \nDie Zustellung des Verwaltungsakts an den Betroffenen selbst führt auch bei Bestellung eines Bevollmächtigten im Verwaltungsverfahren zur Wirksamkeit der Bekanntgabe und zum Lauf der Rechtsbehelfsfrist, sofern nicht gemäß § 7 Absatz 1 Satz 2 VwZG eine schriftliche Vollmacht für den Bevollmächtigten vorgelegt worden ist.",
      "tags": [
        "bevollmächtigten",
        "behörde",
        "vwvfg",
        "beteiligten",
        "nach"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Meldepflicht, Sozialhilfe, Grundrechte, Rechtsweg in Deutschland, Widerspruchsrecht, Beratung, Prozessführung, Verbraucherstreitbeilegung, Prozessfähigkeit, Ausschließlichkeitserklärung, Finanzamt, Rente; Amtspflichtverletzung",
      "tags": [
        "meldepflicht",
        "sozialhilfe",
        "grundrechte",
        "rechtsweg",
        "deutschland"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "right\n\nBrandt: Meine Rechte gegenüber Behörden, ISBN 3938174757\nPapenheim: Verwaltungsrecht für die soziale Praxis; ISBN 3943787974\nKudert: Steuerrecht leicht gemacht, ISBN 3938174757\n\nSobota, Sozialleistungen in der Betreuungspraxis, 2. Aufl. 2020",
      "tags": [
        "isbn",
        "right",
        "brandt",
        "meine",
        "rechte"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Bagniewski/Wittich: Mitwirkungsfähigkeit und betreuungsvermeidende Hilfen; BtPrax 2018, 135\nBienwald:  Zur Vertretung des Betreuten gegenüber Behörden, BtPrax 2003, 71\nDeinert: Rente und Betreuung; BtPrax 2012, 106\nDeinert: Die Handlungs- und Prozessfähigkeit betreuter Menschen; BtMan 2007, 182\nDeinert: Der Betreuer im Ausweis-, Pass- und Melderecht, BtPrax 2011, 57\n Deinert/Lütgens: Die Stellung des Betreuers und (Vorsorge)Bevollmächtigten gegenüber Behörden, BtPrax 2017, 135\nDeinert: Besonderheiten bei der Führung von Betreuungen für Beamte und deren Angehörige; BtPrax 2018, 103\nFröschle: Die Rechtliche Betreuung und das Standesamt. StAZ 2015, 130\nKrüger: Zum Aufgabenkreis: \"Rechts-, Antrags- und Behördenangelegenheiten\"; BtPrax 2018, 61\nKunz: Pflegschaft im Disziplinarverfahren; RiA 2010, 19\nMrozynski: Die Zurechnung des Vertreterverhaltens im Sozialrecht; FamRZ 1993, 402\nThar: Zur Geltendmachung von Sozialleistungen; BtPrax 2003, 161\nWefers: Bekanntgabe des Steuerbescheids an Vertreter und Rechtsbehelfsbefugnis; ErbR 2008, 346\nWüstenberg: Der Betreute und der kraft gerichtlicher Anordnung vertretene Handlungsunfähige im Verwaltungsverfahren; JURA 2002, 660",
      "tags": [
        "btprax",
        "deinert",
        "gegenüber",
        "behörden",
        "betreuung"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "§ 6 Verwaltungszustellungsgesetz; Zustellung an Betreuer\nAusführliche Darstellung des Sozialverwaltungsverfahrens",
      "tags": [
        "verwaltungszustellungsgesetz",
        "zustellung",
        "betreuer",
        "ausführliche",
        "darstellung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nFormulare für Betreuer\n\nKategorie:Betreuerpflichten\nKategorie:Aufgabenkreise",
      "tags": [
        "kategorie",
        "right",
        "formulare",
        "betreuer",
        "betreuerpflichten"
      ]
    }
  ],
  "zusammenfassung": "Achtung: der Artikel ist an die Rechtslage ab 1.1.2023 angepasst.\n\n[Bild:Behoerde.jpg](bild:behoerde.jpg)\nBehördenangelegenheiten\n\nDer Betreuer stellt für den Betreuten im Rahmen seines [Aufgabenkreis](aufgabenkreis)es auch Anträge bei [wikipedia:de:Behörde](wikipedia:de:behörde) (§ 1823 BGB). Zu de...",
  "verwandteArtikel": [
    "wohnungsangelegenheiten",
    "amtsermittlungspflicht",
    "bild:pzu.jpg",
    "bild:sozialhilfe.jpg",
    "aufhebung-der-betreuung",
    "formulare",
    "wikipedia:de:behörde",
    "bild:klarsicht.gif",
    "personalausweis",
    "strafprozess",
    "kategorie:aufgabenkreise",
    "umgangsbestimmung",
    "meldepflicht",
    "bild:finanzamt.jpg",
    "prozessführung",
    "bild:gericht2.jpg",
    "selbstbestimmung",
    "mitwirkungspflicht",
    "widerspruchsrecht",
    "rundfunkbeitrag",
    "schwerbehindertenausweis",
    "grundrechte",
    "finanzamt",
    "amtspflichtverletzung",
    "bild:buecher.jpg",
    "wikipedia:de:gesetzliche-krankenversicherung",
    "gesetzlicher-vertreter",
    "digitale-barrierefreiheit",
    "rechtsmittel",
    "altenheim",
    "beratung",
    "aufgabenkreis",
    "bild:behoerde.jpg",
    "ausschließlichkeitserklärung",
    "betreuerhaftung",
    "sozialhilfe",
    "rente",
    "prozessfähigkeit",
    "kategorie:betreuerpflichten",
    "geschäftsfähigkeit",
    "einwilligungsvorbehalt",
    "verbraucherstreitbeilegung",
    "zugangsrecht",
    "vermögenssorge",
    "betreuerpflichten",
    "aufenthaltsbestimmung",
    "rechtsweg-in-deutschland",
    "btprax",
    "vorsorgevollmacht",
    "gesundheitssorge"
  ]
}