{
  "id": "vorführung",
  "titel": "Vorführung",
  "inhalt": "[Bild:Zwangsjacke.jpg](bild:zwangsjacke.jpg)\nVorführungsaufgaben der [Betreuungsbehörde](betreuungsbehörde)\n\nAllgemeines\n\nDie [Betreuungsbehörde](betreuungsbehörde) hat im [Betreuungsverfahren](betreuungsverfahren) den Betroffenen auf Anweisung des Gerichtes zur persönlichen [Anhörung](anhörung) ( Abs. 3 FGG, ab 1.9.2009 § 278 Abs. 5 FamFG) und zur Untersuchung durch den [Sachverständigengutachten](sachverständigengutachten) (Abs. 3 FGG, ab 1.9.2009 § 283 FamFG) vorzuführen. \n\nBei dem Verfahren zur zivilrechtlichen [Unterbringung](unterbringung) (§ 70 Abs. 1 Ziff. 1b FGG, ab 1.9.2009 §§ 312 ff. FamFG) gilt das gleiche ( Abs. 4 , 70 e Abs. 2 i.V.m. 68 b Abs. 3 FGG, ab 1.9.2009 § 322 FamFG). \n\nDie Anordnung des Gerichtes wird mit Bekanntgabe an die Behörde wirksam (§ 40 Abs. 1 FamFG). Körperliche Eingriffe (sind gegen den Willen des Betroffenen unzulässig), Beantwortung von Fragen und Teilnahme an Tests können nicht erzwungen werden (BayObLG FGPrax 2001, 78 zu § 68b FGG).\n\nDies betrifft insgesamt folgende Verfahren:\n\nVorführung zur persönlichen [Anhörung](anhörung) des Betroffenen vor Bestellung eines Betreuers oder der Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es (§ 278 Abs. 5 FamFG);\nVorführung des Betroffenen zur Untersuchung zur Vorbereitung eines [Sachverständigengutachten](sachverständigengutachten)s (§ 283 FamFG);\nVorführung des Betroffenen zur [Unterbringung](unterbringung) und Beobachtung, soweit dies zur Vorbereitung eines Gutachtens erforderlich ist (§ 284 FamFG);\nVorführung zur persönlichen Anhörung des Betroffenen vor einer [Unterbringung](unterbringung)smaßnahme (§ 319 Abs. 5 FamFG);\nVorführung des Betroffenen zu einer Untersuchung zum Zwecke der Begutachtung vor einer Unterbringungsmaßnahme (§ 322 FamFG);\nVorführung des Betroffenen zur [Unterbringung](unterbringung) und Beobachtung zwecks Vorbereitung eines Gutachtens vor einer Unterbringungsmaßnahme (§ 322 FamFG);\nVorführung des Betroffenen zur [Anhörung](anhörung) oder Begutachtung in [Betreuungsverfahren](betreuungsverfahren), insbesondere:  bei wesentlicher Erweiterung des [Aufgabenkreis](aufgabenkreis)es des Betreuers (§ 293 FamFG), bei Erweiterung des [Einwilligungsvorbehalt](einwilligungsvorbehalt)es (§ 294 FamFG), bei [Bestellung mehrerer Betreuer](bestellung-mehrerer-betreuer) (§ 293 Abs. 3 FamFG), bei Verlängerung der Bestellung eines Betreuers (§ 295 FamFG);\nVorführung zur Anhörung oder Begutachtung im [Beschwerde](beschwerde)verfahren;\n\nRechtsprechung\n\nBVerfG; Beschluss vom 21.08.2009, 1 BvR 2104/06, BtMan 2009, 213:\n\n§ 68b Abs. 3 FGG stellt keine ausreichende Rechtsgrundlage für die Erlaubnis zu einer Durchsuchung der Wohnung des Betroffenen dar.\nVor Erlass einer Vorführungsanordnung und der Gestattung der gewaltsamen Öffnung und des Betretens der Wohnung ist der Betroffene [Anhörung](anhörung).\n\nBVerfG, Beschluss vom 02.12.2009, 1 BvR 2797/09:\n\nDie Vorführungsanordnung gegenüber einer chronisch depressiven, suizidgefährdeten Person in einer Betreuungssache ist wegen möglicher Verfassungswidrigkeit vorläufig auszusetzen, wenn die Betroffene weder schriftlich noch mündlich von der beabsichtigten Untersuchung und Einrichtung einer Betreuung informiert wurde. Dies gilt insbesondere im Fall, dass eine persönliche [Anhörung](anhörung) auch nicht nachgeholt, sondern lediglich die ergangene Entscheidung bestätigt wird, obwohl keine konkreten Anhaltspunkte für eine Gefährdung von Leib und Leben durch eine nicht rechtzeitige [Unterbringung](unterbringung) vorliegen. Insofern besteht eine Verletzung des rechtlichen Gehörs, die durch drohende körperliche Zwangsmaßnahmen einen irreversiblen [Grundrechte](grundrechte) nach sich ziehen kann. \n\nOLG Hamm, Beschluss vom 20.06.1996, 15 W 143/96; FamRZ 1997, 440 = FGPrax 1996, 231:\n\nDie Anordnung der Untersuchung des Betroffenen und seine Vorführung zur Untersuchung ist im Anwendungsbereich des § 68b Abs. 3 S. 1 FGG einschließlich etwaiger Nebenentscheidungen unanfechtbar. Dies gilt auch für die Ermächtigung zur Anwendung einfacher körperlicher Gewalt und für die Gestattung, sich gewaltsam Zugang zu der Wohnung zu verschaffen, weil sich diese Anordnungen unterhalb der Schwelle einer - anfechtbaren - befristeten [Unterbringung](unterbringung) nach § 68 Abs. 4 FGG bewegen.\n\nOLG München, Beschluss vom 09.06.2006, 33 Wx 124/06, BtPrax 2006, 150 = BtMan 2006, 162 = FamRZ 2007, 81 = FGPrax 2006, 212:\n\nDie Androhung der Vorführung eines Betroffenen zur psychiatrischen Begutachtung ist bei einer im Raum stehenden Verlängerung der Betreuung unanfechtbar (Abgrenzung zu BayObLG BtPrax 1995, 182 = FamRZ 1996, 499).\n\nOLG Celle, Beschluss vom 23.10.2006, 17 W 101/06; BtMan 2007, 104 = FamRB 2006, 387 = FamRZ 2007, 167 = R&P 2007, 33 = RdLH 2007, 33:\n\nEine Untersuchungs- und Vorführungsanordnung ist bei verfassungsgemäßer Auslegung des § 68 b Abs. 3 S. 2 FGG zumindest dann [Rechtsmittel](rechtsmittel), wenn gleichzeitig die Befugnis zur Anwendung von Gewalt gegen den Betroffenen und/oder die Erlaubnis zum gewaltsamen Zutritt zu dessen Wohnung erteilt wird.\n\nOLG Stuttgart, Beschluss vom 30.06.2006, 8 W 140/06; MDR 2006, 1439 = FGPrax 2007, 47 = Justiz 2006, 402 = OLGR 2006, 914:\n\nIn einem Verfahren zur Bestellung eines Betreuers, das von der Rechtsanwaltskammer nach §§ 16 Abs. 3, 224a BRAO (i.V.m. § 1 VO JMBW v. 30.11.1998) beantragt wurde, um einem betroffenen Rechtsanwalt im anwaltsgerichtlichen Verfahren eine ausreichende Wahrnehmung seiner Rechte zu gewährleisten, kann der Betroffene zur Anhörung weder vorgeführt, noch kann zur Begutachtung seines psychischen Zustands eine Vorführung oder seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet werden. Denn nach § 117 BRAO darf ein Rechtsanwalt zur Durchführung eines solchen Verfahrens weder vorläufig festgenommen noch verhaftet oder vorgeführt werden. Er kann auch nicht zur Vorbereitung eines Gutachtens über seinen psychischen Zustand in ein psychiatrisches Krankenhaus verbracht werden.\n\nBVerfG, Beschluss vom 26.10.2010 - 1 BvR 2538/10, und 1 BvR 2539/10, NJW 2011, 1275:\n\nDie Beschwerdeführerin wurde vor dem Erlass des Beschlusses weder schriftlich noch mündlich vom Betreuungsgericht von der beabsichtigten Untersuchung und Einrichtung einer Betreuung informiert und konnte sich dementsprechend nicht dazu äußern, ob die Einrichtung einer Betreuung angesichts der Unterstützung durch die Familie A., bei der sie lebt, erforderlich ist. Der Beschluss, mit dem die zwangsweise Vorführung und Untersuchung angeordnet wurde, wurde der Beschwerdeführerin nicht zugestellt. Auch wurde sie nicht persönlich angehört. Dies könnte ihr Grundrecht auf rechtliches Gehör gemäß Art. 103 Abs. 1 GG verletzen. Ob darüber hinaus eine Verletzung weiterer Grundrechte in Betracht kommt, kann offen bleiben.\n\nLG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines [Sachverständigengutachten](sachverständigengutachten)s zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich [Anhörung](anhörung) werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung [Vorführung](vorführung) wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).\n\nBGH, Beschluss vom 23. Mai 2012 - XII ZB 417/11, NJW-RR 2012, 1156 = FGPrax 2012, 183 = FamRB 2012, 340:\n \n Auch im Fall der Zulassung durch das Beschwerdegericht ist die Rechtsbeschwerde nicht statthaft, wenn bereits die erstinstanzliche Entscheidung von Gesetzes wegen nicht anfechtbar war.\n Sowohl gegen den nach § 35 Abs. 2 FamFG vorgeschriebenen Hinweis auf Zwangsmittel als auch gegen deren - vom Gesetz nicht mehr vorgesehene - Androhung ist ein Rechtsmittel nicht statthaft.\n\nBGH, Beschluss vom 26. November 2014 - XII ZB 405/14:\n \nVor der Bestellung eines Betreuers darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG nur dann von der Anhörung des Betroffenen absehen, wenn eine Vorführung des Betroffenen unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).\n\nEingriff in Persönlichkeitsrechte\nDie zwangsweise Vorführung von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die Persönlichkeitsrechte der Betroffenen dar (Art. 2 Grundgesetz). Daher muss der Erforderlichkeitsgrundsatz und der Grundsatz der Verhältnismäßigkeit hier besonders streng beachtet werden. Da die Maßnahmen dem Wohl des Betroffenen dienen sollen, muss Schaden, der erst durch die Vorführung entstehen kann, unbedingt vermieden werden. Durch die zwangsweise Vorführung können beim Betroffenen Verhaltensweisen entstehen oder sich derart verstärken (z.B. Erregungszustände), dass diese erst die Unterbringung erforderlich erscheinen lassen. Der Richter muss sich dessen bewußt sein und Vorführungen nur im Ausnahmefall anordnen.\n\nVorgehensweise\nVorführungen sollen daher, sofern dennoch erforderlich, durch fachlich ausgebildetes Personal der [Betreuungsbehörde](betreuungsbehörde) und möglichst schonend durchgeführt werden. Genaue Verfahrensanweisungen, wie die Behörde die Vorführung durchzuführen hat, gibt es nicht. Dem Betroffenen sollte die gerichtliche Anweisung gezeigt und auf Wunsch eine Abschrift aushändigt werden, der Betroffenen sollte ferner die Möglichkeit haben, eine Vertrauensperson zu benachrichtigen.\n\nPraxishinweise:\nim Umfeld und mit Betroffenem vorher prüfen, ob er angesichts des Vorführungsbeschlusses jetzt doch bereit ist, freiwillig zum Richter/Sachverständigen mit zu gehen;\nggf. über Hausmeister/Vermieter und mit Hilfe eines Zweitschlüssel den Einsatz des Schlossers oder einen Türaufbruch vermeiden\nwenn man den Termin plant, beachten, dass sich Betroffener vorher dem Termin entzieht (evtl. Gewohnheiten berücksichtigen; Termin morgens früh etc.)\nbei einer Vorführung zum Sachverständigen eine weitere Vorführung zur [Anhörung](anhörung) beim Richter vermeiden, indem ggf. vorgeschlagen wird, die Anhörung gleich im Anschluss an die Begutachtung durchzuführen\nwenn Sie aktuelle Informationen haben, die die Erforderlichkeit einer Betreuung entbehrlich machen, unmittelbare Information an Richter; Vorführung ggf. abbrechen.\n\nAnwendung unmittelbaren Zwangs?\n[Bild:Handschellen.jpg](bild:handschellen.jpg)\nDie Frage der Anwendung von Gewalt durch Mitarbeiter der [Betreuungsbehörde](betreuungsbehörde) ist nicht geregelt. Lediglich im  Absatz 5 FGG, der aber nicht für Vorführungen, sondern für den [Zuführung zur Unterbringung](zuführung-zur-unterbringung) durch Betreuer gilt, ist geregelt, dass die Behörde Gewalt aufgrund besonderer gerichtlicher Entscheidung anwenden und ggf. die Unterstützung der Polizei in Anspruch nehmen kann. Seit 1.9.2009 ist auch für die Vorführung zur Vorbereitung des Gutachtens eine entsprechende Klausel in das Gesetz aufgenommen worden (§ 283 FamFG)\n\nWohnungszutritt\nAuch wenn die Wohnung des Betroffenen gegen dessen Willen betreten werden muss, ist eine gerichtliche Ermächtigung erforderlich ( Grundgesetz ). Gewaltsame Wohnungsöffnung: nur zulässig, wenn ausdrücklich durch das Gericht angeordnet (vgl. BVerfG, NJW 1979, S. 1539) Gilt auch, wenn mit einem Ersatzschlüssel von Angehörigen oder Vermieter die Wohnungstür geöffnet werden kann. Ggf. Schlüsseldienst mit der Wohnungsöffnung beauftragen. Die Kosten für die Inanspruchnahme des Schlüsseldienstes sind insoweit Verfahrenskosten nach § 137 Nr. 12b KostO und durch das VormG zu tragen.(vgl. LG Aschaffenburg, Betreuung Aktuell 3/2000, S. 30, OLG Köln, BtMan 2005, S. 105).\n\nInsgesamt sind die Bestimmungen über Vorführungen durch die [Betreuungsbehörde](betreuungsbehörde) als problematisch zu betrachten. Gerade wenn davon auszugehen ist, dass auch künftig oft die Behörde (oder ein Behördenmitarbeiter zum Betreuer bestellt ist oder werden soll, leidet das Vertrauensverhältnis zum Betreuten erheblich, wenn die gleiche Behörde die Vorführungen zur Anhörung und Untersuchung zu bewerkstelligen hat.\n\nRechtslage ab 1.9.2009\nFür die Betreuungsbehörde wird es für eine [Vorführung](vorführung) und eine [Zuführung zur Unterbringung](zuführung-zur-unterbringung) ab 01.09.2009 durch das neue [FamFG](famfg) eine ausdrückliche gerichtliche Ermächtigung zum Wohnungszutritt geben. Die Regelungen lauten:\n\n§ 283 FamFG Vorführung zur Untersuchung\n\n(1) Das Gericht kann anordnen, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung vorgeführt wird. Der Betroffene soll vorher persönlich angehört werden.\n\n(2) Gewalt darf die Behörde nur anwenden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Die zuständige Behörde ist befugt, erforderlichenfalls die Unterstützung der polizeilichen Vollzugsorgane nachzusuchen.\n\n(3) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur betreten werden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Bei Gefahr im Verzug findet Satz 1 keine Anwendung.\n\n§ 322 FamFG Vorführung zur Untersuchung; Unterbringung zur Begutachtung\n\nFür die Vorführung zur Untersuchung und die Unterbringung zur Begutachtung gelten die §§ 283 und 284 entsprechend.\n\nRechtsprechung:\n\nBGH, Beschluss vom 17.10.2012, XII ZB 181/12 :   \n \n In einem [Betreuungsverfahren](betreuungsverfahren) darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen [Anhörung](anhörung) bzw. [Begutachtung](begutachtung) nicht mit, so kann das Gericht seine [Vorführung](vorführung) anordnen.\n\nKosten der Vorführung\n\nDie Frage der Kostenübernahme war bislang in der Rechtsprechung strittig.\n\nLG Freiburg Beschluss vom 14.10.2002, 4 T 212/02\n\nBetreuung: Kein Auslagenersatz der auf gerichtliche Anordnung zur Vorbereitung eines Gutachtens tätigen Behörde. Die zuständige Behörde, die auf Anordnung des Betreuungsgerichts nach § 278 Abs. 5 FamFG tätig geworden ist, hat gegen den Justizfiskus keinen Anspruch auf Auslagenersatz.\n\n  OLG Köln, Beschl.uss vom 26.07.2004 - 16 Wx 119/04; FamRZ 2005, 1199:\n\nBetreuungsbehörde erhält die Kosten einer Vorführung erstattet. Nimmt die Betreuungsbehörde eine gerichtlich angeordnete Vorführung des Betroffenen vor, kann sie die ihr entstandenen Auslagen zu den Gerichtskosten zählen, die ihr aus der Staatskasse zu erstatten sind.\n\nLG Saarbrücken, Beschluss vom 27.06.2012, 5 T 250/12:\n\nIm Rahmen der Vorführung wird die Betreuungsbehörde als Vollziehungsorgan des Gerichts tätig und nimmt eine gerichtliche Aufgabe wahr. Folglich zählen die durch die gerichtliche Anordnung entstandenen Auslagen zu den [Gerichtskosten](gerichtskosten) des [Betreuungsverfahren](betreuungsverfahren)s, die der [Betreuungsbehörde](betreuungsbehörde) aus der Staatskasse zu erstatten sind und die gegebenenfalls nach der Kostenordnung und dem Kostenansatzverfahren an den Verpflichteten weitergegeben werden können (§§ 1, 137 Nr. 14 und Nr. 11b KostO).\n\nAchtung: neue Entscheidung des BGH: \n\nBGH, Beschluss vom 25. November 2015 - XII ZB 105/13 -:\n\nTüröffnungskosten, welche der Betreuungsbehörde anlässlich der Vorführung des Betroffenen zu einer Untersuchung entstehen, hat diese selbst zu tragen.\n\nSiehe auch\n[Zuführung zur Unterbringung](zuführung-zur-unterbringung)\n [Anhörung](anhörung)\n\nLiteratur\nZeitschriftenbeiträge\nDeinert: FamFG und Betreuungsbehörde; BtMan 2009, 74\nDeinert: Freiheitsentziehende Unterbringung betreuter Menschen; Deutsches Polizeiblatt 2016, 25\nKöhle: Zwangsvorführung durch die Betreuungsbehörde – eine weitere Aufgabe der Betreuungsbehörde, BtPrax 1995, 93\nPaul: Verdacht der Betreuungsbedürftigkeit als Voraussetzung für eine Unterbringung zur Begutachtung; FGPrax 2004, 251\nScheulen: Die Aufgaben der Betreuungsbehörde bei der Vorführung, Zuführung und Verbringung des Betreuten; BtPrax 2022, 55\n\nWeblinks\n[wikipedia:de:Unmittelbarer Zwang](wikipedia:de:unmittelbarer-zwang)\n[wikipedia:de:Fesselung (physisch)](wikipedia:de:fesselung-(physisch))\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Vorführungsaufgaben der Betreuungsbehörde",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Die Betreuungsbehörde hat im Betreuungsverfahren den Betroffenen auf Anweisung des Gerichtes zur persönlichen Anhörung ( Abs. 3 FGG, ab 1.9.2009 § 278 Abs. 5 FamFG) und zur Untersuchung durch den Sachverständigen (Abs. 3 FGG, ab 1.9.2009 § 283 FamFG) vorzuführen. \n\nBei dem Verfahren zur zivilrechtlichen Unterbringung (§ 70 Abs. 1 Ziff. 1b FGG, ab 1.9.2009 §§ 312 ff. FamFG) gilt das gleiche ( Abs. 4 , 70 e Abs. 2 i.V.m. 68 b Abs. 3 FGG, ab 1.9.2009 § 322 FamFG). \n\nDie Anordnung des Gerichtes wird mit Bekanntgabe an die Behörde wirksam (§ 40 Abs. 1 FamFG). Körperliche Eingriffe (sind gegen den Willen des Betroffenen unzulässig), Beantwortung von Fragen und Teilnahme an Tests können nicht erzwungen werden (BayObLG FGPrax 2001, 78 zu § 68b FGG).\n\nDies betrifft insgesamt folgende Verfahren:\n\nVorführung zur persönlichen Anhörung des Betroffenen vor Bestellung eines Betreuers oder der Anordnung eines Einwilligungsvorbehaltes (§ 278 Abs. 5 FamFG);\nVorführung des Betroffenen zur Untersuchung zur Vorbereitung eines Sachverständigengutachtens (§ 283 FamFG);\nVorführung des Betroffenen zur Unterbringung und Beobachtung, soweit dies zur Vorbereitung eines Gutachtens erforderlich ist (§ 284 FamFG);\nVorführung zur persönlichen Anhörung des Betroffenen vor einer Unterbringungsmaßnahme (§ 319 Abs. 5 FamFG);\nVorführung des Betroffenen zu einer Untersuchung zum Zwecke der Begutachtung vor einer Unterbringungsmaßnahme (§ 322 FamFG);\nVorführung des Betroffenen zur Unterbringung und Beobachtung zwecks Vorbereitung eines Gutachtens vor einer Unterbringungsmaßnahme (§ 322 FamFG);\nVorführung des Betroffenen zur Anhörung oder Begutachtung in Betreuungsverfahren, insbesondere:  bei wesentlicher Erweiterung des Aufgabenkreises des Betreuers (§ 293 FamFG), bei Erweiterung des Einwilligungsvorbehaltes (§ 294 FamFG), bei Bestellung eines weiteren Betreuers (§ 293 Abs. 3 FamFG), bei Verlängerung der Bestellung eines Betreuers (§ 295 FamFG);\nVorführung zur Anhörung oder Begutachtung im Beschwerdeverfahren;",
      "tags": [
        "famfg",
        "betroffenen",
        "vorführung",
        "eines",
        "anhörung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BVerfG; Beschluss vom 21.08.2009, 1 BvR 2104/06, BtMan 2009, 213:\n\n§ 68b Abs. 3 FGG stellt keine ausreichende Rechtsgrundlage für die Erlaubnis zu einer Durchsuchung der Wohnung des Betroffenen dar.\nVor Erlass einer Vorführungsanordnung und der Gestattung der gewaltsamen Öffnung und des Betretens der Wohnung ist der Betroffene anzuhören.\n\nBVerfG, Beschluss vom 02.12.2009, 1 BvR 2797/09:\n\nDie Vorführungsanordnung gegenüber einer chronisch depressiven, suizidgefährdeten Person in einer Betreuungssache ist wegen möglicher Verfassungswidrigkeit vorläufig auszusetzen, wenn die Betroffene weder schriftlich noch mündlich von der beabsichtigten Untersuchung und Einrichtung einer Betreuung informiert wurde. Dies gilt insbesondere im Fall, dass eine persönliche Anhörung auch nicht nachgeholt, sondern lediglich die ergangene Entscheidung bestätigt wird, obwohl keine konkreten Anhaltspunkte für eine Gefährdung von Leib und Leben durch eine nicht rechtzeitige Unterbringung vorliegen. Insofern besteht eine Verletzung des rechtlichen Gehörs, die durch drohende körperliche Zwangsmaßnahmen einen irreversiblen Grundrechtseingriff nach sich ziehen kann. \n\nOLG Hamm, Beschluss vom 20.06.1996, 15 W 143/96; FamRZ 1997, 440 = FGPrax 1996, 231:\n\nDie Anordnung der Untersuchung des Betroffenen und seine Vorführung zur Untersuchung ist im Anwendungsbereich des § 68b Abs. 3 S. 1 FGG einschließlich etwaiger Nebenentscheidungen unanfechtbar. Dies gilt auch für die Ermächtigung zur Anwendung einfacher körperlicher Gewalt und für die Gestattung, sich gewaltsam Zugang zu der Wohnung zu verschaffen, weil sich diese Anordnungen unterhalb der Schwelle einer - anfechtbaren - befristeten Unterbringung nach § 68 Abs. 4 FGG bewegen.\n\nOLG München, Beschluss vom 09.06.2006, 33 Wx 124/06, BtPrax 2006, 150 = BtMan 2006, 162 = FamRZ 2007, 81 = FGPrax 2006, 212:\n\nDie Androhung der Vorführung eines Betroffenen zur psychiatrischen Begutachtung ist bei einer im Raum stehenden Verlängerung der Betreuung unanfechtbar (Abgrenzung zu BayObLG BtPrax 1995, 182 = FamRZ 1996, 499).\n\nOLG Celle, Beschluss vom 23.10.2006, 17 W 101/06; BtMan 2007, 104 = FamRB 2006, 387 = FamRZ 2007, 167 = R&P 2007, 33 = RdLH 2007, 33:\n\nEine Untersuchungs- und Vorführungsanordnung ist bei verfassungsgemäßer Auslegung des § 68 b Abs. 3 S. 2 FGG zumindest dann anfechtbar, wenn gleichzeitig die Befugnis zur Anwendung von Gewalt gegen den Betroffenen und/oder die Erlaubnis zum gewaltsamen Zutritt zu dessen Wohnung erteilt wird.\n\nOLG Stuttgart, Beschluss vom 30.06.2006, 8 W 140/06; MDR 2006, 1439 = FGPrax 2007, 47 = Justiz 2006, 402 = OLGR 2006, 914:\n\nIn einem Verfahren zur Bestellung eines Betreuers, das von der Rechtsanwaltskammer nach §§ 16 Abs. 3, 224a BRAO (i.V.m. § 1 VO JMBW v. 30.11.1998) beantragt wurde, um einem betroffenen Rechtsanwalt im anwaltsgerichtlichen Verfahren eine ausreichende Wahrnehmung seiner Rechte zu gewährleisten, kann der Betroffene zur Anhörung weder vorgeführt, noch kann zur Begutachtung seines psychischen Zustands eine Vorführung oder seine Unterbringung in einem psychiatrischen Krankenhaus angeordnet werden. Denn nach § 117 BRAO darf ein Rechtsanwalt zur Durchführung eines solchen Verfahrens weder vorläufig festgenommen noch verhaftet oder vorgeführt werden. Er kann auch nicht zur Vorbereitung eines Gutachtens über seinen psychischen Zustand in ein psychiatrisches Krankenhaus verbracht werden.\n\nBVerfG, Beschluss vom 26.10.2010 - 1 BvR 2538/10, und 1 BvR 2539/10, NJW 2011, 1275:\n\nDie Beschwerdeführerin wurde vor dem Erlass des Beschlusses weder schriftlich noch mündlich vom Betreuungsgericht von der beabsichtigten Untersuchung und Einrichtung einer Betreuung informiert und konnte sich dementsprechend nicht dazu äußern, ob die Einrichtung einer Betreuung angesichts der Unterstützung durch die Familie A., bei der sie lebt, erforderlich ist. Der Beschluss, mit dem die zwangsweise Vorführung und Untersuchung angeordnet wurde, wurde der Beschwerdeführerin nicht zugestellt. Auch wurde sie nicht persönlich angehört. Dies könnte ihr Grundrecht auf rechtliches Gehör gemäß Art. 103 Abs. 1 GG verletzen. Ob darüber hinaus eine Verletzung weiterer Grundrechte in Betracht kommt, kann offen bleiben.\n\nLG Saarbrücken, Beschluss vom 04.01.2011, 5 T 522/10:\n\n Der Betroffene muss von dem Betreuungsgericht vor der Einholung eines Sachverständigengutachtens zur Überprüfung seiner Betreuungsbedürftigkeit grundsätzlich nicht persönlich angehört werden (§ 278 Abs. 1 FamFG). \n Anders verhält es sich nur dann, wenn das Betreuungsgericht anordnet, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung vorgeführt wird oder wenn es zur Vorbereitung des Sachverständigengutachtens die Unterbringung des Betroffenen beschließt (vgl. §§ 278 Abs. 1, 283 Abs. 1 S. 2, 284 Abs. 1 S. 2 FamFG).\n\nBGH, Beschluss vom 23. Mai 2012 - XII ZB 417/11, NJW-RR 2012, 1156 = FGPrax 2012, 183 = FamRB 2012, 340:\n \n Auch im Fall der Zulassung durch das Beschwerdegericht ist die Rechtsbeschwerde nicht statthaft, wenn bereits die erstinstanzliche Entscheidung von Gesetzes wegen nicht anfechtbar war.\n Sowohl gegen den nach § 35 Abs. 2 FamFG vorgeschriebenen Hinweis auf Zwangsmittel als auch gegen deren - vom Gesetz nicht mehr vorgesehene - Androhung ist ein Rechtsmittel nicht statthaft.\n\nBGH, Beschluss vom 26. November 2014 - XII ZB 405/14:\n \nVor der Bestellung eines Betreuers darf das Gericht unter den Voraussetzungen des § 34 Abs. 3 Satz 1 FamFG nur dann von der Anhörung des Betroffenen absehen, wenn eine Vorführung des Betroffenen unverhältnismäßig ist und das Gericht zuvor sämtliche nicht mit Zwang verbundenen Versuche unternommen hat, um den Betroffenen zu befragen oder sich von ihm einen persönlichen Eindruck zu verschaffen (im Anschluss an Senatsbeschluss vom 2. Juli 2014 XII ZB 120/14 FamRZ 2014, 1543).",
      "tags": [
        "beschluss",
        "einer",
        "betroffenen",
        "eines",
        "wenn"
      ]
    },
    {
      "titel": "Eingriff in Persönlichkeitsrechte",
      "inhalt": "Die zwangsweise Vorführung von Betroffenen zu Anhörungen und Untersuchungen stellt einen schweren Eingriff in die Persönlichkeitsrechte der Betroffenen dar (Art. 2 Grundgesetz). Daher muss der Erforderlichkeitsgrundsatz und der Grundsatz der Verhältnismäßigkeit hier besonders streng beachtet werden. Da die Maßnahmen dem Wohl des Betroffenen dienen sollen, muss Schaden, der erst durch die Vorführung entstehen kann, unbedingt vermieden werden. Durch die zwangsweise Vorführung können beim Betroffenen Verhaltensweisen entstehen oder sich derart verstärken (z.B. Erregungszustände), dass diese erst die Unterbringung erforderlich erscheinen lassen. Der Richter muss sich dessen bewußt sein und Vorführungen nur im Ausnahmefall anordnen.",
      "tags": [
        "betroffenen",
        "vorführung",
        "muss",
        "zwangsweise",
        "erst"
      ]
    },
    {
      "titel": "Vorgehensweise",
      "inhalt": "Vorführungen sollen daher, sofern dennoch erforderlich, durch fachlich ausgebildetes Personal der Betreuungsbehörde und möglichst schonend durchgeführt werden. Genaue Verfahrensanweisungen, wie die Behörde die Vorführung durchzuführen hat, gibt es nicht. Dem Betroffenen sollte die gerichtliche Anweisung gezeigt und auf Wunsch eine Abschrift aushändigt werden, der Betroffenen sollte ferner die Möglichkeit haben, eine Vertrauensperson zu benachrichtigen.\n\nPraxishinweise:\nim Umfeld und mit Betroffenem vorher prüfen, ob er angesichts des Vorführungsbeschlusses jetzt doch bereit ist, freiwillig zum Richter/Sachverständigen mit zu gehen;\nggf. über Hausmeister/Vermieter und mit Hilfe eines Zweitschlüssel den Einsatz des Schlossers oder einen Türaufbruch vermeiden\nwenn man den Termin plant, beachten, dass sich Betroffener vorher dem Termin entzieht (evtl. Gewohnheiten berücksichtigen; Termin morgens früh etc.)\nbei einer Vorführung zum Sachverständigen eine weitere Vorführung zur Anhörung beim Richter vermeiden, indem ggf. vorgeschlagen wird, die Anhörung gleich im Anschluss an die Begutachtung durchzuführen\nwenn Sie aktuelle Informationen haben, die die Erforderlichkeit einer Betreuung entbehrlich machen, unmittelbare Information an Richter; Vorführung ggf. abbrechen.",
      "tags": [
        "vorführung",
        "richter",
        "termin",
        "durchzuführen",
        "betroffenen"
      ]
    },
    {
      "titel": "Anwendung unmittelbaren Zwangs?",
      "inhalt": "200px|right\nDie Frage der Anwendung von Gewalt durch Mitarbeiter der Betreuungsbehörde ist nicht geregelt. Lediglich im  Absatz 5 FGG, der aber nicht für Vorführungen, sondern für den Vollzug von Unterbringungsmaßnahmen durch Betreuer gilt, ist geregelt, dass die Behörde Gewalt aufgrund besonderer gerichtlicher Entscheidung anwenden und ggf. die Unterstützung der Polizei in Anspruch nehmen kann. Seit 1.9.2009 ist auch für die Vorführung zur Vorbereitung des Gutachtens eine entsprechende Klausel in das Gesetz aufgenommen worden (§ 283 FamFG)",
      "tags": [
        "gewalt",
        "geregelt",
        "right",
        "frage",
        "anwendung"
      ]
    },
    {
      "titel": "Wohnungszutritt",
      "inhalt": "Auch wenn die Wohnung des Betroffenen gegen dessen Willen betreten werden muss, ist eine gerichtliche Ermächtigung erforderlich ( Grundgesetz ). Gewaltsame Wohnungsöffnung: nur zulässig, wenn ausdrücklich durch das Gericht angeordnet (vgl. BVerfG, NJW 1979, S. 1539) Gilt auch, wenn mit einem Ersatzschlüssel von Angehörigen oder Vermieter die Wohnungstür geöffnet werden kann. Ggf. Schlüsseldienst mit der Wohnungsöffnung beauftragen. Die Kosten für die Inanspruchnahme des Schlüsseldienstes sind insoweit Verfahrenskosten nach § 137 Nr. 12b KostO und durch das VormG zu tragen.(vgl. LG Aschaffenburg, Betreuung Aktuell 3/2000, S. 30, OLG Köln, BtMan 2005, S. 105).\n\nInsgesamt sind die Bestimmungen über Vorführungen durch die Betreuungsbehörde als problematisch zu betrachten. Gerade wenn davon auszugehen ist, dass auch künftig oft die Behörde (oder ein Behördenmitarbeiter zum Betreuer bestellt ist oder werden soll, leidet das Vertrauensverhältnis zum Betreuten erheblich, wenn die gleiche Behörde die Vorführungen zur Anhörung und Untersuchung zu bewerkstelligen hat.",
      "tags": [
        "wenn",
        "wohnungsöffnung",
        "vorführungen",
        "behörde",
        "wohnung"
      ]
    },
    {
      "titel": "Rechtslage ab 1.9.2009",
      "inhalt": "Für die Betreuungsbehörde wird es für eine Vorführung und eine Zuführung zur Unterbringung ab 01.09.2009 durch das neue FamFG eine ausdrückliche gerichtliche Ermächtigung zum Wohnungszutritt geben. Die Regelungen lauten:\n\n§ 283 FamFG Vorführung zur Untersuchung\n\n(1) Das Gericht kann anordnen, dass der Betroffene zur Vorbereitung eines Gutachtens untersucht und durch die zuständige Behörde zu einer Untersuchung vorgeführt wird. Der Betroffene soll vorher persönlich angehört werden.\n\n(2) Gewalt darf die Behörde nur anwenden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Die zuständige Behörde ist befugt, erforderlichenfalls die Unterstützung der polizeilichen Vollzugsorgane nachzusuchen.\n\n(3) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur betreten werden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Bei Gefahr im Verzug findet Satz 1 keine Anwendung.\n\n§ 322 FamFG Vorführung zur Untersuchung; Unterbringung zur Begutachtung\n\nFür die Vorführung zur Untersuchung und die Unterbringung zur Begutachtung gelten die §§ 283 und 284 entsprechend.\n\nRechtsprechung:\n\nBGH, Beschluss vom 17.10.2012, XII ZB 181/12 :   \n \n In einem Betreuungsverfahren darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen Anhörung bzw. Begutachtung nicht mit, so kann das Gericht seine Vorführung anordnen.",
      "tags": [
        "vorführung",
        "untersuchung",
        "gericht",
        "betroffene",
        "einer"
      ]
    },
    {
      "titel": "Kosten der Vorführung",
      "inhalt": "Die Frage der Kostenübernahme war bislang in der Rechtsprechung strittig.\n\nLG Freiburg Beschluss vom 14.10.2002, 4 T 212/02\n\nBetreuung: Kein Auslagenersatz der auf gerichtliche Anordnung zur Vorbereitung eines Gutachtens tätigen Behörde. Die zuständige Behörde, die auf Anordnung des Betreuungsgerichts nach § 278 Abs. 5 FamFG tätig geworden ist, hat gegen den Justizfiskus keinen Anspruch auf Auslagenersatz.\n\n  OLG Köln, Beschl.uss vom 26.07.2004 - 16 Wx 119/04; FamRZ 2005, 1199:\n\nBetreuungsbehörde erhält die Kosten einer Vorführung erstattet. Nimmt die Betreuungsbehörde eine gerichtlich angeordnete Vorführung des Betroffenen vor, kann sie die ihr entstandenen Auslagen zu den Gerichtskosten zählen, die ihr aus der Staatskasse zu erstatten sind.\n\nLG Saarbrücken, Beschluss vom 27.06.2012, 5 T 250/12:\n\nIm Rahmen der Vorführung wird die Betreuungsbehörde als Vollziehungsorgan des Gerichts tätig und nimmt eine gerichtliche Aufgabe wahr. Folglich zählen die durch die gerichtliche Anordnung entstandenen Auslagen zu den Gerichtskosten des Betreuungsverfahrens, die der Betreuungsbehörde aus der Staatskasse zu erstatten sind und die gegebenenfalls nach der Kostenordnung und dem Kostenansatzverfahren an den Verpflichteten weitergegeben werden können (§§ 1, 137 Nr. 14 und Nr. 11b KostO).\n\nAchtung: neue Entscheidung des BGH: \n\nBGH, Beschluss vom 25. November 2015 - XII ZB 105/13 -:\n\nTüröffnungskosten, welche der Betreuungsbehörde anlässlich der Vorführung des Betroffenen zu einer Untersuchung entstehen, hat diese selbst zu tragen.",
      "tags": [
        "betreuungsbehörde",
        "vorführung",
        "beschluss",
        "gerichtliche",
        "anordnung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Zuführung zur Unterbringung\n Anhörung",
      "tags": [
        "zuführung",
        "unterbringung",
        "anhörung"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Deinert: FamFG und Betreuungsbehörde; BtMan 2009, 74\nDeinert: Freiheitsentziehende Unterbringung betreuter Menschen; Deutsches Polizeiblatt 2016, 25\nKöhle: Zwangsvorführung durch die Betreuungsbehörde – eine weitere Aufgabe der Betreuungsbehörde, BtPrax 1995, 93\nPaul: Verdacht der Betreuungsbedürftigkeit als Voraussetzung für eine Unterbringung zur Begutachtung; FGPrax 2004, 251\nScheulen: Die Aufgaben der Betreuungsbehörde bei der Vorführung, Zuführung und Verbringung des Betreuten; BtPrax 2022, 55",
      "tags": [
        "betreuungsbehörde",
        "deinert",
        "unterbringung",
        "btprax",
        "famfg"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia zu unmittelbarem Zwang\nWikipedia zu Fesselung\n\nKategorie:Betreuungsverfahren\nKategorie:Betreuungsbehörde",
      "tags": [
        "wikipedia",
        "kategorie",
        "unmittelbarem",
        "zwang",
        "fesselung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Zwangsjacke.jpg](bild:zwangsjacke.jpg)\nVorführungsaufgaben der [Betreuungsbehörde](betreuungsbehörde)\n\nAllgemeines\n\nDie [Betreuungsbehörde](betreuungsbehörde) hat im [Betreuungsverfahren](betreuungsverfahren) den Betroffenen auf Anweisung des Gerichtes zur persönlichen [Anhörung](anhörung) ( A...",
  "verwandteArtikel": [
    "einwilligungsvorbehalt",
    "bild:handschellen.jpg",
    "gerichtskosten",
    "beschwerde",
    "famfg",
    "betreuungsbehörde",
    "aufgabenkreis",
    "anhörung",
    "sachverständigengutachten",
    "wikipedia:de:unmittelbarer-zwang",
    "bestellung-mehrerer-betreuer",
    "grundrechte",
    "vorführung",
    "rechtsmittel",
    "bild:zwangsjacke.jpg",
    "begutachtung",
    "wikipedia:de:fesselung-(physisch)",
    "betreuungsverfahren",
    "zuführung-zur-unterbringung",
    "kategorie:betreuungsverfahren",
    "kategorie:betreuungsbehörde",
    "unterbringung"
  ]
}