{
  "id": "vorläufiger-betreuer",
  "titel": "Vorläufiger Betreuer",
  "inhalt": "Artikel entspricht der Rechtslage ab 2023.\nIn Eilfällen kann ein vorläufiger Betreuer bestellt werden\n[Bild:Stoppuhr.jpg](bild:stoppuhr.jpg)\nDas [Betreuungsverfahren](betreuungsverfahren), das eine umfassende [Amtsermittlungspflicht](amtsermittlungspflicht) erfordert, nimmt gewisse Zeit in Anspruch. Häufig muss jedoch zum Wohle des Betroffenen rasch gehandelt werden. Dann kann das Gericht in einem vereinfachten Verfahren durch [einstweilige Anordnung](einstweilige-anordnung) einen vorläufigen Betreuer bestellen, einen vorläufigen [Einwilligungsvorbehalt](einwilligungsvorbehalt) anordnen, einen [Betreuerwechsel](betreuerwechsel) oder den [Aufgabenkreis](aufgabenkreis) eines bestellten Betreuers vorläufig erweitern (§ 300 FamFG). \n\nEine Entscheidung im Wege der einstweiligen Anordnung kommt nur in Betracht, falls dringende Gründe dafür vorliegen, dass die Voraussetzungen für die [Betreuerbestellung](betreuerbestellung) oder für die Anordnung eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es vorliegen und mit dem Aufschub Gefahr verbunden wäre. In diesen Fällen muss ein [ärztliches Zeugnis](ärztliches-zeugnis) über den Zustand des Betroffenen vorliegen. Der Betroffene sowie der [Verfahrenspfleger](verfahrenspfleger), soweit ein solcher bestellt ist, müssen grundsätzlich persönlich [Anhörung](anhörung) worden sein.\n\nRechtsprechung:\n\nOLG Frankfurt/Main, Beschluss vom 02.04.2009, 20 W 104/09, FGPrax 2009, 161:\n\nWenn ein Eilrichter einen [vorläufiger Betreuer](vorläufiger-betreuer) ohne vorherige [Anhörung](anhörung) des Betroffenen bestellt hat, muss selbst dann die Nachholung der Anhörung vom Eilrichter veranlasst werden, wenn der Betroffene später in eine andere Klinik verlegt wird, die weder in seinem Bezirk noch im Zuständigkeitsbereich des Gerichtes des gewöhnlichen Aufenthaltes liegt.\n\nBVerfG, Beschluss vom 13.07.2015, 1 BvR 2516/13:\n\nDas BVerfG hat die Verfassungsbeschwerde zwar nicht zur Entscheidung angenommen, jedoch gleichzeitig festgestellt: Unterbleibt bei Anordnung der vorläufigen Betreuung wegen Gefahr im Verzug die unverzügliche Nachholung der Anhörung, kann dieser Verfahrensverstoß nicht mehr rückwirkend geheilt werden.\n\nAbgestuftes Verfahren\n\n§ 300 FamFG gestattet die vorläufige Betreuerbestellung durch einstweilige Anordnung für die Dauer von maximal sechs Monaten (mit Verlängerungsmöglichkeit auf ein Jahr, nachdem der [Sachverständigengutachten](sachverständigengutachten) angehört wurde.\n\nMaterielle Voraussetzung für den Erlass der einstweiligen Anordnung ist, dass dringende\n\nGründe für die Annahme der Betreuungsbedürftigkeit bestehen. Das heißt, dass aufgrund einer vorläufigen Prüfung der Sach- und Rechtslage die spätere Bestellung eines Betreuers überwiegend wahrscheinlich ist.\n\nFormelle Voraussetzungen sind:\n\n das Vorliegen eines [Arztzeugnis](arztzeugnis) , das - entgegen dem Wortlaut der Bestimmung - nicht lediglich über den „Zustand”, sondern insbesondere über die Betreuungsgründe Auskunft geben muss;\n die Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s (§ 276 FamFG) und\ndie persönliche [Anhörung](anhörung) des Betroffenen (§ 278 FamFG).\n\nNicht zwingend ist, dass der Richter sich von dem Betroffenen einen unmittelbaren Eindruck verschafft. Es kann von einer persönlichen [Anhörung](anhörung) daher auch absehen, wenn es für das Gericht aus anderen Gründen „offensichtlich” ist, daß der Betroffene seinen Willen nicht kundtun kann.\n\nIst Gefahr im Verzug, das heißt, es droht ein Schaden für den Fall, dass nicht sofort gehandelt wird, kann die einstweilige Anordnung nach § 301 FamFG noch vor [Anhörung](anhörung) des Betroffenen und Bestellung eines [Verfahrenspfleger](verfahrenspfleger)s ergehen (eilige einstweilige Anordnung). Diese Handlungen müssen dann aber nachgeholt werden. \n\nBei dieser eiligen einstweiligen Anordnung muss das Gericht außerdem die Bestimmungen des § 1816 Abs. 2 und 3 BGB für die [Auswahl des Betreuers](auswahl-des-betreuers) nicht zu beachten (§ 301 Abs. 2 FamFG), kann also einen [Betreuervorschlag](betreuervorschlag) des Betroffenen ohne weiteres übergehen. Die vorherige Einholung der Unterlagen nach § 21 BtOG (Führungszeugnis, Schuldnerauskunft) beim [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) ist nicht nötig.\n\nWürde selbst die Bestellung eines Betreuers durch eilige einstweilige Anordnung zu lange dauern (beispielsweise weil ein ins Koma gefallener Patient unbedingt noch am selben Tag [Heilbehandlung](heilbehandlung) werden muss), kann das [Betreuungsgericht](betreuungsgericht) als Notbetreuer nach § 1867 BGB selbst an Stelle des noch nicht bestellten Betreuers handeln. Besondere Verfahrensvorschriften braucht es dann nicht zu beachten. So weit es das Eilbedürfnis überhaupt zulässt, muss das Gericht nur - in welcher Form auch immer - rechtliches Gehör gewähren.\n\nDiese einstweilige Anordnung ist zu befristen\n\nEine solche einstweilige Anordnung darf die Dauer von 6 Monaten nicht überschreiten. Sie kann nach Anhörung eines [Sachverständigengutachten](sachverständigengutachten) durch weitere einstweilige Anordnungen verlängert werden. Eilmaßnahmen dürfen keinesfalls länger als maximal 1 Jahr bestehen bleiben. \n\nWichtig: die vorläufige Betreuung endet (anders als die endgültige [Betreuerbestellung](betreuerbestellung)) mit Zeitablauf. Wird vor dem Terminsablauf keine Verlängerung ausgesprochen oder die endgültige Betreuerbestellung vorgenommen, endet die Betreuertätigkeit und der Betroffene ist ohne [gesetzlicher Vertreter](gesetzlicher-vertreter). \n\nDer bisherige Betreuer ist dann weder berechtigt, weiterhin tätig zu werden, noch hat er für die Zeit nach dem Terminsablauf einen Vergütungsanspruch (siehe unten). \n\nBesteht weiterhin ein Betreuungsbedarf, sollte der vorläufige Betreuer das Gericht auf jeden Fall rechtzeitig vor der Beendigung der einstweiligen Anordnung auf die Notwendigkeit der Verlängerung bzw. entgültigen Bestellung aufmerksam machen. Rechtshandlungen, die der bisherige Betreuer in einer solchen \"betreuerlosen\" Zeit tätigt, sind schwebend unwirksam ( BGB).\n\nDie einstweilige Anordnung endet auch vor Ablauf der o.g. Frist, wenn durch endgültige Gerichtsentscheidung ein Betreuer bestellt oder eine Betreuerbestellung durch Endentscheidung abgelehnt wird (§ 56 Abs. 1 FamFG).\n\nRechtsprechung:\n\nOLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06, FamRZ 2007, 302 (Ls.): Betreuungsanordnung kann auch nach Ablauf überprüft werden:\n\nAuch dann, wenn die Befristung einer Betreuung bereits abgelaufen ist, kann die Rechtmäßigkeit einer Betreuungsanordnung noch überprüft werden, da die Betreuungsanordnung den Betroffenen in seinen Grundrechten aus Art. 2 Abs. 1 GG einschränkt. Der effektive Rechtsschutz gebietet es daher, dem Betroffenen zuzubilligen, daß er den Grundrechtseingriff auf seine Rechtmäßigkeit überprüfen lässt.\n\nOLG München, Beschluss vom 23.01.2008, :\n\nSorgt das Vormundschaftsgericht nach einstweiliger Anordnung einer zivilrechtlichen [Unterbringung](unterbringung) nicht unverzüglich für die [Betreuerbestellung](betreuerbestellung), ist die Unterbringungsmaßnahme von Anfang an rechtswidrig (vgl.  = NJW 2002, 1801). \n\nErledigt sich die Unterbringungsmaßnahme während des Beschwerdeverfahrens, können die notwendigen Auslagen des Betroffenen der Staatskasse auferlegt werden, wenn das Verfahren nicht rechtsfehlerfrei durchgeführt worden ist. \nEiner sofortigen weiteren Beschwerde mit entsprechendem Antrag steht nicht entgegen, dass das Landgericht in Unkenntnis der zwischenzeitlich eingetretenen Erledigung die [Beschwerde](beschwerde)  zurückgewiesen hat.\n\nAG Gießen, Beschluss vom 09.10.2018, 230 XVII 820/17 G\n\nWenn nach Ablauf eines Jahres noch keine Hauptsacheentscheidung getroffen werden kann, kann im Einzelfall die vorläufige Betreuung auch über ein Jahr hinaus angeordnet werden.\n\nBGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n\nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. [Ergänzungsbetreuer](ergänzungsbetreuer) oder [Verhinderungsbetreuer](verhinderungsbetreuer) ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.\n\nVorläufige Betreuung für Bluttransfusion - Auch bei Zeugen Jehovas möglich\n\nIm entschiedenen Fall hatte eine Angehörige der Zeugen Jehovas vor einer [Heilbehandlung](heilbehandlung) die Durchführung von Blutübertragungen aus religiösen Gründen abgelehnt. Nach der Operation geriet sie in einen lebensbedrohenden Zustand und wurde bewusstlos. Ohne Bluttransfusion wurden die Heilungschancen von den Ärzten auf Null eingeschätzt. Der Ehemann erwirkte seine Bestellung zum vorläufigen Betreuer im [Gesundheitssorge](gesundheitssorge) und genehmigte die erforderlichen insgesamt 13 Bluttransfusionen.  Ein von der betroffenen Ehefrau schon vor dem Vorfall mit der Ausführung ihres Willens beauftragter Bevollmächtigter legt gegen die Betreuungsanordnung [Beschwerde](beschwerde) ein, mit der sich letztlich das Bundesverfassungsgericht zu befassen hatte. Dieses hat entschieden, dass die [Betreuerbestellung](betreuerbestellung) aus verfassungsrechtlicher Sicht nicht zu beanstanden ist. Dabei wird u.a. argumentiert, dass bei der bewusstlosen und damit zu einer Äußerung und zu eigenverantwortlicher Entscheidung unfähigen Betroffenen, die vom Vormundschaftsgericht geäußerten Zweifel, ob die Betroffene in Kenntnis ihres aktuellen Zustandes weiterhin auf [Sterbehilfe](sterbehilfe) verzichtet hätte, durchaus legitim seien: BVerfG, Beschluss v. 02.08.2001, , NJW 2002, 206\n\nBeginn des Vergütungsanspruchs\n\nLG Darmstadt, Beschluss 5 T 668/07 vom 14.02.2008; [BtMan](btman) 2008, 103 (Ls)\n\nDer Vergütungsanspruch eines [Berufsbetreuer](berufsbetreuer)s beginnt mit der wirksamen Anordnung der Betreuung. Dies kann bei sofortiger Wirksamkeit bereits vor der Kenntnis des Betreuers gegeben sein, wenn die Betreuung mit Übergabe an die Geschäftsstelle des Vormundschaftsgerichtes wirksam wurde (§ 69 a III FGG).\n\nOLG München, Beschluss vom 24.09.2008, 33 Wx 179/08; FGPrax 2008, 248\n\nEin Betreuer kann auch vorab mündlich z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird.\n\nLG Nürnberg-Fürth, Beschluss 13 T 1059/06 vom 21.12.2006, FamRZ 2007, 1269 = [BtPrax](btprax) 2007, 255 (Ls):\n\nDer durch [einstweilige Anordnung](einstweilige-anordnung) mit sofortiger Wirksamkeit bestellte [Berufsbetreuer](berufsbetreuer) hat einen Vergütungsanspruch bereits von dem Zeitpunkt an, zu dem er nachweislich vom Vormundschaftsrichter über die Bestellung telefonisch informiert wurde, bevor die Entscheidung zum Zwecke der Bekanntgabe der Geschäftsstelle des Gerichtes übergeben wurde.\n\nKein Vergütungsanspruch bei Vakanz nach Ende der vorläufigen Betreuung\n\nRechtsprechung:\n\nOLG Dresden, Beschluss vom 04.08.2003 - 15 W 1456/02; FamRZ 2004, 137 =  = MDR 2004, 814:\n\nDas Vormundschaftsgericht trifft keine Fürsorgeverpflichtung gegenüber dem Betreuer dahin, ihn vor dem gesetzlich durch Fristablauf vorgesehenen Fristablauf zu bewahren; dies zu verhindern ist der Betreuer selbst gehalten.\n\nOLG Braunschweig  FamRZ 2006, 290; OLG Hamm, Beschluss vom 16.03.2006 ; LG Koblenz FamRZ 2005, 1580, FamRZ 2005, 1928 und FamRZ 2005, 2017; LG Hildesheim FamRZ 2006, 291:\n\nTritt infolge verzögerter Bearbeitung eine Vakanz zwischen dem Ende einer vorläufigen Betreuung und einer für notwendig erachteten Verlängerung ein, steht dem bisherigen Betreuer keine Entschädigung zu, auch dann nicht, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in bisherigem Umfang als auch die als Betreuer tätig gewesene Person neu bestellt.\n\nOLG Zweibrücken, Beschluss vom 21.02.2006, , FGPrax 2006, 121 = BtPrax 2006, 115 = FamRZ 2006, 1302 = NJW 2006, 725 = Rpfleger 2006, 401 = NJW-RR 2006, 725:\n\nEndet eine vorläufig angeordnete Betreuung infolge Zeitablaufs und wird erst neun Monate später erneut eine Betreuung angeordnet, ist von einer (erneuten) Erstbetreuung auszugehen, die die Zubilligung der erhöhten Anfangsvergütung rechtfertigt. Dies gilt auch dann, wenn die mit der neu bestellten Betreuerin nicht personengleiche vorläufige Betreuerin ihr Amt nach Ablauf der zeitlichen Befristung der vorläufigen Betreuung faktisch weiterführt, ohne hierzu legitimiert zu sein.\n\nOLG München, Beschluss vom 28.07.2006, ; BtPrax 2006, 182 = FGPrax 2006, 213:\n\nEine zeitliche Lücke von sechs Monaten zwischen dem Ende einer vorläufigen Betreuung und der endgültigen Betreuerbestellung führt jedenfalls dann nicht zur Annahme einer Erstbetreuung ab dem Zeitpunkt der Bestellung des endgültigen Betreuers, wenn dieser in der Zwischenzeit tatsächlich für den Betroffenen tätig geworden ist und einen einheitlichen Vergütungsantrag für einen die Lücke überspannenden Gesamtzeitraum einreicht, der auch seitens des Vormund-schaftsgerichtes bewilligt wurde.\n\nLG Koblenz, Beschluss vom 13.12.2006, ; FamRZ 2007, 677:\n\nTritt zwischen dem Ablauf der vorläufigen Betreuung und der Anordnung der endgültigen Betreuung eine betreuungslose Zwischenzeit von mehr als sechs Monaten ein (hier: sieben Monate und zwei Wochen) beginnt die Betreuerbestellung neu - auch wenn der vorläufige und endgültige Betreuer personengleich sind - mit der Folge der erhöhten Anfangsvergütung des § 5 Abs. 2 Nr. 1 VBVG. \n\nLG Koblenz, Beschluss vom 28.11.2006, ; FamRZ 2007, 677= BtMan 2007, 104 (Ls):\n\nNach einer betreuungslosen Zwischenzeit von zwei Wochen ist von einer Erstbetreuung auszugehen. Dies gilt auch dann, wenn die Wahrnehmung einer zunächst einstweilen angeordneten Betreuung seitens einer ehrenamtlich tätigen Tochter der betreuten Person und sodann bei (endgültiger) Anordnung Bestellung eines Berufsbetreuers erfolgt. Auf die Kenntnis des Berufsbetreuers von der Bestellung eines ehrenamtlichen (vorläufigen) Betreuers kommt es nicht an. Ebenfalls LG Koblenz FamRZ 2007, 767\n\nLG Koblenz, FamRZ 2006, 1066;  OLG Karlsruhe, Beschluss vom 14.03.2007, , BtPrax 2007, 183 = FamRZ 2007, 1272 = NJW-RR 2007, 1086= BtPrax 2007, 255 (Ls):\n\nEndet eine vorläufige Betreuung durch Fristablauf und wird eine endgültige Betreuung erst später (LG Koblenz nach 9 Monaten; OLG Karlsruhe nach 2 1/2 Monaten) eingerichtet, muss die Zeitberechnung jedenfalls dann neu beginnen, wenn ein anderer (nicht mit dem vorläufigen Betreuer identischer) Betreuer bestellt wird.\n\nBGH, Beschluss vom 6. Mai 2020 – XII ZB 534/19\n\nEndet eine vorläufige Betreuung durch Zeitablauf und wird erst zu einem späteren Zeitpunkt im Hauptsacheverfahren ein Betreuer bestellt, ist für die Bemessung des Stundenansatzes grundsätzlich der Zeitpunkt der Bestellung des Betreuers in der Hauptsache maßgeblich. Das gilt auch dann, wenn der vorläufige Betreuer und der in der Hauptsache bestellte Betreuer personengleich sind.\n\nVertretung des vorläufigen Betreuers\n\nBGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n \nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. [Ergänzungsbetreuer](ergänzungsbetreuer) oder [Verhinderungsbetreuer](verhinderungsbetreuer) ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.\n\nGerichtskosten\n\nRechtsprechung:\n\nOLG Frankfurt, Beschluss vom 08.02.2013, 20 W 225/12:\n \nFür eine vorläufige Betreuung, die nicht in eine endgültige Dauerbetreuung übergeht, ist keine Gebühr nach § 92 Abs. 1 KostO zu erheben (Anschluss an OLG Schleswig FGPrax 2010, 315).\n\nSiehe auch\n [Einstweilige Anordnung](einstweilige-anordnung)\n [Betreuerbestellung](betreuerbestellung)\n [Gewaltschutzanordnung](gewaltschutzanordnung)\n [Grundrechte](grundrechte)\n [ordre public](ordre-public)\n\nLiteratur\nBücher\nProbst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n\nZeitschriftenbeiträge\nRuhl, Werner: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254 \nSchneider: Änderung der Gerichtskostenerhebung bei einstweiligen Anordnungen in Betreuungssachen; FamRB 2015, 78\nZimmermann: Zur Kostentragung bei einer vorläufigen Betreuung ohne spätere Überleitung in eine allg. Betreuung; Rpfleger 1999, 535\n\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)\n[Kategorie:Betreuungspersonen](kategorie:betreuungspersonen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "In Eilfällen kann ein vorläufiger Betreuer bestellt werden",
      "inhalt": "right|200px\nDas Betreuungsverfahren, das eine umfassende Ermittlungstätigkeit des Gerichts erfordert, nimmt gewisse Zeit in Anspruch. Häufig muss jedoch zum Wohle des Betroffenen rasch gehandelt werden. Dann kann das Gericht in einem vereinfachten Verfahren durch einstweilige Anordnung einen vorläufigen Betreuer bestellen, einen vorläufigen Einwilligungsvorbehalt anordnen, einen Betreuer entlassen oder den Aufgabenkreis eines bestellten Betreuers vorläufig erweitern (§ 300 FamFG). \n\nEine Entscheidung im Wege der einstweiligen Anordnung kommt nur in Betracht, falls dringende Gründe dafür vorliegen, dass die Voraussetzungen für die Betreuerbestellung oder für die Anordnung eines Einwilligungsvorbehaltes vorliegen und mit dem Aufschub Gefahr verbunden wäre. In diesen Fällen muss ein ärztliches Zeugnis über den Zustand des Betroffenen vorliegen. Der Betroffene sowie der Verfahrenspfleger, soweit ein solcher bestellt ist, müssen grundsätzlich persönlich angehört worden sein.\n\nRechtsprechung:\n\nOLG Frankfurt/Main, Beschluss vom 02.04.2009, 20 W 104/09, FGPrax 2009, 161:\n\nWenn ein Eilrichter einen vorläufigen Betreuer ohne vorherige Anhörung des Betroffenen bestellt hat, muss selbst dann die Nachholung der Anhörung vom Eilrichter veranlasst werden, wenn der Betroffene später in eine andere Klinik verlegt wird, die weder in seinem Bezirk noch im Zuständigkeitsbereich des Gerichtes des gewöhnlichen Aufenthaltes liegt.\n\nBVerfG, Beschluss vom 13.07.2015, 1 BvR 2516/13:\n\nDas BVerfG hat die Verfassungsbeschwerde zwar nicht zur Entscheidung angenommen, jedoch gleichzeitig festgestellt: Unterbleibt bei Anordnung der vorläufigen Betreuung wegen Gefahr im Verzug die unverzügliche Nachholung der Anhörung, kann dieser Verfahrensverstoß nicht mehr rückwirkend geheilt werden.",
      "tags": [
        "anordnung",
        "einen",
        "vorläufigen",
        "muss",
        "betroffenen"
      ]
    },
    {
      "titel": "Abgestuftes Verfahren",
      "inhalt": "§ 300 FamFG gestattet die vorläufige Betreuerbestellung durch einstweilige Anordnung für die Dauer von maximal sechs Monaten (mit Verlängerungsmöglichkeit auf ein Jahr, nachdem der Sachverständige angehört wurde.\n\nMaterielle Voraussetzung für den Erlass der einstweiligen Anordnung ist, dass dringende\n\nGründe für die Annahme der Betreuungsbedürftigkeit bestehen. Das heißt, dass aufgrund einer vorläufigen Prüfung der Sach- und Rechtslage die spätere Bestellung eines Betreuers überwiegend wahrscheinlich ist.\n\nFormelle Voraussetzungen sind:\n\n das Vorliegen eines ärztlichen Zeugnisses , das - entgegen dem Wortlaut der Bestimmung - nicht lediglich über den „Zustand”, sondern insbesondere über die Betreuungsgründe Auskunft geben muss;\n die Bestellung eines Verfahrenspflegers (§ 276 FamFG) und\ndie persönliche Anhörung des Betroffenen (§ 278 FamFG).\n\nNicht zwingend ist, dass der Richter sich von dem Betroffenen einen unmittelbaren Eindruck verschafft. Es kann von einer persönlichen Anhörung daher auch absehen, wenn es für das Gericht aus anderen Gründen „offensichtlich” ist, daß der Betroffene seinen Willen nicht kundtun kann.\n\nIst Gefahr im Verzug, das heißt, es droht ein Schaden für den Fall, dass nicht sofort gehandelt wird, kann die einstweilige Anordnung nach § 301 FamFG noch vor Anhörung des Betroffenen und Bestellung eines Verfahrenspflegers ergehen (eilige einstweilige Anordnung). Diese Handlungen müssen dann aber nachgeholt werden. \n\nBei dieser eiligen einstweiligen Anordnung muss das Gericht außerdem die Bestimmungen des § 1816 Abs. 2 und 3 BGB für die Auswahl des Betreuers nicht zu beachten (§ 301 Abs. 2 FamFG), kann also einen Vorschlag des Betroffenen ohne weiteres übergehen. Die vorherige Einholung der Unterlagen nach § 21 BtOG (Führungszeugnis, Schuldnerauskunft) beim Ehrenamtler ist nicht nötig.\n\nWürde selbst die Bestellung eines Betreuers durch eilige einstweilige Anordnung zu lange dauern (beispielsweise weil ein ins Koma gefallener Patient unbedingt noch am selben Tag operiert werden muss), kann das Betreuungsgericht als Notbetreuer nach § 1867 BGB selbst an Stelle des noch nicht bestellten Betreuers handeln. Besondere Verfahrensvorschriften braucht es dann nicht zu beachten. So weit es das Eilbedürfnis überhaupt zulässt, muss das Gericht nur - in welcher Form auch immer - rechtliches Gehör gewähren.",
      "tags": [
        "anordnung",
        "famfg",
        "eines",
        "kann",
        "einstweilige"
      ]
    },
    {
      "titel": "Diese einstweilige Anordnung ist zu befristen",
      "inhalt": "Eine solche einstweilige Anordnung darf die Dauer von 6 Monaten nicht überschreiten. Sie kann nach Anhörung eines Sachverständigen durch weitere einstweilige Anordnungen verlängert werden. Eilmaßnahmen dürfen keinesfalls länger als maximal 1 Jahr bestehen bleiben. \n\nWichtig: die vorläufige Betreuung endet (anders als die endgültige Betreuerbestellung) mit Zeitablauf. Wird vor dem Terminsablauf keine Verlängerung ausgesprochen oder die endgültige Betreuerbestellung vorgenommen, endet die Betreuertätigkeit und der Betroffene ist ohne gesetzlichen Vertreter. \n\nDer bisherige Betreuer ist dann weder berechtigt, weiterhin tätig zu werden, noch hat er für die Zeit nach dem Terminsablauf einen Vergütungsanspruch (siehe unten). \n\nBesteht weiterhin ein Betreuungsbedarf, sollte der vorläufige Betreuer das Gericht auf jeden Fall rechtzeitig vor der Beendigung der einstweiligen Anordnung auf die Notwendigkeit der Verlängerung bzw. entgültigen Bestellung aufmerksam machen. Rechtshandlungen, die der bisherige Betreuer in einer solchen \"betreuerlosen\" Zeit tätigt, sind schwebend unwirksam ( BGB).\n\nDie einstweilige Anordnung endet auch vor Ablauf der o.g. Frist, wenn durch endgültige Gerichtsentscheidung ein Betreuer bestellt oder eine Betreuerbestellung durch Endentscheidung abgelehnt wird (§ 56 Abs. 1 FamFG).\n\nRechtsprechung:\n\nOLG Rostock, Beschluss vom 15.08.2006, 3 W 54/06, FamRZ 2007, 302 (Ls.): Betreuungsanordnung kann auch nach Ablauf überprüft werden:\n\nAuch dann, wenn die Befristung einer Betreuung bereits abgelaufen ist, kann die Rechtmäßigkeit einer Betreuungsanordnung noch überprüft werden, da die Betreuungsanordnung den Betroffenen in seinen Grundrechten aus Art. 2 Abs. 1 GG einschränkt. Der effektive Rechtsschutz gebietet es daher, dem Betroffenen zuzubilligen, daß er den Grundrechtseingriff auf seine Rechtmäßigkeit überprüfen lässt.\n\nOLG München, Beschluss vom 23.01.2008, :\n\nSorgt das Vormundschaftsgericht nach einstweiliger Anordnung einer zivilrechtlichen Unterbringung nicht unverzüglich für die Bestellung eines Betreuers, ist die Unterbringungsmaßnahme von Anfang an rechtswidrig (vgl.  = NJW 2002, 1801). \n\nErledigt sich die Unterbringungsmaßnahme während des Beschwerdeverfahrens, können die notwendigen Auslagen des Betroffenen der Staatskasse auferlegt werden, wenn das Verfahren nicht rechtsfehlerfrei durchgeführt worden ist. \nEiner sofortigen weiteren Beschwerde mit entsprechendem Antrag steht nicht entgegen, dass das Landgericht in Unkenntnis der zwischenzeitlich eingetretenen Erledigung die Beschwerde  zurückgewiesen hat.\n\nAG Gießen, Beschluss vom 09.10.2018, 230 XVII 820/17 G\n\nWenn nach Ablauf eines Jahres noch keine Hauptsacheentscheidung getroffen werden kann, kann im Einzelfall die vorläufige Betreuung auch über ein Jahr hinaus angeordnet werden.\n\nBGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n\nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. Ergänzungsbetreuer oder Verhinderungsbetreuer ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.",
      "tags": [
        "kann",
        "anordnung",
        "nach",
        "einer",
        "einstweilige"
      ]
    },
    {
      "titel": "Vorläufige Betreuung für Bluttransfusion - Auch bei Zeugen Jehovas möglich",
      "inhalt": "Im entschiedenen Fall hatte eine Angehörige der Zeugen Jehovas vor einer Operation die Durchführung von Blutübertragungen aus religiösen Gründen abgelehnt. Nach der Operation geriet sie in einen lebensbedrohenden Zustand und wurde bewusstlos. Ohne Bluttransfusion wurden die Heilungschancen von den Ärzten auf Null eingeschätzt. Der Ehemann erwirkte seine Bestellung zum vorläufigen Betreuer im Gesundheitsbereich und genehmigte die erforderlichen insgesamt 13 Bluttransfusionen.  Ein von der betroffenen Ehefrau schon vor dem Vorfall mit der Ausführung ihres Willens beauftragter Bevollmächtigter legt gegen die Betreuungsanordnung Beschwerde ein, mit der sich letztlich das Bundesverfassungsgericht zu befassen hatte. Dieses hat entschieden, dass die Betreuerbestellung aus verfassungsrechtlicher Sicht nicht zu beanstanden ist. Dabei wird u.a. argumentiert, dass bei der bewusstlosen und damit zu einer Äußerung und zu eigenverantwortlicher Entscheidung unfähigen Betroffenen, die vom Vormundschaftsgericht geäußerten Zweifel, ob die Betroffene in Kenntnis ihres aktuellen Zustandes weiterhin auf lebenserhaltende Maßnahmen verzichtet hätte, durchaus legitim seien: BVerfG, Beschluss v. 02.08.2001, , NJW 2002, 206",
      "tags": [
        "hatte",
        "einer",
        "operation",
        "betroffenen",
        "ihres"
      ]
    },
    {
      "titel": "Beginn des Vergütungsanspruchs",
      "inhalt": "LG Darmstadt, Beschluss 5 T 668/07 vom 14.02.2008; BtMan 2008, 103 (Ls)\n\nDer Vergütungsanspruch eines Berufsbetreuers beginnt mit der wirksamen Anordnung der Betreuung. Dies kann bei sofortiger Wirksamkeit bereits vor der Kenntnis des Betreuers gegeben sein, wenn die Betreuung mit Übergabe an die Geschäftsstelle des Vormundschaftsgerichtes wirksam wurde (§ 69 a III FGG).\n\nOLG München, Beschluss vom 24.09.2008, 33 Wx 179/08; FGPrax 2008, 248\n\nEin Betreuer kann auch vorab mündlich z.B. in einem Telefongespräch mit dem zuständigen Richter, bestellt werden. Für den Beginn der Betreuung ist dieses Datum auch dann maßgebend, wenn der schriftlich niedergelegte Beschluss erst zu einem späteren Zeitpunkt der Geschäftsstelle zur Bekanntmachung übergeben wird.\n\nLG Nürnberg-Fürth, Beschluss 13 T 1059/06 vom 21.12.2006, FamRZ 2007, 1269 = BtPrax 2007, 255 (Ls):\n\nDer durch einstweilige Anordnung mit sofortiger Wirksamkeit bestellte Berufsbetreuer hat einen Vergütungsanspruch bereits von dem Zeitpunkt an, zu dem er nachweislich vom Vormundschaftsrichter über die Bestellung telefonisch informiert wurde, bevor die Entscheidung zum Zwecke der Bekanntgabe der Geschäftsstelle des Gerichtes übergeben wurde.",
      "tags": [
        "beschluss",
        "betreuung",
        "geschäftsstelle",
        "wurde",
        "vergütungsanspruch"
      ]
    },
    {
      "titel": "Kein Vergütungsanspruch bei Vakanz nach Ende der vorläufigen Betreuung",
      "inhalt": "Rechtsprechung:\n\nOLG Dresden, Beschluss vom 04.08.2003 - 15 W 1456/02; FamRZ 2004, 137 =  = MDR 2004, 814:\n\nDas Vormundschaftsgericht trifft keine Fürsorgeverpflichtung gegenüber dem Betreuer dahin, ihn vor dem gesetzlich durch Fristablauf vorgesehenen Fristablauf zu bewahren; dies zu verhindern ist der Betreuer selbst gehalten.\n\nOLG Braunschweig  FamRZ 2006, 290; OLG Hamm, Beschluss vom 16.03.2006 ; LG Koblenz FamRZ 2005, 1580, FamRZ 2005, 1928 und FamRZ 2005, 2017; LG Hildesheim FamRZ 2006, 291:\n\nTritt infolge verzögerter Bearbeitung eine Vakanz zwischen dem Ende einer vorläufigen Betreuung und einer für notwendig erachteten Verlängerung ein, steht dem bisherigen Betreuer keine Entschädigung zu, auch dann nicht, wenn das VormG durch nachfolgenden Beschluss sowohl die Betreuungsbedürftigkeit in bisherigem Umfang als auch die als Betreuer tätig gewesene Person neu bestellt.\n\nOLG Zweibrücken, Beschluss vom 21.02.2006, , FGPrax 2006, 121 = BtPrax 2006, 115 = FamRZ 2006, 1302 = NJW 2006, 725 = Rpfleger 2006, 401 = NJW-RR 2006, 725:\n\nEndet eine vorläufig angeordnete Betreuung infolge Zeitablaufs und wird erst neun Monate später erneut eine Betreuung angeordnet, ist von einer (erneuten) Erstbetreuung auszugehen, die die Zubilligung der erhöhten Anfangsvergütung rechtfertigt. Dies gilt auch dann, wenn die mit der neu bestellten Betreuerin nicht personengleiche vorläufige Betreuerin ihr Amt nach Ablauf der zeitlichen Befristung der vorläufigen Betreuung faktisch weiterführt, ohne hierzu legitimiert zu sein.\n\nOLG München, Beschluss vom 28.07.2006, ; BtPrax 2006, 182 = FGPrax 2006, 213:\n\nEine zeitliche Lücke von sechs Monaten zwischen dem Ende einer vorläufigen Betreuung und der endgültigen Betreuerbestellung führt jedenfalls dann nicht zur Annahme einer Erstbetreuung ab dem Zeitpunkt der Bestellung des endgültigen Betreuers, wenn dieser in der Zwischenzeit tatsächlich für den Betroffenen tätig geworden ist und einen einheitlichen Vergütungsantrag für einen die Lücke überspannenden Gesamtzeitraum einreicht, der auch seitens des Vormund-schaftsgerichtes bewilligt wurde.\n\nLG Koblenz, Beschluss vom 13.12.2006, ; FamRZ 2007, 677:\n\nTritt zwischen dem Ablauf der vorläufigen Betreuung und der Anordnung der endgültigen Betreuung eine betreuungslose Zwischenzeit von mehr als sechs Monaten ein (hier: sieben Monate und zwei Wochen) beginnt die Betreuerbestellung neu - auch wenn der vorläufige und endgültige Betreuer personengleich sind - mit der Folge der erhöhten Anfangsvergütung des § 5 Abs. 2 Nr. 1 VBVG. \n\nLG Koblenz, Beschluss vom 28.11.2006, ; FamRZ 2007, 677= BtMan 2007, 104 (Ls):\n\nNach einer betreuungslosen Zwischenzeit von zwei Wochen ist von einer Erstbetreuung auszugehen. Dies gilt auch dann, wenn die Wahrnehmung einer zunächst einstweilen angeordneten Betreuung seitens einer ehrenamtlich tätigen Tochter der betreuten Person und sodann bei (endgültiger) Anordnung Bestellung eines Berufsbetreuers erfolgt. Auf die Kenntnis des Berufsbetreuers von der Bestellung eines ehrenamtlichen (vorläufigen) Betreuers kommt es nicht an. Ebenfalls LG Koblenz FamRZ 2007, 767\n\nLG Koblenz, FamRZ 2006, 1066;  OLG Karlsruhe, Beschluss vom 14.03.2007, , BtPrax 2007, 183 = FamRZ 2007, 1272 = NJW-RR 2007, 1086= BtPrax 2007, 255 (Ls):\n\nEndet eine vorläufige Betreuung durch Fristablauf und wird eine endgültige Betreuung erst später (LG Koblenz nach 9 Monaten; OLG Karlsruhe nach 2 1/2 Monaten) eingerichtet, muss die Zeitberechnung jedenfalls dann neu beginnen, wenn ein anderer (nicht mit dem vorläufigen Betreuer identischer) Betreuer bestellt wird.\n\nBGH, Beschluss vom 6. Mai 2020 – XII ZB 534/19\n\nEndet eine vorläufige Betreuung durch Zeitablauf und wird erst zu einem späteren Zeitpunkt im Hauptsacheverfahren ein Betreuer bestellt, ist für die Bemessung des Stundenansatzes grundsätzlich der Zeitpunkt der Bestellung des Betreuers in der Hauptsache maßgeblich. Das gilt auch dann, wenn der vorläufige Betreuer und der in der Hauptsache bestellte Betreuer personengleich sind.",
      "tags": [
        "famrz",
        "betreuung",
        "betreuer",
        "beschluss",
        "einer"
      ]
    },
    {
      "titel": "Vertretung des vorläufigen Betreuers",
      "inhalt": "BGH, Beschluss vom 20. November 2019 - XII ZB 501/18\n \nBesteht für den Betroffenen eine vorläufige Betreuung, so kann ein sog. Ergänzungsbetreuer oder Verhinderungsbetreuer ebenfalls nur vorläufig und damit durch einstweilige Anordnung bestellt werden.",
      "tags": [
        "beschluss",
        "november",
        "besteht",
        "betroffenen",
        "vorläufige"
      ]
    },
    {
      "titel": "Gerichtskosten",
      "inhalt": "Rechtsprechung:\n\nOLG Frankfurt, Beschluss vom 08.02.2013, 20 W 225/12:\n \nFür eine vorläufige Betreuung, die nicht in eine endgültige Dauerbetreuung übergeht, ist keine Gebühr nach § 92 Abs. 1 KostO zu erheben (Anschluss an OLG Schleswig FGPrax 2010, 315).",
      "tags": [
        "rechtsprechung",
        "frankfurt",
        "beschluss",
        "vorläufige",
        "betreuung"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Einstweilige Anordnung\n Betreuerbestellung\n Gewaltschutzanordnung\n Grundrechte\n ordre public",
      "tags": [
        "einstweilige",
        "anordnung",
        "betreuerbestellung",
        "gewaltschutzanordnung",
        "grundrechte"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Probst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451",
      "tags": [
        "probst",
        "betreuungs",
        "unterbringungsverfahren",
        "berlin",
        "isbn"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Ruhl, Werner: Einstweilige Anordnungen im Betreuungs- und Unterbringungsrecht; FuR 1994, 254 \nSchneider: Änderung der Gerichtskostenerhebung bei einstweiligen Anordnungen in Betreuungssachen; FamRB 2015, 78\nZimmermann: Zur Kostentragung bei einer vorläufigen Betreuung ohne spätere Überleitung in eine allg. Betreuung; Rpfleger 1999, 535\n\nKategorie:Betreuungspersonen\nKategorie:Betreuungsverfahren\nKategorie:Betreuungspersonen",
      "tags": [
        "kategorie",
        "anordnungen",
        "betreuung",
        "betreuungspersonen",
        "ruhl"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 2023.\nIn Eilfällen kann ein vorläufiger Betreuer bestellt werden\n[Bild:Stoppuhr.jpg](bild:stoppuhr.jpg)\nDas [Betreuungsverfahren](betreuungsverfahren), das eine umfassende [Amtsermittlungspflicht](amtsermittlungspflicht) erfordert, nimmt gewisse Zeit in Anspruch....",
  "verwandteArtikel": [
    "berufsbetreuer",
    "betreuungsverfahren",
    "ärztliches-zeugnis",
    "arztzeugnis",
    "verfahrenspfleger",
    "betreuervorschlag",
    "anhörung",
    "ordre-public",
    "betreuer-(ehrenamt)",
    "betreuerwechsel",
    "gesetzlicher-vertreter",
    "gewaltschutzanordnung",
    "grundrechte",
    "beschwerde",
    "amtsermittlungspflicht",
    "auswahl-des-betreuers",
    "betreuungsgericht",
    "einwilligungsvorbehalt",
    "heilbehandlung",
    "kategorie:betreuungspersonen",
    "sterbehilfe",
    "bild:stoppuhr.jpg",
    "kategorie:betreuungsverfahren",
    "sachverständigengutachten",
    "unterbringung",
    "gesundheitssorge",
    "verhinderungsbetreuer",
    "vorläufiger-betreuer",
    "betreuerbestellung",
    "einstweilige-anordnung",
    "aufgabenkreis",
    "ergänzungsbetreuer",
    "btman",
    "btprax"
  ]
}