{
  "id": "vormundschaftsgericht",
  "titel": "Vormundschaftsgericht",
  "inhalt": "[Bild:Justiz.jpg](bild:justiz.jpg)\n[Bild:Gerichtsgebaeude.jpg](bild:gerichtsgebaeude.jpg)\nSiehe für neue Verfahren unter [Betreuungsgericht](betreuungsgericht).\n\nAllgemeines\nDas Vormundschaftsgericht war bis 31.8.2009 zuständig für die rechtliche Betreuung von Volljährigen, eine [Unterbringung](unterbringung) nach dem jeweiligen Landesgesetz über die [Unterbringung](unterbringung) von [wikipedia:de:psychische Störung](wikipedia:de:psychische-störung) ([wikipedia:de:PsychKG](wikipedia:de:psychkg)), für [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft)en und [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft)en für Minderjährige und für [wikipedia:de:Adoption](wikipedia:de:adoption)sverfahren. Zum 1.9.2009 wurde das Vormundschaftsgericht in [Betreuungsgericht](betreuungsgericht) umbenannt. \nFür die Angelegenheiten Minderjähriger ist das Familiengericht zuständig.\n\nDas Vormundschaftsgericht war in Deutschland Teil eines [wikipedia:de:Amtsgericht](wikipedia:de:amtsgericht)s, es entschieden [wikipedia:de:Richter](wikipedia:de:richter) (als Einzelrichter) oder [wikipedia:de:Rechtspfleger](wikipedia:de:rechtspfleger). Das [wikipedia:de:Rechtspflegergesetz](wikipedia:de:rechtspflegergesetz) regelt weiterhin, für welche Angelegenheiten der Richter und für welche der Rechtspfleger zuständig ist.\n\nAufgaben\nDas Vormundschaftsgericht entschied über die [Betreuungsvoraussetzung](betreuungsvoraussetzung), den [Aufgabenkreis](aufgabenkreis) und die [Betreuungsaufhebung](betreuungsaufhebung) und eines [Einwilligungsvorbehalt](einwilligungsvorbehalt)es sowie über die Auswahl und [Betreuerbestellung](betreuerbestellung). Während einer Betreuung waren zahlreiche [gesetzliche Vertretung](gesetzliche-vertretung) des Betreuers durch das Vormundschaftsgericht zu [Genehmigungspflichten](genehmigungspflichten). Das Gericht [Beratung](beratung) und [Aufsicht](aufsicht) den Betreuer.\n\nWürttembergisches Rechtsgebiet\nBesonderheit im württembergischen Teil von Baden-Württemberg: die Funktion des Vormundschaftsgerichtes übernahm der zuständige [wikipedia:de:Bezirksnotar](wikipedia:de:bezirksnotar) nach Maßgabe von  des Landesgesetzes Baden-Württemberg über die freiwillige Gerichtsbarkeit.\n\nAm 01.01.2018 ist die Justizstrukturreform in [Baden-Württemberg](baden-württemberg) in Kraft getreten, mit der Folge der Auflösung der alten württembergischen Gerichtsordnung. Diese württembergische Gerichtsordnung hatte sich von der badischen einst aus historischen Gründen unterschieden. Der traditionsreiche Gliedstaat Baden mit seiner alten Hauptstadt Karlsruhe hatte nach einer Volksabstimmung zusammen mit den ehemals protestantischen Gliedstaaten Württemberg-Hohenzollern und Württemberg-Baden eine neue gemeinsame Landesverfassung bekommen. Landeshauptstadt wurde Stuttgart. Karlsruhe wurde Sitz des [Rechtsprechung](rechtsprechung). Die neue Landesverfassung für [Baden-Württemberg](baden-württemberg) trat am 19.11.1953 in Kraft. Das besondere Süddeutsche Notariat war lange durch den Art. 138 GG gegen übereilte Rechtsreformen geschützt. Nun haben seit 2018 alle 16 deutschen Bundesländer die gleichen Gerichtsstrukturen gemäß den Art. 92 bis 104 GG.\n\nUmbenennung ab 1.9.2009\nDas Gesetz zur Reform des Verfahrens in [wikipedia:de:Familiensache](wikipedia:de:familiensache)n und in den Angelegenheiten der Freiwilligen Gerichtsbarkeit (FamFG) enthielt eine vollständige Neukodifizierung und hatte als neues Stammgesetz das bisherige [wikipedia:de:FGG](wikipedia:de:fgg) und das Buch 6 der [wikipedia:de:ZPO](wikipedia:de:zpo) zum 01.09.2009 abgelöst. Hierin enthalten war auch eine Neuzuweisung der gerichtlichen Zuständigkeiten. Die Zuständigkeiten für Angelegenheiten Minderjähriger sind seither beim [wikipedia:de:Familiengericht](wikipedia:de:familiengericht) konzentriert, die Betreuungs- und Unterbringungsangelegenheiten verblieben beim Vormundschaftsgericht, das seither aber [Betreuungsgericht](betreuungsgericht) genannt wird. \n\nAuch der eingetragene Verein Vormundschaftsgerichtstag e.V. benannte sich am 05.11.2010 zum Betreuungsgerichtstag e.V. um. Der juristische Fachverband hat seine Bundesgeschäftsstelle und seinen Vereinssitz in Bochum in [Nordrhein-Westfalen](nordrhein-westfalen).\n\nPflichten des Gerichtes\nDas Vormundschaftsgericht hatte eine [Beratung](beratung)spflicht gegenüber dem Betreuer. Auch war zu Beginn der Betreuung ein [Verpflichtungsgespräch](verpflichtungsgespräch) zwischen dem [Rechtspfleger](rechtspfleger) des Vormundschaftsgerichtes und dem Betreuer vorgesehen, in dem er den [Betreuerausweis](betreuerausweis) erhielt. In diesem Gespräch sollte der Betreuer über seine Aufgaben informiert werden ( FGG). Der Betreuer durfte grundsätzlich dem [Beratung](beratung) des Vormundschaftsgerichtes vertrauen.\n\nWaren dem Gericht [Betreuerhaftung](betreuerhaftung) des Betreuers bekannt geworden, konnte das Gericht Gebote erteilen oder Verbote aussprechen. Diese konnten auch mit Zwangsgeld durchgesetzt werden.\n\n Pflichten des Betreuers \n\n Der Betreuer war dem Vormundschaftsgericht zur Auskunft verpflichtet \n\nRechtsgrundlagen: Bürgerliches Gesetzbuch, alte Fassung § 1837\n\nDie [Beaufsichtigung](beaufsichtigung) des [Vormundschaftsgericht](vormundschaftsgericht)es erstreckte sich die gesamte Tätigkeit des Betreuers, sie war nicht auf einzelne [Aufgabenkreis](aufgabenkreis)e, wie den der [Vermögenssorge](vermögenssorge) beschränkt. So hatte das Vormundschaftsgericht die Möglichkeit, jederzeit vom Betreuer Auskunft über die Führung der Betreuung zu verlangen. Solche Auskunft konnte schriftlich oder persönlich verlangt werden. Zuständig beim Gericht war hierfür der [wikipedia:de:Rechtspfleger](wikipedia:de:rechtspfleger). Bei [Betreuerhaftung](betreuerhaftung) konnte ein [wikipedia:de:Zwangsgeld](wikipedia:de:zwangsgeld) verhängt werden.\n\nDer Betreuer hatte regelmäßig über seine Tätigkeit zu berichten\n\nNeben einer individuellen Auskunft hatte der Betreuer einmal jährlich auch unaufgefordert über die Führung der Betreuung gegenüber dem Gericht zu [Jahresbericht](jahresbericht). Hierzu konnten auch vom Gericht zur Verfügung gestellte [Formulare](formulare) verwendet werden. Neben dem Bericht über die persönlichen Verhältnisse des Betreuten war auch über die Vermögensverwaltung [Rechnungslegung](rechnungslegung), soweit der Betreuer auch den [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) innehatte. D.h., dass eine Aufstellung aller Kontobewegungen mit entsprechenden Belegen eingereicht werden musste. In diesem Fall war auch zu Beginn der Betreuung ein [Vermögensverzeichnis](vermögensverzeichnis) zu erstellen.\n\nVor vielen Entscheidungen musste eine Genehmigung eingeholt werden\n\nEine Reihe besonders wichtiger Entscheidungen des Betreuers musste vom [Vormundschaftsgericht](vormundschaftsgericht) genehmigt werden. Solche [Genehmigungspflichten](genehmigungspflichten) waren grundsätzlich vor der beabsichtigten Rechtshandlung erforderlich. Auch wenn der Betreuer für eine Angelegenheit eine gerichtliche Genehmigung hatte, blieb er für diese Frage selbst [Betreuerhaftung](betreuerhaftung), eine vormundschaftsgerichtliche Genehmigung gestattete eine Handlung lediglich. Die vermögensrechtlichen Genehmigungspflichten galten auch für [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) Minderjähriger und [wikipedia:de:Pflegschaft](wikipedia:de:pflegschaft).\n\n Siehe auch \n [Betreuungsgesetz](betreuungsgesetz), [Betreuungsverfahren](betreuungsverfahren), [Betreuerbestellung](betreuerbestellung), [Unterbringungsverfahren](unterbringungsverfahren), [Genehmigungspflichten](genehmigungspflichten), [Beaufsichtigung](beaufsichtigung), [Rechtsprechung](rechtsprechung)\n [Haager Übereinkommen](haager-übereinkommen), [Behindertenkonvention](behindertenkonvention)\n\n Literatur \n\nBücher im Bundesanzeiger-Verlag\n[Bild:Buecher.jpg](bild:buecher.jpg)\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen\n\nWeitere Bücher\n Coeppicus: Handhabung und Reform des Betreuungsgesetzes, ISBN 376940260X\n Coeppicus: Sachfragen des Betreuungs- und Unterbringungsrechts, ISBN 3170163337\n Kierig/Kretz: Formularbuch Betreuungsrecht, 2. Auflage , ISBN 3406518680\nProbst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n\n[Kategorie:Betreuungsverfahren](kategorie:betreuungsverfahren)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "223px|right\nright\nSiehe für neue Verfahren unter Betreuungsgericht.",
      "tags": [
        "right",
        "siehe",
        "neue",
        "verfahren",
        "unter"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Das Vormundschaftsgericht war bis 31.8.2009 zuständig für die rechtliche Betreuung von Volljährigen, eine Unterbringung nach dem jeweiligen Landesgesetz über die Unterbringung von psychisch Kranken (PsychKG), für Vormundschaften und Pflegschaften für Minderjährige und für Adoptionsverfahren. Zum 1.9.2009 wurde das Vormundschaftsgericht in Betreuungsgericht umbenannt. \nFür die Angelegenheiten Minderjähriger ist das Familiengericht zuständig.\n\nDas Vormundschaftsgericht war in Deutschland Teil eines Amtsgerichts, es entschieden Richter (als Einzelrichter) oder Rechtspfleger. Das RpflG regelt weiterhin, für welche Angelegenheiten der Richter und für welche der Rechtspfleger zuständig ist.",
      "tags": [
        "vormundschaftsgericht",
        "zuständig",
        "unterbringung",
        "angelegenheiten",
        "richter"
      ]
    },
    {
      "titel": "Aufgaben",
      "inhalt": "Das Vormundschaftsgericht entschied über die Einrichtung, den Umfang und die Aufhebung einer Betreuung und eines Einwilligungsvorbehaltes sowie über die Auswahl und Bestellung des Betreuers. Während einer Betreuung waren zahlreiche Rechtshandlungen des Betreuers durch das Vormundschaftsgericht zu genehmigen. Das Gericht beriet und beaufsichtigte den Betreuer.",
      "tags": [
        "vormundschaftsgericht",
        "über",
        "einer",
        "betreuung",
        "betreuers"
      ]
    },
    {
      "titel": "Württembergisches Rechtsgebiet",
      "inhalt": "Besonderheit im württembergischen Teil von Baden-Württemberg: die Funktion des Vormundschaftsgerichtes übernahm der zuständige Bezirksnotar nach Maßgabe von  des Landesgesetzes Baden-Württemberg über die freiwillige Gerichtsbarkeit.\n\nAm 01.01.2018 ist die Justizstrukturreform in Baden-Württemberg in Kraft getreten, mit der Folge der Auflösung der alten württembergischen Gerichtsordnung. Diese württembergische Gerichtsordnung hatte sich von der badischen einst aus historischen Gründen unterschieden. Der traditionsreiche Gliedstaat Baden mit seiner alten Hauptstadt Karlsruhe hatte nach einer Volksabstimmung zusammen mit den ehemals protestantischen Gliedstaaten Württemberg-Hohenzollern und Württemberg-Baden eine neue gemeinsame Landesverfassung bekommen. Landeshauptstadt wurde Stuttgart. Karlsruhe wurde Sitz des Bundesverfassungsgerichts und des Bundesgerichtshofs. Die neue Landesverfassung für Baden-Württemberg trat am 19.11.1953 in Kraft. Das besondere Süddeutsche Notariat war lange durch den Art. 138 GG gegen übereilte Rechtsreformen geschützt. Nun haben seit 2018 alle 16 deutschen Bundesländer die gleichen Gerichtsstrukturen gemäß den Art. 92 bis 104 GG.",
      "tags": [
        "baden",
        "württemberg",
        "württembergischen",
        "nach",
        "kraft"
      ]
    },
    {
      "titel": "Umbenennung ab 1.9.2009",
      "inhalt": "Das Gesetz zur Reform des Verfahrens in Familiensachen und in den Angelegenheiten der Freiwilligen Gerichtsbarkeit (FamFG) enthielt eine vollständige Neukodifizierung und hatte als neues Stammgesetz das bisherige FGG und das Buch 6 der ZPO zum 01.09.2009 abgelöst. Hierin enthalten war auch eine Neuzuweisung der gerichtlichen Zuständigkeiten. Die Zuständigkeiten für Angelegenheiten Minderjähriger sind seither beim Familiengericht konzentriert, die Betreuungs- und Unterbringungsangelegenheiten verblieben beim Vormundschaftsgericht, das seither aber Betreuungsgericht genannt wird. \n\nAuch der eingetragene Verein Vormundschaftsgerichtstag e.V. benannte sich am 05.11.2010 zum Betreuungsgerichtstag e.V. um. Der juristische Fachverband hat seine Bundesgeschäftsstelle und seinen Vereinssitz in Bochum in Nordrhein-Westfalen.",
      "tags": [
        "angelegenheiten",
        "zuständigkeiten",
        "seither",
        "beim",
        "gesetz"
      ]
    },
    {
      "titel": "Pflichten des Gerichtes",
      "inhalt": "Das Vormundschaftsgericht hatte eine Beratungspflicht gegenüber dem Betreuer. Auch war zu Beginn der Betreuung ein Einführungsgespräch zwischen dem Rechtspfleger des Vormundschaftsgerichtes und dem Betreuer vorgesehen, in dem er den Betreuerausweis erhielt. In diesem Gespräch sollte der Betreuer über seine Aufgaben informiert werden ( FGG). Der Betreuer durfte grundsätzlich dem Rechtsrat des Vormundschaftsgerichtes vertrauen.\n\nWaren dem Gericht Pflichtwidrigkeiten des Betreuers bekannt geworden, konnte das Gericht Gebote erteilen oder Verbote aussprechen. Diese konnten auch mit Zwangsgeld durchgesetzt werden.",
      "tags": [
        "betreuer",
        "vormundschaftsgerichtes",
        "gericht",
        "vormundschaftsgericht",
        "hatte"
      ]
    },
    {
      "titel": "Pflichten des Betreuers",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Der Betreuer war dem Vormundschaftsgericht zur Auskunft verpflichtet",
      "inhalt": "Rechtsgrundlagen: Bürgerliches Gesetzbuch, alte Fassung § 1837\n\nDie Aufsicht des Vormundschaftsgerichtes erstreckte sich die gesamte Tätigkeit des Betreuers, sie war nicht auf einzelne Aufgabenkreise, wie den der Vermögenssorge beschränkt. So hatte das Vormundschaftsgericht die Möglichkeit, jederzeit vom Betreuer Auskunft über die Führung der Betreuung zu verlangen. Solche Auskunft konnte schriftlich oder persönlich verlangt werden. Zuständig beim Gericht war hierfür der Rechtspfleger. Bei Pflichtverletzungen konnte ein Zwangsgeld verhängt werden.",
      "tags": [
        "auskunft",
        "konnte",
        "rechtsgrundlagen",
        "bürgerliches",
        "gesetzbuch"
      ]
    },
    {
      "titel": "Der Betreuer hatte regelmäßig über seine Tätigkeit zu berichten",
      "inhalt": "Neben einer individuellen Auskunft hatte der Betreuer einmal jährlich auch unaufgefordert über die Führung der Betreuung gegenüber dem Gericht zu berichten. Hierzu konnten auch vom Gericht zur Verfügung gestellte Formulare verwendet werden. Neben dem Bericht über die persönlichen Verhältnisse des Betreuten war auch über die Vermögensverwaltung Rechnung zu legen, soweit der Betreuer auch den Aufgabenkreis Vermögenssorge innehatte. D.h., dass eine Aufstellung aller Kontobewegungen mit entsprechenden Belegen eingereicht werden musste. In diesem Fall war auch zu Beginn der Betreuung ein Vermögensverzeichnis zu erstellen.",
      "tags": [
        "über",
        "neben",
        "betreuer",
        "betreuung",
        "gericht"
      ]
    },
    {
      "titel": "Vor vielen Entscheidungen musste eine Genehmigung eingeholt werden",
      "inhalt": "Eine Reihe besonders wichtiger Entscheidungen des Betreuers musste vom Vormundschaftsgericht genehmigt werden. Solche Genehmigungen waren grundsätzlich vor der beabsichtigten Rechtshandlung erforderlich. Auch wenn der Betreuer für eine Angelegenheit eine gerichtliche Genehmigung hatte, blieb er für diese Frage selbst verantwortlich, eine vormundschaftsgerichtliche Genehmigung gestattete eine Handlung lediglich. Die vermögensrechtlichen Genehmigungspflichten galten auch für Vormünder Minderjähriger und Pfleger.",
      "tags": [
        "genehmigung",
        "reihe",
        "besonders",
        "wichtiger",
        "entscheidungen"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsgesetz, Betreuungsverfahren, Betreuerbestellung, Unterbringungsverfahren, Genehmigungspflichten, Beaufsichtigung, Rechtsprechung\n Haager Übereinkommen, Behindertenkonvention",
      "tags": [
        "betreuungsgesetz",
        "betreuungsverfahren",
        "betreuerbestellung",
        "unterbringungsverfahren",
        "genehmigungspflichten"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Bundesanzeiger-Verlag",
      "inhalt": "right\nHarm: Verfahrenspflegschaft in Betreuungs- und Unterbringungssachen",
      "tags": [
        "right",
        "harm",
        "verfahrenspflegschaft",
        "betreuungs",
        "unterbringungssachen"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "Coeppicus: Handhabung und Reform des Betreuungsgesetzes, ISBN 376940260X\n Coeppicus: Sachfragen des Betreuungs- und Unterbringungsrechts, ISBN 3170163337\n Kierig/Kretz: Formularbuch Betreuungsrecht, 2. Auflage , ISBN 3406518680\nProbst: Betreuungs- und Unterbringungsverfahren; Berlin 2005, ISBN 3503087451\n\nKategorie:Betreuungsverfahren",
      "tags": [
        "isbn",
        "coeppicus",
        "betreuungs",
        "handhabung",
        "reform"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Justiz.jpg](bild:justiz.jpg)\n[Bild:Gerichtsgebaeude.jpg](bild:gerichtsgebaeude.jpg)\nSiehe für neue Verfahren unter [Betreuungsgericht](betreuungsgericht).\n\nAllgemeines\nDas Vormundschaftsgericht war bis 31.8.2009 zuständig für die rechtliche Betreuung von Volljährigen, eine [Unterbringung](unte...",
  "verwandteArtikel": [
    "wikipedia:de:richter",
    "verpflichtungsgespräch",
    "betreuungsaufhebung",
    "vormundschaftsgericht",
    "wikipedia:de:bezirksnotar",
    "wikipedia:de:vormundschaft",
    "aufgabenkreis",
    "wikipedia:de:psychische-störung",
    "haager-übereinkommen",
    "betreuerbestellung",
    "beaufsichtigung",
    "behindertenkonvention",
    "wikipedia:de:zpo",
    "wikipedia:de:adoption",
    "betreuerhaftung",
    "unterbringung",
    "betreuungsgericht",
    "wikipedia:de:pflegschaft",
    "wikipedia:de:rechtspfleger",
    "wikipedia:de:psychkg",
    "baden-württemberg",
    "wikipedia:de:familiensache",
    "wikipedia:de:fgg",
    "jahresbericht",
    "unterbringungsverfahren",
    "einwilligungsvorbehalt",
    "kategorie:betreuungsverfahren",
    "rechtsprechung",
    "betreuerausweis",
    "vermögenssorge",
    "betreuungsgesetz",
    "betreuungsverfahren",
    "rechnungslegung",
    "wikipedia:de:amtsgericht",
    "bild:gerichtsgebaeude.jpg",
    "rechtspfleger",
    "bild:justiz.jpg",
    "formulare",
    "wikipedia:de:familiengericht",
    "aufsicht",
    "nordrhein-westfalen",
    "vermögensverzeichnis",
    "gesetzliche-vertretung",
    "betreuungsvoraussetzung",
    "beratung",
    "wikipedia:de:rechtspflegergesetz",
    "genehmigungspflichten",
    "bild:buecher.jpg",
    "wikipedia:de:zwangsgeld"
  ]
}