{
  "id": "vorsorgevollmacht",
  "titel": "Vorsorgevollmacht",
  "inhalt": "Vollmacht zur Vermeidung einer Betreuung - Allgemeine Hinweise -\n[Bild:Vollmacht.jpg](bild:vollmacht.jpg)\n\nVoraussetzungen\n\nEine rechtliche Betreuung kann durch eine Vorsorgevollmacht vermieden werden (vergleiche: [Subsidiaritätsprinzip](subsidiaritätsprinzip)). In einer solchen Erklärung gibt die betroffene Person in gesunden Tagen für den Fall einer später eintretenden [Geschäftsfähigkeit](geschäftsfähigkeit) (z.B. durch [wikipedia:de:Demenz](wikipedia:de:demenz)) jemand anderem die Vollmacht, im Namen der betroffenen Person zu handeln. Die Vorsorgevollmacht darf nicht mit einer [Patientenverfügung](patientenverfügung) verwechselt werden, in der eine gewünschte [Heilbehandlung](heilbehandlung) für den Bevollmächtigten (oder Betreuer) nach § 1827 BGB verbindlich festgelegt werden kann. \n\nEine Vorsorgevollmacht ist eine [wikipedia:de:Willenserklärung](wikipedia:de:willenserklärung), die einem anderen Menschen die rechtsgeschäftliche [wikipedia:de:Vertretung](wikipedia:de:vertretung) erlaubt. Nach  Abs. 3 BGB ist dann die [Betreuerbestellung](betreuerbestellung) auch bei Vorliegen der [Betreuungsvoraussetzung](betreuungsvoraussetzung) (§ 1814 Abs. 1 BGB) entbehrlich, wenn die Angelegenheiten des Betroffenen durch eine Vollmacht ebenso gut erledigt werden können. Eine direkte Legaldefinition (Abgrenzung von anderen Vollmachten) existiert nicht, allerdings gibt es (für die Prozessführung) § 51 Abs 3 ZPO.\n\nDer Bevollmächtigte ist, wenn auch nur in bestimmten Angelegenheiten, an das Betreuungsrecht gebunden. So muss er z.B. eine freiheitsentziehende [Unterbringung](unterbringung) und weiter [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) (auch stark beruhigende Medikamente gehören eigentlich hierzu) vom [Betreuungsgericht](betreuungsgericht) genehmigen lassen. Gleiches gilt für [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), ebenso [Zwangsbehandlung](zwangsbehandlung)en. Der Bevollmächtigte hat sein Handeln für den Vollmachtgeber an den Wünschen und dem mutmaßlichen Willen (§ 1821 BGB) auszurichten. Hingegen wird der Bevollmächtigte in [Vermögenssorge](vermögenssorge) nicht durch das [Betreuungsgericht](betreuungsgericht) kontrolliert. \n\nEs sollte daher bei größerem Vermögen ein Kontrollbevollmächtigter eingesetzt werden, also ein weiterer Bevollmächtigter, gegenüber dem der eigentliche Bevollmächtigte auskunfts- und rechenschaftspflichtig ist. Unter bestimmten Umständen ist auch die gerichtliche Bestellung eines [Kontrollbetreuer](kontrollbetreuer)s möglich.\n\nSelbst gewählte Hilfe\n\nDie Vollmacht ist also als selbst gewählte Hilfe für den Fall der krankheits- oder behinderungsbedingten Unfähigkeit, sich um eigene Angelegenheiten zu kümmern, vorrangig vor der staatlich angeordneten Betreuerbestellung  (§ 1814 Abs. 2 BGB). Dies ist auch Ausfluss des [Grundrechte](grundrechte) verbürgten Rechtes auf freie Persönlichkeitsentfaltung. Die Vollmacht muss, um gegenüber der Betreuung gleich geeignet und somit vorrangig zu sein, rechtswirksam zustande gekommen sein.\n\nGeschäftsfähigkeit als Voraussetzung\n\nHierzu ist zunächst erforderlich, dass der Vollmachtgeber zum Zeitpunkt der Vollmachtserteilung [Geschäftsfähigkeit](geschäftsfähigkeit) gewesen ist. Grundsätzlich ist das bei allen Volljährigen der Fall, wenn diese nicht auf Grund krankheitsbedingter Gesundheitsbeeinträchtigung unfähig sind, Folgen und Tragweite ihres Handelns zu erkennen.\n\n§ 104 Nr. 2 BGB bestimmt hierzu: „Geschäftsunfähig ist, wer sich in einem die [freier Wille](freier-wille) ausschließenden Zustand krankhafter Störung der Geistestätigkeit befindet, sofern nicht der Zustand seiner Natur nach ein vorübergehender ist.“   Diese Feststellung kann im Streitfall nur durch einen Richter festgestellt werden.  Als Normalfall ist von bestehender Geschäftsfähigkeit auszugeben. Wird der Vollmachtgeber zu einem späteren Zeitpunkt geschäftsunfähig, bleibt die Vollmacht wirksam bestehen ( i. V. m.  BGB).\n\nRechtsprechung zur Wirksamkeit einer Vollmacht\n\nOLG Hamm, Beschluss vom 07.05.2009, 15 Wx 316/08, FGPrax 2009, 215 = NJW-RR 2010, 799 = DNotZ 2010, 61:\n\nZweifeln an der [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen zum Zeitpunkt der Erteilung einer Vorsorgevollmacht muss das Gericht im Wege der\nAmtsermittlung (§ 26 FamFG) nachgehen. Erweist sich ein eingeholtes Sachverständigengutachten, das eine\nGeschäftsunfähigkeit des Betroffenen angenommen hat, bei kritischer Würdigung als lückenhaft, muss das Gericht ergänzende Maßnahmen der\nSachverhaltsaufklärung treffen. Der Vorrang der Vorsorgevollmacht (§ 1896 Abs. 2 S. 2 BGB) darf nicht dadurch überspielt werden, dass das Gericht bereits aus einem lückenhaften Gutachten die abschließende Schlussfolgerung zieht, Zweifel an der Wirksamkeit der Vollmacht könnte nicht ausgeräumt werden, so dass eine [Betreuerbestellung](betreuerbestellung) erforderlich sei.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 278/08, NJW-RR 2009, 1599 = FGPrax 2009, 221 = DNotZ 2011, 43:\n\nStand die [Geschäftsfähigkeit](geschäftsfähigkeit) des Betroffenen nicht bereits zum Zeitpunkt der Beurkundung sicher fest, so steht eine diagnostizierte fortgeschrittene [wikipedia:de:Demenz](wikipedia:de:demenz) einer früher erteilten notariellen [Vorsorgevollmacht](vorsorgevollmacht) nicht entgegen. Wurde durch den Betroffenen bewusst und in [freier Wille](freier-wille) eine Vertrauensperson bevollmächtigt, so kann eine hierauf bezogene partielle Geschäftsfähigkeit selbst dann zu bejahen sein, wenn nicht auszuschließende leichtere kognitive Defizite zu Bedenken gegen die Wirksamkeit anderweitiger Willenserklärungen Anlass geben können.\n\nOLG München, Beschluss vom 04.11.2009, 33 Wx 285/09, FGPrax 2010, 29 = FamRZ 2010, 756:\n\nSind zum Zeitpunkt der Erteilung einer Vorsorgevollmacht für die soziale Umgebung des Vollmachtgebers einschließlich seiner Hausärztin keine geistigen Beeinträchtigungen bei ihm erkennbar, unterliegt die rückschauende Diagnose der Geschäftsunfähigkeit durch einen Sachverständigen, der den Betroffenen erstmals nach mehr als vier Monaten seit der Vollmachterteilung untersucht, strengen Anforderungen. Eine \"graduell fortschreitende dementielle Erkrankung\" nach Einlieferung in eine psychiatrische Klinik wegen akut aufgetretener Verwirrtheit und Orientierungsstörungen lässt für sich genommen keinen hinreichenden Schluss auf den Zustand zum Zeitpunkt der Vollmachterteilung zu.\n\nBGH, Beschluss vom 29. Juli 2020 - XII ZB 106/20\n\n Kann die Unwirksamkeit einer Vorsorgevollmacht nicht positiv festgestellt werden, bleibt es bei der wirksamen Bevollmächtigung (im Anschluss an Senatsbeschluss vom 3. Februar 2016 - XII ZB 425/14 - FamRZ 2016, 701).\n Die Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Dabei ist die Geschäftsunfähigkeit nach § 104 Nr. 2 BGB kein medizinischer Befund, sondern ein Rechtsbegriff, dessen Voraussetzungen das Gericht unter kritischer Würdigung des Sachverständigengutachtens festzustellen hat.\n\nVereinbarung als Grundlage\n\nDer Vollmacht liegt eine Vereinbarung zwischen Vollmachtgeber und Vollmachtnehmer zugrunde. Bei dieser Vereinbarung, dem sog. Grundgeschäft, handelt es sich üblicherweise um einen [wikipedia:de:Auftrag](wikipedia:de:auftrag), wenn die Vollmachtstätigkeit unentgeltlich erfolgen soll, was meist bei einer Tätigkeit für einen Angehörigen üblich ist (§ ff. BGB).\n\nSoll der Vollmachtnehmer (Bevollmächtigter) vergütet werden, handelt es sich um einen [wikipedia:de:Geschäftsbesorgungsvertrag](wikipedia:de:geschäftsbesorgungsvertrag) ( BGB). Im letzteren Fall ist zusätzlich zu beachten, dass bei einer geschäftsmäßigen Rechtsbesorgung der Bevollmächtigte eine Zulassung als [wikipedia:de:Rechtsanwalt](wikipedia:de:rechtsanwalt) oder [wikipedia:de:Notar](wikipedia:de:notar) benötigt.\n\nDas Grundgeschäft kann formlos, auch mündlich vereinbart werden. Es empfiehlt sich aber, vor allem bei entgeltlicher Vollmachtstätigkeit, eine schriftliche Vereinbarung.\n\nAuftrag bzw. Geschäftsbesorgung\n\nIn der Vereinbarung verpflichtet der Bevollmächtigte, die Vollmacht entsprechend den mit dem Vollmachtgeber getroffenen Regelungen auszuüben. Beispielsweise kann dies eine Absprache sein, dass der Vollmachtnehmer erst dann von der Vollmacht Gebrauch macht, wenn die Krankheit oder Behinderung des Vollmachtgebers so weit fortgeschritten ist, dass dieser sich selbst nicht mehr um seine Angelegenheiten kümmern kann.\n\nRechtsprechung hierzu:\n\nOLG Schleswig, Urteil vom 18.03.2014, 3 U 50/13, FamRZ 2014, 1397:\n\n Bei der Erteilung einer umfassenden Vorsorgevollmacht für ein Kind des Vollmachtgebers wird in der Regel nicht von einem bloßen Gefälligkeitsverhältnis, sondern von einem Auftragsverhältnis auszugehen sein.\n Die Erteilung eines schriftlichen Auftrags an ein Kind des Vollmachtgebers, drei Konten aufzulösen, von dem Guthaben Goldbarren zu kaufen und diese dem Vollmachtgeber auszuhändigen, spricht für das Vorliegen eines Rechtsbindungswillens und gegen ein bloßes Gefälligkeitsverhältnis.\n Im Fall von § 667 BGB trifft die Darlegungs- und Beweislast für die auftragsgemäße Verwendung bzw. Herausgabe des Erlangten den Bevollmächtigten. Eine Ausnahme ist nach § 242 BGB nur dann anzunehmen, wenn es um regelmäßig getätigte Kontoabhebungen von Beträgen geht, die für das tägliche Leben des Auftraggebers erforderlich erscheinen, und wenn jahrelang wegen des Vertrauensverhältnisses Abrechnungen oder Quittungen nicht verlangt worden sind.\n\nOLG Brandenburg, Urt v 2.4.2019 - 3 U 39/18\n \nWenn ein Familienangehöriger Geldgeschäfte für einen anderen Familienangehörigen erledigt - im Rahmen einer Vorsorgevollmacht oder auch im Rahmen eines Einzelauftrags - wird man im Regelfall von einem Auftrag mit rechtlichen Verpflichtungen ausgehen müssen.\n\nAG Brandenburg, Urteil vom 12.03.2020, 31 C 107/19:\n\n Bei einer Vorsorgevollmacht handelt es sich in der Regel um einen Auftrag/Geschäftsbesorgungsvertrag gemäß §§ 662 ff. BGB, den der Betroffene gegenüber dem Bevollmächtigten erteilt.\n Hinsichtlich des Aufwendungsersatzes nach § 670 BGB ist eine analoge Anwendung des § 1835a BGB bei einer ehrenamtlich – d.h. ohne Vereinbarung einer Vergütung – erteilten Vorsorgevollmacht bei bemittelten Betroffenen grundsätzlich zu bejahen, wenn der Bevollmächtigte kein Familienangehöriger des Betroffenen ist.\n\nKeine Übernahmepflicht\n\nNiemand ist verpflichtet, eine Vollmachtstätigkeit gegen seinen Willen zu übernehmen. Es gilt der Grundsatz der [wikipedia:de:Vertragsfreiheit](wikipedia:de:vertragsfreiheit). Um sicher zu gehen, dass die als Bevollmächtigter ausgesuchte Person tatsächlich bereit ist, die Vollmachtstätigkeit wahrzunehmen, wird bisweilen empfohlen, ihr Einverständnis mit in die Vollmachtsurkunde aufzunehmen und den Bevollmächtigten zusätzlich unterschreiben zu lassen.\n\nDas ist vor allem dann sinnvoll, wenn das Grundgeschäft, wie oft unter Angehörigen üblich, nur mündlich vereinbart wurde. \n\nKeine geschäftsmäßige Besorgung\n\nDie Vollmacht kann im Kreis naher Angehöriger und im sozialen Umfeld von Jedermann wahrgenommen werden. Geschäftsmäßige Wahrnehmung ist ohne besondere gerichtliche Erlaubnis nur Anwälten erlaubt.\n\nRechtsprechung hierzu:\n\nKammergericht Berlin, Beschluss vom 28.11.2006, 1 W 446/05, FamRZ 2007, 1042 = NJW-RR 2007, 1089:\n\n''Eine Vorsorgevollmacht, die in erster Linie deshalb erteilt wird, damit der Vertreter geschäftsmäßig für den Vollmachtgeber in behördlichen und gerichtlichen Verfahren auftreten und dort Anträge stellen kann, ist wegen Verstoßes gegen das Rechtsberatungsgesetz nichtig. Das hindert den Vollmachtgeber grundsätzlich aber nicht, Verfahrenshandlungen des Bevollmächtigten zu genehmigen.\n\nBGH, Urteil vom 11.10.2001, III ZR 182/00; NJW 2002, 54 = ZIP 2001, 2091 = MDR 2002, 23 = AnwBl 2002, 369 = DNotZ 2002, 51\n\nNichtigkeit nach Rechtsberatungsgesetz erstreckt sich auf Vollmacht: Ist der Geschäftsbesorgungsvertrag zur Abwicklung eines Grundstückserwerbs im Bauträgermodell wegen Verstoßes gegen das Rechtsberatungsgesetz nichtig (BGHZ 145, 265), so erstreckt sich die Nichtigkeit auch auf die dem Treuhänder dazu erteilte Vollmacht.\n\nBGH, Urteil vom 24.10.2006, XI ZR 216/ 05; ZIP 2007, 16 = MDR 2007, 347 = NJW-RR 2007, 395 = NZM 2007, 180 = WM 2007, 116:\n\nWeitere BGH-Entscheidung zur Vollmachtsnichtigkeit (im Bereich Grundstücksrecht)\n\nFG Niedersachsen, Urteil vom 26.06.2019, 9 K 101/18\n Nachbarschaftliche Hilfeleistungen, die nach dem Gesamtbild der Umstände nicht mit Pflegetätigkeiten gleichzusetzen sind, die typischerweise im Rahmen eines Leistungsaustausches gegen Entgelt erbracht werden bzw. eine Gegenleistung auslösen, können der einkommensteuerlich unbeachtlichen Privatsphäre zuzuordnen sein.\n Von dem Bereich der steuerbaren sonstigen Leistung sind die Fälle zu unterscheiden, in denen tatsächlich keine erwerbswirtschaftlichen Zwecke, sondern private Motive (im Streitfall: langjährige Nachbarschaft und freundschaftliche Verbundenheit) für das Verhalten des Steuerpflichtigen entscheidend sind.\n Eine erst nachträglich (im Streitfall: 8 Jahre nach Beginn der Hilfeleistungen) gezahlte \"Vergütung\" für zuvor erbrachte nachbarschaftliche Hilfeleistungen kann in einem solchen Fall als unentgeltliche Zuwendung (Schenkung) zu werten sein.\n\nFormfreiheit der Vollmachtsurkunde\n\nDie Vollmacht selbst ist ebenfalls grundsätzlich nicht an eine bestimmte Form gebunden ( Abs. 2 BGB). Auch hier empfiehlt sich mindestens [wikipedia:de:Schriftform](wikipedia:de:schriftform) ( BGB), weil mündliche Vollmachten im Rechtsverkehr allgemein nicht akzeptiert werden.\n\nRechtsprechung:AG Singen, Urteil vom 19.12.2019, 1 C 156/19 \nEine Vorsorgevollmacht, die dem Zweck dient, die Bestellung eines rechtlichen Betreuers zu vermeiden, bedarf nach § 167 Abs. 2 BGB grundsätzlich keiner Form.LG Konstanz, Beschluss vom 27.05.2020, C 11 S 19/20 \nAngesichts der eindeutigen Gesetzeslage kann einer Vorsorgevollmacht ohne notarielle Beurkundung und ohne öffentliche [Beglaubigung](beglaubigung) der Unterschrift von einem Geschäftspartner nicht allein deshalb die Geltung versagt werden, weil sie auf einem Muster mit Ankreuzoptionen erteilt wurde. Andernfalls würde entgegen der Gesetzeslage faktisch ein Formzwang eingeführt, welcher die Verwendung von Vorsorgevollmachten auf Musterformularen mit Ankreuzoptionen einschränkt.\n\nSchriftform zu Beweiszwecken\n\nSchon aus Gründen der Klarheit und Beweiskraft ist eine schriftliche Abfassung angebracht. Die Vollmacht muss nicht handschriftlich verfasst sein (in diesem Fall wäre allerdings die Gefahr der Fälschung geringer; außerdem lässt sich späteren Zweifeln an der [Geschäftsfähigkeit](geschäftsfähigkeit) des Vollmachtgebers eher begegnen, wenn der Text vollständig eigenhändig geschrieben worden ist).\n\nMan kann eine Vollmachtsurkunde auch mit der Maschine oder dem PC schreiben oder von einer anderen Person schreiben lassen. Schließlich kann man sich auch eines geeigneten [Formulare#Formulare_zu_Vorsorgevollmachten](formulare#formulare_zu_vorsorgevollmachten) bedienen. Ort, Datum und vollständige eigenhändige [wikipedia:de:Unterschrift](wikipedia:de:unterschrift) dürfen jedoch keinesfalls fehlen.\n\nHeilbehandlung und Freiheitsentziehung\n\nSofern die Vollmacht sich auf die Einwilligung in Untersuchungen, [Heilbehandlung](heilbehandlung)en oder sonstige ärztliche Eingriffe beziehen soll, ist zum einen die Schriftform nötig. Außerdem müssen diese Handlungen ausdrücklich in der Vollmacht erwähnt werden ( Abs. 2 Nr.1 und Nr.3 BGB). Es reicht also bei medizinischen Behandlung eine so genannte Generalvollmacht nicht aus. Das gleiche gilt, wenn der Bevollmächtigte berechtigt sein soll, in [Unterbringung](unterbringung) (auch Fixierungen usw.) einzuwilligen ( Abs. 2 Nr. 2 BGB).\n\nDurch Vorsorgevollmacht kann die Befugnis zur Entscheidung über [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) i.S. von ( Abs. 5 BGB und zu gefährlichen [Heilbehandlung](heilbehandlung)smaßnahmen (§ 1829 Abs. 5 BGB) geregelt werden. Die Vollmacht muss jedoch die Übertragung gerade dieser Befugnis auf den Bevollmächtigten ausdrücklich enthalten und macht das [Genehmigungspflichten](genehmigungspflichten) nicht entbehrlich.\n\nBeglaubigung erhöht Akzeptanz\n[Bild:Beglaubigung.jpg](bild:beglaubigung.jpg)\nAus Gründen der Rechtssicherheit empfiehlt es sich, Vollmachtsurkunden durch die örtliche [Betreuungsbehörde](betreuungsbehörde) beglaubigen zu lassen ( BtBG). In einigen Bundesländern beglaubigen auch weitere öffentliche Dienststellen Vollmachtsurkunden (z.B. in Hessen das [wikipedia:de:Ortsgericht](wikipedia:de:ortsgericht) oder in Baden-Württemberg die Ratsschreiber).\n\nDie [Beglaubigung durch Betreuungsbehörde](beglaubigung-durch-betreuungsbehörde) ist mit 10 Euro Gebühr zwar erheblich billiger als eine notarielle Beurkundung (bei der es auf die Höhe des Vermögens des Vollmachtgebers ankommt), sie bedeutet jedoch nur eine Identitätsprüfung des Vollmachtgebers. Eine Beglaubigung vom Notar dürfte aber bei normalen Vermögen auch nicht mehr als 20,-- bis 30,-- Euro kosten. \n\nD.h., es wird nur die [wikipedia:de:Unterschrift](wikipedia:de:unterschrift) bzw. das Handzeichen auf der Vollmachtsurkunde beglaubigt. Auf intensivere Rechtsberatung und Formulierungshilfen für die Vollmacht muss hierbei verzichtet werden.\n\nAllerdings stellen Betreuungsbehörden (und Betreuungsvereine) oft Musterformblätter für Vorsorgevollmachten (und [Betreuungsverfügung](betreuungsverfügung)en) zur Verfügung. Bei Betreuungsvereinen gibt es seit 1.7.2005 auch die Möglichkeit, sich rechtlich in Bezug auf Vorsorgevollmachten beraten zu lassen.\n\nEine Unterschriftsbeglaubigung ist oftmals erforderlich, z.B. bei Erklärungen zum [wikipedia:de:Grundbuch](wikipedia:de:grundbuch) (§ 29 GBO), bei [Erbausschlagung](erbausschlagung)en (§ 1945 BGB), bei Änderungen des Vereins- oder Handelsregisters oder bei [wikipedia:de:Gerichtsverfahren](wikipedia:de:gerichtsverfahren), wenn dies von der Gegenseite verlangt wird ( Abs. 2 ZPO).\n\nUm die Akzeptanz bei Geldinstituten zu gewährleisten, ist es ratsam, den Bevollmächtigten dort persönlich einzuführen.\n\nNotarielle Beurkundung\n\nGrößere Rechtssicherheit, vor allem bei Grundstücksgeschäften und bei großen Vermögenswerten, bietet die notarielle [wikipedia:de:Beurkundung](wikipedia:de:beurkundung) ( BGB). Dies gilt vor allem dann, wenn die Vorsorgevollmacht unwiderruflich erteilt werden soll. \n\nIm Unterschied zur Unterschriftsbeglaubigung hat bei einer notariellen Beurkundung der Vorsorgevollmacht eine Prüfung der [Geschäftsfähigkeit](geschäftsfähigkeit) des Vollmachtgebers durch den Notar zu erfolgen, die zwar für das Gericht nicht verbindlich, aber meist doch hilfreich ist.\n\nDer Notar berät darüber hinaus und hilft dabei, klare Formulierungen in die Vollmachtsurkunde aufzunehmen.\n\nDie Originalvollmacht (so genannte Urschrift) verbleibt beim Notar. Für den Bevollmächtigten wird eine beglaubigte Abschrift ausgefertigt. Hierdurch ist auch dem Verlust der Vollmachtsurkunde vorgebeugt. Die Kosten einer Beurkundung sind abhängig vom Vermögen, bzw. dessen Geschäftswert. Bei 50.000,-- Euro kostet die Beurkundung etwa 100,-- Euro.RechtsprechungBGH, Urteil vom 18. November 2003 - XI ZR 332/02, FamRZ 2004, 361\n\nDie einem Geschäftsbesorger erteilte widerrufliche Vollmacht zur Unterwerfung unter die sofortige Zwangsvollstreckung bedarf keiner notariellen Beurkundung.OLG Zweibrücken, Beschluss v. 27.10.2008, 3 W 162/08; NJW-RR 2009, 574 = ZEV 2009, 340:\n\nZu den Beurkundungskosten einer Vorsorgevollmacht mit Betreuungs- und [Patientenverfügung](patientenverfügung). Werden in einer Verhandlung mehrere teilweise gegenstandsgleiche Erklärungen mit unterschiedlichem Gebührensatz, nämlich eine Generalvollmacht in der Form einer Vorsorgevollmacht, eine [Betreuungsverfügung](betreuungsverfügung) sowie eine Patientenverfügung beurkundet, so ist es rechtlich nicht zu beanstanden, wenn der Notar bei einer Vergleichsberechnung die Gebühren für jede Erklärung gesondert berechnet und diese für den Kostenschuldner günstiger ist als der höchste Gebührensatz für die Gesamtbeurkundung.LG Nürnberg-Fürth, Beschluss vom 22.12.2011, 12 T 7607/11, FamRZ 2012, 1418:\n\nWird der Notar im Rahmen der Beurkundung einer Vorsorgevollmacht angewiesen, dem Bevollmächtigten eine weitere Ausfertigung der Urkunde nur auf schriftliche Anweisung des Vollmachtgebers zu erteilen, darf er sich hierüber nicht allein deshalb hinwegsetzen, weil der Vollmachtgeber zwischenzeitlich dauerhaft [Geschäftsfähigkeit](geschäftsfähigkeit) ist.Landgericht Detmold, Urteil v. 14.1.2015, 10 S 110/14, FamRZ 2015, 1522:\n\n Eine Vollmacht bezüglich der Vermögensangelegenheiten des Vollmachtgebers berechtigt den Bevollmächtigten auch dann zu einer Verfügung über ein Bankkonto des Vollmachtgebers, wenn für dieses keine gesonderte Bankvollmacht erteilt worden ist.\n Macht eine Bank die Verfügung des Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens der Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden (hier: Die Aufwendungen für die Einschaltung eines Rechtsanwalts).AG Brandenburg, Beschluss vom 03.06.2021, 85 XVII 79/21 \n Eine in einer Vorsorgevollmacht benannte „Ersatzbevollmächtigte“ tritt für die vorherig „Bevollmächtigte“ erst dann ein, wenn der Ersatzfall auch tatsächlich eintritt (§§ 167 ff. und §§ 1814 ff. BGB).\n Akzeptiert eine Bank bzw. Sparkasse eine erteilte notarielle Vorsorgevollmacht nicht und macht sie eine Verfügung der Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens dieser notariellen Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie ggf. dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden.\n\nRegistrierung im Vorsorgeregister\n\nEs ist empfehlenswert, die Vorsorgevollmacht beim zentralen [Vorsorgeregister](vorsorgeregister) der Bundesnotarkammer zu registrieren. Die Registriergebühr beträgt z.Zt. 20,50 Euro (online mit Abbuchung). Ende 2022 waren dort rund 5,7 Mio. Vorsorgeverfügungen registriert.\n\n[Betreuungsgericht](betreuungsgericht)e erhalten Auskunft aus dem Register. Internetadresse: http://www.vorsorgeregister.de.  Registriervordrucke gibt es auch bei [Betreuungsbehörde](betreuungsbehörde)n, [Betreuungsverein](betreuungsverein)en und Notaren. Siehe auch unten unter [Formulare](formulare).\n\nInkrafttreten nicht gesetzlich geregelt\n\nFür Vorsorgevollmachten und Kontrollbetreuungen sind seit 1.1.2023 in §1820 BGB Besonderheiten gegenüber dem allgemeinen Vollmachtsrecht geregelt.\n\nNormalfall: Vorlage der Urkunde reicht aus\n\nBei allgemeinen Vollmachten im Geschäftsleben, dazu gehören auch Bank- und Postvollmachten, geht der Gesetzgeber davon aus, dass der Bevollmächtigte unverzüglich tätig werden darf und hat daher dazu keine speziellen Regelungen aufgenommen. Daher reicht eine Übergabe der Vollmachtsurkunde an den Bevollmächtigten aus, dieser ist dann unverzüglich berechtigt, tätig zu werden.\n\nBei Vorsorgevollmachten ist es aber so, dass diese möglicherweise Jahre vor ihrer eigentlichen Erforderlichkeit verfasst werden, z.B. weil degenerative Erkrankungen ([wikipedia:de:Demenz](wikipedia:de:demenz), Alzheimer usw.) erst im Anfangsstadium sind oder für ungewisse Situationen (Unfall, Koma nach Operation usw.) vorgebeugt werden soll.\n\nAbweichendes sollte separat geregelt werden\n\nWährend früher Formulierungen wie „wenn ich aus Krankheitsgründen nicht in der Lage sein sollte…“ oft empfohlen wurden, ist dies inzwischen seitens der Justizministerien nicht mehr der Fall. Es wird empfohlen, in der Vollmachtsurkunde selbst keine Inkraftretensregelungen aufzunehmen, da sonst andere Beteiligte (Banken, Behörden, Geschäftspartner usw.) sich nicht sicher sein können, ob der Vollmachtgeber berechtigt ist, tätig zu werden und ggf. dann doch eine [Betreuerbestellung](betreuerbestellung) nötig wird.\n\nEmpfohlen wird stattdessen eine Absprache in der Vereinbarung zwischen Vollmachtgeber und Vollmachtnehmer (Grundgeschäft.). Das heißt allerdings auch, dass der Bevollmächtigte nach außen (gegenüber Banken, Behörden usw.) jederzeit tätig werden kann. Eine Vorsorgevollmacht sollte daher nur erteilt werden, wenn man als Vollmachtgeber uneingeschränktes Vertrauen gegenüber dem Bevollmächtigten hat.\n\nRechtsprechung:OLG Hamm, Beschluss vom 02.08.2010, I-15 W 265/10, FGPrax 2011, 10 = NJW-RR 2011, 95 = Rpfleger 2011, 78:\n\n Die Bewilligung der Löschung eines Nießbrauchs, die der Berechtigte bei der Bestellung des Rechts („bereits jetzt“) aufschiebend bedingt für den Eintritt der Pflegebedürftigkeit in der Form einer endgültigen und dauernden [Altenheim](altenheim) erklärt, ist grundbuchverfahrensrechtlich unwirksam.\n Eine gleichzeitig erteilte Vollmacht zur Bewilligung der Löschung des Rechts, die unter derselben aufschiebenden Bedingung erteilt ist, hat das Grundbuchamt auf den Eintritt der Bedingung zu überprüfen. Es besteht in einem solchen Fall kein Anlass, von dem Erfordernis des Nachweises des Eintritts in der Form des § 29 GBO abzusehen.OLG Frankfurt, Beschluss vom 29.06.2011, 20 W 278/11, BtPrax 2012, 28 = FGPrax 2011, 273:\n\n Bei Gestaltung der Vorsorgevollmacht in der Weise, dass der Vollmachtgeber die Vorsorgevollmacht unbedingt erteilt und den Bevollmächtigten intern anweist, dass grundsätzlich erst bei Eintritt des Vorsorgefalles (Betreuungsbedürftigkeit bzw. Geschäftsunfähigkeit) von der Vollmacht Gebrauch gemacht werden darf - wie in vorliegenden Fall durch die eingangs der Urkunde aufgeführte Bedingung des Eintritts des Vorsorgefalls -, muss der Vollmachtstext eindeutig ergeben, dass die Anweisung bzw. die Bedingung nur im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigten gilt.\n Ist der Vollmachtstext insoweit nicht eindeutig bzw. bestehen berechtigte Zweifel, so kann vom Grundbuchamt eine klarstellende zusätzliche Erklärung des Vollmachtgebers in der Form des § 29 GBO verlangt werden, aus der sich ergibt, dass die Vollmacht im Außenverhältnis unbeschränkt erteilt werden sollte oder der Nachweis, dass die Voraussetzungen für das Gebrauchmachen der Vollmacht (Vorsorgefall) erfüllt sind.\n\nDas OLG führt u.a. aus:.“ Werden bei einer solchen Gestaltung die Weisungen an den Bevollmächtigten in die Vollmachtsurkunde aufgenommen - wie in vorliegenden Fall durch die eingangs der Urkunde aufgeführte Bedingung des Eintritts des Vorsorgefalls - muss der Vollmachtstext eindeutig ergeben, dass sie nur im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigten gelten.\n\nFührung der Vollmacht\n\nDer Bevollmächtigte handelt, soweit die Vollmacht reicht, als Vertreter des Vollmachtgebers, der nach § 164 BGB die Rechtsfolgen des Handelns des Bevollmächtigten zu tragen hat. Für den Bevollmächtigten sind auch im öffentlichen Recht (ggü Behörden) eigenständige Regelungen enthalten, zB § 13 SGB X oder § 16 VwVfG, § 35 AO. Die Prozessvertretung gestattet §\n51 Abs. 3 ZPO. Der Bevollmächtigte ist auf seinen Wunsch von [Betreuungsbehörde](betreuungsbehörde)n (§\n5 Abs 2 BtOG) und [Betreuungsverein](betreuungsverein)en (§ 15 Abs. 1 Nr. 5 [BtOG](btog)) zu beraten und zu unterstützen.\n\nVollmachtswiderruf durch Vollmachtgeber\n\nDie Vorsorgevollmacht bleibt grundsätzlich unbeschränkt wirksam. Nach  BGB endet die Vollmacht mit dem Ende des Grundgeschäftes, also z.B. durch Widerruf seitens des Vollmachtgebers (oder Kündigung seitens des Bevollmächtigten; vgl.  BGB). Der Widerruf bzw. die Kündigung muss jeweils gegenüber dem Anderen erklärt werden. Dieses sollte schriftlich erfolgen.\n\nGeschäftsfähigkeit ist Voraussetzung\n\nEine Voraussetzung sowohl für den Widerruf der Vollmacht durch den Vollmachtgeber als auch für den rechtswirksamen Empfang einer Kündigung durch den Bevollmächtigten ist, dass der Vollmachtgeber (noch) geschäftsfähig ist (vgl.  Nr. 2,  BGB). Gerade bei Vorsorgevollmachten kann das zweifelhaft sein, da ja diese Vollmacht gerade dann einsetzen soll, wenn die mentalen Fähigkeiten des Vollmachtgebers nachgelassen haben.\n\nIm Zweifel sollte das Betreuungsgericht imformiert werden. Es kann dann einen Betreuer bestellen zur Wahrnehmung von Rechten gegenüber dem Bevollmächtigten ( Abs. 3 BGB i.V.m. § 1820 Abs. 3 BGB)Rechtsprechung:BGH Beschluss v 28.7.2015 - XII ZB 674/14 \n Der Betreuer kann eine Vorsorgevollmacht nur widerrufen, wenn ihm diese Befugnis als eigenständiger Aufgabenkreis ausdrücklich zugewiesen ist (Abgrenzung zu den Senatsbeschl v 13.11.2013 XII ZB 339/13 FamRZ 2014, 192 und v 1.8.2012 XII ZB 438/11 FamRZ 2012, 1631).\n Dieser Aufgabenkreis darf einem Betreuer nur dann übertragen werden, wenn das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt und mildere Maßnahmen nicht zur Abwehr eines Schadens für den Betroffenen geeignet erscheinen.\n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen (Fortführung der Senatsbeschl v 15.4.2015 XII ZB 330/14 FamRZ 2015, 1015 und v 5.11.2014 XII ZB 117/14 FamRZ 2015, 249).BGH, Beschluss vom 19. August 2015 - XII ZB 610/14:\n \nIst zweifelhaft, ob eine Vorsorgevollmacht wirksam widerrufen worden ist, können die Angelegenheiten des Betroffenen durch den Bevollmächtigten wegen der dadurch bedingt eingeschränkten Akzeptanz der Vollmacht im Rechtsverkehr regelmäßig nicht ebenso gut wie durch einen Betreuer besorgt werden.BGH, Beschluss vom 13. Juli 2016 - XII ZB 488/15:\n\nDie im Zeitpunkt einer noch vorhandenen Geschäftsfähigkeit geäußerte Absicht eines Betroffenen, eine erteilte (Vorsorge-)Vollmacht zu widerrufen, kann für sich genommen die Erweiterung des Aufgabenkreises eines Betreuers auf den Widerruf von Vollmachten nicht rechtfertigen.LG Wuppertal, Beschluss vom 19.10.2020, 9 T 132/20Will ein Notar, der unter anderem eine Vorsorgevollmacht beurkundet hat, dem Bevollmächtigten entsprechend den in der Urkunde festgelegten Voraussetzungen eine Ausfertigung erteilen, obwohl der Vollmachtgeber inzwischen den Widerruf der Vollmacht erklärt hat, so handelt er grundsätzlich amtspflichtwidrig. Bloße Zweifel des Notars an der Geschäftsfähigkeit des Vollmachtgebers zur Zeit der Erklärung des Widerrufs ändern daran nichts. In Zweifelsfällen muss der Notar zunächst bemüht sein, selbst Feststellungen zur Geschäftsfähigkeit zu treffen. Allenfalls eine auf diese Weise erlangte Überzeugung des Notars, die Geschäftsfähigkeit des Vollmachtgebers habe gefehlt, könnte es ihm erlauben, den Widerruf nicht zu beachten.\n\nWiderruf durch anderen BevollmächtigtenOLG Karlsruhe, Beschluss vom 03.02.2010, 19 U 124/09, FamRZ 2010, 1762:\n\n Erhalten mehrere Personen -jede für sich- gleichrangige Generalvollmacht, so ist mangels abweichender Bestimmungen des Vollmachtgebers keiner der Bevollmächtigten befugt, die Vollmacht des anderen zu widerrufen.\n Dies gilt grundsätzlich auch für den Fall, dass der Vollmachtgeber mangels Geschäftsfähigkeit nicht mehr in der Lage ist, selbst über den Widerruf der Vollmacht zu befinden. In einem solchen Fall ist für diesen erforderlichenfalls ein [Kontrollbetreuer](kontrollbetreuer) (§ 1815 Abs.3 BGB) zu bestellen.\n\nOLG Karlsruhe, Beschluss vom 24.01.2022, 10 W 8/21\n\nWerden mehreren Personen zur Einzelvertretung berechtigende (Vorsorge-)Vollmachten erteilt, ermächtigen diese regelmäßig nicht zum Widerruf der (Vorsorge-)Vollmachten der weiteren Einzelvertretungsberechtigten.\n\nKündigung durch Vollmachtnehmer\n\nIn  BGB heißt es, dass der Bevollmächtigte nur so kündigen soll, dass der Vollmachtgeber selbst Fürsorge für seine Angelegenheiten treffen kann. Das ist, wie oben beschrieben, selten möglich. Auch Bevollmächtigte sollten, wenn sie die Vollmachtstätigkeit nicht weiter wahrnehmen wollen, das Betreuungsgericht verständigen.\n\nTod des Vollmachtgebers oder Bevollmächtigten\n\nWenn nicht ausdrücklich anders vereinbart, endet die Vollmacht nicht mit dem Tod des Vollmachtgebers  (§ 672 BGB), kann aber jederzeit vom Erben widerrufen werden. Demgegenüber endet die Vollmacht mit dem Tod des Bevollmächtigten (§ 673 BGB). Dessen Erbe sollte das Betreuungsgericht verständigen. Auch hier kommt nun eine Betreuung in Betracht.\n\nRechtsprechung:\n\nBGH Urteil, vom 25.10.1994, XI ZR 239/93, BGHZ 127, 239 = NJW 1995, 250 = BB 1994, 2441 =DNotZ 1995, 388:\n\nWird von einer postmortalen Vollmacht Gebrauch gemacht, hat die Bank die ihr erteilten Weisungen grundsätzlich unverzüglich und vorbehaltlos auszuführen, es sei denn, daß der Bevollmächtigte in ersichtlich verdächtiger Weise von der Vollmacht Gebrauch macht.\nDie Bank ist nicht berechtigt oder verpflichtet, die Zustimmung des Erben abzuwarten oder durch Zuwarten den Widerruf der postmortalen Vollmacht zu ermöglichen.\n\nAbweichende Rechtsprechung zum Tod des Vollmachtgebers:\n\nOLG Hamm, Beschluss vom 17.09.2002, 15 W 338/02, DNotZ 2003, 120 = FamRZ 2003, 324 = JurionRS 2002, 24156 = NJW-RR 2003, 800 = OLGR 2003, 44 = RNotZ 2003, 42 = ZEV 2003, 470:\n\nEine Altersvorsorgevollmacht, deren zugrunde liegendes Auftragsverhältnis darauf zugeschnitten ist, dem Bevollmächtigten für den Fall der [Betreuungsvoraussetzung](betreuungsvoraussetzung) des Vollmachtgebers eine rechtsgeschäftliche Vertretungsmacht einzuräumen, die uneingeschränkt der [gesetzliche Vertretung](gesetzliche-vertretung) eines für [Aufgabenkreis](aufgabenkreis) des Betreuten bestellten Betreuers entspricht, erlischt mit dem Tode des Vollmachtgebers auch für den Bereich der [Vermögensverwaltung](vermögensverwaltung).\n\nOLG München, Beschluss vom 7.7.2014, 34 Wx 265/14, BtPrax 2015, 36 = DNotZ 2014, 677 = FamRZ 2014, 1942 = FGPrax 2014, 199=  JurionRS 2014, 19900 = NJW2014, 3166  = NotBZ 2015, 62 = ZErb 2015, 29 = ZEV 2014, 615\n\n Zur Wirksamkeit einer Vollmacht über den Tod des Vollmachtgebers hinaus, die zur Vermeidung einer ge-richtlich angeordneten Betreuung erteilt worden ist (Formular aus \"Vorsorge für Unfall, Krankheit und Alter\"). \n Bei einer Altersvorsorgevollmacht, die im Weg eines Auftragsverhältnisses dem Bevollmächtigten für den Fall der Betreuungsbedürftigkeit eine rechtsgeschäftliche Vertretungsmacht entsprechend dem Umfang der Ver-tretungsmacht eines Betreuers einräumen soll, ist davon auszugehen, dass sie mit dem Tod des Vollmachtgebers auch für den Bereich der Vermögensverwaltung erlischt, sofern nichts anders geregelt ist.\n\nOLG Naumburg Urteil v 8.10.2015, 1 U 72/15:\n\nEine mit der Betreuung kongruente Vollmacht erlischt, wie die Betreuung auch, mit dem Tod des Vollmachtgebers. Da die Betreuung nicht die Totenfürsorge umfasst, spricht also nichts dafür, dass der Kläger allein auf Grund der Vorsorgevollmacht zur Totenfürsorge berechtigt wäre.\n\nOLG Karlsruhe, Urteil vom 14.08.2019, 7 U 238/18\n\nKein Recht von Angehörigen, aufgrund einer Vorsorgevollmacht Einsicht in Behandlungsunterlagen eines Verstorbenen zu nehmen, gegen dessen ausdrücklich erklärten oder mutmaßlichen Willen.\n\nDie Vollmacht kann eine Betreuung vermeiden\n\nViele Menschen empfanden die Entmündigung, die bis 1991 der Bestellung eines Vormundes vorausging, als erheblichen Einschnitt in ihre Rechte.\n\nMit dem [Betreuungsgesetz](betreuungsgesetz) ergaben sich deutliche Verbesserungen für Betroffene im gerichtlichen Verfahren. Dennoch haben auch weiterhin viele Menschen die Befürchtung, dass über ihren Kopf hinweg entschieden und durch das Gericht eine Person als Betreuer bestellt wird, die von ihnen nicht gewünscht ist. Tatsächlich sind Wünsche der Betroffenen vom Gericht nicht ausnahmslos zu beachten.\n\nDeshalb wurde bereits mit dem [Betreuungsgesetz](betreuungsgesetz) 1992 die Vorrangigkeit der selbst bestimmten Betreuungsvorsorge festgelegt ( Abs. 2 BGB jetzt § 1814 Abs. 3 BGB). Danach darf auch dann kein Betreuer bestellt werden, obwohl die medizinischen [Betreuungsvoraussetzung](betreuungsvoraussetzung)en vorliegen, wenn die Hilfe durch einen Bevollmächtigten genau so gut wie durch einen Betreuer erfolgen kann.\n\n[Selbstbestimmung](selbstbestimmung) bei der Auswahl\n\nEin wichtiger Aspekt hierbei ist es, dass man im Rahmen der Erteilung einer Vorsorgevollmacht völlig eigenständig die Person auswählen kann, der man die Wahrnehmung der eigenen Rechte und Pflichten für den Fall überträgt, dass man sich selbst nicht mehr um sich zu kümmern vermag. Dies hat zum einen den Vorteil, dass man selbst entscheidet, wer und in welchem Umfang vertretungsberechtigt sein soll.\n\nEs hat den Nachteil, dass keine neutrale Stelle, wie das [Betreuungsgericht](betreuungsgericht), überprüft, ob die als Vertreter ausgewählte Person in der Lage ist, die ihr gestellten Aufgaben angemessen zu erfüllen.\n\nBei der Bestellung eines Betreuers dagegen soll sich das Gericht davon vergewissern, ob die als Betreuer vorgesehene Person z.B. eigene wirtschaftliche Interessen an der Tätigkeit hat, die eine Aufgabenwahrnehmung für den Betroffenen erschweren oder unmöglich machen.\n\nVertrauensverhältnis muss vorhanden sein\n\nLetztlich bedeuten diese Feststellungen, dass es dringend angebracht ist, einen Vorsorgebevollmächtigten nur dann zu bestellen, wenn im engen familiären und sozialen Umfeld eine Person vorhanden ist, die bereit und in der Lage ist, die ihr möglicherweise übertragenen Pflichten zu erfüllen und die das uneingeschränkte Vertrauen des Vollmachtgebers verdient.\n\nSollte man über eine solche Vertrauensperson nicht verfügen, ist es möglicherweise angebrachter, statt einer Vorsorgevollmacht eine [Betreuungsverfügung](betreuungsverfügung)  zu verfassen und dem Vormundschaftsgericht die letztendliche Entscheidung über die [Betreuerbestellung](betreuerbestellung) und die [Beaufsichtigung](beaufsichtigung) zu überlassen.\n\nKaum gerichtliche Kontrolle vorhanden\n\nIm Unterschied zum Betreuer, der durch das Betreuungsgericht umfassend beaufsichtigt wird, unterliegt der Bevollmächtigte nur bei der Entscheidung über gefährliche [Heilbehandlung](heilbehandlung)en nach  Abs. 5 BGB  und [Unterbringung](unterbringung) nach  Abs. 5 BGB der Genehmigungspflicht des [Betreuungsgericht](betreuungsgericht)es.\n\nBesteht die dringende Gefahr, dass der Bevollmächtigte nicht den Wünschen des Vollmachtgebers entspricht und dadurch die Person oder das Vermögen des Vollmachtgebers erheblich gefährdet, kann das Betreuungsgericht anordnen, dass der Bevollmächtigten die Vollmacht nicht ausüben darf und die Vollmachtsurkunde an den Betreuer herauszugeben hat, § 1820 Abs. 4 Nr. 1 BGB. Liegen die Voraussetzungen nicht mehr vor, hat das Betreuungsgericht die Anordnung aufzuheben und der Betreuer zu verpflichten, die Vollmachtsurkunde wieder an den Bevollmächtigten herauszugeben.\n\nDer Betreuer hat demgegenüber auch jährlich über seine Tätigkeit beim Gericht zu berichten und in vielen Fällen die gesamte [Vermögenssorge](vermögenssorge) offen zu legen\n\nGefahr: Erlaubnis von InSich-Geschäften\n\n BGB verbietet grundsätzlich, dass ein Vertreter Rechtsgeschäfte tätigt, in denen er auf beiden Seiten des Vertrags auftritt, einmal als Vertreter eines anderen und einmal als eigene Person. So ist es einem Betreuer verboten, vom Betreuten etwas zu erwerben oder sich schenken zu lassen.\n\nIn einer Vollmacht ist es hingegen möglich, den Bevollmächtigten vom Verbot solcher In-Sich-Geschäfte zu befreien. Eine solche Befreiung ließe eine [Schenkung](schenkung) aus dem Vermögen des Vollmachtgebers an den Bevollmächtigten zu. Soweit es um Grundstücksgeschäfte geht, ist die Befreiung von  BGB nur mit notarieller Beurkundung der Vorsorgevollmacht zulässig.\n\nRechtsprechung:\n\nBGH, Urteil vom 28. 1. 2014 – II ZR 371/12, MDR 2014, 480:\n\nEin Vertrag ist wegen sittenwidriger Kollusion nichtig, wenn ein von den Voraussetzungen des § 181 BGB befreiter Bevollmächtigter seine Vollmacht missbraucht, um mit sich als Geschäftsgegner ein Geschäft zum Nachteil des Vertretenen abzuschließen. Ein solcher Fall liegt auch vor, wenn der Vertreter einen arglosen Untervertreter einschaltet oder er aufgrund seiner Vertretungsmacht einen weiteren, arglosen (Mit) – Vertreter zu dem Geschäft veranlasst und so das Insichgeschäft verschleiert.\n\nBetreuung ist gegenüber Vollmacht nachrangig\n\n Abs. 3 Nr. 1 BGB stellt eindeutig klar, dass eine Vollmacht, soweit sie genau so gut wie eine Betreuung ist, vorrangig ist. Hierdurch ist klar festgelegt, dass eine selbst bestimmte Hilfe gegenüber einer staatlich bestimmten Hilfe vorzuziehen ist. \n\nIndes kann als erstes unklar sein, ob überhaupt eine Vollmacht rechtswirksam zustande gekommen ist. Dies ist z.B. dann strittig, wenn eine Vollmacht, die eigenhändig erteilt wurde, kein Datum enthält oder von dritter Seite die Vermutung aufgestellt wird, dass einem Menschen, der schon krankheitsbedingt beeinträchtigt ist, eine Unterschrift unter eine vorformulierte Vollmachtsurkunde „untergeschoben“ wurde, ohne dass der Betreffende noch verstehen konnte, was er unterschrieben hat.\n\nSolchen Befürchtungen kann am besten dadurch vorgebeugt werden, dass eine Vollmacht notariell beurkundet wird. Auch eine Unterschriftsbeglaubigung, z.B. durch die [Betreuungsbehörde](betreuungsbehörde) kann helfen, Zweifeln an der Rechtswirksamkeit zu begegnen.\n\nSiehe auch die [Betreuungsvoraussetzung#Rechtsprechung_zum_Vollmachtsvorrang](betreuungsvoraussetzung#rechtsprechung_zum_vollmachtsvorrang).\n\nBestehende Betreuung muss ggf. aufgehoben werden\n\nNicht selten kommt es vor, dass eine Betreuung durch das Betreuungsgericht angeordnet wird und erst danach eine Vollmacht bekannt wird. Nach der Regelung des  Abs. 2 BGB muss dann geprüft werden, ob die Betreuung wieder aufzuheben ist. Soweit ein Betreuer eine Vorsorgevollmacht auffindet, hat er sie unverzüglich dem Betreuungsgericht zu melden ( Abs. 2 Satz 1 BGB i.V.m. § 1820 Abs. 1 BGB).\n\nEs muss dann verglichen werden, für welche Aufgaben ein Bevollmächtigter bestellt wurde. Überschneiden sich Vollmacht und [Aufgabenkreis](aufgabenkreis), ist grundsätzlich die Betreuung aufzuheben. Sind die Bereiche nur teilweise überschneidend, ist ggf. der Aufgabenkreis des Betreuers auf die Bereiche einzuschränken, die von der Vollmacht nicht umfasst sind.\n\nBei Missbrauch kann der Betreuer widerrufen\n\nAllerdings wird in einer solchen Situation auch festzustellen sein, warum es zur Betreuerbestellung kam und nicht der Bevollmächtigte schon von sich aus zuvor tätig geworden ist. Möglicherweise wusste der Bevollmächtigte gar nichts davon, dass er in einer Vollmacht eingesetzt wurde und ist nicht an der Vollmachtstätigkeit interessiert.\n\nVielleicht ist auch die Durchführung des [Betreuungsverfahren](betreuungsverfahren)s ein Hinweis, dass sich der Bevollmächtigte, anders als vom Vollmachtgeber gewünscht, nicht in geeigneter Weise um den Vollmachtgeber kümmert. \n\nIn derartig gelagerten Fällen kann es sein, dass das Betreuungsgericht zu dem Schluss kommt, dass die Vollmacht im Einzelfall keine geeignete Alternative zur Betreuung darstellt. In solchen Fällen wird der Betreuer in der Regel als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Vollmachtgebers einen Vollmachtswiderruf ( BGB) erwägen. Laut BGH war der Widerruf nur möglich, wenn dies ausdrücklich als Aufgabenkreis genannt wurde. Seit 1.1.23 gibt es stattdessen eine betreuungsgerichtliche Genehmigung zum Vollmachtswiderruf, § 1820 Abs. 5 BGB.\n\nSeit 1.1.2023 kann das Betreuungsgericht auch bis zur Klärung der Sachlage vorübergehend „suspendieren“, d.h., dem Bevollmächtigten wird untersagt, von der Vollmacht Gebrauch zu machen (§ 1820 Abs. 4 BGB).\n\nRechtsprechung:\n\nBGH Beschluss v 28.7.2015 - XII ZB 674/14, WM 2015, 1670\n \n Der Betreuer kann eine Vorsorgevollmacht nur widerrufen, wenn ihm diese Befugnis als eigenständiger Aufgabenkreis ausdrücklich zugewiesen ist (Abgrenzung zu den Senatsbeschl v 13.11.2013 XII ZB 339/13 FamRZ 2014, 192 und v 1.8.2012 XII ZB 438/11 FamRZ 2012, 1631).\n Dieser Aufgabenkreis darf einem Betreuer nur dann übertragen werden, wenn das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt und mildere Maßnahmen nicht zur Abwehr eines Schadens für den Betroffenen geeignet erscheinen.\n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen. - Hinweis: hinfällig seit 1.1.23 aufgrund der Neuregelung des § 1820 Abs. 5 BGB.\n\nBGH, Beschluss vom 12. Dezember 2018 - XII ZB 387/18\n\nAuch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen, nicht aber im eigenen Namen Rechtsmittel gegen die Betreuerbestellung einlegen (Fortführung des Senatsbeschlusses BGHZ 206, 321 = FamRZ 2015, 1702).\n\nBGH, Beschluss vom 31. Juli 2024 - XII ZB 75/24\n \nDie Suspendierung einer Vorsorgevollmacht setzt die Prognose voraus, dass der Bevollmächtigte trotz angeordneter (Kontroll-)Betreuung nicht den Wünschen des Vollmachtgebers entsprechend handeln und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährden wird, insbesondere weil zu erwarten ist, dass der Bevollmächtigte den Weisungen des (Kontroll-)Betreuers nicht folgt.\n\nLG Lübeck, Beschluss vom 24.10.2024, 7 T 475/24\n\nZur Beschwerdebefugnis eines Kontobevollmächtigten bei Anfechtung eines Suspendierungsbeschlusses nach § 1820 Abs. 4 BGB.\nZur Frage, ob eine Kontovollmacht den Regelungen in § 1820 BGB unterfällt.\n\nKontrollbetreuer kann bestellt werden\n\nEs gibt jedoch Situationen, in denen parallel neben einer bestehenden Bevollmächtigung ein Betreuer bestellt werden kann und beide Tätigkeiten nebeneinander stehen. Dies ist der Fall, wenn das Vormundschaftsgericht zu dem Schluss kommt, dass der Vollmachtgeber krankheits- oder behinderungsbedingt nicht mehr in der Lage ist, den Bevollmächtigten zu kontrollieren.  In diesem Fall ist dann eine [Kontrollbetreuer](kontrollbetreuer) möglich, die als alleinigen Aufgabenkreis die Überwachung des Bevollmächtigten beinhaltet ( Abs. 3 BGB i.V.m. § 1820 Abs. 3 BGB).\n\nEs müssen hierfür keine Anhaltspunkte für einen Vollmachtsmissbrauch bestehen, es reicht aus, dass ein Kontrollbedarf bezüglich der Vollmachtstätigkeit besteht, z.B. bei großen Vermögenswerten.\n\n[Kontrollbetreuer#Voraussetzungen_f.C3.BCr_Kontrollbetreuerbestellung](kontrollbetreuer#voraussetzungen_f.c3.bcr_kontrollbetreuerbestellung).\n\nKontrollbetreuer hat Auskunfts- und Rechenschaftsansprüche\n\nDer [Kontrollbetreuer](kontrollbetreuer) nach § 1815 Abs. 3 BGB BGB  i.V.m. § 1820 Abs. 3 BGB, hat gegenüber dem Bevollmächtigten Auskunfts- und Rechenschaftsansprüche. Er kann also z.B. die Vorlage von Unterlagen aus der Vollmachtstätigkeit verlangen. Ergeben sich Anzeichen für einen Vollmachtsmissbrauch, kann er die Vollmacht oder einen Teil der Vollmacht widerrufen, § 1820 Abs. 5 Satz 1 BGB. Hierfür bedarf er der Genehmigung des Betreuungsgerichts, § 1820 Abs. 5 Satz 2 BGB. Danach muss das Betreuungsgericht neu über den Umfang der Betreuung entscheiden.\n\n1. Ein Kontrollbetreuer kann bestellt werden, wenn der Betroffene nicht in der Lage ist, den Bevollmächtigten selbst zu überwachen, und Umfang und Schwierigkeit der von dem Bevollmächtigten zu besorgenden Geschäfte eine Überwachung des Bevollmächtigten als angezeigt erscheinen lassen.\n\n2. Wird nach schriftlichem Vorschlag des Betroffenen zur Auswahl eines Betreuers und vor Eintritt der Voraussetzungen von § 1814 Abs. 1 BGB dem Vorgeschlagenen Generalvollmacht erteilt, so schließt dies die Bestellung eines Vollmachtsbetreuers nicht aus.\n\n3. Ein Betreuer mit dem Aufgabenbereichen \"Geltendmachen von Rechten des Betreuten gegenüber dem Bevollmächtigten\" (Kontrollbetreuer) kann die betreffende Vollmacht nach Genehmigung des Betreuungsgerichts widerrrufen, wenn eine künftige Verletzung der Person oder des Vermögens des Betreuten mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere zu befürchten ist und mildere Maßnahmen zu Abwehr des Schadens nicht geeignet erscheinen, § 1820 Abs. 5 BGB.\n\nGem. § 1815 Abs. 3 BGB kann als Aufgabenbereich eines Betreuers auch die Geltendmachung von Rechten des Betreuten ggü. seinen Bevollmächtigten bestimmt werden. \nDas setzt voraus, dass eine Vollmacht wirksam erteilt ist und noch fortbesteht. Die Vollmacht wird durch Rechtsgeschäft erteilt; die Geschäftsfähigkeit des die Vollmacht Erteilenden ist deshalb Wirksamkeitsvoraussetzung. Andererseits erlischt die Vollmacht durch Fortfall der [Geschäftsfähigkeit](geschäftsfähigkeit) grundsätzlich nicht (§ 168 S. 1, 672 S. 1 BGB). Die Vollmacht kann aber widerrufen werden (vgl. § 168 S. 2, 3 BGB), und zwar auch durch einen Bevollmächtigten, wenn dessen Vollmacht so weit reicht.\n\nSiehe auch\n [Vorsorgevollmacht - vertiefte Infos](vorsorgevollmacht---vertiefte-infos), [Bankvollmacht](bankvollmacht), [Patientenverfügung](patientenverfügung), [digitale Barrierefreiheit](digitale-barrierefreiheit), [Patientenvertreter](patientenvertreter), [Betreuungsverfügung](betreuungsverfügung), [Beglaubigung durch Betreuungsbehörde](beglaubigung-durch-betreuungsbehörde)! [Vorsorgeregister](vorsorgeregister), [Vorsorgeregisterverordnung](vorsorgeregisterverordnung), [Kontrollbetreuer](kontrollbetreuer), [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n [Einwilligungsfähigkeit](einwilligungsfähigkeit), [Vollmachtswiderruf](vollmachtswiderruf)\n\nPodcasts und Videos\nPodcast betroyt.de zur Suspendierung der Vollmacht nach § 1820 Abs. 4 BGB\n\nLiteratur\nBücher im Reguvis-Verlag\nDas große Vorsorge-Handbuch\n\nWeitere Bücher\n[Bild:Buecher.jpg](bild:buecher.jpg)\n Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\n Bittler: Patiententestament und andere Vorsorgemöglichkeiten für Krankheit und Alter , ISBN 3802936922\nBühler: Betreuungsrecht und Patientenverfügungen im ärztlichen Alltag, ISBN 3899352092\nBundesärztekammer: Empfehlungen zur Patientenaufklärung, in Wiesing, Urban (Hrsg.): Ethik in der Medizin, Stuttgart 2000, S. 101 ff, ISBN 3-15-018069-4 \nCoeppicus: Patientenverfügung, Vorsorgevollmacht und Sterbehilfe, Klartext-Verlag 2009, ISBN 978-3-8375-0223-7\nCoeppicus: Das \"Gesetz über Patientenverfügungen\" und Sterbehilfe, ecomed-Verlag 2010, ISBN 978-3609164519\n Justizministerium Bayern: Vorsorge für Unfall, Krankheit und Alter , ISBN 340653063x\n Kielstein/Sass: Patientenverfügung und Betreuungsvollmacht , ISBN 3825849864\n Klie/Student: Die Patientenverfügung. Was Sie tun können, um richtig vorzusorgen , ISBN 3451050447\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 , ISBN 3811430645\n Knieper: Patiententestament - ARD Ratgeber Recht , ISBN 3423580321\n Knieper: Vorsorge fürs Alter- ARD Ratgeber Recht , ISBN 3423580410\n  Knieper/Walther: Patiententestament - Patientenverfügung - damit mein Wille respektiert wird- Antworten auf Ihre Fragen (Broschüre) \nMay: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige; Münster, 2000, ISBN 3-8258-4915-5\n Meran u.a.: Möglichkeiten einer standardisierten Patientenverfügung , ISBN 3825862143\n Müller: Betreuungsrecht und Vorsorgeverfügungen in der Praxis, ISBN 3896552015\nPlatz, Siegfried, Die Vorsorgevollmacht in der Bank- und Sparkassenpraxis, 2. Auflage, Stuttgart 2007, ISBN: 978-3-09-305763-2\n Putz/Steldinger: Patientenrechte am Ende des Lebens, 3. Aufl. 2007 , ISBN 3423056967\n Rudolf/Bittler: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung , ISBN 3824050161\n Sass/Kielstein: Die medizinische Betreuungsverfügung in der Praxis \n Schöllhammer: Die Rechtsverbindlichkeit des Patiententestaments , ISBN 342807730X\n Stier/Wurm/Wurm: Patiententestament \n Verbraucherzentrale: Patientenverfügung, Vorsorgevollmacht und Betreuungsverfügung \n Walter: Die Vorsorgevollmacht , ISBN 3769402715\n Wienke/Lippert: Der Wille des Menschen zwischen Leben und Sterben , ISBN 3540419004\n Winkler, Matthias: Vorsorgeverfügungen - Patientenverfügung, Vorsorgeverfügung, Betreuungs- und Organverfügung, 2. Aufl., München 2005 (Beck´sche Musterverträge Band 44), ISBN 3-406-52680-2\n WISO - Vorsorgeplaner , ISBN 3636012207\nChristian Zehenter: Patientenratgeber, 2. Aufl., München 2002, ISBN 3-423-05662-2\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042\n\nZeitschriftenbeiträge\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nArens: Autonomie in Fesseln – Vorsorgevollmacht und Vorsorgeverhältnis an den Schranken des Rechtsberatungsgesetzes; BtPrax 2005, 163\nBauer/Klie: Information und Beratung zur Vorsorgeverfügung; BtMan 2006, 78\nBienwald: Der materiall-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nBienwald: Zum Widerruf von Vollmachten; BtPrax 2015, 230\nBöhm: Die Suspendierung von Vorsorgevollmachten nach dem neuen § 1820 Abs. 4 BGB; FamRZ 2022, 1253\nBund: Die Notarkosten bei Vorsorgevollmacht mit Betreuungs- und Patientenverfügung; JurBüro 4/2004\n[Unterschriftsbeglaubigung](unterschriftsbeglaubigung)\nDeinert: Stärkung der Vorsorgevollmacht - aber wie? BtPrax 2017, 59\nDiehn: Das Ausdrücklichkeitsgebot des neuen § 1904 Abs. 5 Satz 2 BGB; FamRZ 2009, 1958\nDodegge: Selbständiges Beweisverfahren zur Feststellung der Geschäftsfähigkeit eines Vollmachtgebers bei Errichtung oder Widerruf der Vollmacht, FamRZ 2010, 1788\nders.: Zu praktischen Problemen mit Vorsorgevollmachten; ZEFQ2008, 156 \nGörk: Das Zentrale Vorsorgeregister der Bundesnotarkammer - ein zentraler Baustein bei der Durchsetzung des Selbstbestimmungsrechts; FPR 2007, 82\nGrunewald: „Die Verwendung post- und transmortaler Vollmachten zum Nachteil des Erben.“ In: ZEV 2014, 579\nHeyder: Kooperation von sozialpädagogisch ausgebildeten Betreuern mit Rechtsanwälten auf Grundlage einer Vorsorgevollmacht; BtMan 2007, 8\nHoffmann, P.M. / B. Schumacher (2002): Vorsorgevollmachten und Betreuungsverfügungen: Handhabung in der Praxis, BtPrax 2000, 191\nJordans: Anordnung einer Betreuung trotz Vorliegen einer Vollmacht, MDR 2015, 1045\nKropp: Die Vorsorgevollmacht; FPR 2012, 9\nKurze: Die Vollmacht nach dem Erbfall; ZErb 2008, 399\nKurze: Haftung des Bevollmächtigten und des Betreuers; ErbR 2010, 314\nKurze: Tätigkeit des Vorsorgebevollmächtigten aus anwaltlicher Sicht; BtPrax 2018, 47\nLocher: Vorsorge durch Vollmachtserteilung; FamRB 2004, 30\nLocher: Notwendigkeit der Differenzierung zwischen Wirksamkeit und Akzeptanz der Vorsorgevollmacht, FamRB 2016, 197\nNedden-Boeger: Der Widerruf der Vorsorgevollmacht durch den Kontrollbetreuer; FamRZ 2014, 1589\nOertel: Zur Hemmung der Verjährung im Fall des Missbrauchs einer Vorsorgevollmacht; ZErb 2020, 1\nders.: Die Vorsorgevollmacht in der betreuungsgerichtl. Praxis, BTpRax 2019, 87\nRegenfus: Die ungewollte Empfangsvertretung bei zur Vorsorge erteilten Generalvollmachten, NJW 2023, 3609\nRenner: Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht; BtPrax 2006, 174\nRösler: Formbedürftigkeit der Vollmacht, NJW 1999, 1150\nRöthel/Heßeler: Vorsorgevollmacht und Patientenverfügung im englischen Erwachsenenschutzrecht: Mental Capacity Act 2005; FamRZ 2006, 529\nSeifert: Zur Stärkung der Patientenautonomie in Frankreich; FamRZ 2006, 11\nSpanl: Zur Formbedürftigkeit einer Vorsorgevollmacht; RPfleger 9/2006\n Spernath, Widerruf und Suspendierung einer Vorsorgevollmacht, FamRZ 2024, 663\nStudent: Was nützen vorsorgliche Verfügungen für das Lebensende?; BtMan 2006, 69\nTersteegen: Bankgeschäfte mittels Vorsorgevollmacht - Verpflichtung der Banken zur Anerkennung von Vorsorgevollmachten?, NJW 2007,  1717\nWalther: Widerruf einer (Vorsorge)Vollmacht durch den Betreuer; BtPrax 2019, 92\nWerner: Trans- und postmortale Vollmachten als Instrument der Vermögensnachfolge, ZErb 2019, 137\nWinkler: Grenzen der Vorsorgevollmacht; BtMan 2006, 81\nWüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006,64\nWurzel: Erfahrungen bei der Beratung zur Vorsorgevollmacht bei älteren Menschen – ein Praxisbericht, BtPrax 2002, 230\nZimmermann: Die Vorsorgevollmacht in der Zwangsvollstreckung; DGVZ 2010, 221\nders.: Vorsorgevollmacht und Rechtsberatungsgesetz, BtPrax 2001, 202\nders.: Gutachten zum Honoraranspruch des Vorsorgebevollmächtigten (PDF; 2010)\nders.: Die vergütung des Vorsorgebevollmächtigten, FamRZ 2013, 1535\nders.: Die Formulierung der Vorsorgevollmacht, NJW 2014, 1573\n\nBroschüren zur Vorsorge\nHamburger Vorsorgebroschüre\nMünchener Broschüre für Bevollmächtigte (PDF)\n\nwissenschaftliche Untersuchungen\nVortrag von RA Saschenbrecker: Das Modell der Privatautonomie der Vorsorgevollmacht\nHoffmann, P.M. / B. Schumacher (2002): Vorsorgevollmachten und Betreuungsverfügungen: Handhabung in der Praxis\n\nWeblinks\nFormulare zu Vorsorgevollmachten\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nVorsorgevollmacht kostenlos online erstellen (Patientenverfügung.digital)\nGesundheitsvollmacht (Ruhr-Uni-Bochum, ZME)\nVorsorgevollmachten (Übersicht Ruhr-Uni Bochum)\n\nFormulare zu Patientenverfügungen\nPatientenverfügung kostenlos online erstellen (Patientenverfügung.digital)\nPatientenverfügung mit Gesundheitsvollmacht, christlich geprägt (Ruhr-Uni-Bochum, ZME)\nPatientenverfügung (Vorschlag der Bundesärztekammer)\nChristliche Patientenverfügung (Ev./Kath. Kirche)\nPatientenverfügung online erstellen (Janolaw)\nPatientenverfügungen (Übersicht Ruhr-Uni Bochum)\n\nSonstiges\nInfos des LKA Berlin zum Vollmachtsmissbrauch\nRatgeber zur Vorsorgevollmacht von Patientenverfügung.digital\nHamburger Ratgeber für Bevollmächtigte (PDF)]\n Handreichungen der Bundesärztekammer für Ärzte zum Umgang mit Patientenverfügungen, Stand November 2018 (PDF)\n\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Vollmacht zur Vermeidung einer Betreuung - Allgemeine Hinweise -\n300px|right",
      "tags": [
        "vollmacht",
        "vermeidung",
        "einer",
        "betreuung",
        "allgemeine"
      ]
    },
    {
      "titel": "Voraussetzungen",
      "inhalt": "Eine rechtliche Betreuung kann durch eine Vorsorgevollmacht vermieden werden (vergleiche: Subsidiaritätsprinzip). In einer solchen Erklärung gibt die betroffene Person in gesunden Tagen für den Fall einer später eintretenden Geschäftsunfähigkeit (z.B. durch altersbedingten Abbau von geistigen Fähigkeiten) jemand anderem die Vollmacht, im Namen der betroffenen Person zu handeln. Die Vorsorgevollmacht darf nicht mit einer Patientenverfügung verwechselt werden, in der eine gewünschte Heilbehandlung für den Bevollmächtigten (oder Betreuer) nach § 1827 BGB verbindlich festgelegt werden kann. \n\nEine Vorsorgevollmacht ist eine Willenserklärung, die einem anderen Menschen die rechtsgeschäftliche Vertretung erlaubt. Nach  Abs. 3 BGB ist dann die Bestellung eines rechtlichen Betreuers auch bei Vorliegen der medizinischen Voraussetzungen (§ 1814 Abs. 1 BGB) entbehrlich, wenn die Angelegenheiten des Betroffenen durch eine Vollmacht ebenso gut erledigt werden können. Eine direkte Legaldefinition (Abgrenzung von anderen Vollmachten) existiert nicht, allerdings gibt es (für die Prozessführung) § 51 Abs 3 ZPO.\n\nDer Bevollmächtigte ist, wenn auch nur in bestimmten Angelegenheiten, an das Betreuungsrecht gebunden. So muss er z.B. eine freiheitsentziehende Unterbringung und weiter freiheitsentziehende Maßnahmen (auch stark beruhigende Medikamente gehören eigentlich hierzu) vom Betreuungsgericht genehmigen lassen. Gleiches gilt für gefährliche ärztliche Behandlungen, ebenso Zwangsbehandlungen. Der Bevollmächtigte hat sein Handeln für den Vollmachtgeber an den Wünschen und dem mutmaßlichen Willen (§ 1821 BGB) auszurichten. Hingegen wird der Bevollmächtigte in finanziellen Angelegenheiten nicht durch das Betreuungsgericht kontrolliert. \n\nEs sollte daher bei größerem Vermögen ein Kontrollbevollmächtigter eingesetzt werden, also ein weiterer Bevollmächtigter, gegenüber dem der eigentliche Bevollmächtigte auskunfts- und rechenschaftspflichtig ist. Unter bestimmten Umständen ist auch die gerichtliche Bestellung eines Kontrollbetreuers möglich.",
      "tags": [
        "bevollmächtigte",
        "vorsorgevollmacht",
        "einer",
        "angelegenheiten",
        "kann"
      ]
    },
    {
      "titel": "Selbst gewählte Hilfe",
      "inhalt": "Die Vollmacht ist also als selbst gewählte Hilfe für den Fall der krankheits- oder behinderungsbedingten Unfähigkeit, sich um eigene Angelegenheiten zu kümmern, vorrangig vor der staatlich angeordneten Betreuerbestellung  (§ 1814 Abs. 2 BGB). Dies ist auch Ausfluss des grundgesetzlich verbürgten Rechtes auf freie Persönlichkeitsentfaltung. Die Vollmacht muss, um gegenüber der Betreuung gleich geeignet und somit vorrangig zu sein, rechtswirksam zustande gekommen sein.",
      "tags": [
        "vollmacht",
        "vorrangig",
        "sein",
        "also",
        "selbst"
      ]
    },
    {
      "titel": "Geschäftsfähigkeit als Voraussetzung",
      "inhalt": "Hierzu ist zunächst erforderlich, dass der Vollmachtgeber zum Zeitpunkt der Vollmachtserteilung geschäftsfähig gewesen ist. Grundsätzlich ist das bei allen Volljährigen der Fall, wenn diese nicht auf Grund krankheitsbedingter Gesundheitsbeeinträchtigung unfähig sind, Folgen und Tragweite ihres Handelns zu erkennen.\n\n§ 104 Nr. 2 BGB bestimmt hierzu: „Geschäftsunfähig ist, wer sich in einem die freie Willensbestimmung ausschließenden Zustand krankhafter Störung der Geistestätigkeit befindet, sofern nicht der Zustand seiner Natur nach ein vorübergehender ist.“   Diese Feststellung kann im Streitfall nur durch einen Richter festgestellt werden.  Als Normalfall ist von bestehender Geschäftsfähigkeit auszugeben. Wird der Vollmachtgeber zu einem späteren Zeitpunkt geschäftsunfähig, bleibt die Vollmacht wirksam bestehen ( i. V. m.  BGB).\n\nRechtsprechung zur Wirksamkeit einer Vollmacht\n\nOLG Hamm, Beschluss vom 07.05.2009, 15 Wx 316/08, FGPrax 2009, 215 = NJW-RR 2010, 799 = DNotZ 2010, 61:\n\nZweifeln an der Geschäftsfähigkeit des Betroffenen zum Zeitpunkt der Erteilung einer Vorsorgevollmacht muss das Gericht im Wege der\nAmtsermittlung (§ 26 FamFG) nachgehen. Erweist sich ein eingeholtes Sachverständigengutachten, das eine\nGeschäftsunfähigkeit des Betroffenen angenommen hat, bei kritischer Würdigung als lückenhaft, muss das Gericht ergänzende Maßnahmen der\nSachverhaltsaufklärung treffen. Der Vorrang der Vorsorgevollmacht (§ 1896 Abs. 2 S. 2 BGB) darf nicht dadurch überspielt werden, dass das Gericht bereits aus einem lückenhaften Gutachten die abschließende Schlussfolgerung zieht, Zweifel an der Wirksamkeit der Vollmacht könnte nicht ausgeräumt werden, so dass eine Betreuerbestellung erforderlich sei.\n\nOLG München, Beschluss vom 05.06.2009, 33 Wx 278/08, NJW-RR 2009, 1599 = FGPrax 2009, 221 = DNotZ 2011, 43:\n\nStand die Geschäftsunfähigkeit des Betroffenen nicht bereits zum Zeitpunkt der Beurkundung sicher fest, so steht eine diagnostizierte fortgeschrittene Demenz einer früher erteilten notariellen Vorsorgevollmacht nicht entgegen. Wurde durch den Betroffenen bewusst und in freier Willensentschließung eine Vertrauensperson bevollmächtigt, so kann eine hierauf bezogene partielle Geschäftsfähigkeit selbst dann zu bejahen sein, wenn nicht auszuschließende leichtere kognitive Defizite zu Bedenken gegen die Wirksamkeit anderweitiger Willenserklärungen Anlass geben können.\n\nOLG München, Beschluss vom 04.11.2009, 33 Wx 285/09, FGPrax 2010, 29 = FamRZ 2010, 756:\n\nSind zum Zeitpunkt der Erteilung einer Vorsorgevollmacht für die soziale Umgebung des Vollmachtgebers einschließlich seiner Hausärztin keine geistigen Beeinträchtigungen bei ihm erkennbar, unterliegt die rückschauende Diagnose der Geschäftsunfähigkeit durch einen Sachverständigen, der den Betroffenen erstmals nach mehr als vier Monaten seit der Vollmachterteilung untersucht, strengen Anforderungen. Eine \"graduell fortschreitende dementielle Erkrankung\" nach Einlieferung in eine psychiatrische Klinik wegen akut aufgetretener Verwirrtheit und Orientierungsstörungen lässt für sich genommen keinen hinreichenden Schluss auf den Zustand zum Zeitpunkt der Vollmachterteilung zu.\n\nBGH, Beschluss vom 29. Juli 2020 - XII ZB 106/20\n\n Kann die Unwirksamkeit einer Vorsorgevollmacht nicht positiv festgestellt werden, bleibt es bei der wirksamen Bevollmächtigung (im Anschluss an Senatsbeschluss vom 3. Februar 2016 - XII ZB 425/14 - FamRZ 2016, 701).\n Die Frage, ob der Betroffene im Zeitpunkt der Vollmachterteilung nach § 104 Nr. 2 BGB geschäftsunfähig war, hat das Gericht nach § 26 FamFG von Amts wegen aufzuklären. Dabei ist die Geschäftsunfähigkeit nach § 104 Nr. 2 BGB kein medizinischer Befund, sondern ein Rechtsbegriff, dessen Voraussetzungen das Gericht unter kritischer Würdigung des Sachverständigengutachtens festzustellen hat.",
      "tags": [
        "zeitpunkt",
        "nach",
        "einer",
        "betroffenen",
        "vorsorgevollmacht"
      ]
    },
    {
      "titel": "Vereinbarung als Grundlage",
      "inhalt": "Der Vollmacht liegt eine Vereinbarung zwischen Vollmachtgeber und Vollmachtnehmer zugrunde. Bei dieser Vereinbarung, dem sog. Grundgeschäft, handelt es sich üblicherweise um einen Auftrag, wenn die Vollmachtstätigkeit unentgeltlich erfolgen soll, was meist bei einer Tätigkeit für einen Angehörigen üblich ist (§ ff. BGB).\n\nSoll der Vollmachtnehmer (Bevollmächtigter) vergütet werden, handelt es sich um einen Geschäftsbesorgungsvertrag ( BGB). Im letzteren Fall ist zusätzlich zu beachten, dass bei einer geschäftsmäßigen Rechtsbesorgung der Bevollmächtigte eine Zulassung als Rechtsanwalt oder Notar benötigt.\n\nDas Grundgeschäft kann formlos, auch mündlich vereinbart werden. Es empfiehlt sich aber, vor allem bei entgeltlicher Vollmachtstätigkeit, eine schriftliche Vereinbarung.",
      "tags": [
        "vereinbarung",
        "einen",
        "vollmachtnehmer",
        "grundgeschäft",
        "handelt"
      ]
    },
    {
      "titel": "Auftrag bzw. Geschäftsbesorgung",
      "inhalt": "In der Vereinbarung verpflichtet der Bevollmächtigte, die Vollmacht entsprechend den mit dem Vollmachtgeber getroffenen Regelungen auszuüben. Beispielsweise kann dies eine Absprache sein, dass der Vollmachtnehmer erst dann von der Vollmacht Gebrauch macht, wenn die Krankheit oder Behinderung des Vollmachtgebers so weit fortgeschritten ist, dass dieser sich selbst nicht mehr um seine Angelegenheiten kümmern kann.\n\nRechtsprechung hierzu:\n\nOLG Schleswig, Urteil vom 18.03.2014, 3 U 50/13, FamRZ 2014, 1397:\n\n Bei der Erteilung einer umfassenden Vorsorgevollmacht für ein Kind des Vollmachtgebers wird in der Regel nicht von einem bloßen Gefälligkeitsverhältnis, sondern von einem Auftragsverhältnis auszugehen sein.\n Die Erteilung eines schriftlichen Auftrags an ein Kind des Vollmachtgebers, drei Konten aufzulösen, von dem Guthaben Goldbarren zu kaufen und diese dem Vollmachtgeber auszuhändigen, spricht für das Vorliegen eines Rechtsbindungswillens und gegen ein bloßes Gefälligkeitsverhältnis.\n Im Fall von § 667 BGB trifft die Darlegungs- und Beweislast für die auftragsgemäße Verwendung bzw. Herausgabe des Erlangten den Bevollmächtigten. Eine Ausnahme ist nach § 242 BGB nur dann anzunehmen, wenn es um regelmäßig getätigte Kontoabhebungen von Beträgen geht, die für das tägliche Leben des Auftraggebers erforderlich erscheinen, und wenn jahrelang wegen des Vertrauensverhältnisses Abrechnungen oder Quittungen nicht verlangt worden sind.\n\nOLG Brandenburg, Urt v 2.4.2019 - 3 U 39/18\n \nWenn ein Familienangehöriger Geldgeschäfte für einen anderen Familienangehörigen erledigt - im Rahmen einer Vorsorgevollmacht oder auch im Rahmen eines Einzelauftrags - wird man im Regelfall von einem Auftrag mit rechtlichen Verpflichtungen ausgehen müssen.\n\nAG Brandenburg, Urteil vom 12.03.2020, 31 C 107/19:\n\n Bei einer Vorsorgevollmacht handelt es sich in der Regel um einen Auftrag/Geschäftsbesorgungsvertrag gemäß §§ 662 ff. BGB, den der Betroffene gegenüber dem Bevollmächtigten erteilt.\n Hinsichtlich des Aufwendungsersatzes nach § 670 BGB ist eine analoge Anwendung des § 1835a BGB bei einer ehrenamtlich – d.h. ohne Vereinbarung einer Vergütung – erteilten Vorsorgevollmacht bei bemittelten Betroffenen grundsätzlich zu bejahen, wenn der Bevollmächtigte kein Familienangehöriger des Betroffenen ist.",
      "tags": [
        "wenn",
        "einer",
        "vorsorgevollmacht",
        "vollmachtgebers",
        "einem"
      ]
    },
    {
      "titel": "Keine Übernahmepflicht",
      "inhalt": "Niemand ist verpflichtet, eine Vollmachtstätigkeit gegen seinen Willen zu übernehmen. Es gilt der Grundsatz der Vertragsfreiheit. Um sicher zu gehen, dass die als Bevollmächtigter ausgesuchte Person tatsächlich bereit ist, die Vollmachtstätigkeit wahrzunehmen, wird bisweilen empfohlen, ihr Einverständnis mit in die Vollmachtsurkunde aufzunehmen und den Bevollmächtigten zusätzlich unterschreiben zu lassen.\n\nDas ist vor allem dann sinnvoll, wenn das Grundgeschäft, wie oft unter Angehörigen üblich, nur mündlich vereinbart wurde.",
      "tags": [
        "vollmachtstätigkeit",
        "niemand",
        "verpflichtet",
        "gegen",
        "seinen"
      ]
    },
    {
      "titel": "Keine geschäftsmäßige Besorgung",
      "inhalt": "Die Vollmacht kann im Kreis naher Angehöriger und im sozialen Umfeld von Jedermann wahrgenommen werden. Geschäftsmäßige Wahrnehmung ist ohne besondere gerichtliche Erlaubnis nur Anwälten erlaubt.\n\nRechtsprechung hierzu:\n\nKammergericht Berlin, Beschluss vom 28.11.2006, 1 W 446/05, FamRZ 2007, 1042 = NJW-RR 2007, 1089:\n\n''Eine Vorsorgevollmacht, die in erster Linie deshalb erteilt wird, damit der Vertreter geschäftsmäßig für den Vollmachtgeber in behördlichen und gerichtlichen Verfahren auftreten und dort Anträge stellen kann, ist wegen Verstoßes gegen das Rechtsberatungsgesetz nichtig. Das hindert den Vollmachtgeber grundsätzlich aber nicht, Verfahrenshandlungen des Bevollmächtigten zu genehmigen.\n\nBGH, Urteil vom 11.10.2001, III ZR 182/00; NJW 2002, 54 = ZIP 2001, 2091 = MDR 2002, 23 = AnwBl 2002, 369 = DNotZ 2002, 51\n\nNichtigkeit nach Rechtsberatungsgesetz erstreckt sich auf Vollmacht: Ist der Geschäftsbesorgungsvertrag zur Abwicklung eines Grundstückserwerbs im Bauträgermodell wegen Verstoßes gegen das Rechtsberatungsgesetz nichtig (BGHZ 145, 265), so erstreckt sich die Nichtigkeit auch auf die dem Treuhänder dazu erteilte Vollmacht.\n\nBGH, Urteil vom 24.10.2006, XI ZR 216/ 05; ZIP 2007, 16 = MDR 2007, 347 = NJW-RR 2007, 395 = NZM 2007, 180 = WM 2007, 116:\n\nWeitere BGH-Entscheidung zur Vollmachtsnichtigkeit (im Bereich Grundstücksrecht)\n\nFG Niedersachsen, Urteil vom 26.06.2019, 9 K 101/18\n Nachbarschaftliche Hilfeleistungen, die nach dem Gesamtbild der Umstände nicht mit Pflegetätigkeiten gleichzusetzen sind, die typischerweise im Rahmen eines Leistungsaustausches gegen Entgelt erbracht werden bzw. eine Gegenleistung auslösen, können der einkommensteuerlich unbeachtlichen Privatsphäre zuzuordnen sein.\n Von dem Bereich der steuerbaren sonstigen Leistung sind die Fälle zu unterscheiden, in denen tatsächlich keine erwerbswirtschaftlichen Zwecke, sondern private Motive (im Streitfall: langjährige Nachbarschaft und freundschaftliche Verbundenheit) für das Verhalten des Steuerpflichtigen entscheidend sind.\n Eine erst nachträglich (im Streitfall: 8 Jahre nach Beginn der Hilfeleistungen) gezahlte \"Vergütung\" für zuvor erbrachte nachbarschaftliche Hilfeleistungen kann in einem solchen Fall als unentgeltliche Zuwendung (Schenkung) zu werten sein.\n\nFormfreiheit der Vollmachtsurkunde\n\nDie Vollmacht selbst ist ebenfalls grundsätzlich nicht an eine bestimmte Form gebunden ( Abs. 2 BGB). Auch hier empfiehlt sich mindestens Schriftform ( BGB), weil mündliche Vollmachten im Rechtsverkehr allgemein nicht akzeptiert werden.\n\nRechtsprechung:AG Singen, Urteil vom 19.12.2019, 1 C 156/19 \nEine Vorsorgevollmacht, die dem Zweck dient, die Bestellung eines rechtlichen Betreuers zu vermeiden, bedarf nach § 167 Abs. 2 BGB grundsätzlich keiner Form.LG Konstanz, Beschluss vom 27.05.2020, C 11 S 19/20 \nAngesichts der eindeutigen Gesetzeslage kann einer Vorsorgevollmacht ohne notarielle Beurkundung und ohne öffentliche Beglaubigung der Unterschrift von einem Geschäftspartner nicht allein deshalb die Geltung versagt werden, weil sie auf einem Muster mit Ankreuzoptionen erteilt wurde. Andernfalls würde entgegen der Gesetzeslage faktisch ein Formzwang eingeführt, welcher die Verwendung von Vorsorgevollmachten auf Musterformularen mit Ankreuzoptionen einschränkt.\n\nSchriftform zu Beweiszwecken\n\nSchon aus Gründen der Klarheit und Beweiskraft ist eine schriftliche Abfassung angebracht. Die Vollmacht muss nicht handschriftlich verfasst sein (in diesem Fall wäre allerdings die Gefahr der Fälschung geringer; außerdem lässt sich späteren Zweifeln an der Geschäftsfähigkeit des Vollmachtgebers eher begegnen, wenn der Text vollständig eigenhändig geschrieben worden ist).\n\nMan kann eine Vollmachtsurkunde auch mit der Maschine oder dem PC schreiben oder von einer anderen Person schreiben lassen. Schließlich kann man sich auch eines geeigneten Vordruckmusters bedienen. Ort, Datum und vollständige eigenhändige Unterschrift dürfen jedoch keinesfalls fehlen.\n\nHeilbehandlung und Freiheitsentziehung\n\nSofern die Vollmacht sich auf die Einwilligung in Untersuchungen, Heilbehandlungen oder sonstige ärztliche Eingriffe beziehen soll, ist zum einen die Schriftform nötig. Außerdem müssen diese Handlungen ausdrücklich in der Vollmacht erwähnt werden ( Abs. 2 Nr.1 und Nr.3 BGB). Es reicht also bei medizinischen Behandlung eine so genannte Generalvollmacht nicht aus. Das gleiche gilt, wenn der Bevollmächtigte berechtigt sein soll, in freiheitsentziehende Maßnahmen (auch Fixierungen usw.) einzuwilligen ( Abs. 2 Nr. 2 BGB).\n\nDurch Vorsorgevollmacht kann die Befugnis zur Entscheidung über freiheitsentziehende Maßnahmen i.S. von ( Abs. 5 BGB und zu gefährlichen Heilbehandlungsmaßnahmen (§ 1829 Abs. 5 BGB) geregelt werden. Die Vollmacht muss jedoch die Übertragung gerade dieser Befugnis auf den Bevollmächtigten ausdrücklich enthalten und macht das betreuungsgerichtliche Genehmigungsverfahren nicht entbehrlich.\n\nBeglaubigung erhöht Akzeptanz\nright\nAus Gründen der Rechtssicherheit empfiehlt es sich, Vollmachtsurkunden durch die örtliche Betreuungsbehörde beglaubigen zu lassen ( BtBG). In einigen Bundesländern beglaubigen auch weitere öffentliche Dienststellen Vollmachtsurkunden (z.B. in Hessen das Ortsgericht oder in Baden-Württemberg die Ratsschreiber).\n\nDie Beglaubigung durch die Betreuungsbehörde ist mit 10 Euro Gebühr zwar erheblich billiger als eine notarielle Beurkundung (bei der es auf die Höhe des Vermögens des Vollmachtgebers ankommt), sie bedeutet jedoch nur eine Identitätsprüfung des Vollmachtgebers. Eine Beglaubigung vom Notar dürfte aber bei normalen Vermögen auch nicht mehr als 20,-- bis 30,-- Euro kosten. \n\nD.h., es wird nur die Unterschrift bzw. das Handzeichen auf der Vollmachtsurkunde beglaubigt. Auf intensivere Rechtsberatung und Formulierungshilfen für die Vollmacht muss hierbei verzichtet werden.\n\nAllerdings stellen Betreuungsbehörden (und Betreuungsvereine) oft Musterformblätter für Vorsorgevollmachten (und Betreuungsverfügungen) zur Verfügung. Bei Betreuungsvereinen gibt es seit 1.7.2005 auch die Möglichkeit, sich rechtlich in Bezug auf Vorsorgevollmachten beraten zu lassen.\n\nEine Unterschriftsbeglaubigung ist oftmals erforderlich, z.B. bei Erklärungen zum Grundbuch (§ 29 GBO), bei Erbausschlagungen (§ 1945 BGB), bei Änderungen des Vereins- oder Handelsregisters oder bei Gerichtsverfahren, wenn dies von der Gegenseite verlangt wird ( Abs. 2 ZPO).\n\nUm die Akzeptanz bei Geldinstituten zu gewährleisten, ist es ratsam, den Bevollmächtigten dort persönlich einzuführen.\n\nNotarielle Beurkundung\n\nGrößere Rechtssicherheit, vor allem bei Grundstücksgeschäften und bei großen Vermögenswerten, bietet die notarielle Beurkundung ( BGB). Dies gilt vor allem dann, wenn die Vorsorgevollmacht unwiderruflich erteilt werden soll. \n\nIm Unterschied zur Unterschriftsbeglaubigung hat bei einer notariellen Beurkundung der Vorsorgevollmacht eine Prüfung der Geschäftsfähigkeit des Vollmachtgebers durch den Notar zu erfolgen, die zwar für das Gericht nicht verbindlich, aber meist doch hilfreich ist.\n\nDer Notar berät darüber hinaus und hilft dabei, klare Formulierungen in die Vollmachtsurkunde aufzunehmen.\n\nDie Originalvollmacht (so genannte Urschrift) verbleibt beim Notar. Für den Bevollmächtigten wird eine beglaubigte Abschrift ausgefertigt. Hierdurch ist auch dem Verlust der Vollmachtsurkunde vorgebeugt. Die Kosten einer Beurkundung sind abhängig vom Vermögen, bzw. dessen Geschäftswert. Bei 50.000,-- Euro kostet die Beurkundung etwa 100,-- Euro.RechtsprechungBGH, Urteil vom 18. November 2003 - XI ZR 332/02, FamRZ 2004, 361\n\nDie einem Geschäftsbesorger erteilte widerrufliche Vollmacht zur Unterwerfung unter die sofortige Zwangsvollstreckung bedarf keiner notariellen Beurkundung.OLG Zweibrücken, Beschluss v. 27.10.2008, 3 W 162/08; NJW-RR 2009, 574 = ZEV 2009, 340:\n\nZu den Beurkundungskosten einer Vorsorgevollmacht mit Betreuungs- und Patientenverfügung. Werden in einer Verhandlung mehrere teilweise gegenstandsgleiche Erklärungen mit unterschiedlichem Gebührensatz, nämlich eine Generalvollmacht in der Form einer Vorsorgevollmacht, eine Betreuungsverfügung sowie eine Patientenverfügung beurkundet, so ist es rechtlich nicht zu beanstanden, wenn der Notar bei einer Vergleichsberechnung die Gebühren für jede Erklärung gesondert berechnet und diese für den Kostenschuldner günstiger ist als der höchste Gebührensatz für die Gesamtbeurkundung.LG Nürnberg-Fürth, Beschluss vom 22.12.2011, 12 T 7607/11, FamRZ 2012, 1418:\n\nWird der Notar im Rahmen der Beurkundung einer Vorsorgevollmacht angewiesen, dem Bevollmächtigten eine weitere Ausfertigung der Urkunde nur auf schriftliche Anweisung des Vollmachtgebers zu erteilen, darf er sich hierüber nicht allein deshalb hinwegsetzen, weil der Vollmachtgeber zwischenzeitlich dauerhaft geschäftsunfähig ist.Landgericht Detmold, Urteil v. 14.1.2015, 10 S 110/14, FamRZ 2015, 1522:\n\n Eine Vollmacht bezüglich der Vermögensangelegenheiten des Vollmachtgebers berechtigt den Bevollmächtigten auch dann zu einer Verfügung über ein Bankkonto des Vollmachtgebers, wenn für dieses keine gesonderte Bankvollmacht erteilt worden ist.\n Macht eine Bank die Verfügung des Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens der Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden (hier: Die Aufwendungen für die Einschaltung eines Rechtsanwalts).AG Brandenburg, Beschluss vom 03.06.2021, 85 XVII 79/21 \n Eine in einer Vorsorgevollmacht benannte „Ersatzbevollmächtigte“ tritt für die vorherig „Bevollmächtigte“ erst dann ein, wenn der Ersatzfall auch tatsächlich eintritt (§§ 167 ff. und §§ 1814 ff. BGB).\n Akzeptiert eine Bank bzw. Sparkasse eine erteilte notarielle Vorsorgevollmacht nicht und macht sie eine Verfügung der Vorsorgegebebevollmächtigten über ein Bankkonto des Vollmachtgebers trotz Vorliegens dieser notariellen Vorsorgevollmacht von unberechtigten Bedingungen abhängig, so haftet sie ggf. dem Vollmachtgeber für den diesem hierdurch entstandenen Schaden.\n\nRegistrierung im Vorsorgeregister\n\nEs ist empfehlenswert, die Vorsorgevollmacht beim zentralen Vorsorgeregister der Bundesnotarkammer zu registrieren. Die Registriergebühr beträgt z.Zt. 20,50 Euro (online mit Abbuchung). Ende 2022 waren dort rund 5,7 Mio. Vorsorgeverfügungen registriert.\n\nBetreuungsgerichte erhalten Auskunft aus dem Register. Internetadresse: http://www.vorsorgeregister.de.  Registriervordrucke gibt es auch bei Betreuungsbehörden, Betreuungsvereinen und Notaren. Siehe auch unten unter Formulare.\n\nInkrafttreten nicht gesetzlich geregelt\n\nFür Vorsorgevollmachten und Kontrollbetreuungen sind seit 1.1.2023 in §1820 BGB Besonderheiten gegenüber dem allgemeinen Vollmachtsrecht geregelt.\n\nNormalfall: Vorlage der Urkunde reicht aus\n\nBei allgemeinen Vollmachten im Geschäftsleben, dazu gehören auch Bank- und Postvollmachten, geht der Gesetzgeber davon aus, dass der Bevollmächtigte unverzüglich tätig werden darf und hat daher dazu keine speziellen Regelungen aufgenommen. Daher reicht eine Übergabe der Vollmachtsurkunde an den Bevollmächtigten aus, dieser ist dann unverzüglich berechtigt, tätig zu werden.\n\nBei Vorsorgevollmachten ist es aber so, dass diese möglicherweise Jahre vor ihrer eigentlichen Erforderlichkeit verfasst werden, z.B. weil degenerative Erkrankungen (Demenz, Alzheimer usw.) erst im Anfangsstadium sind oder für ungewisse Situationen (Unfall, Koma nach Operation usw.) vorgebeugt werden soll.\n\nAbweichendes sollte separat geregelt werden\n\nWährend früher Formulierungen wie „wenn ich aus Krankheitsgründen nicht in der Lage sein sollte…“ oft empfohlen wurden, ist dies inzwischen seitens der Justizministerien nicht mehr der Fall. Es wird empfohlen, in der Vollmachtsurkunde selbst keine Inkraftretensregelungen aufzunehmen, da sonst andere Beteiligte (Banken, Behörden, Geschäftspartner usw.) sich nicht sicher sein können, ob der Vollmachtgeber berechtigt ist, tätig zu werden und ggf. dann doch eine Betreuerbestellung nötig wird.\n\nEmpfohlen wird stattdessen eine Absprache in der Vereinbarung zwischen Vollmachtgeber und Vollmachtnehmer (Grundgeschäft.). Das heißt allerdings auch, dass der Bevollmächtigte nach außen (gegenüber Banken, Behörden usw.) jederzeit tätig werden kann. Eine Vorsorgevollmacht sollte daher nur erteilt werden, wenn man als Vollmachtgeber uneingeschränktes Vertrauen gegenüber dem Bevollmächtigten hat.\n\nRechtsprechung:OLG Hamm, Beschluss vom 02.08.2010, I-15 W 265/10, FGPrax 2011, 10 = NJW-RR 2011, 95 = Rpfleger 2011, 78:\n\n Die Bewilligung der Löschung eines Nießbrauchs, die der Berechtigte bei der Bestellung des Rechts („bereits jetzt“) aufschiebend bedingt für den Eintritt der Pflegebedürftigkeit in der Form einer endgültigen und dauernden Heimunterbringung erklärt, ist grundbuchverfahrensrechtlich unwirksam.\n Eine gleichzeitig erteilte Vollmacht zur Bewilligung der Löschung des Rechts, die unter derselben aufschiebenden Bedingung erteilt ist, hat das Grundbuchamt auf den Eintritt der Bedingung zu überprüfen. Es besteht in einem solchen Fall kein Anlass, von dem Erfordernis des Nachweises des Eintritts in der Form des § 29 GBO abzusehen.OLG Frankfurt, Beschluss vom 29.06.2011, 20 W 278/11, BtPrax 2012, 28 = FGPrax 2011, 273:\n\n Bei Gestaltung der Vorsorgevollmacht in der Weise, dass der Vollmachtgeber die Vorsorgevollmacht unbedingt erteilt und den Bevollmächtigten intern anweist, dass grundsätzlich erst bei Eintritt des Vorsorgefalles (Betreuungsbedürftigkeit bzw. Geschäftsunfähigkeit) von der Vollmacht Gebrauch gemacht werden darf - wie in vorliegenden Fall durch die eingangs der Urkunde aufgeführte Bedingung des Eintritts des Vorsorgefalls -, muss der Vollmachtstext eindeutig ergeben, dass die Anweisung bzw. die Bedingung nur im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigten gilt.\n Ist der Vollmachtstext insoweit nicht eindeutig bzw. bestehen berechtigte Zweifel, so kann vom Grundbuchamt eine klarstellende zusätzliche Erklärung des Vollmachtgebers in der Form des § 29 GBO verlangt werden, aus der sich ergibt, dass die Vollmacht im Außenverhältnis unbeschränkt erteilt werden sollte oder der Nachweis, dass die Voraussetzungen für das Gebrauchmachen der Vollmacht (Vorsorgefall) erfüllt sind.\n\nDas OLG führt u.a. aus:.“ Werden bei einer solchen Gestaltung die Weisungen an den Bevollmächtigten in die Vollmachtsurkunde aufgenommen - wie in vorliegenden Fall durch die eingangs der Urkunde aufgeführte Bedingung des Eintritts des Vorsorgefalls - muss der Vollmachtstext eindeutig ergeben, dass sie nur im Innenverhältnis zwischen Vollmachtgeber und Bevollmächtigten gelten.\n\nFührung der Vollmacht\n\nDer Bevollmächtigte handelt, soweit die Vollmacht reicht, als Vertreter des Vollmachtgebers, der nach § 164 BGB die Rechtsfolgen des Handelns des Bevollmächtigten zu tragen hat. Für den Bevollmächtigten sind auch im öffentlichen Recht (ggü Behörden) eigenständige Regelungen enthalten, zB § 13 SGB X oder § 16 VwVfG, § 35 AO. Die Prozessvertretung gestattet §\n51 Abs. 3 ZPO. Der Bevollmächtigte ist auf seinen Wunsch von Betreuungsbehörden (§\n5 Abs 2 BtOG) und Betreuungsvereinen (§ 15 Abs. 1 Nr. 5 BtOG) zu beraten und zu unterstützen.\n\nVollmachtswiderruf durch Vollmachtgeber\n\nDie Vorsorgevollmacht bleibt grundsätzlich unbeschränkt wirksam. Nach  BGB endet die Vollmacht mit dem Ende des Grundgeschäftes, also z.B. durch Widerruf seitens des Vollmachtgebers (oder Kündigung seitens des Bevollmächtigten; vgl.  BGB). Der Widerruf bzw. die Kündigung muss jeweils gegenüber dem Anderen erklärt werden. Dieses sollte schriftlich erfolgen.\n\nGeschäftsfähigkeit ist Voraussetzung\n\nEine Voraussetzung sowohl für den Widerruf der Vollmacht durch den Vollmachtgeber als auch für den rechtswirksamen Empfang einer Kündigung durch den Bevollmächtigten ist, dass der Vollmachtgeber (noch) geschäftsfähig ist (vgl.  Nr. 2,  BGB). Gerade bei Vorsorgevollmachten kann das zweifelhaft sein, da ja diese Vollmacht gerade dann einsetzen soll, wenn die mentalen Fähigkeiten des Vollmachtgebers nachgelassen haben.\n\nIm Zweifel sollte das Betreuungsgericht imformiert werden. Es kann dann einen Betreuer bestellen zur Wahrnehmung von Rechten gegenüber dem Bevollmächtigten ( Abs. 3 BGB i.V.m. § 1820 Abs. 3 BGB)Rechtsprechung:BGH Beschluss v 28.7.2015 - XII ZB 674/14 \n Der Betreuer kann eine Vorsorgevollmacht nur widerrufen, wenn ihm diese Befugnis als eigenständiger Aufgabenkreis ausdrücklich zugewiesen ist (Abgrenzung zu den Senatsbeschl v 13.11.2013 XII ZB 339/13 FamRZ 2014, 192 und v 1.8.2012 XII ZB 438/11 FamRZ 2012, 1631).\n Dieser Aufgabenkreis darf einem Betreuer nur dann übertragen werden, wenn das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt und mildere Maßnahmen nicht zur Abwehr eines Schadens für den Betroffenen geeignet erscheinen.\n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen (Fortführung der Senatsbeschl v 15.4.2015 XII ZB 330/14 FamRZ 2015, 1015 und v 5.11.2014 XII ZB 117/14 FamRZ 2015, 249).BGH, Beschluss vom 19. August 2015 - XII ZB 610/14:\n \nIst zweifelhaft, ob eine Vorsorgevollmacht wirksam widerrufen worden ist, können die Angelegenheiten des Betroffenen durch den Bevollmächtigten wegen der dadurch bedingt eingeschränkten Akzeptanz der Vollmacht im Rechtsverkehr regelmäßig nicht ebenso gut wie durch einen Betreuer besorgt werden.BGH, Beschluss vom 13. Juli 2016 - XII ZB 488/15:\n\nDie im Zeitpunkt einer noch vorhandenen Geschäftsfähigkeit geäußerte Absicht eines Betroffenen, eine erteilte (Vorsorge-)Vollmacht zu widerrufen, kann für sich genommen die Erweiterung des Aufgabenkreises eines Betreuers auf den Widerruf von Vollmachten nicht rechtfertigen.LG Wuppertal, Beschluss vom 19.10.2020, 9 T 132/20Will ein Notar, der unter anderem eine Vorsorgevollmacht beurkundet hat, dem Bevollmächtigten entsprechend den in der Urkunde festgelegten Voraussetzungen eine Ausfertigung erteilen, obwohl der Vollmachtgeber inzwischen den Widerruf der Vollmacht erklärt hat, so handelt er grundsätzlich amtspflichtwidrig. Bloße Zweifel des Notars an der Geschäftsfähigkeit des Vollmachtgebers zur Zeit der Erklärung des Widerrufs ändern daran nichts. In Zweifelsfällen muss der Notar zunächst bemüht sein, selbst Feststellungen zur Geschäftsfähigkeit zu treffen. Allenfalls eine auf diese Weise erlangte Überzeugung des Notars, die Geschäftsfähigkeit des Vollmachtgebers habe gefehlt, könnte es ihm erlauben, den Widerruf nicht zu beachten.\n\nWiderruf durch anderen BevollmächtigtenOLG Karlsruhe, Beschluss vom 03.02.2010, 19 U 124/09, FamRZ 2010, 1762:\n\n Erhalten mehrere Personen -jede für sich- gleichrangige Generalvollmacht, so ist mangels abweichender Bestimmungen des Vollmachtgebers keiner der Bevollmächtigten befugt, die Vollmacht des anderen zu widerrufen.\n Dies gilt grundsätzlich auch für den Fall, dass der Vollmachtgeber mangels Geschäftsfähigkeit nicht mehr in der Lage ist, selbst über den Widerruf der Vollmacht zu befinden. In einem solchen Fall ist für diesen erforderlichenfalls ein Kontrollbetreuer (§ 1815 Abs.3 BGB) zu bestellen.\n\nOLG Karlsruhe, Beschluss vom 24.01.2022, 10 W 8/21\n\nWerden mehreren Personen zur Einzelvertretung berechtigende (Vorsorge-)Vollmachten erteilt, ermächtigen diese regelmäßig nicht zum Widerruf der (Vorsorge-)Vollmachten der weiteren Einzelvertretungsberechtigten.",
      "tags": [
        "vollmacht",
        "vorsorgevollmacht",
        "bevollmächtigten",
        "vollmachtgeber",
        "vollmachtgebers"
      ]
    },
    {
      "titel": "Kündigung durch Vollmachtnehmer",
      "inhalt": "In  BGB heißt es, dass der Bevollmächtigte nur so kündigen soll, dass der Vollmachtgeber selbst Fürsorge für seine Angelegenheiten treffen kann. Das ist, wie oben beschrieben, selten möglich. Auch Bevollmächtigte sollten, wenn sie die Vollmachtstätigkeit nicht weiter wahrnehmen wollen, das Betreuungsgericht verständigen.",
      "tags": [
        "bevollmächtigte",
        "heißt",
        "kündigen",
        "soll",
        "vollmachtgeber"
      ]
    },
    {
      "titel": "Tod des Vollmachtgebers oder Bevollmächtigten",
      "inhalt": "Wenn nicht ausdrücklich anders vereinbart, endet die Vollmacht nicht mit dem Tod des Vollmachtgebers  (§ 672 BGB), kann aber jederzeit vom Erben widerrufen werden. Demgegenüber endet die Vollmacht mit dem Tod des Bevollmächtigten (§ 673 BGB). Dessen Erbe sollte das Betreuungsgericht verständigen. Auch hier kommt nun eine Betreuung in Betracht.\n\nRechtsprechung:\n\nBGH Urteil, vom 25.10.1994, XI ZR 239/93, BGHZ 127, 239 = NJW 1995, 250 = BB 1994, 2441 =DNotZ 1995, 388:\n\nWird von einer postmortalen Vollmacht Gebrauch gemacht, hat die Bank die ihr erteilten Weisungen grundsätzlich unverzüglich und vorbehaltlos auszuführen, es sei denn, daß der Bevollmächtigte in ersichtlich verdächtiger Weise von der Vollmacht Gebrauch macht.\nDie Bank ist nicht berechtigt oder verpflichtet, die Zustimmung des Erben abzuwarten oder durch Zuwarten den Widerruf der postmortalen Vollmacht zu ermöglichen.\n\nAbweichende Rechtsprechung zum Tod des Vollmachtgebers:\n\nOLG Hamm, Beschluss vom 17.09.2002, 15 W 338/02, DNotZ 2003, 120 = FamRZ 2003, 324 = JurionRS 2002, 24156 = NJW-RR 2003, 800 = OLGR 2003, 44 = RNotZ 2003, 42 = ZEV 2003, 470:\n\nEine Altersvorsorgevollmacht, deren zugrunde liegendes Auftragsverhältnis darauf zugeschnitten ist, dem Bevollmächtigten für den Fall der Betreuungsbedürftigkeit des Vollmachtgebers eine rechtsgeschäftliche Vertretungsmacht einzuräumen, die uneingeschränkt der gesetzlichen Vertretungsmacht eines für alle Angelegenheiten des Betreuten bestellten Betreuers entspricht, erlischt mit dem Tode des Vollmachtgebers auch für den Bereich der Vermögensverwaltung.\n\nOLG München, Beschluss vom 7.7.2014, 34 Wx 265/14, BtPrax 2015, 36 = DNotZ 2014, 677 = FamRZ 2014, 1942 = FGPrax 2014, 199=  JurionRS 2014, 19900 = NJW2014, 3166  = NotBZ 2015, 62 = ZErb 2015, 29 = ZEV 2014, 615\n\n Zur Wirksamkeit einer Vollmacht über den Tod des Vollmachtgebers hinaus, die zur Vermeidung einer ge-richtlich angeordneten Betreuung erteilt worden ist (Formular aus \"Vorsorge für Unfall, Krankheit und Alter\"). \n Bei einer Altersvorsorgevollmacht, die im Weg eines Auftragsverhältnisses dem Bevollmächtigten für den Fall der Betreuungsbedürftigkeit eine rechtsgeschäftliche Vertretungsmacht entsprechend dem Umfang der Ver-tretungsmacht eines Betreuers einräumen soll, ist davon auszugehen, dass sie mit dem Tod des Vollmachtgebers auch für den Bereich der Vermögensverwaltung erlischt, sofern nichts anders geregelt ist.\n\nOLG Naumburg Urteil v 8.10.2015, 1 U 72/15:\n\nEine mit der Betreuung kongruente Vollmacht erlischt, wie die Betreuung auch, mit dem Tod des Vollmachtgebers. Da die Betreuung nicht die Totenfürsorge umfasst, spricht also nichts dafür, dass der Kläger allein auf Grund der Vorsorgevollmacht zur Totenfürsorge berechtigt wäre.\n\nOLG Karlsruhe, Urteil vom 14.08.2019, 7 U 238/18\n\nKein Recht von Angehörigen, aufgrund einer Vorsorgevollmacht Einsicht in Behandlungsunterlagen eines Verstorbenen zu nehmen, gegen dessen ausdrücklich erklärten oder mutmaßlichen Willen.",
      "tags": [
        "vollmacht",
        "vollmachtgebers",
        "betreuung",
        "einer",
        "eines"
      ]
    },
    {
      "titel": "Die Vollmacht kann eine Betreuung vermeiden",
      "inhalt": "Viele Menschen empfanden die Entmündigung, die bis 1991 der Bestellung eines Vormundes vorausging, als erheblichen Einschnitt in ihre Rechte.\n\nMit dem Betreuungsgesetz ergaben sich deutliche Verbesserungen für Betroffene im gerichtlichen Verfahren. Dennoch haben auch weiterhin viele Menschen die Befürchtung, dass über ihren Kopf hinweg entschieden und durch das Gericht eine Person als Betreuer bestellt wird, die von ihnen nicht gewünscht ist. Tatsächlich sind Wünsche der Betroffenen vom Gericht nicht ausnahmslos zu beachten.\n\nDeshalb wurde bereits mit dem Betreuungsgesetz 1992 die Vorrangigkeit der selbst bestimmten Betreuungsvorsorge festgelegt ( Abs. 2 BGB jetzt § 1814 Abs. 3 BGB). Danach darf auch dann kein Betreuer bestellt werden, obwohl die medizinischen Betreuungsvoraussetzungen vorliegen, wenn die Hilfe durch einen Bevollmächtigten genau so gut wie durch einen Betreuer erfolgen kann.",
      "tags": [
        "betreuer",
        "viele",
        "menschen",
        "betreuungsgesetz",
        "gericht"
      ]
    },
    {
      "titel": "Selbstbestimmung bei der Auswahl",
      "inhalt": "Ein wichtiger Aspekt hierbei ist es, dass man im Rahmen der Erteilung einer Vorsorgevollmacht völlig eigenständig die Person auswählen kann, der man die Wahrnehmung der eigenen Rechte und Pflichten für den Fall überträgt, dass man sich selbst nicht mehr um sich zu kümmern vermag. Dies hat zum einen den Vorteil, dass man selbst entscheidet, wer und in welchem Umfang vertretungsberechtigt sein soll.\n\nEs hat den Nachteil, dass keine neutrale Stelle, wie das Betreuungsgericht, überprüft, ob die als Vertreter ausgewählte Person in der Lage ist, die ihr gestellten Aufgaben angemessen zu erfüllen.\n\nBei der Bestellung eines Betreuers dagegen soll sich das Gericht davon vergewissern, ob die als Betreuer vorgesehene Person z.B. eigene wirtschaftliche Interessen an der Tätigkeit hat, die eine Aufgabenwahrnehmung für den Betroffenen erschweren oder unmöglich machen.",
      "tags": [
        "person",
        "selbst",
        "soll",
        "wichtiger",
        "aspekt"
      ]
    },
    {
      "titel": "Vertrauensverhältnis muss vorhanden sein",
      "inhalt": "Letztlich bedeuten diese Feststellungen, dass es dringend angebracht ist, einen Vorsorgebevollmächtigten nur dann zu bestellen, wenn im engen familiären und sozialen Umfeld eine Person vorhanden ist, die bereit und in der Lage ist, die ihr möglicherweise übertragenen Pflichten zu erfüllen und die das uneingeschränkte Vertrauen des Vollmachtgebers verdient.\n\nSollte man über eine solche Vertrauensperson nicht verfügen, ist es möglicherweise angebrachter, statt einer Vorsorgevollmacht eine Betreuungsverfügung  zu verfassen und dem Vormundschaftsgericht die letztendliche Entscheidung über die Betreuerauswahl und die Überwachung des Betreuers zu überlassen.",
      "tags": [
        "möglicherweise",
        "über",
        "letztlich",
        "bedeuten",
        "diese"
      ]
    },
    {
      "titel": "Kaum gerichtliche Kontrolle vorhanden",
      "inhalt": "Im Unterschied zum Betreuer, der durch das Betreuungsgericht umfassend beaufsichtigt wird, unterliegt der Bevollmächtigte nur bei der Entscheidung über gefährliche Heilbehandlungen nach  Abs. 5 BGB  und freiheitsentziehende Maßnahmen nach  Abs. 5 BGB der Genehmigungspflicht des Betreuungsgerichtes.\n\nBesteht die dringende Gefahr, dass der Bevollmächtigte nicht den Wünschen des Vollmachtgebers entspricht und dadurch die Person oder das Vermögen des Vollmachtgebers erheblich gefährdet, kann das Betreuungsgericht anordnen, dass der Bevollmächtigten die Vollmacht nicht ausüben darf und die Vollmachtsurkunde an den Betreuer herauszugeben hat, § 1820 Abs. 4 Nr. 1 BGB. Liegen die Voraussetzungen nicht mehr vor, hat das Betreuungsgericht die Anordnung aufzuheben und der Betreuer zu verpflichten, die Vollmachtsurkunde wieder an den Bevollmächtigten herauszugeben.\n\nDer Betreuer hat demgegenüber auch jährlich über seine Tätigkeit beim Gericht zu berichten und in vielen Fällen die gesamte Vermögensverwaltung offen zu legen",
      "tags": [
        "betreuer",
        "betreuungsgericht",
        "bevollmächtigte",
        "über",
        "nach"
      ]
    },
    {
      "titel": "Gefahr: Erlaubnis von InSich-Geschäften",
      "inhalt": "BGB verbietet grundsätzlich, dass ein Vertreter Rechtsgeschäfte tätigt, in denen er auf beiden Seiten des Vertrags auftritt, einmal als Vertreter eines anderen und einmal als eigene Person. So ist es einem Betreuer verboten, vom Betreuten etwas zu erwerben oder sich schenken zu lassen.\n\nIn einer Vollmacht ist es hingegen möglich, den Bevollmächtigten vom Verbot solcher In-Sich-Geschäfte zu befreien. Eine solche Befreiung ließe eine Schenkung aus dem Vermögen des Vollmachtgebers an den Bevollmächtigten zu. Soweit es um Grundstücksgeschäfte geht, ist die Befreiung von  BGB nur mit notarieller Beurkundung der Vorsorgevollmacht zulässig.\n\nRechtsprechung:\n\nBGH, Urteil vom 28. 1. 2014 – II ZR 371/12, MDR 2014, 480:\n\nEin Vertrag ist wegen sittenwidriger Kollusion nichtig, wenn ein von den Voraussetzungen des § 181 BGB befreiter Bevollmächtigter seine Vollmacht missbraucht, um mit sich als Geschäftsgegner ein Geschäft zum Nachteil des Vertretenen abzuschließen. Ein solcher Fall liegt auch vor, wenn der Vertreter einen arglosen Untervertreter einschaltet oder er aufgrund seiner Vertretungsmacht einen weiteren, arglosen (Mit) – Vertreter zu dem Geschäft veranlasst und so das Insichgeschäft verschleiert.",
      "tags": [
        "vertreter",
        "einmal",
        "vollmacht",
        "bevollmächtigten",
        "solcher"
      ]
    },
    {
      "titel": "Betreuung ist gegenüber Vollmacht nachrangig",
      "inhalt": "Abs. 3 Nr. 1 BGB stellt eindeutig klar, dass eine Vollmacht, soweit sie genau so gut wie eine Betreuung ist, vorrangig ist. Hierdurch ist klar festgelegt, dass eine selbst bestimmte Hilfe gegenüber einer staatlich bestimmten Hilfe vorzuziehen ist. \n\nIndes kann als erstes unklar sein, ob überhaupt eine Vollmacht rechtswirksam zustande gekommen ist. Dies ist z.B. dann strittig, wenn eine Vollmacht, die eigenhändig erteilt wurde, kein Datum enthält oder von dritter Seite die Vermutung aufgestellt wird, dass einem Menschen, der schon krankheitsbedingt beeinträchtigt ist, eine Unterschrift unter eine vorformulierte Vollmachtsurkunde „untergeschoben“ wurde, ohne dass der Betreffende noch verstehen konnte, was er unterschrieben hat.\n\nSolchen Befürchtungen kann am besten dadurch vorgebeugt werden, dass eine Vollmacht notariell beurkundet wird. Auch eine Unterschriftsbeglaubigung, z.B. durch die Betreuungsbehörde kann helfen, Zweifeln an der Rechtswirksamkeit zu begegnen.\n\nSiehe auch die Rechtsprechung zum Vollmachtsvorrang.",
      "tags": [
        "vollmacht",
        "kann",
        "klar",
        "hilfe",
        "wurde"
      ]
    },
    {
      "titel": "Bestehende Betreuung muss ggf. aufgehoben werden",
      "inhalt": "Nicht selten kommt es vor, dass eine Betreuung durch das Betreuungsgericht angeordnet wird und erst danach eine Vollmacht bekannt wird. Nach der Regelung des  Abs. 2 BGB muss dann geprüft werden, ob die Betreuung wieder aufzuheben ist. Soweit ein Betreuer eine Vorsorgevollmacht auffindet, hat er sie unverzüglich dem Betreuungsgericht zu melden ( Abs. 2 Satz 1 BGB i.V.m. § 1820 Abs. 1 BGB).\n\nEs muss dann verglichen werden, für welche Aufgaben ein Bevollmächtigter bestellt wurde. Überschneiden sich Vollmacht und Betreueraufgabenkreis, ist grundsätzlich die Betreuung aufzuheben. Sind die Bereiche nur teilweise überschneidend, ist ggf. der Aufgabenkreis des Betreuers auf die Bereiche einzuschränken, die von der Vollmacht nicht umfasst sind.",
      "tags": [
        "betreuung",
        "vollmacht",
        "betreuungsgericht",
        "wird",
        "muss"
      ]
    },
    {
      "titel": "Bei Missbrauch kann der Betreuer widerrufen",
      "inhalt": "Allerdings wird in einer solchen Situation auch festzustellen sein, warum es zur Betreuerbestellung kam und nicht der Bevollmächtigte schon von sich aus zuvor tätig geworden ist. Möglicherweise wusste der Bevollmächtigte gar nichts davon, dass er in einer Vollmacht eingesetzt wurde und ist nicht an der Vollmachtstätigkeit interessiert.\n\nVielleicht ist auch die Durchführung des Betreuungsverfahrens ein Hinweis, dass sich der Bevollmächtigte, anders als vom Vollmachtgeber gewünscht, nicht in geeigneter Weise um den Vollmachtgeber kümmert. \n\nIn derartig gelagerten Fällen kann es sein, dass das Betreuungsgericht zu dem Schluss kommt, dass die Vollmacht im Einzelfall keine geeignete Alternative zur Betreuung darstellt. In solchen Fällen wird der Betreuer in der Regel als gesetzlicher Vertreter des Vollmachtgebers einen Vollmachtswiderruf ( BGB) erwägen. Laut BGH war der Widerruf nur möglich, wenn dies ausdrücklich als Aufgabenkreis genannt wurde. Seit 1.1.23 gibt es stattdessen eine betreuungsgerichtliche Genehmigung zum Vollmachtswiderruf, § 1820 Abs. 5 BGB.\n\nSeit 1.1.2023 kann das Betreuungsgericht auch bis zur Klärung der Sachlage vorübergehend „suspendieren“, d.h., dem Bevollmächtigten wird untersagt, von der Vollmacht Gebrauch zu machen (§ 1820 Abs. 4 BGB).\n\nRechtsprechung:\n\nBGH Beschluss v 28.7.2015 - XII ZB 674/14, WM 2015, 1670\n \n Der Betreuer kann eine Vorsorgevollmacht nur widerrufen, wenn ihm diese Befugnis als eigenständiger Aufgabenkreis ausdrücklich zugewiesen ist (Abgrenzung zu den Senatsbeschl v 13.11.2013 XII ZB 339/13 FamRZ 2014, 192 und v 1.8.2012 XII ZB 438/11 FamRZ 2012, 1631).\n Dieser Aufgabenkreis darf einem Betreuer nur dann übertragen werden, wenn das Festhalten an der erteilten Vorsorgevollmacht eine künftige Verletzung des Wohls des Betroffenen mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere befürchten lässt und mildere Maßnahmen nicht zur Abwehr eines Schadens für den Betroffenen geeignet erscheinen.\n Auch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen Beschwerde gegen die Betreuerbestellung einlegen. - Hinweis: hinfällig seit 1.1.23 aufgrund der Neuregelung des § 1820 Abs. 5 BGB.\n\nBGH, Beschluss vom 12. Dezember 2018 - XII ZB 387/18\n\nAuch nach einem wirksamen Widerruf der Vorsorgevollmacht durch den Betreuer kann der Bevollmächtigte noch im Namen des Betroffenen, nicht aber im eigenen Namen Rechtsmittel gegen die Betreuerbestellung einlegen (Fortführung des Senatsbeschlusses BGHZ 206, 321 = FamRZ 2015, 1702).\n\nBGH, Beschluss vom 31. Juli 2024 - XII ZB 75/24\n \nDie Suspendierung einer Vorsorgevollmacht setzt die Prognose voraus, dass der Bevollmächtigte trotz angeordneter (Kontroll-)Betreuung nicht den Wünschen des Vollmachtgebers entsprechend handeln und dadurch die Person des Vollmachtgebers oder dessen Vermögen erheblich gefährden wird, insbesondere weil zu erwarten ist, dass der Bevollmächtigte den Weisungen des (Kontroll-)Betreuers nicht folgt.\n\nLG Lübeck, Beschluss vom 24.10.2024, 7 T 475/24\n\nZur Beschwerdebefugnis eines Kontobevollmächtigten bei Anfechtung eines Suspendierungsbeschlusses nach § 1820 Abs. 4 BGB.\nZur Frage, ob eine Kontovollmacht den Regelungen in § 1820 BGB unterfällt.",
      "tags": [
        "bevollmächtigte",
        "kann",
        "betreuer",
        "vorsorgevollmacht",
        "wird"
      ]
    },
    {
      "titel": "Kontrollbetreuer kann bestellt werden",
      "inhalt": "Es gibt jedoch Situationen, in denen parallel neben einer bestehenden Bevollmächtigung ein Betreuer bestellt werden kann und beide Tätigkeiten nebeneinander stehen. Dies ist der Fall, wenn das Vormundschaftsgericht zu dem Schluss kommt, dass der Vollmachtgeber krankheits- oder behinderungsbedingt nicht mehr in der Lage ist, den Bevollmächtigten zu kontrollieren.  In diesem Fall ist dann eine Betreuung möglich, die als alleinigen Aufgabenkreis die Überwachung des Bevollmächtigten beinhaltet ( Abs. 3 BGB i.V.m. § 1820 Abs. 3 BGB).\n\nEs müssen hierfür keine Anhaltspunkte für einen Vollmachtsmissbrauch bestehen, es reicht aus, dass ein Kontrollbedarf bezüglich der Vollmachtstätigkeit besteht, z.B. bei großen Vermögenswerten.\n\nRechtsprechung zur Kontrollbetreuerbestellung.",
      "tags": [
        "fall",
        "bevollmächtigten",
        "gibt",
        "jedoch",
        "situationen"
      ]
    },
    {
      "titel": "Kontrollbetreuer hat Auskunfts- und Rechenschaftsansprüche",
      "inhalt": "Der Kontrollbetreuer nach § 1815 Abs. 3 BGB BGB  i.V.m. § 1820 Abs. 3 BGB, hat gegenüber dem Bevollmächtigten Auskunfts- und Rechenschaftsansprüche. Er kann also z.B. die Vorlage von Unterlagen aus der Vollmachtstätigkeit verlangen. Ergeben sich Anzeichen für einen Vollmachtsmissbrauch, kann er die Vollmacht oder einen Teil der Vollmacht widerrufen, § 1820 Abs. 5 Satz 1 BGB. Hierfür bedarf er der Genehmigung des Betreuungsgerichts, § 1820 Abs. 5 Satz 2 BGB. Danach muss das Betreuungsgericht neu über den Umfang der Betreuung entscheiden.\n\n1. Ein Kontrollbetreuer kann bestellt werden, wenn der Betroffene nicht in der Lage ist, den Bevollmächtigten selbst zu überwachen, und Umfang und Schwierigkeit der von dem Bevollmächtigten zu besorgenden Geschäfte eine Überwachung des Bevollmächtigten als angezeigt erscheinen lassen.\n\n2. Wird nach schriftlichem Vorschlag des Betroffenen zur Auswahl eines Betreuers und vor Eintritt der Voraussetzungen von § 1814 Abs. 1 BGB dem Vorgeschlagenen Generalvollmacht erteilt, so schließt dies die Bestellung eines Vollmachtsbetreuers nicht aus.\n\n3. Ein Betreuer mit dem Aufgabenbereichen \"Geltendmachen von Rechten des Betreuten gegenüber dem Bevollmächtigten\" (Kontrollbetreuer) kann die betreffende Vollmacht nach Genehmigung des Betreuungsgerichts widerrrufen, wenn eine künftige Verletzung der Person oder des Vermögens des Betreuten mit hinreichender Wahrscheinlichkeit und in erheblicher Schwere zu befürchten ist und mildere Maßnahmen zu Abwehr des Schadens nicht geeignet erscheinen, § 1820 Abs. 5 BGB.\n\nGem. § 1815 Abs. 3 BGB kann als Aufgabenbereich eines Betreuers auch die Geltendmachung von Rechten des Betreuten ggü. seinen Bevollmächtigten bestimmt werden. \nDas setzt voraus, dass eine Vollmacht wirksam erteilt ist und noch fortbesteht. Die Vollmacht wird durch Rechtsgeschäft erteilt; die Geschäftsfähigkeit des die Vollmacht Erteilenden ist deshalb Wirksamkeitsvoraussetzung. Andererseits erlischt die Vollmacht durch Fortfall der Geschäftsfähigkeit grundsätzlich nicht (§ 168 S. 1, 672 S. 1 BGB). Die Vollmacht kann aber widerrufen werden (vgl. § 168 S. 2, 3 BGB), und zwar auch durch einen Bevollmächtigten, wenn dessen Vollmacht so weit reicht.",
      "tags": [
        "vollmacht",
        "bevollmächtigten",
        "kann",
        "kontrollbetreuer",
        "nach"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vorsorgevollmacht - vertiefte Infos, Bankvollmacht, Patientenverfügung, digitale Barrierefreiheit, Patientenvertreter, Betreuungsverfügung, Beglaubigung durch Betreuungsbehörde! Vorsorgeregister, Vorsorgeregisterverordnung, Kontrollbetreuer, Vertretung gegenüber Behörden\n Einwilligungsfähigkeit, Vollmachtswiderruf",
      "tags": [
        "vorsorgevollmacht",
        "vertiefte",
        "infos",
        "bankvollmacht",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Podcasts und Videos",
      "inhalt": "Podcast betroyt.de zur Suspendierung der Vollmacht nach § 1820 Abs. 4 BGB",
      "tags": [
        "podcast",
        "betroyt",
        "suspendierung",
        "vollmacht",
        "nach"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher im Reguvis-Verlag",
      "inhalt": "Das große Vorsorge-Handbuch",
      "tags": [
        "große",
        "vorsorge",
        "handbuch"
      ]
    },
    {
      "titel": "Weitere Bücher",
      "inhalt": "right\n Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\n Bittler: Patiententestament und andere Vorsorgemöglichkeiten für Krankheit und Alter , ISBN 3802936922\nBühler: Betreuungsrecht und Patientenverfügungen im ärztlichen Alltag, ISBN 3899352092\nBundesärztekammer: Empfehlungen zur Patientenaufklärung, in Wiesing, Urban (Hrsg.): Ethik in der Medizin, Stuttgart 2000, S. 101 ff, ISBN 3-15-018069-4 \nCoeppicus: Patientenverfügung, Vorsorgevollmacht und Sterbehilfe, Klartext-Verlag 2009, ISBN 978-3-8375-0223-7\nCoeppicus: Das \"Gesetz über Patientenverfügungen\" und Sterbehilfe, ecomed-Verlag 2010, ISBN 978-3609164519\n Justizministerium Bayern: Vorsorge für Unfall, Krankheit und Alter , ISBN 340653063x\n Kielstein/Sass: Patientenverfügung und Betreuungsvollmacht , ISBN 3825849864\n Klie/Student: Die Patientenverfügung. Was Sie tun können, um richtig vorzusorgen , ISBN 3451050447\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 , ISBN 3811430645\n Knieper: Patiententestament - ARD Ratgeber Recht , ISBN 3423580321\n Knieper: Vorsorge fürs Alter- ARD Ratgeber Recht , ISBN 3423580410\n  Knieper/Walther: Patiententestament - Patientenverfügung - damit mein Wille respektiert wird- Antworten auf Ihre Fragen (Broschüre) \nMay: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige; Münster, 2000, ISBN 3-8258-4915-5\n Meran u.a.: Möglichkeiten einer standardisierten Patientenverfügung , ISBN 3825862143\n Müller: Betreuungsrecht und Vorsorgeverfügungen in der Praxis, ISBN 3896552015\nPlatz, Siegfried, Die Vorsorgevollmacht in der Bank- und Sparkassenpraxis, 2. Auflage, Stuttgart 2007, ISBN: 978-3-09-305763-2\n Putz/Steldinger: Patientenrechte am Ende des Lebens, 3. Aufl. 2007 , ISBN 3423056967\n Rudolf/Bittler: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung , ISBN 3824050161\n Sass/Kielstein: Die medizinische Betreuungsverfügung in der Praxis \n Schöllhammer: Die Rechtsverbindlichkeit des Patiententestaments , ISBN 342807730X\n Stier/Wurm/Wurm: Patiententestament \n Verbraucherzentrale: Patientenverfügung, Vorsorgevollmacht und Betreuungsverfügung \n Walter: Die Vorsorgevollmacht , ISBN 3769402715\n Wienke/Lippert: Der Wille des Menschen zwischen Leben und Sterben , ISBN 3540419004\n Winkler, Matthias: Vorsorgeverfügungen - Patientenverfügung, Vorsorgeverfügung, Betreuungs- und Organverfügung, 2. Aufl., München 2005 (Beck´sche Musterverträge Band 44), ISBN 3-406-52680-2\n WISO - Vorsorgeplaner , ISBN 3636012207\nChristian Zehenter: Patientenratgeber, 2. Aufl., München 2002, ISBN 3-423-05662-2\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042",
      "tags": [
        "isbn",
        "patientenverfügung",
        "vorsorgevollmacht",
        "patiententestament",
        "betreuungsverfügung"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "right\nArens: Autonomie in Fesseln – Vorsorgevollmacht und Vorsorgeverhältnis an den Schranken des Rechtsberatungsgesetzes; BtPrax 2005, 163\nBauer/Klie: Information und Beratung zur Vorsorgeverfügung; BtMan 2006, 78\nBienwald: Der materiall-rechtlich Bevollmächtigte als Verfahrensbevollmächtigter seines Auftraggebers im Verfahren zur Bestellung eines Betreuers gem. § 1896 Abs. 3 BGB; Rpfleger 2009, 290\nBienwald: Zum Widerruf von Vollmachten; BtPrax 2015, 230\nBöhm: Die Suspendierung von Vorsorgevollmachten nach dem neuen § 1820 Abs. 4 BGB; FamRZ 2022, 1253\nBund: Die Notarkosten bei Vorsorgevollmacht mit Betreuungs- und Patientenverfügung; JurBüro 4/2004\nDeinert: Unterschriftsbeglaubigung durch die Betreuungsbehörde; BtMan 1/2005\nDeinert: Stärkung der Vorsorgevollmacht - aber wie? BtPrax 2017, 59\nDiehn: Das Ausdrücklichkeitsgebot des neuen § 1904 Abs. 5 Satz 2 BGB; FamRZ 2009, 1958\nDodegge: Selbständiges Beweisverfahren zur Feststellung der Geschäftsfähigkeit eines Vollmachtgebers bei Errichtung oder Widerruf der Vollmacht, FamRZ 2010, 1788\nders.: Zu praktischen Problemen mit Vorsorgevollmachten; ZEFQ2008, 156 \nGörk: Das Zentrale Vorsorgeregister der Bundesnotarkammer - ein zentraler Baustein bei der Durchsetzung des Selbstbestimmungsrechts; FPR 2007, 82\nGrunewald: „Die Verwendung post- und transmortaler Vollmachten zum Nachteil des Erben.“ In: ZEV 2014, 579\nHeyder: Kooperation von sozialpädagogisch ausgebildeten Betreuern mit Rechtsanwälten auf Grundlage einer Vorsorgevollmacht; BtMan 2007, 8\nHoffmann, P.M. / B. Schumacher (2002): Vorsorgevollmachten und Betreuungsverfügungen: Handhabung in der Praxis, BtPrax 2000, 191\nJordans: Anordnung einer Betreuung trotz Vorliegen einer Vollmacht, MDR 2015, 1045\nKropp: Die Vorsorgevollmacht; FPR 2012, 9\nKurze: Die Vollmacht nach dem Erbfall; ZErb 2008, 399\nKurze: Haftung des Bevollmächtigten und des Betreuers; ErbR 2010, 314\nKurze: Tätigkeit des Vorsorgebevollmächtigten aus anwaltlicher Sicht; BtPrax 2018, 47\nLocher: Vorsorge durch Vollmachtserteilung; FamRB 2004, 30\nLocher: Notwendigkeit der Differenzierung zwischen Wirksamkeit und Akzeptanz der Vorsorgevollmacht, FamRB 2016, 197\nNedden-Boeger: Der Widerruf der Vorsorgevollmacht durch den Kontrollbetreuer; FamRZ 2014, 1589\nOertel: Zur Hemmung der Verjährung im Fall des Missbrauchs einer Vorsorgevollmacht; ZErb 2020, 1\nders.: Die Vorsorgevollmacht in der betreuungsgerichtl. Praxis, BTpRax 2019, 87\nRegenfus: Die ungewollte Empfangsvertretung bei zur Vorsorge erteilten Generalvollmachten, NJW 2023, 3609\nRenner: Die von der Betreuungsbehörde beglaubigte Vorsorgevollmacht; BtPrax 2006, 174\nRösler: Formbedürftigkeit der Vollmacht, NJW 1999, 1150\nRöthel/Heßeler: Vorsorgevollmacht und Patientenverfügung im englischen Erwachsenenschutzrecht: Mental Capacity Act 2005; FamRZ 2006, 529\nSeifert: Zur Stärkung der Patientenautonomie in Frankreich; FamRZ 2006, 11\nSpanl: Zur Formbedürftigkeit einer Vorsorgevollmacht; RPfleger 9/2006\n Spernath, Widerruf und Suspendierung einer Vorsorgevollmacht, FamRZ 2024, 663\nStudent: Was nützen vorsorgliche Verfügungen für das Lebensende?; BtMan 2006, 69\nTersteegen: Bankgeschäfte mittels Vorsorgevollmacht - Verpflichtung der Banken zur Anerkennung von Vorsorgevollmachten?, NJW 2007,  1717\nWalther: Widerruf einer (Vorsorge)Vollmacht durch den Betreuer; BtPrax 2019, 92\nWerner: Trans- und postmortale Vollmachten als Instrument der Vermögensnachfolge, ZErb 2019, 137\nWinkler: Grenzen der Vorsorgevollmacht; BtMan 2006, 81\nWüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006,64\nWurzel: Erfahrungen bei der Beratung zur Vorsorgevollmacht bei älteren Menschen – ein Praxisbericht, BtPrax 2002, 230\nZimmermann: Die Vorsorgevollmacht in der Zwangsvollstreckung; DGVZ 2010, 221\nders.: Vorsorgevollmacht und Rechtsberatungsgesetz, BtPrax 2001, 202\nders.: Gutachten zum Honoraranspruch des Vorsorgebevollmächtigten (PDF; 2010)\nders.: Die vergütung des Vorsorgebevollmächtigten, FamRZ 2013, 1535\nders.: Die Formulierung der Vorsorgevollmacht, NJW 2014, 1573",
      "tags": [
        "vorsorgevollmacht",
        "btprax",
        "famrz",
        "einer",
        "ders"
      ]
    },
    {
      "titel": "Broschüren zur Vorsorge",
      "inhalt": "Hamburger Vorsorgebroschüre\nMünchener Broschüre für Bevollmächtigte (PDF)",
      "tags": [
        "hamburger",
        "vorsorgebroschüre",
        "münchener",
        "broschüre",
        "bevollmächtigte"
      ]
    },
    {
      "titel": "wissenschaftliche Untersuchungen",
      "inhalt": "Vortrag von RA Saschenbrecker: Das Modell der Privatautonomie der Vorsorgevollmacht\nHoffmann, P.M. / B. Schumacher (2002): Vorsorgevollmachten und Betreuungsverfügungen: Handhabung in der Praxis",
      "tags": [
        "vortrag",
        "saschenbrecker",
        "modell",
        "privatautonomie",
        "vorsorgevollmacht"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Formulare zu Vorsorgevollmachten",
      "inhalt": "right\nVorsorgevollmacht kostenlos online erstellen (Patientenverfügung.digital)\nGesundheitsvollmacht (Ruhr-Uni-Bochum, ZME)\nVorsorgevollmachten (Übersicht Ruhr-Uni Bochum)",
      "tags": [
        "ruhr",
        "bochum",
        "right",
        "vorsorgevollmacht",
        "kostenlos"
      ]
    },
    {
      "titel": "Formulare zu Patientenverfügungen",
      "inhalt": "Patientenverfügung kostenlos online erstellen (Patientenverfügung.digital)\nPatientenverfügung mit Gesundheitsvollmacht, christlich geprägt (Ruhr-Uni-Bochum, ZME)\nPatientenverfügung (Vorschlag der Bundesärztekammer)\nChristliche Patientenverfügung (Ev./Kath. Kirche)\nPatientenverfügung online erstellen (Janolaw)\nPatientenverfügungen (Übersicht Ruhr-Uni Bochum)",
      "tags": [
        "patientenverfügung",
        "online",
        "erstellen",
        "ruhr",
        "bochum"
      ]
    },
    {
      "titel": "Sonstiges",
      "inhalt": "Infos des LKA Berlin zum Vollmachtsmissbrauch\nRatgeber zur Vorsorgevollmacht von Patientenverfügung.digital\nHamburger Ratgeber für Bevollmächtigte (PDF)]\n Handreichungen der Bundesärztekammer für Ärzte zum Umgang mit Patientenverfügungen, Stand November 2018 (PDF)\n\nKategorie:Betreuungsalternativen",
      "tags": [
        "ratgeber",
        "infos",
        "berlin",
        "vollmachtsmissbrauch",
        "vorsorgevollmacht"
      ]
    }
  ],
  "zusammenfassung": "Vollmacht zur Vermeidung einer Betreuung - Allgemeine Hinweise -\n[Bild:Vollmacht.jpg](bild:vollmacht.jpg)\n\nVoraussetzungen\n\nEine rechtliche Betreuung kann durch eine Vorsorgevollmacht vermieden werden (vergleiche: [Subsidiaritätsprinzip](subsidiaritätsprinzip)). In einer solchen Erklärung gibt die b...",
  "verwandteArtikel": [
    "kontrollbetreuer",
    "betreuungsverein",
    "formulare",
    "beglaubigung",
    "einwilligungsfähigkeit",
    "wikipedia:de:grundbuch",
    "wikipedia:de:schriftform",
    "wikipedia:de:ortsgericht",
    "zwangsbehandlung",
    "bild:buecher.jpg",
    "wikipedia:de:gerichtsverfahren",
    "wikipedia:de:geschäftsbesorgungsvertrag",
    "betreuungsbehörde",
    "vermögensverwaltung",
    "beaufsichtigung",
    "schenkung",
    "bild:beglaubigung.jpg",
    "wikipedia:de:beurkundung",
    "vorsorgeregister",
    "gesetzliche-vertretung",
    "vorsorgevollmacht",
    "bankvollmacht",
    "betreuungsvoraussetzung",
    "freier-wille",
    "wikipedia:de:rechtsanwalt",
    "betreuungsverfahren",
    "betreuungsverfügung",
    "patientenverfügung",
    "erbausschlagung",
    "btog",
    "selbstbestimmung",
    "betreuungsvoraussetzung#rechtsprechung_zum_vollmachtsvorrang",
    "kontrollbetreuer#voraussetzungen_f.c3.bcr_kontrollbetreuerbestellung",
    "vorsorgevollmacht---vertiefte-infos",
    "patientenvertreter",
    "unterschriftsbeglaubigung",
    "kategorie:betreuungsalternativen",
    "digitale-barrierefreiheit",
    "vermögenssorge",
    "vorsorgeregisterverordnung",
    "betreuerbestellung",
    "bild:klarsicht.gif",
    "subsidiaritätsprinzip",
    "aufgabenkreis",
    "wikipedia:de:willenserklärung",
    "wikipedia:de:demenz",
    "betreuungsgesetz",
    "wikipedia:de:unterschrift",
    "altenheim",
    "betreuungsgericht",
    "geschäftsfähigkeit",
    "genehmigungspflichten",
    "beglaubigung-durch-betreuungsbehörde",
    "gesetzlicher-vertreter",
    "formulare#formulare_zu_vorsorgevollmachten",
    "genehmigung-der-heilbehandlung",
    "bild:vollmacht.jpg",
    "wikipedia:de:vertragsfreiheit",
    "vollmachtswiderruf",
    "grundrechte",
    "wikipedia:de:notar",
    "unterbringung",
    "vertretung-gegenüber-behörden",
    "wikipedia:de:vertretung",
    "bild:zeitschrift.jpg",
    "unterbringungsähnliche-maßnahme",
    "heilbehandlung",
    "wikipedia:de:auftrag"
  ]
}