{
  "id": "vorsorgevollmacht---vertiefte-infos",
  "titel": "Vorsorgevollmacht - vertiefte Infos",
  "inhalt": "[Bild:notizblock.jpg](bild:notizblock.jpg)\n[Bild:Vorsorgevollmachten.gif](bild:vorsorgevollmachten.gif)\nVorsorgevollmacht - vertiefte Infos\n\nSiehe zum Überblick unter [Vorsorgevollmacht](vorsorgevollmacht)\n\nMit einer Vorsorgevollmacht bevollmächtigt nach deutschem Recht eine [wikipedia:de:Person](wikipedia:de:person) eine andere Person, im Falle einer Notsituation alle oder bestimmte Aufgaben für den [wikipedia:de:Vollmacht](wikipedia:de:vollmacht)geber zu erledigen. Mit der Vorsorgevollmacht wird der Bevollmächtigte zum Vertreter im Willen, d. h., er entscheidet an Stelle des nicht mehr entscheidungsfähigen Vollmachtgebers. Deshalb setzt eine Vorsorgevollmacht unbedingtes und uneingeschränktes persönliches Vertrauen zum Bevollmächtigten voraus und sollte nicht leichtfertig erteilt werden. Die Rechtsgrundlage für das Handeln des Bevollmächtigten findet sich in § ff. BGB, das Verhältnis zwischen Vollmachtgeber und Bevollmächtigten (sog. [wikipedia:de:Auftrag](wikipedia:de:auftrag)) in § ff. BGB.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 17.11.2005, 33 Wx 170/05, 33 Wx 180/05, FamRZ 2006, 729 (Ls.):\n\n Eine anwaltliche Verfahrensvollmacht „in Sachen Betreuung” befugt im Zweifel auch zur Vertretung in einem zivilrechtlichen [Unterbringungsverfahren](unterbringungsverfahren)\n Eine gerichtlich genehmigte [Unterbringung](unterbringung) durch einen Betreuer mit dem entsprechenden [Aufgabenkreis](aufgabenkreis) kann nicht allein mit der Begründung angefochten werden, der Betroffene habe Dritten eine umfassende Vorsorgevollmacht erteilt.\n\n Form der Vorsorgevollmacht \nEine rechtswirksame Vorsorgevollmacht setzt voraus, dass der Vollmachtgeber bei der Beurkundung über seinen [wikipedia:de:Freier Wille](wikipedia:de:freier-wille) verfügte, also [Geschäftsfähigkeit](geschäftsfähigkeit) war ( BGB). Eine [Patientenverfügung](patientenverfügung) kann dagegen schon bei [Einwilligungsfähigkeit](einwilligungsfähigkeit) rechtswirksam eingerichtet werden. \n\nDie Geschäftsfähigkeit wird in letzter Konsequenz auch nicht durch  eine notarielle [wikipedia:de:beurkundung](wikipedia:de:beurkundung) bewiesen, obwohl Notare zur Geschäftsfähigkeitsprüfung nach  [wikipedia:de:Beurkundungsgesetz](wikipedia:de:beurkundungsgesetz) verpflichtet sind und Zweifel an der Geschäftsfähigkeit in der Urkunde feststellen müssen. Die Notare sind aber anders als ein Arzt fachlich nicht geschult, Defizite einer Geschäftsfähigkeit zu erkennen. Auch wenn eine nichterteilte Vollmacht aufgrund Geschäftsunfähigkeit keine oder geringere Notarkosten auslöst, dürften gewissenhafte Notare dann von einer Beurkundung der Vollmacht absehen, aber auch hier gibt es schwarze Schafe. \n\nHat das Betreuungsgericht Zweifel an der Rechtswirksamkeit der Vollmacht, kann es einen Betreuer einsetzen. Insofern ist es ratsam, ein ärztliches [wikipedia:de:Attest](wikipedia:de:attest) einzuholen, das die Geschäftsfähigkeit belegt, indem die Fähigkeit zur freien [wikipedia:de:Willensbildung](wikipedia:de:willensbildung) bescheinigt wird.\n\nHohen Beweiswert einer Geschäftsfähigkeit beim Verfassen der Urkunde dürfte, wenn später eine Demenzerkrankung eintritt, eine längere in ordentlicher und sauberer Handschrift verfasste Vorsorgevollmacht haben.   \n\nDie Errichtung in der Form notarieller [wikipedia:de:Beurkundung](wikipedia:de:beurkundung) ( BGB) kann aber sinnvoll und wichtig, da der [wikipedia:de:Notar](wikipedia:de:notar) verpflichtet ist, umfassend über die Rechtswirkungen und den Inhalt der Vorsorgevollmacht zu beraten und Feststellungen zur [Geschäftsfähigkeit](geschäftsfähigkeit)zu treffen und vor allem vor einer fehlerhaften Abfassung der Vollmacht zu schützen. Sofern die Vollmacht auch zu Grundstücksgeschäften tauglich sein soll, ist eine notarielle Beurkundung in vielen Fällen ohnehin unerlässlich. Dies sollte aber überlegt werden, denn je umfassender die Vermögenswerte sind, die von der Vollmacht umfasst werden, desto höher sind die Notargebühren.\n\nLeider erläutern Notare aus Zeitnot häufig rechtlich komplizierten Vollmachten gegenüber den Betroffenen nicht so, das dieser diese auch versteht. Sehr häufig werden vorformulierte Generalvollmachten erteilt, die stärker entmündigend wirken als jede Betreuung. \nDie notariell beurkundete Vorsorgevollmacht geniesst aber im Rechtsverkehr eine hohe Anerkennung. \n\nSoll die Vorsorgevollmacht auch zur Einwilligung in [Heilbehandlung](heilbehandlung)  berechtigen, mit deren Durchführung die begründete Gefahr besteht, dass der Vollmachtgeber auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet, muss die Vollmacht schriftlich abgefasst sein ( BGB) und diese Maßnahmen (so wie oben beschrieben) ausdrücklich genannt werden ( Abs. 2 BGB). Gleiches gilt, wenn der Bevollmächtigte berechtigt sein soll, eine freiheitsentziehende [Unterbringung](unterbringung) des Vollmachtgebers zu veranlassen ( Abs. 5 BGB) oder ihn vor Gericht zu vertreten ( Abs. 3 ZPO).\n\nZur besseren Akzeptanz im Rechtsverkehr dürfen seit 1. Juli 2005 auch die kommunalen [Betreuungsbehörde](betreuungsbehörde)n [wikipedia:de:Unterschrift](wikipedia:de:unterschrift)en und Handzeichen unter Vorsorgevollmachten (und [Betreuungsverfügung](betreuungsverfügung)en) öffentlich [Unterschriftsbeglaubigung](unterschriftsbeglaubigung) ( [Betreuungsbehördengesetz](betreuungsbehördengesetz)). Eine solche Unterschriftsbeglaubigung, die eine Gebühr von 10 Euro kostet, ist oftmals erforderlich, z.B. bei Erklärungen zum [wikipedia:de:Grundbuch](wikipedia:de:grundbuch) ( [wikipedia:de:Grundbuchordnung](wikipedia:de:grundbuchordnung)) oder bei [wikipedia:de:Gerichtsverfahren](wikipedia:de:gerichtsverfahren), wenn dies von der Gegenseite verlangt wird ( Abs. 2 ZPO).\n[Bild:Anfragen_vorsorgeregister.gif](bild:anfragen_vorsorgeregister.gif)\nAnerkannte [Betreuungsverein](betreuungsverein)e dürfen seit dem 1. Juli 2005 Personen beraten, die eine Vorsorgevollmacht errichten wollen. Zuvor war die Beratung nur durch [wikipedia:de:Notar](wikipedia:de:notar)e möglich, was auch weiterhin möglich ist. Dies ist zwar teurer, aber in der Regel ist eine notariell beurkundete Vollmacht im Rechtsverkehr besonders sicher und anerkannt.\n\nAbzuraten ist aber in jedem Fall von formularmäßig formulierten Vordrucken, die man nur noch ankreuzen und/oder unterschreiben muss.\n\nRechtsprechung: Vorsorgevollmacht muss genau beachtet werden\n\nOLG Koblenz, 08.03.2007, 5 U 1153/06, ZIP 2007, 2210 = FamRZ 2007, 1190 = WM 2007, 1785:\n\nWird ein Bevollmächtigter mittels schriftlicher Vollmacht ermächtigt, zu Lebzeiten des Erblassers diesen in Vermögensangelegenheiten zu vertreten, sofern ein ärztliches Attest bestimmtem Inhalts vorgelegt wird und werden in einem zweiten Abschnitt exemplarisch mehrere autorisierte Rechtshandlungen aufgeführt, die auch nach dem Tod des Erblassers noch statthaft sein sollen, so ist die Urkunde insgesamt nur mit einer entsprechenden ärztlichen Bescheinigung wirksam.\n\n Unterschied zur Patientenverfügung und Betreuungsverfügung \nVon der Vorsorgevollmacht zu unterscheiden ist die [Patientenverfügung](patientenverfügung), bei der der Verfügende im Voraus Anweisungen erteilt, wie er nach seinem Willen als [wikipedia:de:Patient](wikipedia:de:patient) ärztlich behandelt werden möchte, wenn er nicht mehr in der Lage ist, selber darüber zu entscheiden. Arzt und Bevollmächtigter oder [Betreuerpflichten](betreuerpflichten) müssen nach den Vorgaben der Patientenverfügung handeln, es sei denn, dass ihnen dies aus Gewissensgründen nicht möglich ist, oder sie sich auf den  rechtfertigender Notstand ( StGB) berufen können. Es ist ratsam, in der Vorsorgevollmacht zu erwähnen, dass der Bevollmächtigte an eine Patientenverfügung gebunden ist. Sonst kann der Bevollmächtigte allein nach seinem [wikipedia:de:Ermessen](wikipedia:de:ermessen) entscheiden. Die Bindungswirkung der Patientenverfügung gegenüber dem Bevollmächtigten ist durch § 1827 Abs. 6 BGB gesichert.\n\nVon der Patientenverfügung muss die [Betreuungsverfügung](betreuungsverfügung) abgegrenzt werden, bei der der Verfügende dem Gericht einen Vorschlag für die Person des im Rahmen eines [Betreuungsverfahren](betreuungsverfahren)s durch das [Betreuungsgericht](betreuungsgericht) zu [Betreuerbestellung](betreuerbestellung) unterbreitet und in der der Verfügende auch alles festlegen kann, was hier zur Vorsorgevollmacht ausgeführt wird.\n\nDie Abgrenzung von Vorsorgevollmacht und Betreuungsverfügung liegt vor allem darin, dass die Vorsorgevollmacht auf grenzenloses und unkontrolliertes Vertrauen setzt, während die [Betreuungsverfügung](betreuungsverfügung) erst dann Wirkung entfaltet, wenn das Gericht es entsprechend der gesundheitlichen Situation des Verfügenden für erforderlich hält, dass die Handlungsvollmacht dem vom Verfügenden Vorgeschlagenen übertragen wird und die Verfügung dann unter  gerichtlicher Kontrolle steht. Das heißt, das Gericht wacht über die Einhaltung der Verfügung und z. B. über jeden Ein- und Ausgang auf den Konten des Verfügenden.\n\nDer „Nachteil“ der Betreuungsverfügung besteht darin, dass der Betreuer bezahlt wird. Es gibt gesetzliche Regelungen zur [Betreuervergütung](betreuervergütung). Ein [Berufsbetreuer](berufsbetreuer) mit Hochschul- oder Fachhochschulausbildung erhielt z. B. 44 €/Std. seit 2005 im Rahmen einer Vergütungspauschalierung. Der [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) (Freund, Familienangehörige, sonstige Dritte) erhält eine [Aufwandspauschale](aufwandspauschale) von derzeit 425 €/Jahr.\n\nEs ist auch gerechtfertigt, dass der Handlungsbeauftragte, wie z. B. der Betreuer, für die überwiegend sehr aufwändige, z. T. sehr schwierige Tätigkeit, eine Vergütung erhält.\n\nEine andere Sache ist, wer den Betreuer bezahlt. Dies richtet sich nach den Maßstäben des [wikipedia:de:Sozialhilfe](wikipedia:de:sozialhilfe)rechtes (SGB-XII). Ist der Verfügende mittellos, muss die Justizkasse den Betreuer bezahlen. Ist der Verfügende vermögend, muss er selbst den Betreuer bezahlen. Bei der Vorsorgevollmacht kommt demgegenüber eine Zahlung aus der Staatskasse nie in Betracht.\n\nAuch die Vorsorgevollmacht sollte daher eine Regelung über die Vergütung und Auslagen des Bevollmächtigten enthalten, muss aber nicht. Bei der Vorsorgevollmacht muss der Verfügende in jedem Fall den Bevollmächtigten selbst bezahlen. Dies gilt auf jeden Fall für Barauslagen ([Aufwendungsersatz](aufwendungsersatz),  BGB) und dann auch für Zeitaufwand (Vergütung), wenn die Übernahme der Vollmacht entgeltlich (als [wikipedia:de:Geschäftsbesorgungsvertrag](wikipedia:de:geschäftsbesorgungsvertrag),  BGB) vereinbart wurde.\n\nRechtsprechung:\n\nOLG Frankfurt/Main, Beschluss vom 29.03.2004, 20 W 33/04, DNotZ 2004, 937 = FamRZ 2004, 1322 = FGPrax 2004, 230:\n\nLeitsatz: Zur Auslegung einer notariellen Urkunde als [Betreuungsverfügung](betreuungsverfügung) oder Vorsorgevollmacht können nur solche Umstände herangezogen werden, die allgemein oder zumindest für den potentiell betroffenen Personenkreis bekannt oder erkennbar sind.\n\nHinweis: es wurde eine Vollmachtstätigkeit in der Urkunde wiederholt als \"Betreuung\" bezeichnet. Das OLG folgerte daraus, dass es sich bei dem Dokument daher lediglich um eine Betreuungsverfügung handeln könne.\n\n Vorteil von Vorsorgevollmachten \nDer Vorteil der Vorsorgevollmacht besteht darin, dass der Bevollmächtigte, der Kenntnis von der Vollmacht hat, sofort nach Kenntnis von der Notsituation handeln kann und nicht erst wie bei der Betreuung eine gerichtliche Bestellung erfolgen muss. Der Bevollmächtigte unterliegt auch nicht der Kontrolle des [Betreuungsgericht](betreuungsgericht)es bei der [Vermögenssorge](vermögenssorge) wie ein gerichtlich bestellter Betreuer.\n\nDer Bevollmächtigte kann bis auf Ausnahmen je nach Formulierung der Vorsorgevollmacht in vollem Umfange über das Vermögen des Vollmachtgebers verfügen und braucht Außenstehenden keine Rechenschaft abzulegen. Gegenüber dem Vollmachtgeber besteht eine Auskunftspflicht im Rahmen des  BGB und nach dem Ende der Tätigkeit eine Herausgabepflicht nach  BGB.\n\n Kontrollbetreuer \nBei Gefahr des Missbrauchs der Vollmacht kann das [Betreuungsgericht](betreuungsgericht) einen [Kontrollbetreuer](kontrollbetreuer) bestellen, soweit es überhaupt Kenntnis von dem Missbrauch erlangt ( Abs. 3 BGB). Zielsetzung ist dann der Vollmachtswiderruf durch den Kontrollbetreuer (§§ 671, 168 BGB). Aber auch in die fortbestehende Vorsorgevollmacht kann ein Kontrollbevollmächtigter installiert werden, der jedoch nur die vom Verfügenden bereitgestellten Rechte besitzt, also Auskunft und ggf. Vermögensherausgabe.\n\n Nachteil der Vorsorgevollmacht \nDie fehlende Kontrolle kann ein Nachteil der Vorsorgevollmacht sein, wenn beispielsweise der bevollmächtigte Familienangehörige aufgrund einer neuen Situation, wie einer neuen Partnerschaft, andere Interessen verfolgt, als für den Vollmachtgeber vorhersehbar war. Auch hat die Vorsorgevollmacht weniger Akzeptanz im Rechtsverkehr als ein vom Gericht bestellter Betreuer. Insbesondere die Banken verlangen häufig, dass dort persönlich eine formularmäßige [wikipedia:de:Bankvollmacht](wikipedia:de:bankvollmacht) des jeweiligen [wikipedia:de:Kreditinstitut](wikipedia:de:kreditinstitut)es ausgefüllt wird.\n\nMeist wird eine Vorsorgevollmacht in der Befürchtung getroffen, ein fremder Dritter könnte als [Betreuer (Ehrenamt)](betreuer-(ehrenamt))  bestellt werden. Dies ist aber nicht gängige Praxis, da das [Betreuungsgericht](betreuungsgericht) gesetzlich verpflichtet ist, bei der [Betreuerbestellung](betreuerbestellung) den [wikipedia:de:Ehegatte](wikipedia:de:ehegatte)n und die [wikipedia:de:Verwandtschaft](wikipedia:de:verwandtschaft) ersten Grades vorrangig zu berücksichtigen ( Abs. 3 BGB).\n\nDer Vorteil der Vorsorgevollmacht gegenüber der Betreuung ist auch darin zu sehen, dass mit der Vollmachtserteilung das Grundrecht auf Selbstbestimmung zum Ausdruck gebracht wird.\n\nDie Selbstbestimmung kann man aber ebenso gut in einer [Betreuungsverfügung](betreuungsverfügung) zum Ausdruck bringen. Selbstbestimmung bedeutet ja nicht, dass auf Kontrolle vollständig verzichtet wird. \n\nEine umfassende Vorsorgevollmacht kann, insbesondere wenn diese notariell beurkundet wurde, für den Betroffenen im Einzelfall entmündigender wirken, als eine Betreuung. Oftmals ist der Betroffene nicht in der Lage, Schritte zu unternehmen, um die Vollmacht wieder so zu widerrufen, das dies auch im Rechtsverkehr anerkannt wird. \n\nBetreuungsverfügung und/oder Vollmacht sollten in jedem Fall frühzeitig sorgfältig formuliert werden. Anzuraten ist auch, dass Beratungen von mehreren Stellen in Anspruch genommen werden. Denn ohne Zweifel ist der Vorteil der Vorsorge gegenüber der Betreuung ohne vorsorgliche Verfügung, dass sie individuell auf die persönliche Situation zugeschnitten werden kann. Ein weiterer nicht zu unterschätzender Vorteil ist darin zu sehen, dass sie jederzeit wieder zurückgezogen werden kann, solange man dazu noch selbst in der Lage ist ([Geschäftsfähigkeit](geschäftsfähigkeit)).\n\nEine Vorsorgevollmacht schützt aber den Betroffenen nicht, wenn dieser im Zustand der [Geschäftsunfähigkeit](geschäftsunfähigkeit) Geschäfte zu seinen Ungunsten abschließt. Dann muss die Geschäftsunfähigkeit nachgewiesen werden. Das entfällt nur dann, wenn eine Betreuung mit [Einwilligungsvorbehalt](einwilligungsvorbehalt) eingerichtet wird.\n\nRechtsprechung:\n\nOLG Hamm, Urteil vom  20.11.2007 - 26 U 62/06 - : (Schadensersatzpflichten wegen Vollmachtsüberschreitung); Zeitschrift für Familien- und Erbrecht (ZFE) 2008, 479\n\n Inhalte einer Vorsorgevollmacht \n\nDie Vorsorgevollmacht kann sich auf alle rechtlich relevanten Handlungen beziehen, bei denen [wikipedia:de:Stellvertretung](wikipedia:de:stellvertretung) zulässig ist, also beispielsweise nicht auf [Ehefähigkeit](ehefähigkeit), [Testierfähigkeit](testierfähigkeit) oder Ausübung des [wikipedia:de:Wahlrecht](wikipedia:de:wahlrecht)es. Sofern Fragen der [Heilbehandlung](heilbehandlung), der freiheitsentziehenden [Unterbringung](unterbringung) oder der Vertretung in [wikipedia:de:Gerichtsverfahren](wikipedia:de:gerichtsverfahren) Inhalt der Vollmacht sein sollen, müssen sie ausdrücklich in der Vollmacht geregelt sein. Eine sog. Generalvollmacht umfasst diese Angelegenheiten nicht (vgl. § Abs. 2 BGB,  Abs. 5 BGB,  Abs. 3 ZPO).\n\nDie Genehmigungsvorbehalte des [Betreuungsgericht](betreuungsgericht)es des BGB bei gefährlicher [Heilbehandlung](heilbehandlung), Beendigung lebenserhaltender Maßnahme und [Unterbringung](unterbringung) (,  BGB) für den Betreuer gelten auch für den Vorsorgevollmachtnehmer/ Bevollmächtigten.\n\nDie Entscheidung über eine geschlossene Unterbringung, die Entscheidung unterbringungsähnlicher Maßnahmen wie das Festbinden am Bett, Anschnallen im [wikipedia:de:Rollstuhl](wikipedia:de:rollstuhl), [wikipedia:de:Sedierung](wikipedia:de:sedierung) mit Medikamenten oder Einwilligungen in Behandlungen, die als gefährlich gelten, darf nur mit vorheriger richterlicher Genehmigung geschehen. §§ 1829 und 1831 BGB sind zu beachten. \n\nBei dringender Gefahr im Verzug – beispielsweise bei Stürzen aus dem Bett mit Gefahr des [wikipedia:de:Oberschenkelhalsbruch](wikipedia:de:oberschenkelhalsbruch)es eines Pflegeheimbewohners – kann der Bevollmächtigte eine vorläufige Entscheidung  über die Anbringung der Bettgitter (unterbringungsähnliche Maßnahme) treffen, hat aber zugleich unverzüglich eine gerichtliche Entscheidung zu beantragen, wenn die Maßnahme länger dauern soll (mehr als 2 Tage) oder regelmäßig (z. B. immer nachts) erfolgen muss.\n\nErfahrungen der Praxis legen nahe, Vorsorgevollmachten, die sich auch auf Vermögensgeschäfte beziehen, notariell beglaubigen zu lassen, weil Vermietungsunternehmen und insbesondere Banken sich oft nicht mit privatschriftlichen Urkunden zufrieden geben. \n\nBanken erkennen auch notarielle Vorsorgevollmachten oftmals nicht problemlos an. Sie verlangen regelmäßig die Erteilung einer [wikipedia:de:Bankvollmacht](wikipedia:de:bankvollmacht) auf bankeigenen Formularen inkl. einer Unterschriftenprüfung durch die Bank. Das vom Bundesjustizministerium entwickelte Vordruckmuster einer Kontovollmacht soll künftig allgemein akzeptiert werden.\n\nFür Grundstücksgeschäfte ist dann eine notariell beurkundete Vollmacht notwendig, wenn die Vollmacht unwiderruflich erteilt wurde oder der Bevollmächtigte vom Verbot des [wikipedia:de:Insichgeschäft](wikipedia:de:insichgeschäft)es ( BGB) befreit wurde.\n\n Widerruf und Kündigung \n\nDie Vorsorgevollmacht kann jederzeit ohne Einhaltung einer Form [wikipedia:de:Widerruf](wikipedia:de:widerruf) werden (,  BGB). Nach Eintritt der [Geschäftsfähigkeit](geschäftsfähigkeit) des Vollmachtgebers kann jedoch der Bevollmächtigte nicht mehr ohne weiteres kündigen ( Abs. 2 BGB). Er muss sich stattdessen an das Betreuungsgericht wenden, damit dieses einen Betreuer bestellt, dem gegenüber die [wikipedia:de:Kündigung](wikipedia:de:kündigung) der Vollmacht erklärt wird. Auch ein in einem solchen Falle bestellter Betreuer kann seinerseits die Vollmacht widerrufen, wenn der Vollmachtnehmer die Vollmachtstätigkeit nicht mehr leisten kann oder will.\n\nZum Tod des Vollmachtgebers: Abweichende Rechtsprechung zu § 672 BGB:\n\nOLG Hamm, Beschluss vom 17.09.2002, 15 W 338/02, FamRZ 2003, 324 = NJW-RR 2003, 800 = OLGR 2003, 44 = DNotZ 2003, 120 = WM 2003, 2066:\n\nEine Altersvorsorgevollmacht, deren zugrunde liegendes Auftragsverhältnis darauf zugeschnitten ist, dem Bevollmächtigten für den Fall der Betreuungsbedürftigkeit des Vollmachtgebers eine rechtsgeschäftliche Vertretungsmacht einzuräumen, die uneingeschränkt der gesetzlichen Vertretungsmacht eines für alle Angelegenheiten des Betreuten bestellten Betreuers entspricht, erlischt mit dem Tode des Vollmachtgebers auch für den Bereich der Vermögensverwaltung.\n\n Vorlage beim Betreuungsgeriht \n\nSowohl Vorsorgevollmacht als auch Betreuungsverfügung müssen dem [Betreuungsgericht](betreuungsgericht) vorgelegt werden, wenn man Kenntnis von einem gerichtlichen Betreuungsverfahren hat ( BGB). Das ist sinnvoll, weil durch eine Vollmacht die Betreuung ja überflüssig gemacht werden soll ( Abs. 3 BGB) und durch eine [Betreuungsverfügung](betreuungsverfügung) Wünsche zur [Betreuungsverfahren](betreuungsverfahren) enthalten kann (§ 1816 Abs. 2 BGB).\n\nSiehe auch die [Betreuungsvoraussetzung#Rechtsprechung_zum_Vollmachtsvorrang](betreuungsvoraussetzung#rechtsprechung_zum_vollmachtsvorrang).\n\nSiehe auch\n[Vorsorgevollmacht](vorsorgevollmacht), [Bankvollmacht](bankvollmacht), [Patientenverfügung](patientenverfügung),  [Betreuungsverfügung](betreuungsverfügung), [Vorsorgeregister](vorsorgeregister), [Angehörigenvertretungsrecht](angehörigenvertretungsrecht)\n\nLiteratur\nBücher\n Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\n Bittler: Patiententestament und andere Vorsorgemöglichkeiten für Krankheit und Alter , ISBN 3802936922\nBühler: Betreuungsrecht und Patientenverfügungen im ärztlichen Alltag, ISBN 3899352092\nBundesärztekammer: Empfehlungen zur Patientenaufklärung, in Wiesing, Urban (Hrsg.): Ethik in der Medizin, Stuttgart 2000, S. 101 ff, ISBN 3-15-018069-4 \nCoeppicus: Patientenverfügung, Vorsorgevollmacht und Sterbehilfe, Klartext-Verlag 2009, ISBN 978-3-8375-0223-7\nCoeppicus: Das \"Gesetz über Patientenverfügungen\" und Sterbehilfe, ecomed-Verlag 2010, ISBN 978-3609164519\n Justizministerium Bayern: Vorsorge für Unfall, Krankheit und Alter , ISBN 340653063x\n Kielstein/Sass: Patientenverfügung und Betreuungsvollmacht , ISBN 3825849864\n Klie/Student: Die Patientenverfügung. Was Sie tun können, um richtig vorzusorgen , ISBN 3451050447\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 Buchrezension , ISBN 3811430645\n Knieper: Patiententestament - ARD Ratgeber Recht , ISBN 3423580321\n Knieper: Vorsorge fürs Alter- ARD Ratgeber Recht , ISBN 3423580410\nArnd May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige; Münster, 2000, ISBN 3-8258-4915-5\n Müller: Betreuungsrecht und Vorsorgeverfügungen in der Praxis, ISBN 3896552015\nPlatz, Siegfried, Die Vorsorgevollmacht in der Bank- und Sparkassenpraxis, 2. Auflage, Stuttgart 2007, ISBN: 978-3-09-305763-2\n Putz/Steldinger: Patientenrechte am Ende des Lebens , ISBN 3423056967\n Rudolf/Bittler: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung , ISBN 3824050161\n Schöllhammer: Die Rechtsverbindlichkeit des Patiententestaments , ISBN 342807730X\n Walter: Die Vorsorgevollmacht , ISBN 3769402715\n Wienke/Lippert: Der Wille des Menschen zwischen Leben und Sterben , ISBN 3540419004\n WISO - Vorsorgeplaner , ISBN 3636012207\nChristian Zehenter: Patientenratgeber, 2. Aufl., München 2002, ISBN 3-423-05662-2\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042\n\nZeitschriftenbeiträge\nGörk: Das Zentrale Vorsorgeregister der Bundesnotarkammer - ein zentraler Baustein bei der Durchsetzung des Selbstbestimmungsrechts; FPR 2007, 82\nAnne Röthel/Benjamin Heßeler: Vorsorgevollmacht und Patientenverfügung im englischen Erwachsenenschutzrecht: Mental Capacity Act 2005; FamRZ 2006, 529\nAchim Seifert: Zur Stärkung der Patientenautonomie in Frankreich; FamRZ 2006, 11\nWüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006,64\nZimmermann: Gutachten zum Honoraranspruch des Vorsorgebevollmächtigten (PDF; 2010)\n\nBroschüren zur Vorsorge\nHamburger Vorsorgebroschüre\n\n Weblinks \n\nRegistrierung von Vorsorgevollmachten\n Zentrales Vorsorgeregister der Bundesnotarkammer\n Vorsorgeregisterverordnung\n\nFormulierungshilfen und Muster\n [Formulare](formulare)\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nGesundheitsvollmacht (Ruhr-Uni-Bochum, ZME)\n Entwurf einer Vorsorgevollmacht für psychisch Kranke (weniger geeignet als Vorsorgevollmacht im Alter)\n Muster einer Vorsorgevollmacht zum Schutz vor psychiatrischer Gewalt (weniger geeignet als Vorsorgevollmacht im Alter)\n\nAllgemeine Infos\n [Vorsorgevollmacht](vorsorgevollmacht)\n [Unterschriftsbeglaubigung](unterschriftsbeglaubigung)\n [Buchverzeichnis](buchverzeichnis)\n [Sterbehilfedokumente](sterbehilfedokumente)\n Handreichungen der Bundesärztekammer für Ärzte zum Umgang mit Patientenverfügungen, Stand November 2018 (PDF)\n\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right\nthumb|300px|right|Registrierte Vorsorgevollmachten",
      "tags": [
        "right",
        "thumb",
        "registrierte",
        "vorsorgevollmachten"
      ]
    },
    {
      "titel": "Vorsorgevollmacht - vertiefte Infos",
      "inhalt": "Siehe zum Überblick unter Vorsorgevollmacht\n\nMit einer Vorsorgevollmacht bevollmächtigt nach deutschem Recht eine Person eine andere Person, im Falle einer Notsituation alle oder bestimmte Aufgaben für den Vollmachtgeber zu erledigen. Mit der Vorsorgevollmacht wird der Bevollmächtigte zum Vertreter im Willen, d. h., er entscheidet an Stelle des nicht mehr entscheidungsfähigen Vollmachtgebers. Deshalb setzt eine Vorsorgevollmacht unbedingtes und uneingeschränktes persönliches Vertrauen zum Bevollmächtigten voraus und sollte nicht leichtfertig erteilt werden. Die Rechtsgrundlage für das Handeln des Bevollmächtigten findet sich in § ff. BGB, das Verhältnis zwischen Vollmachtgeber und Bevollmächtigten (sog. Auftrag) in § ff. BGB.\n\nRechtsprechung:\n\nOLG München, Beschluss vom 17.11.2005, 33 Wx 170/05, 33 Wx 180/05, FamRZ 2006, 729 (Ls.):\n\n Eine anwaltliche Verfahrensvollmacht „in Sachen Betreuung” befugt im Zweifel auch zur Vertretung in einem zivilrechtlichen Unterbringungsverfahren\n Eine gerichtlich genehmigte Unterbringung durch einen Betreuer mit dem entsprechenden Aufgabenkreis kann nicht allein mit der Begründung angefochten werden, der Betroffene habe Dritten eine umfassende Vorsorgevollmacht erteilt.",
      "tags": [
        "vorsorgevollmacht",
        "bevollmächtigten",
        "einer",
        "person",
        "vollmachtgeber"
      ]
    },
    {
      "titel": "Form der Vorsorgevollmacht",
      "inhalt": "Eine rechtswirksame Vorsorgevollmacht setzt voraus, dass der Vollmachtgeber bei der Beurkundung über seinen freiem Willen verfügte, also geschäftsfähig war ( BGB). Eine Patientenverfügung kann dagegen schon bei Einwilligungsfähigkeit rechtswirksam eingerichtet werden. \n\nDie Geschäftsfähigkeit wird in letzter Konsequenz auch nicht durch  eine notarielle Beurkundung bewiesen, obwohl Notare zur Geschäftsfähigkeitsprüfung nach  BeurkG verpflichtet sind und Zweifel an der Geschäftsfähigkeit in der Urkunde feststellen müssen. Die Notare sind aber anders als ein Arzt fachlich nicht geschult, Defizite einer Geschäftsfähigkeit zu erkennen. Auch wenn eine nichterteilte Vollmacht aufgrund Geschäftsunfähigkeit keine oder geringere Notarkosten auslöst, dürften gewissenhafte Notare dann von einer Beurkundung der Vollmacht absehen, aber auch hier gibt es schwarze Schafe. \n\nHat das Betreuungsgericht Zweifel an der Rechtswirksamkeit der Vollmacht, kann es einen Betreuer einsetzen. Insofern ist es ratsam, ein ärztliches Attest einzuholen, das die Geschäftsfähigkeit belegt, indem die Fähigkeit zur freien Willensbildung bescheinigt wird.\n\nHohen Beweiswert einer Geschäftsfähigkeit beim Verfassen der Urkunde dürfte, wenn später eine Demenzerkrankung eintritt, eine längere in ordentlicher und sauberer Handschrift verfasste Vorsorgevollmacht haben.   \n\nDie Errichtung in der Form notarieller Beurkundung ( BGB) kann aber sinnvoll und wichtig, da der Notar verpflichtet ist, umfassend über die Rechtswirkungen und den Inhalt der Vorsorgevollmacht zu beraten und Feststellungen zur Geschäftsfähigkeitzu treffen und vor allem vor einer fehlerhaften Abfassung der Vollmacht zu schützen. Sofern die Vollmacht auch zu Grundstücksgeschäften tauglich sein soll, ist eine notarielle Beurkundung in vielen Fällen ohnehin unerlässlich. Dies sollte aber überlegt werden, denn je umfassender die Vermögenswerte sind, die von der Vollmacht umfasst werden, desto höher sind die Notargebühren.\n\nLeider erläutern Notare aus Zeitnot häufig rechtlich komplizierten Vollmachten gegenüber den Betroffenen nicht so, das dieser diese auch versteht. Sehr häufig werden vorformulierte Generalvollmachten erteilt, die stärker entmündigend wirken als jede Betreuung. \nDie notariell beurkundete Vorsorgevollmacht geniesst aber im Rechtsverkehr eine hohe Anerkennung. \n\nSoll die Vorsorgevollmacht auch zur Einwilligung in medizinische Maßnahmen  berechtigen, mit deren Durchführung die begründete Gefahr besteht, dass der Vollmachtgeber auf Grund der Maßnahme stirbt oder einen schweren und länger dauernden gesundheitlichen Schaden erleidet, muss die Vollmacht schriftlich abgefasst sein ( BGB) und diese Maßnahmen (so wie oben beschrieben) ausdrücklich genannt werden ( Abs. 2 BGB). Gleiches gilt, wenn der Bevollmächtigte berechtigt sein soll, eine freiheitsentziehende Unterbringung des Vollmachtgebers zu veranlassen ( Abs. 5 BGB) oder ihn vor Gericht zu vertreten ( Abs. 3 ZPO).\n\nZur besseren Akzeptanz im Rechtsverkehr dürfen seit 1. Juli 2005 auch die kommunalen Betreuungsbehörden Unterschriften und Handzeichen unter Vorsorgevollmachten (und Betreuungsverfügungen) öffentlich beglaubigen ( Betreuungsbehördengesetz). Eine solche Unterschriftsbeglaubigung, die eine Gebühr von 10 Euro kostet, ist oftmals erforderlich, z.B. bei Erklärungen zum Grundbuch ( Grundbuchordnung) oder bei Gerichtsverfahren, wenn dies von der Gegenseite verlangt wird ( Abs. 2 ZPO).\nthumb|300px|right|Abfragen beim Vorsorgeregister\nAnerkannte Betreuungsvereine dürfen seit dem 1. Juli 2005 Personen beraten, die eine Vorsorgevollmacht errichten wollen. Zuvor war die Beratung nur durch Notare möglich, was auch weiterhin möglich ist. Dies ist zwar teurer, aber in der Regel ist eine notariell beurkundete Vollmacht im Rechtsverkehr besonders sicher und anerkannt.\n\nAbzuraten ist aber in jedem Fall von formularmäßig formulierten Vordrucken, die man nur noch ankreuzen und/oder unterschreiben muss.\n\nRechtsprechung: Vorsorgevollmacht muss genau beachtet werden\n\nOLG Koblenz, 08.03.2007, 5 U 1153/06, ZIP 2007, 2210 = FamRZ 2007, 1190 = WM 2007, 1785:\n\nWird ein Bevollmächtigter mittels schriftlicher Vollmacht ermächtigt, zu Lebzeiten des Erblassers diesen in Vermögensangelegenheiten zu vertreten, sofern ein ärztliches Attest bestimmtem Inhalts vorgelegt wird und werden in einem zweiten Abschnitt exemplarisch mehrere autorisierte Rechtshandlungen aufgeführt, die auch nach dem Tod des Erblassers noch statthaft sein sollen, so ist die Urkunde insgesamt nur mit einer entsprechenden ärztlichen Bescheinigung wirksam.",
      "tags": [
        "vollmacht",
        "vorsorgevollmacht",
        "aber",
        "beurkundung",
        "geschäftsfähigkeit"
      ]
    },
    {
      "titel": "Unterschied zur Patientenverfügung und Betreuungsverfügung",
      "inhalt": "Von der Vorsorgevollmacht zu unterscheiden ist die Patientenverfügung, bei der der Verfügende im Voraus Anweisungen erteilt, wie er nach seinem Willen als Patient ärztlich behandelt werden möchte, wenn er nicht mehr in der Lage ist, selber darüber zu entscheiden. Arzt und Bevollmächtigter oder Betreuer müssen nach den Vorgaben der Patientenverfügung handeln, es sei denn, dass ihnen dies aus Gewissensgründen nicht möglich ist, oder sie sich auf den  rechtfertigender Notstand ( StGB) berufen können. Es ist ratsam, in der Vorsorgevollmacht zu erwähnen, dass der Bevollmächtigte an eine Patientenverfügung gebunden ist. Sonst kann der Bevollmächtigte allein nach seinem Ermessen entscheiden. Die Bindungswirkung der Patientenverfügung gegenüber dem Bevollmächtigten ist durch § 1827 Abs. 6 BGB gesichert.\n\nVon der Patientenverfügung muss die Betreuungsverfügung abgegrenzt werden, bei der der Verfügende dem Gericht einen Vorschlag für die Person des im Rahmen eines Betreuungsverfahrens durch das Betreuungsgericht zu bestellenden Betreuers unterbreitet und in der der Verfügende auch alles festlegen kann, was hier zur Vorsorgevollmacht ausgeführt wird.\n\nDie Abgrenzung von Vorsorgevollmacht und Betreuungsverfügung liegt vor allem darin, dass die Vorsorgevollmacht auf grenzenloses und unkontrolliertes Vertrauen setzt, während die Betreuungsverfügung erst dann Wirkung entfaltet, wenn das Gericht es entsprechend der gesundheitlichen Situation des Verfügenden für erforderlich hält, dass die Handlungsvollmacht dem vom Verfügenden Vorgeschlagenen übertragen wird und die Verfügung dann unter  gerichtlicher Kontrolle steht. Das heißt, das Gericht wacht über die Einhaltung der Verfügung und z. B. über jeden Ein- und Ausgang auf den Konten des Verfügenden.\n\nDer „Nachteil“ der Betreuungsverfügung besteht darin, dass der Betreuer bezahlt wird. Es gibt gesetzliche Regelungen zur Bezahlung des Betreuers. Ein Berufsbetreuer mit Hochschul- oder Fachhochschulausbildung erhielt z. B. 44 €/Std. seit 2005 im Rahmen einer Vergütungspauschalierung. Der ehrenamtliche Betreuer (Freund, Familienangehörige, sonstige Dritte) erhält eine Aufwandspauschale von derzeit 425 €/Jahr.\n\nEs ist auch gerechtfertigt, dass der Handlungsbeauftragte, wie z. B. der Betreuer, für die überwiegend sehr aufwändige, z. T. sehr schwierige Tätigkeit, eine Vergütung erhält.\n\nEine andere Sache ist, wer den Betreuer bezahlt. Dies richtet sich nach den Maßstäben des Sozialhilferechtes (SGB-XII). Ist der Verfügende mittellos, muss die Justizkasse den Betreuer bezahlen. Ist der Verfügende vermögend, muss er selbst den Betreuer bezahlen. Bei der Vorsorgevollmacht kommt demgegenüber eine Zahlung aus der Staatskasse nie in Betracht.\n\nAuch die Vorsorgevollmacht sollte daher eine Regelung über die Vergütung und Auslagen des Bevollmächtigten enthalten, muss aber nicht. Bei der Vorsorgevollmacht muss der Verfügende in jedem Fall den Bevollmächtigten selbst bezahlen. Dies gilt auf jeden Fall für Barauslagen (Aufwendungsersatz,  BGB) und dann auch für Zeitaufwand (Vergütung), wenn die Übernahme der Vollmacht entgeltlich (als Geschäftsbesorgungsvertrag,  BGB) vereinbart wurde.\n\nRechtsprechung:\n\nOLG Frankfurt/Main, Beschluss vom 29.03.2004, 20 W 33/04, DNotZ 2004, 937 = FamRZ 2004, 1322 = FGPrax 2004, 230:\n\nLeitsatz: Zur Auslegung einer notariellen Urkunde als Betreuungsverfügung oder Vorsorgevollmacht können nur solche Umstände herangezogen werden, die allgemein oder zumindest für den potentiell betroffenen Personenkreis bekannt oder erkennbar sind.\n\nHinweis: es wurde eine Vollmachtstätigkeit in der Urkunde wiederholt als \"Betreuung\" bezeichnet. Das OLG folgerte daraus, dass es sich bei dem Dokument daher lediglich um eine Betreuungsverfügung handeln könne.",
      "tags": [
        "vorsorgevollmacht",
        "betreuer",
        "verfügende",
        "betreuungsverfügung",
        "patientenverfügung"
      ]
    },
    {
      "titel": "Vorteil von Vorsorgevollmachten",
      "inhalt": "Der Vorteil der Vorsorgevollmacht besteht darin, dass der Bevollmächtigte, der Kenntnis von der Vollmacht hat, sofort nach Kenntnis von der Notsituation handeln kann und nicht erst wie bei der Betreuung eine gerichtliche Bestellung erfolgen muss. Der Bevollmächtigte unterliegt auch nicht der Kontrolle des Betreuungsgerichtes bei der Vermögensverwaltung wie ein gerichtlich bestellter Betreuer.\n\nDer Bevollmächtigte kann bis auf Ausnahmen je nach Formulierung der Vorsorgevollmacht in vollem Umfange über das Vermögen des Vollmachtgebers verfügen und braucht Außenstehenden keine Rechenschaft abzulegen. Gegenüber dem Vollmachtgeber besteht eine Auskunftspflicht im Rahmen des  BGB und nach dem Ende der Tätigkeit eine Herausgabepflicht nach  BGB.",
      "tags": [
        "nach",
        "bevollmächtigte",
        "vorsorgevollmacht",
        "besteht",
        "kenntnis"
      ]
    },
    {
      "titel": "Kontrollbetreuer",
      "inhalt": "Bei Gefahr des Missbrauchs der Vollmacht kann das Betreuungsgericht einen Kontrollbetreuer bestellen, soweit es überhaupt Kenntnis von dem Missbrauch erlangt ( Abs. 3 BGB). Zielsetzung ist dann der Vollmachtswiderruf durch den Kontrollbetreuer (§§ 671, 168 BGB). Aber auch in die fortbestehende Vorsorgevollmacht kann ein Kontrollbevollmächtigter installiert werden, der jedoch nur die vom Verfügenden bereitgestellten Rechte besitzt, also Auskunft und ggf. Vermögensherausgabe.",
      "tags": [
        "kann",
        "kontrollbetreuer",
        "gefahr",
        "missbrauchs",
        "vollmacht"
      ]
    },
    {
      "titel": "Nachteil der Vorsorgevollmacht",
      "inhalt": "Die fehlende Kontrolle kann ein Nachteil der Vorsorgevollmacht sein, wenn beispielsweise der bevollmächtigte Familienangehörige aufgrund einer neuen Situation, wie einer neuen Partnerschaft, andere Interessen verfolgt, als für den Vollmachtgeber vorhersehbar war. Auch hat die Vorsorgevollmacht weniger Akzeptanz im Rechtsverkehr als ein vom Gericht bestellter Betreuer. Insbesondere die Banken verlangen häufig, dass dort persönlich eine formularmäßige Bankvollmacht des jeweiligen Kreditinstitutes ausgefüllt wird.\n\nMeist wird eine Vorsorgevollmacht in der Befürchtung getroffen, ein fremder Dritter könnte als Betreuer  bestellt werden. Dies ist aber nicht gängige Praxis, da das Betreuungsgericht gesetzlich verpflichtet ist, bei der Betreuerauswahl den Ehegatten und die Verwandten ersten Grades vorrangig zu berücksichtigen ( Abs. 3 BGB).\n\nDer Vorteil der Vorsorgevollmacht gegenüber der Betreuung ist auch darin zu sehen, dass mit der Vollmachtserteilung das Grundrecht auf Selbstbestimmung zum Ausdruck gebracht wird.\n\nDie Selbstbestimmung kann man aber ebenso gut in einer Betreuungsverfügung zum Ausdruck bringen. Selbstbestimmung bedeutet ja nicht, dass auf Kontrolle vollständig verzichtet wird. \n\nEine umfassende Vorsorgevollmacht kann, insbesondere wenn diese notariell beurkundet wurde, für den Betroffenen im Einzelfall entmündigender wirken, als eine Betreuung. Oftmals ist der Betroffene nicht in der Lage, Schritte zu unternehmen, um die Vollmacht wieder so zu widerrufen, das dies auch im Rechtsverkehr anerkannt wird. \n\nBetreuungsverfügung und/oder Vollmacht sollten in jedem Fall frühzeitig sorgfältig formuliert werden. Anzuraten ist auch, dass Beratungen von mehreren Stellen in Anspruch genommen werden. Denn ohne Zweifel ist der Vorteil der Vorsorge gegenüber der Betreuung ohne vorsorgliche Verfügung, dass sie individuell auf die persönliche Situation zugeschnitten werden kann. Ein weiterer nicht zu unterschätzender Vorteil ist darin zu sehen, dass sie jederzeit wieder zurückgezogen werden kann, solange man dazu noch selbst in der Lage ist (Geschäftsfähigkeit).\n\nEine Vorsorgevollmacht schützt aber den Betroffenen nicht, wenn dieser im Zustand der Geschäftsunfähigkeit Geschäfte zu seinen Ungunsten abschließt. Dann muss die Geschäftsunfähigkeit nachgewiesen werden. Das entfällt nur dann, wenn eine Betreuung mit Einwilligungsvorbehalt eingerichtet wird.\n\nRechtsprechung:\n\nOLG Hamm, Urteil vom  20.11.2007 - 26 U 62/06 - : (Schadensersatzpflichten wegen Vollmachtsüberschreitung); Zeitschrift für Familien- und Erbrecht (ZFE) 2008, 479",
      "tags": [
        "vorsorgevollmacht",
        "wird",
        "kann",
        "wenn",
        "betreuung"
      ]
    },
    {
      "titel": "Inhalte einer Vorsorgevollmacht",
      "inhalt": "Die Vorsorgevollmacht kann sich auf alle rechtlich relevanten Handlungen beziehen, bei denen Stellvertretung zulässig ist, also beispielsweise nicht auf Eheschließung, Testament oder Ausübung des Wahlrechtes. Sofern Fragen der medizinischen Behandlung, der freiheitsentziehenden Unterbringung oder der Vertretung in gerichtlichen Verfahren Inhalt der Vollmacht sein sollen, müssen sie ausdrücklich in der Vollmacht geregelt sein. Eine sog. Generalvollmacht umfasst diese Angelegenheiten nicht (vgl. § Abs. 2 BGB,  Abs. 5 BGB,  Abs. 3 ZPO).\n\nDie Genehmigungsvorbehalte des Betreuungsgerichtes des BGB bei gefährlicher Heilbehandlung, Beendigung lebenserhaltender Maßnahme und Freiheitsentziehung (,  BGB) für den Betreuer gelten auch für den Vorsorgevollmachtnehmer/ Bevollmächtigten.\n\nDie Entscheidung über eine geschlossene Unterbringung, die Entscheidung unterbringungsähnlicher Maßnahmen wie das Festbinden am Bett, Anschnallen im Rollstuhl, Sedierung mit Medikamenten oder Einwilligungen in Behandlungen, die als gefährlich gelten, darf nur mit vorheriger richterlicher Genehmigung geschehen. §§ 1829 und 1831 BGB sind zu beachten. \n\nBei dringender Gefahr im Verzug – beispielsweise bei Stürzen aus dem Bett mit Gefahr des Oberschenkelhalsbruches eines Pflegeheimbewohners – kann der Bevollmächtigte eine vorläufige Entscheidung  über die Anbringung der Bettgitter (unterbringungsähnliche Maßnahme) treffen, hat aber zugleich unverzüglich eine gerichtliche Entscheidung zu beantragen, wenn die Maßnahme länger dauern soll (mehr als 2 Tage) oder regelmäßig (z. B. immer nachts) erfolgen muss.\n\nErfahrungen der Praxis legen nahe, Vorsorgevollmachten, die sich auch auf Vermögensgeschäfte beziehen, notariell beglaubigen zu lassen, weil Vermietungsunternehmen und insbesondere Banken sich oft nicht mit privatschriftlichen Urkunden zufrieden geben. \n\nBanken erkennen auch notarielle Vorsorgevollmachten oftmals nicht problemlos an. Sie verlangen regelmäßig die Erteilung einer Kontovollmacht auf bankeigenen Formularen inkl. einer Unterschriftenprüfung durch die Bank. Das vom Bundesjustizministerium entwickelte Vordruckmuster einer Kontovollmacht soll künftig allgemein akzeptiert werden.\n\nFür Grundstücksgeschäfte ist dann eine notariell beurkundete Vollmacht notwendig, wenn die Vollmacht unwiderruflich erteilt wurde oder der Bevollmächtigte vom Verbot des Insichgeschäftes ( BGB) befreit wurde.",
      "tags": [
        "vollmacht",
        "entscheidung",
        "maßnahme",
        "einer",
        "kann"
      ]
    },
    {
      "titel": "Widerruf und Kündigung",
      "inhalt": "Die Vorsorgevollmacht kann jederzeit ohne Einhaltung einer Form widerrufen werden (,  BGB). Nach Eintritt der Geschäftsunfähigkeit des Vollmachtgebers kann jedoch der Bevollmächtigte nicht mehr ohne weiteres kündigen ( Abs. 2 BGB). Er muss sich stattdessen an das Betreuungsgericht wenden, damit dieses einen Betreuer bestellt, dem gegenüber die Kündigung der Vollmacht erklärt wird. Auch ein in einem solchen Falle bestellter Betreuer kann seinerseits die Vollmacht widerrufen, wenn der Vollmachtnehmer die Vollmachtstätigkeit nicht mehr leisten kann oder will.\n\nZum Tod des Vollmachtgebers: Abweichende Rechtsprechung zu § 672 BGB:\n\nOLG Hamm, Beschluss vom 17.09.2002, 15 W 338/02, FamRZ 2003, 324 = NJW-RR 2003, 800 = OLGR 2003, 44 = DNotZ 2003, 120 = WM 2003, 2066:\n\nEine Altersvorsorgevollmacht, deren zugrunde liegendes Auftragsverhältnis darauf zugeschnitten ist, dem Bevollmächtigten für den Fall der Betreuungsbedürftigkeit des Vollmachtgebers eine rechtsgeschäftliche Vertretungsmacht einzuräumen, die uneingeschränkt der gesetzlichen Vertretungsmacht eines für alle Angelegenheiten des Betreuten bestellten Betreuers entspricht, erlischt mit dem Tode des Vollmachtgebers auch für den Bereich der Vermögensverwaltung.",
      "tags": [
        "kann",
        "vollmachtgebers",
        "ohne",
        "widerrufen",
        "mehr"
      ]
    },
    {
      "titel": "Vorlage beim Betreuungsgeriht",
      "inhalt": "Sowohl Vorsorgevollmacht als auch Betreuungsverfügung müssen dem Betreuungsgericht vorgelegt werden, wenn man Kenntnis von einem gerichtlichen Betreuungsverfahren hat ( BGB). Das ist sinnvoll, weil durch eine Vollmacht die Betreuung ja überflüssig gemacht werden soll ( Abs. 3 BGB) und durch eine Betreuungsverfügung Wünsche zur Betreuerauswahl enthalten kann (§ 1816 Abs. 2 BGB).\n\nSiehe auch die Rechtsprechung zum Vollmachtsvorrang.",
      "tags": [
        "betreuungsverfügung",
        "sowohl",
        "vorsorgevollmacht",
        "müssen",
        "betreuungsgericht"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Vorsorgevollmacht, Bankvollmacht, Patientenverfügung,  Betreuungsverfügung, Vorsorgeregister, Angehörigenvertretungsrecht",
      "tags": [
        "vorsorgevollmacht",
        "bankvollmacht",
        "patientenverfügung",
        "betreuungsverfügung",
        "vorsorgeregister"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Ernst Ankermann: Sterben zulassen. Selbstbestimmung und ärztliche Hilfe am Ende des Lebens. München u. Basel 2004, ISBN 3-497-01693-4\n Bittler: Patiententestament und andere Vorsorgemöglichkeiten für Krankheit und Alter , ISBN 3802936922\nBühler: Betreuungsrecht und Patientenverfügungen im ärztlichen Alltag, ISBN 3899352092\nBundesärztekammer: Empfehlungen zur Patientenaufklärung, in Wiesing, Urban (Hrsg.): Ethik in der Medizin, Stuttgart 2000, S. 101 ff, ISBN 3-15-018069-4 \nCoeppicus: Patientenverfügung, Vorsorgevollmacht und Sterbehilfe, Klartext-Verlag 2009, ISBN 978-3-8375-0223-7\nCoeppicus: Das \"Gesetz über Patientenverfügungen\" und Sterbehilfe, ecomed-Verlag 2010, ISBN 978-3609164519\n Justizministerium Bayern: Vorsorge für Unfall, Krankheit und Alter , ISBN 340653063x\n Kielstein/Sass: Patientenverfügung und Betreuungsvollmacht , ISBN 3825849864\n Klie/Student: Die Patientenverfügung. Was Sie tun können, um richtig vorzusorgen , ISBN 3451050447\n Klie/Bauer: Patientenverfügungen, Vorsorgevollmachten richtig beraten, 2. Auflage 2005 Buchrezension , ISBN 3811430645\n Knieper: Patiententestament - ARD Ratgeber Recht , ISBN 3423580321\n Knieper: Vorsorge fürs Alter- ARD Ratgeber Recht , ISBN 3423580410\nArnd May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige; Münster, 2000, ISBN 3-8258-4915-5\n Müller: Betreuungsrecht und Vorsorgeverfügungen in der Praxis, ISBN 3896552015\nPlatz, Siegfried, Die Vorsorgevollmacht in der Bank- und Sparkassenpraxis, 2. Auflage, Stuttgart 2007, ISBN: 978-3-09-305763-2\n Putz/Steldinger: Patientenrechte am Ende des Lebens , ISBN 3423056967\n Rudolf/Bittler: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung , ISBN 3824050161\n Schöllhammer: Die Rechtsverbindlichkeit des Patiententestaments , ISBN 342807730X\n Walter: Die Vorsorgevollmacht , ISBN 3769402715\n Wienke/Lippert: Der Wille des Menschen zwischen Leben und Sterben , ISBN 3540419004\n WISO - Vorsorgeplaner , ISBN 3636012207\nChristian Zehenter: Patientenratgeber, 2. Aufl., München 2002, ISBN 3-423-05662-2\n Zimmermann: Vorsorgevollmacht, Betreuungsverfügung, Patientenverfügung für die Beratungspraxis; 2. Auflage Berlin 2010; ISBN 978350312042",
      "tags": [
        "isbn",
        "patientenverfügung",
        "vorsorgevollmacht",
        "alter",
        "patientenverfügungen"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Görk: Das Zentrale Vorsorgeregister der Bundesnotarkammer - ein zentraler Baustein bei der Durchsetzung des Selbstbestimmungsrechts; FPR 2007, 82\nAnne Röthel/Benjamin Heßeler: Vorsorgevollmacht und Patientenverfügung im englischen Erwachsenenschutzrecht: Mental Capacity Act 2005; FamRZ 2006, 529\nAchim Seifert: Zur Stärkung der Patientenautonomie in Frankreich; FamRZ 2006, 11\nWüstenberg: Die Patientenverfügung und andere Vorsorgeregelungen in der anwaltlichen Beratung; JA 2006,64\nZimmermann: Gutachten zum Honoraranspruch des Vorsorgebevollmächtigten (PDF; 2010)",
      "tags": [
        "patientenverfügung",
        "famrz",
        "görk",
        "zentrale",
        "vorsorgeregister"
      ]
    },
    {
      "titel": "Broschüren zur Vorsorge",
      "inhalt": "Hamburger Vorsorgebroschüre",
      "tags": [
        "hamburger",
        "vorsorgebroschüre"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Registrierung von Vorsorgevollmachten",
      "inhalt": "Zentrales Vorsorgeregister der Bundesnotarkammer\n Vorsorgeregisterverordnung",
      "tags": [
        "zentrales",
        "vorsorgeregister",
        "bundesnotarkammer",
        "vorsorgeregisterverordnung"
      ]
    },
    {
      "titel": "Formulierungshilfen und Muster",
      "inhalt": "Liste von Mustern von Vorsorgevollmachten und Patientenverfügungen\nright\nGesundheitsvollmacht (Ruhr-Uni-Bochum, ZME)\n Entwurf einer Vorsorgevollmacht für psychisch Kranke (weniger geeignet als Vorsorgevollmacht im Alter)\n Muster einer Vorsorgevollmacht zum Schutz vor psychiatrischer Gewalt (weniger geeignet als Vorsorgevollmacht im Alter)",
      "tags": [
        "vorsorgevollmacht",
        "einer",
        "weniger",
        "geeignet",
        "alter"
      ]
    },
    {
      "titel": "Allgemeine Infos",
      "inhalt": "Allgemeine Infos zur Vorsorgevollmacht\n  Infos zur Unterschriftsbeglaubigung durch die Betreuungsbehörde\n Literaturhinweise zur Vorsorgevollmacht und Patientenverfügung\n Rechtsprechung zu Sterbehilfe, Verbindlichkeit von Patientenverfügungen usw.\n Handreichungen der Bundesärztekammer für Ärzte zum Umgang mit Patientenverfügungen, Stand November 2018 (PDF)\n\nKategorie:Betreuungsalternativen",
      "tags": [
        "infos",
        "vorsorgevollmacht",
        "patientenverfügungen",
        "allgemeine",
        "unterschriftsbeglaubigung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:notizblock.jpg](bild:notizblock.jpg)\n[Bild:Vorsorgevollmachten.gif](bild:vorsorgevollmachten.gif)\nVorsorgevollmacht - vertiefte Infos\n\nSiehe zum Überblick unter [Vorsorgevollmacht](vorsorgevollmacht)\n\nMit einer Vorsorgevollmacht bevollmächtigt nach deutschem Recht eine [wikipedia:de:Person](wi...",
  "verwandteArtikel": [
    "wikipedia:de:widerruf",
    "wikipedia:de:vollmacht",
    "betreuerbestellung",
    "wikipedia:de:patient",
    "betreuungsverfahren",
    "betreuervergütung",
    "berufsbetreuer",
    "wikipedia:de:rollstuhl",
    "wikipedia:de:attest",
    "wikipedia:de:ehegatte",
    "geschäftsunfähigkeit",
    "wikipedia:de:kündigung",
    "bild:vorsorgevollmachten.gif",
    "wikipedia:de:auftrag",
    "wikipedia:de:willensbildung",
    "kontrollbetreuer",
    "wikipedia:de:kreditinstitut",
    "heilbehandlung",
    "bild:notizblock.jpg",
    "unterschriftsbeglaubigung",
    "wikipedia:de:insichgeschäft",
    "betreuungsbehördengesetz",
    "bankvollmacht",
    "bild:anfragen_vorsorgeregister.gif",
    "aufwandspauschale",
    "vorsorgevollmacht",
    "aufwendungsersatz",
    "wikipedia:de:sedierung",
    "vorsorgeregister",
    "formulare",
    "wikipedia:de:grundbuchordnung",
    "wikipedia:de:verwandtschaft",
    "wikipedia:de:notar",
    "geschäftsfähigkeit",
    "aufgabenkreis",
    "patientenverfügung",
    "unterbringung",
    "testierfähigkeit",
    "wikipedia:de:freier-wille",
    "betreuer-(ehrenamt)",
    "betreuungsverfügung",
    "angehörigenvertretungsrecht",
    "betreuungsverein",
    "vermögenssorge",
    "betreuungsvoraussetzung#rechtsprechung_zum_vollmachtsvorrang",
    "wikipedia:de:oberschenkelhalsbruch",
    "wikipedia:de:person",
    "ehefähigkeit",
    "wikipedia:de:unterschrift",
    "betreuerpflichten",
    "buchverzeichnis",
    "unterbringungsverfahren",
    "einwilligungsvorbehalt",
    "wikipedia:de:grundbuch",
    "wikipedia:de:sozialhilfe",
    "wikipedia:de:bankvollmacht",
    "wikipedia:de:wahlrecht",
    "sterbehilfedokumente",
    "wikipedia:de:gerichtsverfahren",
    "wikipedia:de:ermessen",
    "wikipedia:de:beurkundung",
    "wikipedia:de:geschäftsbesorgungsvertrag",
    "wikipedia:de:stellvertretung",
    "einwilligungsfähigkeit",
    "bild:klarsicht.gif",
    "kategorie:betreuungsalternativen",
    "wikipedia:de:beurkundungsgesetz",
    "betreuungsbehörde",
    "betreuungsgericht"
  ]
}