{
  "id": "vorsorgeregister",
  "titel": "Vorsorgeregister",
  "inhalt": "Zentrales Vorsorgeregister der Bundesnotarkammer (BNotK)\nDie Bundesnotarkammer führt gemäß § 78a Bundesnotarordnung und der [Vorsorgeregisterverordnung](vorsorgeregisterverordnung) seit 2004 das Zentrale Vorsorgeregister, in dem [Vorsorgevollmacht](vorsorgevollmacht)en eingetragen werden können, um den Amtsgerichten bei Bedarf die Suche nach einem Bevollmächtigten zu erleichtern, bzw. ein Verfahren zur [Betreuerbestellung](betreuerbestellung) durch das [Betreuungsgericht](betreuungsgericht) zu vermeiden. Ende 2022 waren dort fast 5,7 Mio. Vollmachten registriert. Davon waren rund 75% mit einer [Patientenverfügung](patientenverfügung) kombiniert (siehe auch Grafik rechts). \n\nDas gesetzliche [Betreuungsverfahren](betreuungsverfahren) (§§ 1814 ff. BGB) ist [wikipedia:de:Subsidiarität](wikipedia:de:subsidiarität), das bedeutet, eine Betreuer soll nur bestellt werden, wenn dazu Bedarf besteht; bei Vorliegen einer wirksamen Vorsorgevollmacht besteht dieser Bedarf in der Regel nicht.\n\nDieses Vorsorgeregister wurde von der Bundesnotarkammer in Eigenregie aufgebaut und war nur für die Eintragung von notariell beurkundeten Vorsorgevollmachten offen. Aufgrund einer Gesetzesänderung zum 31.07.2004 (Änderung der Bundesnotarordnung (§ ff. BNotO) und ergänzender Rechtsnormen ([Vorsorgeregisterverordnung](vorsorgeregisterverordnung)) können seit 01.03.2005 auch privatschriftliche Vorsorgevollmachten registriert werden. Die Registrierung ist gebührenpflichtig (üblicherweise 18,50 Euro, bei Online-Registrierung preiswerter). Auskunft aus dem Register erhalten im Bedarfsfall das Betreuungsgericht und das Landgericht.\n\nBei jeder Neueintragung erhält der Vollmachtgeber eine sogenannte ZVR-Card im Scheckkartenformat, mit der in der Brieftasche auf die Registrierung und den Aufbewahrungsort der Urkunde hingewiesen werden kann? Seit 01.09.2009 können auch isolierte [Betreuungsverfügung](betreuungsverfügung)en (ohne Vorsorgevollmacht) eingetragen werden, sowie Patientenverfügungen. \n\nAuch eine Reihe privater Dienste und Verbände bietet die Registrierung von Vorsorgevollmachten und [Patientenverfügung](patientenverfügung)en / [Betreuungsverfügung](betreuungsverfügung)en gegen Entgelt an. Dies ist eine Ergänzung zum zentralen Vorsorgeregister. Vorteile: Das zentrale Vorsorgeregister wird mit ziemlicher Sicherheit im Bedarfsfall vom Gericht abgefragt. Im Jahre 2022 fragten Betreuungsgerichte insgesamt 197.960 mal das Vorsorgeregister im Rahmen eingeleiteter [Betreuungsverfahren](betreuungsverfahren) ab. Zu 21.394 Anfragen und damit in\nca. 10,8 % der Fälle war mindestens eine passende Eintragung im ZVR vorhanden. Die Eintragung isolierter [Patientenverfügung](patientenverfügung)en im\nZVR ist seit dem 1. Januar 2023 möglich.\n\n[Betreuungsrechtsreform](betreuungsrechtsreform)\nSeit dem 01.01.2023 dürfen Ärzte das Zentrale Vorsorgeregister um Auskunft ersuchen, soweit diese für die Entscheidung über eine dringende medizinische Behandlung erforderlich ist (§ 78b Abs. 1 Satz 2 BNotO). Behandelnde Ärzte haben rund um die Uhr die Möglichkeit abzufragen (= [Zugriffsrecht](zugriffsrecht)), ob ihr nicht mehr ansprechbarer Patient beim Zentralen Vorsorgeregister eine [Vorsorgevollmacht](vorsorgevollmacht), [Patientenverfügung](patientenverfügung), [Betreuungsverfügung](betreuungsverfügung) oder einen [Widerspruchsrecht](widerspruchsrecht) gegen das Ehegattennotvertretungsrecht / [Angehörigenvertretungsrecht](angehörigenvertretungsrecht) registriert hat.\n \n[Bild:Anfragen_vorsorgeregister.gif](bild:anfragen_vorsorgeregister.gif)\nAnderseits bekommen [Betreuungsbehörde](betreuungsbehörde)n, [Betreuungsverein](betreuungsverein)e und rechtliche Betreuer keine Auskunft (= kein Zugriffsrecht). Private Register bieten in der Regel die Abfragemöglichkeit für alle und eine dem [wikipedia:de:Organspende](wikipedia:de:organspende)ausweis ähnliche Karte für die Brieftasche mit 24-Stunden-Telefonservice. Es ist aber wiederum nicht sicher, dass solche Dokumente aufgefunden werden. Daher sollte man ggf. beides kombinieren.\n\n[Betreuungsverfügung](betreuungsverfügung)en (keine Vorsorgevollmachten) können in einigen Bundesländern (z. Zt. [Hessen](hessen), [Niedersachsen](niedersachsen), [Saarland](saarland), [Sachsen](sachsen), [Sachsen-Anhalt](sachsen-anhalt), [Thüringen](thüringen)) bei den Betreuungsgerichten hinterlegt werden. In [Bremen](bremen)  und Sachsen-Anhalt ist auch die Hinterlegung von Vollmachten (mit und ohne Betreuungsverfügungen) möglich. In [Bayern](bayern) ist eine früher mögliche Hinterlegung bei den Gerichten wieder abgeschafft worden.\n\nRegistrierung von Vorsorgevollmachten\n Zentrales Vorsorgeregister der Bundesnotarkammer\n [Vorsorgeregisterverordnung](vorsorgeregisterverordnung)\n [elektronischer Identitätsnachweis](elektronischer-identitätsnachweis)\n [Vorsorgevollmacht](vorsorgevollmacht)\n [Betreuungsverfügung](betreuungsverfügung)\n [Patientenverfügung](patientenverfügung)\n [Einwilligungsfähigkeit](einwilligungsfähigkeit)\n\nLiteratur\nBund: Automatisiertes Register über Vorsorgevollmachten - und seine Kosten; BtPrax 2005, 223\n\nSiehe auch\n [Registrierung](registrierung)\n [Rechtsweg in Deutschland](rechtsweg-in-deutschland)\n [elektronisches Gerichts- und Verwaltungspostfach](elektronisches-gerichts--und-verwaltungspostfach)\n\n[Kategorie:Betreuungsalternativen](kategorie:betreuungsalternativen)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zentrales Vorsorgeregister der Bundesnotarkammer (BNotK)",
      "inhalt": "Die Bundesnotarkammer führt gemäß § 78a Bundesnotarordnung und der Vorsorgeregisterverordnung seit 2004 das Zentrale Vorsorgeregister, in dem Vorsorgevollmachten eingetragen werden können, um den Amtsgerichten bei Bedarf die Suche nach einem Bevollmächtigten zu erleichtern, bzw. ein Verfahren zur Bestellung eines Betreuers durch das Betreuungsgericht zu vermeiden. Ende 2022 waren dort fast 5,7 Mio. Vollmachten registriert. Davon waren rund 75% mit einer Patientenverfügung kombiniert (siehe auch Grafik rechts). \n\nDas gesetzliche Betreuungsverfahren (§§ 1814 ff. BGB) ist subsidiär, das bedeutet, eine Betreuer soll nur bestellt werden, wenn dazu Bedarf besteht; bei Vorliegen einer wirksamen Vorsorgevollmacht besteht dieser Bedarf in der Regel nicht.\n\nDieses Vorsorgeregister wurde von der Bundesnotarkammer in Eigenregie aufgebaut und war nur für die Eintragung von notariell beurkundeten Vorsorgevollmachten offen. Aufgrund einer Gesetzesänderung zum 31.07.2004 (Änderung der Bundesnotarordnung (§ ff. BNotO) und ergänzender Rechtsnormen (Vorsorgeregisterverordnung) können seit 01.03.2005 auch privatschriftliche Vorsorgevollmachten registriert werden. Die Registrierung ist gebührenpflichtig (üblicherweise 18,50 Euro, bei Online-Registrierung preiswerter). Auskunft aus dem Register erhalten im Bedarfsfall das Betreuungsgericht und das Landgericht.\n\nBei jeder Neueintragung erhält der Vollmachtgeber eine sogenannte ZVR-Card im Scheckkartenformat, mit der in der Brieftasche auf die Registrierung und den Aufbewahrungsort der Urkunde hingewiesen werden kann? Seit 01.09.2009 können auch isolierte Betreuungsverfügungen (ohne Vorsorgevollmacht) eingetragen werden, sowie Patientenverfügungen. \n\nAuch eine Reihe privater Dienste und Verbände bietet die Registrierung von Vorsorgevollmachten und Patientenverfügungen / Betreuungsverfügungen gegen Entgelt an. Dies ist eine Ergänzung zum zentralen Vorsorgeregister. Vorteile: Das zentrale Vorsorgeregister wird mit ziemlicher Sicherheit im Bedarfsfall vom Gericht abgefragt. Im Jahre 2022 fragten Betreuungsgerichte insgesamt 197.960 mal das Vorsorgeregister im Rahmen eingeleiteter Betreuungsverfahren ab. Zu 21.394 Anfragen und damit in\nca. 10,8 % der Fälle war mindestens eine passende Eintragung im ZVR vorhanden. Die Eintragung isolierter Patientenverfügungen im\nZVR ist seit dem 1. Januar 2023 möglich.",
      "tags": [
        "vorsorgeregister",
        "seit",
        "vorsorgevollmachten",
        "registrierung",
        "können"
      ]
    },
    {
      "titel": "Betreuungsrechtsreform",
      "inhalt": "Seit dem 01.01.2023 dürfen Ärzte das Zentrale Vorsorgeregister um Auskunft ersuchen, soweit diese für die Entscheidung über eine dringende medizinische Behandlung erforderlich ist (§ 78b Abs. 1 Satz 2 BNotO). Behandelnde Ärzte haben rund um die Uhr die Möglichkeit abzufragen (= Zugriffsrecht), ob ihr nicht mehr ansprechbarer Patient beim Zentralen Vorsorgeregister eine Vorsorgevollmacht, Patientenverfügung, Betreuungsverfügung oder einen Widerspruch gegen das Ehegattennotvertretungsrecht / Angehörigenvertretungsrecht registriert hat.\n \nthumb|300px|right|Abfragen beim Vorsorgeregister\nAnderseits bekommen Betreuungsbehörden, Betreuungsvereine und rechtliche Betreuer keine Auskunft (= kein Zugriffsrecht). Private Register bieten in der Regel die Abfragemöglichkeit für alle und eine dem Organspendeausweis ähnliche Karte für die Brieftasche mit 24-Stunden-Telefonservice. Es ist aber wiederum nicht sicher, dass solche Dokumente aufgefunden werden. Daher sollte man ggf. beides kombinieren.\n\nBetreuungsverfügungen (keine Vorsorgevollmachten) können in einigen Bundesländern (z. Zt. Hessen, Niedersachsen, Saarland, Sachsen, Sachsen-Anhalt, Thüringen) bei den Betreuungsgerichten hinterlegt werden. In Bremen  und Sachsen-Anhalt ist auch die Hinterlegung von Vollmachten (mit und ohne Betreuungsverfügungen) möglich. In Bayern ist eine früher mögliche Hinterlegung bei den Gerichten wieder abgeschafft worden.",
      "tags": [
        "vorsorgeregister",
        "sachsen",
        "ärzte",
        "auskunft",
        "zugriffsrecht"
      ]
    },
    {
      "titel": "Registrierung von Vorsorgevollmachten",
      "inhalt": "Zentrales Vorsorgeregister der Bundesnotarkammer\n Vorsorgeregisterverordnung\n elektronischer Identitätsnachweis\n Vorsorgevollmacht\n Betreuungsverfügung\n Patientenverfügung\n Einwilligungsfähigkeit",
      "tags": [
        "zentrales",
        "vorsorgeregister",
        "bundesnotarkammer",
        "vorsorgeregisterverordnung",
        "elektronischer"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Bund: Automatisiertes Register über Vorsorgevollmachten - und seine Kosten; BtPrax 2005, 223",
      "tags": [
        "bund",
        "automatisiertes",
        "register",
        "über",
        "vorsorgevollmachten"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Registrierung\n Rechtsweg in Deutschland\n elektronisches Gerichts- und Verwaltungspostfach\n\nKategorie:Betreuungsalternativen",
      "tags": [
        "registrierung",
        "rechtsweg",
        "deutschland",
        "elektronisches",
        "gerichts"
      ]
    }
  ],
  "zusammenfassung": "Zentrales Vorsorgeregister der Bundesnotarkammer (BNotK)\nDie Bundesnotarkammer führt gemäß § 78a Bundesnotarordnung und der [Vorsorgeregisterverordnung](vorsorgeregisterverordnung) seit 2004 das Zentrale Vorsorgeregister, in dem [Vorsorgevollmacht](vorsorgevollmacht)en eingetragen werden können, um ...",
  "verwandteArtikel": [
    "betreuungsverfügung",
    "wikipedia:de:organspende",
    "niedersachsen",
    "rechtsweg-in-deutschland",
    "bild:anfragen_vorsorgeregister.gif",
    "hessen",
    "zugriffsrecht",
    "thüringen",
    "angehörigenvertretungsrecht",
    "sachsen-anhalt",
    "wikipedia:de:subsidiarität",
    "vorsorgevollmacht",
    "betreuungsbehörde",
    "einwilligungsfähigkeit",
    "saarland",
    "elektronischer-identitätsnachweis",
    "betreuungsgericht",
    "betreuungsverfahren",
    "kategorie:betreuungsalternativen",
    "sachsen",
    "betreuungsverein",
    "widerspruchsrecht",
    "betreuungsrechtsreform",
    "vorsorgeregisterverordnung",
    "betreuerbestellung",
    "bayern",
    "patientenverfügung",
    "registrierung",
    "bremen",
    "elektronisches-gerichts--und-verwaltungspostfach"
  ]
}