{
  "id": "vulnerabilität",
  "titel": "Vulnerabilität",
  "inhalt": "Allgemeines\nDas Fremdwort Vulnerabilität wurde aus der modernen englischen Medizinethik einfach übernommen und eingedeutscht. Korrekt übersetzt bedeutet „vulnerability“ Verwundbarkeit oder Verletzlichkeit. Ursprünglich kommt der Begriff aus der lateinischen Rechtssprache. „vulnus“ war die Verletzung, die Wunde, der Schaden, die Kränkung oder der Seelenschmerz. Der Begriff hatte schon damals im Römischen Reich sowohl eine konkrete (sichtbare) als auch eine abstrakte (unsichtbare) Bedeutung. Der „vulnerarius“ war der römische Wundarzt.\n\nDie sogenannten vulnerablen Gruppen in der Bevölkerung sind diejenigen, um die sich der deutsche Sozialstaat verstärkt kümmern muss/soll. Traditionell waren in Europa Witwen und Waisen vulnerable Gruppen, weil sie hier einst keine eigene Rechtsfähigkeit besaßen. Als rechtsfähig galten im Römischen Recht nämlich nur Männer. Früher kümmerten sich vor allem die christlichen Kirchen um vulnerable Gruppen im Staat. Seit Beginn der deutschen Sozialgesetzgebung unter Reichskanzler Bismarck wurde die Gesamtkodifikation des deutschen Sozialrechts immer umfangreicher und komplexer. Auch mit der Einführung der [Pflegeversicherung](pflegeversicherung) nach der deutschen Wiedervereinigung war dieser demokratische Gesetzgebungsprozess in Deutschland noch nicht vollendet. Das 1. Buch des deutschen Sozialgesetzbuchs trat zum 01.01.1976 in Kraft. Das bisher letzte 14. Buch trat überwiegend erst am 01.01.2024 in Kraft. Es soll unter anderem die sozialen Entschädigungen nach der [Corona](corona)-Pandemie für anerkannt Impfgeschädigte regeln helfen.\n\nZahlreiche internationale Philosophinnen und Philosophen - speziell in der Medizinethik - bearbeiten und beschreiben aus aktuellen Anlässen das Phänomen der menschlichen Verletzlichkeit bzw. Vulnerabilität (französisch: vulnérabilité; englisch: vulnerability; italienisch: vulnerabilità). Auch in der deutschen Politik ist das Thema seit längerem angekommen. Alle Menschen mit rechtlichem Betreuungsbedarf gehören eindeutig zu den vulnerablen Gruppen.\n\nvölkerrechtliche Übereinkommen\n\nAm 19.10.2005 verabschiedete die Generalkonferenz der UNESCO ihre Allgemeine Erklärung über Bioethik und Menschenrechte. Die authentischen Sprachen dieser internationalen Erklärung sind Englisch und Französisch. Der Artikel 8 lautet auf Englisch: \n\n„Article 8 – Respect for human vulnerability and personal integrity\n\nIn applying and advancing scientific knowledge, medical practice and associated technologies, human vulnerability should be taken into account. Individuals and groups of special vulnerability should be protected and the personal integrity of such individuals respected.“\n\nDer Sprachendienst des Auswärtigen Amts der Bundesrepublik Deutschland hat den Artikel 8 dann folgendermaßen übersetzt:\n\n„Artikel 8 – Achtung der Schutzbedürftigkeit des Menschen und der persönlichen Integrität\n\nBei der Anwendung und Weiterentwicklung wissenschaftlicher Erkenntnisse, der medizinischen Praxis und diesbezüglicher Technologien soll die Schutzbedürftigkeit des Menschen berücksichtigt werden. Einzelne und Gruppen, die besonders schutzbedürftig sind, sollen geschützt, und die persönliche Integrität solcher Einzelpersonen soll geachtet werden.“\n\nDie Ersetzung des Ursprungsbegriffs Vulnerabilität durch Schutzbedürftigkeit im Deutschen zeugt von einer traditionell-paternalistischen Sichtweise. Wenn schon nicht die wörtliche Übersetzung der Verletzlichkeit gewählt wurde, so hätte der Begriff Unterstützungsbedürftigkeit die ursprüngliche Bedeutung des Wortes im Sinne der deutschen [Sozialhilfe](sozialhilfe) etwas besser getroffen.\n\nAm 03.05.2008 trat in der Folge das [Behindertenkonvention](behindertenkonvention) international in Kraft. In Deutschland wurde dieses völkerrechtliche Übereinkommen am 23.03.2009 rechtskräftig (Ratifikation). Vor dem geschichtlichen Hintergrund der zahlreichen Krankenmorde und medizinischen Menschenversuche während der NS-Diktatur beeinflusste dieses Völkerrecht die nach der deutschen Wiedervereinigung [Neu](neu) [Betreuungsrechtsreform](betreuungsrechtsreform) in Deutschland sehr stark und relativ schnell.\n\nhistorisch begründete Verantwortung der Deutschen\n\nAls Folge des kulturrevolutionären „Darwinismus“ (englischer Naturforscher Charles Robert Darwin 1809 – 1882) entwickelte sich in der wissenschaftlichen Anthropologie die später als Irrlehre erkannte „Eugenik“ als eine neue Bioethik. Diese völkische Rassenhygiene im politischen Programm der NSDAP führte nach der Machtergreifung ab 1933 zu zahlreichen inhumanen Staatsverbrechen des Deutschen Reiches: Überwachung der Fortpflanzung von Erbkranken durch Zwangssterilisationen, Asylierung von Geisteskranken und Obdachlosen, Krankentötungen als „Euthanasie“ (Aktion T4), [Zwangsbehandlung](zwangsbehandlung)en zu medizinischen Forschungszwecken. \n\nWährend der NS-Diktatur urteilte ab dem 01.01.1934 als oberste Instanz das sogenannte Erbgesundheitsobergericht zur Umsetzung des Gesetzes zur Verhütung erbkranken Nachwuchses (GzVeN). Die Krankenhäuser mussten erkannte Fälle von [Medizinische Begriffe](medizinische-begriffe), Epilepsie und andere Geisteskrankheiten an die neuen Gesundheitsämter melden. Gemäß dem Gesetz über den Neuaufbau des Reiches wurden die kommunalen Gesundheitsämter flächendeckend ab dem 01.04.1935 in Deutschland eingerichtet. Dort wurden erbbiologische Daten von kranken Einwohnerinnen und Einwohnern schriftlich erfasst, die teilweise bis heute in Archiven zu Forschungszwecken einsehbar sind.\n\nVor diesem historischen Hintergrund wird klar, dass die verpflichtende Einführung der [elektronische Patientenakte](elektronische-patientenakte) bei manchen Menschen in Deutschland böse Erinnerungen wachrufen kann. Darauf sollten die Verantwortlichen mit Verständnis reagieren und passende vertrauensbildende [Beratung](beratung)en anbieten. Dies dient auch dem Erhalt der mühevoll errungenen Regierungsform Demokratie.\n\nSorge und/oder Vernachlässigung\n\nWie der Säugling von seiner Mutter von Natur aus abhängig ist, um zu überleben, so ist der verletzliche oder verletzte Mensch ohne die Hilfe anderer Menschen nicht in der Lage, seine Grundbedürfnisse zu stillen. Hier wie dort geht es um Sorge, um Autonomieförderung, um Zuspruch. Der oder die Sorgende besitzt stets noch Hoffnung auf eine positive Entwicklung seines/ihres „Sorgenkindes“. Eine Medizin ohne Sorge wäre nur Untersuchung an Objekten wie in der Rechtsmedizin.\n\nSorgebereite Menschen stehen für verletzliche Menschen ein und engagieren sich für deren Wohlbefinden aus ethischen oder/und persönlichen Gründen. Professionelle Sorge wie bei [Berufsbetreuer](berufsbetreuer)n entsteht nicht durch eine persönliche Bindung an den verletzlichen Menschen, sondern allein aus der Unterstützungsbedürftigkeit des anderen. Der Gleichheitsgrundsatz gemäß Artikel 3 GG motiviert bürgerlich Sorgende zur ausgleichenden Tätigkeit in der Fürsorge – haupt- oder [Betreuer (Ehrenamt)](betreuer-(ehrenamt)). Echte humanitäre Sorge wird vom Horizont des verletzlich miterlebten Menschen aus gedacht (Empfängerhorizont) und dann [Freier Wille](freier-wille) zur eigenen sorgenden Ver-antwort-ung gemacht. Sorge (englisch: care) ist soziale Kooperation durch Verantwortungsübernahme. \n\nErnsthafte Erkrankungen stellen für alle Menschen Lebenskrisen dar und machen die Verletzlichkeit der Menschheit an sich durch den Einzelfall deutlich. Um diese Lebenskrisen möglichst erfolgreich überwinden zu können, sind in Sozialstaaten sorgende Einrichtungen vor Ort notwendig. Fehlen diese sorgenden Einrichtungen, dann spricht man – wie in dysfunktionalen Familien – von Vernachlässigung.\n\ngeistliche Seelsorge\nDie geistliche Seelsorgearbeit in Krankenhäusern, Pflege- und [Altenheim](altenheim)en in Deutschland ist wegen der Religionsausübungsfreiheit hier [Grundrechte](grundrechte). Zum traditionell üblichen und vom gläubigen Menschen gewünschten seelsorgerischen Handeln gehören Besuche, Andachten, Zuhören und [Schweigepflicht](schweigepflicht) während der persönlichen Begegnung. Es geht dabei immer um die kranken und/oder alten Menschen, die in konkreten seelischen Nöten sind.\n\nDer Trost und die Stärkung durch das jeweilige Wort Gottes, übermittelt durch Geistliche in Worten und Ritualen sowie mit Hilfe von parasprachlichen Phänomenen wie Stimmklang, Tonhöhe oder Modulation, können den Heilungsprozess im Krankenhaus oder die Atmosphäre im Alten- und Pflegeheim verbessern. Geistliche Diakonie als Sozialunternehmen liefert heute ein Seelsorgeangebot für alle Menschen, die es in Anspruch nehmen wollen – ohne Rücksicht auf ihre Religionszugehörigkeit. In manchen diakonischen Einrichtungen der Altenhilfe gibt es noch eigene Pfarrstellen, andere soziale Träger stellen wechselnde Seelsorger oder Seelsorgerinnen fest oder freiberuflich an.\n\nAls Ergänzung zum [sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst) des örtlichen Gesundheitsamts können diakonische Gemeinden unterschiedlichster Konfessionen mit ihrem vielfältigen ehren- und hauptamtlichen Engagement zu einer spirituellen (= geistlichen) Kultur der Barmherzigkeit vor Ort beitragen.\n\nWeblinks\n Vulnerabilität vom DRK erklärt\n\nSiehe auch\n [Haager Übereinkommen](haager-übereinkommen)\n [Freier Wille](freier-wille)?\n [Selbstbestimmung](selbstbestimmung), [Mittellosigkeit](mittellosigkeit)\n [Unterstützungspflicht](unterstützungspflicht)\n [Ausländer](ausländer)\n [Gesetzgebung](gesetzgebung) in Deutschland\n [Rundfunkbeitrag](rundfunkbeitrag)\n [Vertrauensperson](vertrauensperson)\n [Betreuervorschlag](betreuervorschlag)\n [Persönliche Betreuung](persönliche-betreuung)\n [Patientenvertreter](patientenvertreter)\n [Diskriminierungsverbot](diskriminierungsverbot)\n [Rechtsprechung](rechtsprechung) in Deutschland\n [Gesundheitssorge](gesundheitssorge), [Advance Care Planning](advance-care-planning)\n [Gesundheitsdatennutzungsgesetz](gesundheitsdatennutzungsgesetz)\n [Inklusionsbetrieb](inklusionsbetrieb)\n [Werkstatt für behinderte Menschen](werkstatt-für-behinderte-menschen) in Deutschland\n [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz)\n [Heilbehandlung](heilbehandlung)\n [Sozialpsychiatrischer Dienst](sozialpsychiatrischer-dienst)\n [Medizinische Begriffe](medizinische-begriffe)\n [Betreuungsarbeitsgemeinschaft](betreuungsarbeitsgemeinschaft)\n [Begleitforschung](begleitforschung)\n [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)\n\n[Kategorie:Betreuungsvoraussetzungen](kategorie:betreuungsvoraussetzungen)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Das Fremdwort Vulnerabilität wurde aus der modernen englischen Medizinethik einfach übernommen und eingedeutscht. Korrekt übersetzt bedeutet „vulnerability“ Verwundbarkeit oder Verletzlichkeit. Ursprünglich kommt der Begriff aus der lateinischen Rechtssprache. „vulnus“ war die Verletzung, die Wunde, der Schaden, die Kränkung oder der Seelenschmerz. Der Begriff hatte schon damals im Römischen Reich sowohl eine konkrete (sichtbare) als auch eine abstrakte (unsichtbare) Bedeutung. Der „vulnerarius“ war der römische Wundarzt.\n\nDie sogenannten vulnerablen Gruppen in der Bevölkerung sind diejenigen, um die sich der deutsche Sozialstaat verstärkt kümmern muss/soll. Traditionell waren in Europa Witwen und Waisen vulnerable Gruppen, weil sie hier einst keine eigene Rechtsfähigkeit besaßen. Als rechtsfähig galten im Römischen Recht nämlich nur Männer. Früher kümmerten sich vor allem die christlichen Kirchen um vulnerable Gruppen im Staat. Seit Beginn der deutschen Sozialgesetzgebung unter Reichskanzler Bismarck wurde die Gesamtkodifikation des deutschen Sozialrechts immer umfangreicher und komplexer. Auch mit der Einführung der Pflegeversicherung nach der deutschen Wiedervereinigung war dieser demokratische Gesetzgebungsprozess in Deutschland noch nicht vollendet. Das 1. Buch des deutschen Sozialgesetzbuchs trat zum 01.01.1976 in Kraft. Das bisher letzte 14. Buch trat überwiegend erst am 01.01.2024 in Kraft. Es soll unter anderem die sozialen Entschädigungen nach der Corona-Pandemie für anerkannt Impfgeschädigte regeln helfen.\n\nZahlreiche internationale Philosophinnen und Philosophen - speziell in der Medizinethik - bearbeiten und beschreiben aus aktuellen Anlässen das Phänomen der menschlichen Verletzlichkeit bzw. Vulnerabilität (französisch: vulnérabilité; englisch: vulnerability; italienisch: vulnerabilità). Auch in der deutschen Politik ist das Thema seit längerem angekommen. Alle Menschen mit rechtlichem Betreuungsbedarf gehören eindeutig zu den vulnerablen Gruppen.",
      "tags": [
        "deutschen",
        "gruppen",
        "vulnerabilität",
        "wurde",
        "medizinethik"
      ]
    },
    {
      "titel": "völkerrechtliche Übereinkommen",
      "inhalt": "Am 19.10.2005 verabschiedete die Generalkonferenz der UNESCO ihre Allgemeine Erklärung über Bioethik und Menschenrechte. Die authentischen Sprachen dieser internationalen Erklärung sind Englisch und Französisch. Der Artikel 8 lautet auf Englisch: \n\n„Article 8 – Respect for human vulnerability and personal integrity\n\nIn applying and advancing scientific knowledge, medical practice and associated technologies, human vulnerability should be taken into account. Individuals and groups of special vulnerability should be protected and the personal integrity of such individuals respected.“\n\nDer Sprachendienst des Auswärtigen Amts der Bundesrepublik Deutschland hat den Artikel 8 dann folgendermaßen übersetzt:\n\n„Artikel 8 – Achtung der Schutzbedürftigkeit des Menschen und der persönlichen Integrität\n\nBei der Anwendung und Weiterentwicklung wissenschaftlicher Erkenntnisse, der medizinischen Praxis und diesbezüglicher Technologien soll die Schutzbedürftigkeit des Menschen berücksichtigt werden. Einzelne und Gruppen, die besonders schutzbedürftig sind, sollen geschützt, und die persönliche Integrität solcher Einzelpersonen soll geachtet werden.“\n\nDie Ersetzung des Ursprungsbegriffs Vulnerabilität durch Schutzbedürftigkeit im Deutschen zeugt von einer traditionell-paternalistischen Sichtweise. Wenn schon nicht die wörtliche Übersetzung der Verletzlichkeit gewählt wurde, so hätte der Begriff Unterstützungsbedürftigkeit die ursprüngliche Bedeutung des Wortes im Sinne der deutschen Sozialhilfe etwas besser getroffen.\n\nAm 03.05.2008 trat in der Folge das UN-Übereinkommen über die Rechte von Menschen mit Behinderungen international in Kraft. In Deutschland wurde dieses völkerrechtliche Übereinkommen am 23.03.2009 rechtskräftig (Ratifikation). Vor dem geschichtlichen Hintergrund der zahlreichen Krankenmorde und medizinischen Menschenversuche während der NS-Diktatur beeinflusste dieses Völkerrecht die nach der deutschen Wiedervereinigung angelaufene Betreuungsrechtsreform in Deutschland sehr stark und relativ schnell.",
      "tags": [
        "artikel",
        "vulnerability",
        "deutschland",
        "schutzbedürftigkeit",
        "menschen"
      ]
    },
    {
      "titel": "historisch begründete Verantwortung der Deutschen",
      "inhalt": "Als Folge des kulturrevolutionären „Darwinismus“ (englischer Naturforscher Charles Robert Darwin 1809 – 1882) entwickelte sich in der wissenschaftlichen Anthropologie die später als Irrlehre erkannte „Eugenik“ als eine neue Bioethik. Diese völkische Rassenhygiene im politischen Programm der NSDAP führte nach der Machtergreifung ab 1933 zu zahlreichen inhumanen Staatsverbrechen des Deutschen Reiches: Überwachung der Fortpflanzung von Erbkranken durch Zwangssterilisationen, Asylierung von Geisteskranken und Obdachlosen, Krankentötungen als „Euthanasie“ (Aktion T4), Zwangsbehandlungen zu medizinischen Forschungszwecken. \n\nWährend der NS-Diktatur urteilte ab dem 01.01.1934 als oberste Instanz das sogenannte Erbgesundheitsobergericht zur Umsetzung des Gesetzes zur Verhütung erbkranken Nachwuchses (GzVeN). Die Krankenhäuser mussten erkannte Fälle von Schizophrenie, Epilepsie und andere Geisteskrankheiten an die neuen Gesundheitsämter melden. Gemäß dem Gesetz über den Neuaufbau des Reiches wurden die kommunalen Gesundheitsämter flächendeckend ab dem 01.04.1935 in Deutschland eingerichtet. Dort wurden erbbiologische Daten von kranken Einwohnerinnen und Einwohnern schriftlich erfasst, die teilweise bis heute in Archiven zu Forschungszwecken einsehbar sind.\n\nVor diesem historischen Hintergrund wird klar, dass die verpflichtende Einführung der elektronischen Patientenakte bei manchen Menschen in Deutschland böse Erinnerungen wachrufen kann. Darauf sollten die Verantwortlichen mit Verständnis reagieren und passende vertrauensbildende Beratungen anbieten. Dies dient auch dem Erhalt der mühevoll errungenen Regierungsform Demokratie.",
      "tags": [
        "erkannte",
        "reiches",
        "erbkranken",
        "forschungszwecken",
        "gesundheitsämter"
      ]
    },
    {
      "titel": "Sorge und/oder Vernachlässigung",
      "inhalt": "Wie der Säugling von seiner Mutter von Natur aus abhängig ist, um zu überleben, so ist der verletzliche oder verletzte Mensch ohne die Hilfe anderer Menschen nicht in der Lage, seine Grundbedürfnisse zu stillen. Hier wie dort geht es um Sorge, um Autonomieförderung, um Zuspruch. Der oder die Sorgende besitzt stets noch Hoffnung auf eine positive Entwicklung seines/ihres „Sorgenkindes“. Eine Medizin ohne Sorge wäre nur Untersuchung an Objekten wie in der Rechtsmedizin.\n\nSorgebereite Menschen stehen für verletzliche Menschen ein und engagieren sich für deren Wohlbefinden aus ethischen oder/und persönlichen Gründen. Professionelle Sorge wie bei Berufsbetreuern entsteht nicht durch eine persönliche Bindung an den verletzlichen Menschen, sondern allein aus der Unterstützungsbedürftigkeit des anderen. Der Gleichheitsgrundsatz gemäß Artikel 3 GG motiviert bürgerlich Sorgende zur ausgleichenden Tätigkeit in der Fürsorge – haupt- oder ehrenamtlich. Echte humanitäre Sorge wird vom Horizont des verletzlich miterlebten Menschen aus gedacht (Empfängerhorizont) und dann freiwillig zur eigenen sorgenden Ver-antwort-ung gemacht. Sorge (englisch: care) ist soziale Kooperation durch Verantwortungsübernahme. \n\nErnsthafte Erkrankungen stellen für alle Menschen Lebenskrisen dar und machen die Verletzlichkeit der Menschheit an sich durch den Einzelfall deutlich. Um diese Lebenskrisen möglichst erfolgreich überwinden zu können, sind in Sozialstaaten sorgende Einrichtungen vor Ort notwendig. Fehlen diese sorgenden Einrichtungen, dann spricht man – wie in dysfunktionalen Familien – von Vernachlässigung.",
      "tags": [
        "menschen",
        "sorge",
        "sorgende",
        "verletzliche",
        "ohne"
      ]
    },
    {
      "titel": "geistliche Seelsorge",
      "inhalt": "Die geistliche Seelsorgearbeit in Krankenhäusern, Pflege- und Altenheimen in Deutschland ist wegen der Religionsausübungsfreiheit hier grundrechtlich geschützt. Zum traditionell üblichen und vom gläubigen Menschen gewünschten seelsorgerischen Handeln gehören Besuche, Andachten, Zuhören und Schweigen während der persönlichen Begegnung. Es geht dabei immer um die kranken und/oder alten Menschen, die in konkreten seelischen Nöten sind.\n\nDer Trost und die Stärkung durch das jeweilige Wort Gottes, übermittelt durch Geistliche in Worten und Ritualen sowie mit Hilfe von parasprachlichen Phänomenen wie Stimmklang, Tonhöhe oder Modulation, können den Heilungsprozess im Krankenhaus oder die Atmosphäre im Alten- und Pflegeheim verbessern. Geistliche Diakonie als Sozialunternehmen liefert heute ein Seelsorgeangebot für alle Menschen, die es in Anspruch nehmen wollen – ohne Rücksicht auf ihre Religionszugehörigkeit. In manchen diakonischen Einrichtungen der Altenhilfe gibt es noch eigene Pfarrstellen, andere soziale Träger stellen wechselnde Seelsorger oder Seelsorgerinnen fest oder freiberuflich an.\n\nAls Ergänzung zum sozialpsychiatrischen Dienst des örtlichen Gesundheitsamts können diakonische Gemeinden unterschiedlichster Konfessionen mit ihrem vielfältigen ehren- und hauptamtlichen Engagement zu einer spirituellen (= geistlichen) Kultur der Barmherzigkeit vor Ort beitragen.",
      "tags": [
        "geistliche",
        "menschen",
        "alten",
        "können",
        "seelsorgearbeit"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Vulnerabilität vom DRK erklärt",
      "tags": [
        "vulnerabilität",
        "erklärt"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Haager Übereinkommen\n Freier Wille?\n Selbstbestimmung, Mittellosigkeit\n Unterstützungspflicht\n Ausländer\n Gesetzgebung in Deutschland\n Rundfunkbeitrag\n Vertrauensperson\n Betreuervorschlag\n Persönliche Betreuung\n Patientenvertreter\n Diskriminierungsverbot\n Rechtsprechung in Deutschland\n Gesundheitssorge, Advance Care Planning\n Gesundheitsdatennutzungsgesetz\n Inklusionsbetrieb\n Werkstatt für behinderte Menschen in Deutschland\n Wohn- und Betreuungsvertragsgesetz\n Heilbehandlung\n Sozialpsychiatrischer Dienst\n Medizinische Begriffe\n Betreuungsarbeitsgemeinschaft\n Begleitforschung\n Selbstverwaltung der deutschen Gemeinden\n\nKategorie:Betreuungsvoraussetzungen",
      "tags": [
        "deutschland",
        "haager",
        "übereinkommen",
        "freier",
        "wille"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nDas Fremdwort Vulnerabilität wurde aus der modernen englischen Medizinethik einfach übernommen und eingedeutscht. Korrekt übersetzt bedeutet „vulnerability“ Verwundbarkeit oder Verletzlichkeit. Ursprünglich kommt der Begriff aus der lateinischen Rechtssprache. „vulnus“ war die Verletzung...",
  "verwandteArtikel": [
    "rundfunkbeitrag",
    "persönliche-betreuung",
    "medizinische-begriffe",
    "zwangsbehandlung",
    "neu",
    "gesetzgebung",
    "grundrechte",
    "beratung",
    "betreuungsrechtsreform",
    "schweigepflicht",
    "inklusionsbetrieb",
    "sozialpsychiatrischer-dienst",
    "ausländer",
    "sozialhilfe",
    "behindertenkonvention",
    "haager-übereinkommen",
    "betreuer-(ehrenamt)",
    "betreuungsarbeitsgemeinschaft",
    "unterstützungspflicht",
    "altenheim",
    "mittellosigkeit",
    "rechtsprechung",
    "gesundheitssorge",
    "gesundheitsdatennutzungsgesetz",
    "selbstverwaltung-der-deutschen-gemeinden",
    "diskriminierungsverbot",
    "werkstatt-für-behinderte-menschen",
    "begleitforschung",
    "elektronische-patientenakte",
    "heilbehandlung",
    "kategorie:betreuungsvoraussetzungen",
    "berufsbetreuer",
    "freier-wille",
    "corona",
    "pflegeversicherung",
    "selbstbestimmung",
    "betreuervorschlag",
    "vertrauensperson",
    "advance-care-planning",
    "wohn--und-betreuungsvertragsgesetz",
    "patientenvertreter"
  ]
}