{
  "id": "waffenbesitz",
  "titel": "Waffenbesitz",
  "inhalt": "Waffenbesitz bei Betreuten\n\nBei Betreuungen kann ein Waffenbesitz, auch ein Waffenfund durch den Betreuer, problematisch werden. Stellt der Betreuer fest, dass der Betreute Waffen und Munition besitzt, deren Erwerb ihrer Art nach einer Erlaubnis durch die zuständige Behörde bedürfen, [Anzeigepflicht](anzeigepflicht) (§ 37 Waffengesetz). Dabei handelt es sich üblicherweise um das Ordnungsamt der jeweiligen kreisfreien Stadt oder des Landkreises (Landratsamtes). Auf keinen Fall sollte der Betreuer Waffen und Munition in seinem Auto zu dieser Behörde transportieren. weil bereits der Waffentransport strafbar sein kann. Notfalls stellt die Polizei aufgefundene Waffen sicher.\n\n§ 6 Abs. 1 und 2 des Waffengesetzes enthalten Beschränkungen, die bei Betreuten zutreffen können:\n\n(1) Die erforderliche persönliche Eignung besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie\n geschäftsunfähig sind,\n abhängig von Alkohol oder anderen berauschenden Mitteln, psychisch krank oder debil sind oder\n auf Grund in der Person liegender Umstände mit Waffen oder Munition nicht vorsichtig oder sachgemäß umgehen oder diese Gegenstände nicht sorgfältig verwahren können oder dass die konkrete Gefahr einer Fremd- oder Selbstgefährdung besteht.\n\nDie erforderliche persönliche Eignung besitzen in der Regel Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie in ihrer [Geschäftsfähigkeit](geschäftsfähigkeit) beschränkt sind. Die zuständige Behörde soll die Stellungnahme der örtlichen Polizeidienststelle einholen. Der persönlichen Eignung können auch im Erziehungsregister eingetragene Entscheidungen oder Anordnungen nach § 60 Abs. 1 Nr. 1 bis 7 des Bundeszentralregistergesetzes entgegenstehen.(2) Sind Tatsachen bekannt, die Bedenken gegen die persönliche Eignung nach Absatz 1 begründen, oder bestehen begründete Zweifel an vom Antragsteller beigebrachten Bescheinigungen, so hat die zuständige Behörde dem Betroffenen auf seine Kosten die Vorlage eines [Arztzeugnis](arztzeugnis) über die geistige oder körperliche Eignung aufzugeben.''\n\nAuch die Erteilung eines Jagdscheins kann für Betreute problematisch sein. § 17 Bundesjagdgesetz stellt in Absatz 4 bei der Gründen für die Ungeeignetheit u.a. dann fest, wenn der Betroffene geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt, [intellektuelle Beeinträchtigung](intellektuelle-beeinträchtigung).\n\nLiteratur\n[http://www.bgt-ev.de/fileadmin/Mediendatenbank/Themen/Einzelbeitraege/Thar/Thar_Waffenfund_BtPrax_2_2008.pdf Thar: Waffenfund in der Wohnung des Betreuten - was hat der Betreuer zu tun? BtPrax 2008, 67\n\nKurzbesprechung zum obigen Beitrag:\n\nDer Verfasser unterstreicht, dass sich die Verpflichtungen des Betreuers bei Auffinden einer Waffe in der Wohnung des betreuten Menschen aus dem WaffG ergeben. Grundsätzlich bedürfe der Umgang mit Waffen gemäß § 2 Abs. 2 WaffG einer entsprechenden Erlaubnis durch die zuständige Behörde. Im Zweifelsfall soll der Betreuer nach Ansicht des Autors stets vom verbotenen bzw. erlaubnispflichtigen Waffenbesitz seitens des Betreuten ausgehen. Auch wenn der Betreuer die Waffe mitnehme, um diese sicherzusellen, benötige er eine entsprechende Erlaubnis. Liegt eine solche vor, geht sie, so Thar, nicht auf den Betreuer über. Voraussetzung einer Erlaubnis zum Führen einer Waffe sei unter anderem die Geschäftsfähigkeit des Betreuten. Demzufolge muss der Betreuer nach Auffassung des Autors bei der überwiegenden Anzahl seiner Betreuungsfälle vom Erlöschen der erteilten Erlaubnis ausgehen. \n\nDer Betreuer habe bei Auffinden entsprechender Waffen nach § 37c WaffG grundsätzlich eine unverzügliche Anzeigepflicht bei der zuständigen Behörde. Thar unterstreicht, dass diese Pflicht unabhängig vom beschlossenen [Aufgabenkreis](aufgabenkreis) des Betreuers ist. Eine Anzeigepflicht bestehe auch für den Fall, dass der Betreute eine Waffenbesitzkarte besitze, die Waffe jedoch nicht auffindbar sei. Hat der Betreuer einen Waffenfund in der Wohnung des Betreuten gemacht, ist diese Waffe nach Worten des Verfassers durch die zuständige Behörde sicherzustellen und in Verwahrung zu nehmen. Im Anschluss hieran habe der Betreuer über die weitere Verwendung der Waffe in Abstimmung mit der zuständigen Behörde zu entscheiden. Für den Fall der Veräußerung hat er sich, so Thar, fachkundigen Rat einzuholen.\n\nRechtsprechung\n\nVG Karlsruhe, · Gerichtsbescheid vom 30.8.2012 · Az. 6 K 1287/12:\n\nDem Inhaber eines kleinen Waffenscheins fehlt die persönliche Eignung im Sinne des § 6 Abs. 1 Satz 1 Nr. 3 WaffG, wenn er trotz Unterlegenheit wegen einer Schwerbehinderung zu Unrecht auf einem Behindertenparkplatz Parkende zur Anzeige bringen möchte und hierdurch gefährliche Situationen provoziert, die er nur durch den Einsatz einer mitgeführten Schreckschusspistole zu kontrollieren vermag.\n\nVG Trier, Beschluss vom 5.6.2013, 5 N 728/13.TR, BtPrax 2013, 212:\n\nWird für einen Waffenbesitzer gemäß § 1896 BGB ein Betreuer bestellt, rechtfertigt dies den Erlass eines auf § 41 Abs. 2 WaffG gestützten Waffenbesitzverbots.\nZum Erlass einer richterlichen Durchsuchungsanordnung, wenn die zu vollstreckende Waffenbesitzverbotsverfügung erst zu Beginn der Durchsuchung zugestellt werden soll.\n\nVG Würzburg, · Urteil vom 27.3.2014 · Az. W 5 K 13.666\n\nZum Waffenbesitz bei Vorliegen einer paranoiden Psychose.\n\nSiehe auch\n[ordre public](ordre-public), [Gesetzgebung](gesetzgebung), [Rechtsprechung](rechtsprechung)\n[Strafprozess](strafprozess)\n[Maßregeln der Besserung und Sicherung](maßregeln-der-besserung-und-sicherung)\n[Erziehungsmaßregeln](erziehungsmaßregeln)\n[Anzeigepflicht](anzeigepflicht)\nWaffengesetz und ergänzende Bestimmungen im Wortlaut\n§ 17 Bundesjagdgesetz - Versagung eines Jagdscheins\nWaffenschein für psychisch Kranken (Hamburger Abendblatt)\nDiskussion im Forum Betreuung zum Waffenbesitz\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)",
  "struktur": [
    {
      "titel": "Waffenbesitz bei Betreuten",
      "inhalt": "Bei Betreuungen kann ein Waffenbesitz, auch ein Waffenfund durch den Betreuer, problematisch werden. Stellt der Betreuer fest, dass der Betreute Waffen und Munition besitzt, deren Erwerb ihrer Art nach einer Erlaubnis durch die zuständige Behörde bedürfen, so muss er das zuständige Amt unverzüglich über seinen Fund informieren (§ 37 Waffengesetz). Dabei handelt es sich üblicherweise um das Ordnungsamt der jeweiligen kreisfreien Stadt oder des Landkreises (Landratsamtes). Auf keinen Fall sollte der Betreuer Waffen und Munition in seinem Auto zu dieser Behörde transportieren. weil bereits der Waffentransport strafbar sein kann. Notfalls stellt die Polizei aufgefundene Waffen sicher.\n\n§ 6 Abs. 1 und 2 des Waffengesetzes enthalten Beschränkungen, die bei Betreuten zutreffen können:\n\n(1) Die erforderliche persönliche Eignung besitzen Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie\n geschäftsunfähig sind,\n abhängig von Alkohol oder anderen berauschenden Mitteln, psychisch krank oder debil sind oder\n auf Grund in der Person liegender Umstände mit Waffen oder Munition nicht vorsichtig oder sachgemäß umgehen oder diese Gegenstände nicht sorgfältig verwahren können oder dass die konkrete Gefahr einer Fremd- oder Selbstgefährdung besteht.\n\nDie erforderliche persönliche Eignung besitzen in der Regel Personen nicht, wenn Tatsachen die Annahme rechtfertigen, dass sie in ihrer Geschäftsfähigkeit beschränkt sind. Die zuständige Behörde soll die Stellungnahme der örtlichen Polizeidienststelle einholen. Der persönlichen Eignung können auch im Erziehungsregister eingetragene Entscheidungen oder Anordnungen nach § 60 Abs. 1 Nr. 1 bis 7 des Bundeszentralregistergesetzes entgegenstehen.(2) Sind Tatsachen bekannt, die Bedenken gegen die persönliche Eignung nach Absatz 1 begründen, oder bestehen begründete Zweifel an vom Antragsteller beigebrachten Bescheinigungen, so hat die zuständige Behörde dem Betroffenen auf seine Kosten die Vorlage eines amts- oder fachärztlichen oder fachpsychologischen Zeugnisses über die geistige oder körperliche Eignung aufzugeben.''\n\nAuch die Erteilung eines Jagdscheins kann für Betreute problematisch sein. § 17 Bundesjagdgesetz stellt in Absatz 4 bei der Gründen für die Ungeeignetheit u.a. dann fest, wenn der Betroffene geschäftsunfähig oder in der Geschäftsfähigkeit beschränkt, trunksüchtig, rauschmittelsüchtig, geisteskrank oder geistesschwach ist.",
      "tags": [
        "eignung",
        "waffen",
        "zuständige",
        "behörde",
        "kann"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "[http://www.bgt-ev.de/fileadmin/Mediendatenbank/Themen/Einzelbeitraege/Thar/Thar_Waffenfund_BtPrax_2_2008.pdf Thar: Waffenfund in der Wohnung des Betreuten - was hat der Betreuer zu tun? BtPrax 2008, 67\n\nKurzbesprechung zum obigen Beitrag:\n\nDer Verfasser unterstreicht, dass sich die Verpflichtungen des Betreuers bei Auffinden einer Waffe in der Wohnung des betreuten Menschen aus dem WaffG ergeben. Grundsätzlich bedürfe der Umgang mit Waffen gemäß § 2 Abs. 2 WaffG einer entsprechenden Erlaubnis durch die zuständige Behörde. Im Zweifelsfall soll der Betreuer nach Ansicht des Autors stets vom verbotenen bzw. erlaubnispflichtigen Waffenbesitz seitens des Betreuten ausgehen. Auch wenn der Betreuer die Waffe mitnehme, um diese sicherzusellen, benötige er eine entsprechende Erlaubnis. Liegt eine solche vor, geht sie, so Thar, nicht auf den Betreuer über. Voraussetzung einer Erlaubnis zum Führen einer Waffe sei unter anderem die Geschäftsfähigkeit des Betreuten. Demzufolge muss der Betreuer nach Auffassung des Autors bei der überwiegenden Anzahl seiner Betreuungsfälle vom Erlöschen der erteilten Erlaubnis ausgehen. \n\nDer Betreuer habe bei Auffinden entsprechender Waffen nach § 37c WaffG grundsätzlich eine unverzügliche Anzeigepflicht bei der zuständigen Behörde. Thar unterstreicht, dass diese Pflicht unabhängig vom beschlossenen Aufgabenkreis des Betreuers ist. Eine Anzeigepflicht bestehe auch für den Fall, dass der Betreute eine Waffenbesitzkarte besitze, die Waffe jedoch nicht auffindbar sei. Hat der Betreuer einen Waffenfund in der Wohnung des Betreuten gemacht, ist diese Waffe nach Worten des Verfassers durch die zuständige Behörde sicherzustellen und in Verwahrung zu nehmen. Im Anschluss hieran habe der Betreuer über die weitere Verwendung der Waffe in Abstimmung mit der zuständigen Behörde zu entscheiden. Für den Fall der Veräußerung hat er sich, so Thar, fachkundigen Rat einzuholen.",
      "tags": [
        "betreuer",
        "waffe",
        "thar",
        "betreuten",
        "einer"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "VG Karlsruhe, · Gerichtsbescheid vom 30.8.2012 · Az. 6 K 1287/12:\n\nDem Inhaber eines kleinen Waffenscheins fehlt die persönliche Eignung im Sinne des § 6 Abs. 1 Satz 1 Nr. 3 WaffG, wenn er trotz Unterlegenheit wegen einer Schwerbehinderung zu Unrecht auf einem Behindertenparkplatz Parkende zur Anzeige bringen möchte und hierdurch gefährliche Situationen provoziert, die er nur durch den Einsatz einer mitgeführten Schreckschusspistole zu kontrollieren vermag.\n\nVG Trier, Beschluss vom 5.6.2013, 5 N 728/13.TR, BtPrax 2013, 212:\n\nWird für einen Waffenbesitzer gemäß § 1896 BGB ein Betreuer bestellt, rechtfertigt dies den Erlass eines auf § 41 Abs. 2 WaffG gestützten Waffenbesitzverbots.\nZum Erlass einer richterlichen Durchsuchungsanordnung, wenn die zu vollstreckende Waffenbesitzverbotsverfügung erst zu Beginn der Durchsuchung zugestellt werden soll.\n\nVG Würzburg, · Urteil vom 27.3.2014 · Az. W 5 K 13.666\n\nZum Waffenbesitz bei Vorliegen einer paranoiden Psychose.",
      "tags": [
        "einer",
        "eines",
        "waffg",
        "wenn",
        "erlass"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "ordre public, Gesetzgebung, Rechtsprechung\nStrafprozess\nMaßregeln der Besserung und Sicherung\nErziehungsmaßregeln\nAnzeigepflicht\nWaffengesetz und ergänzende Bestimmungen im Wortlaut\n§ 17 Bundesjagdgesetz - Versagung eines Jagdscheins\nWaffenschein für psychisch Kranken (Hamburger Abendblatt)\nDiskussion im Forum Betreuung zum Waffenbesitz\n\nKategorie:Betreuerpflichten",
      "tags": [
        "ordre",
        "public",
        "gesetzgebung",
        "rechtsprechung",
        "strafprozess"
      ]
    }
  ],
  "zusammenfassung": "Waffenbesitz bei Betreuten\n\nBei Betreuungen kann ein Waffenbesitz, auch ein Waffenfund durch den Betreuer, problematisch werden. Stellt der Betreuer fest, dass der Betreute Waffen und Munition besitzt, deren Erwerb ihrer Art nach einer Erlaubnis durch die zuständige Behörde bedürfen, [Anzeigepflicht...",
  "verwandteArtikel": [
    "rechtsprechung",
    "arztzeugnis",
    "aufgabenkreis",
    "ordre-public",
    "strafprozess",
    "geschäftsfähigkeit",
    "erziehungsmaßregeln",
    "intellektuelle-beeinträchtigung",
    "gesetzgebung",
    "maßregeln-der-besserung-und-sicherung",
    "anzeigepflicht",
    "kategorie:betreuerpflichten"
  ]
}