{
  "id": "wahlrecht",
  "titel": "Wahlrecht",
  "inhalt": "Wahlrechtsausschluss?\nUnter Wahlrechtsausschluss versteht man den Ausschluss bestimmter Menschen vom aktiven und passiven [wikipedia:de:Wahlrecht](wikipedia:de:wahlrecht), obwohl diese an sich (vom Alter, der Staatsangehörigkeit oder dem Wohnsitz her gesehen) wahlberechtigt wären. Das grundrechtsgleiche Recht gemäß Art. 38 Abs. 1 GG betrifft direkt nur die Wahl zum Deutschen Bundestag. Dieselben fünf Wahlrechtsgrundsätze sind aber gemäß Art. 28 Abs. 1 GG auch für Wahlen in den Bundesländern, Kreisen und Kommunen geltend.\n[Bild:Wahlurne.gif](bild:wahlurne.gif)\n\nAllgemeinheit der Wahlen\nAllgemeinheit bedeutet im Zusammenhang mit Wahlen, dass alle voll wahlberechtigten Deutschen die gleiche Fähigkeit besitzen sollen, aktiv zu wählen und passiv gewählt zu werden. Allgemeinheit der Wahl ist demnach ein Sonderfall der Gleichheit (Art. 3 GG) der Wahl. \n\nGleichheit der Wahlen\nBeim aktiven Wahlrecht sollen Zähl- und Erfolgswerte aller Wählerstimmen die gleiche Berücksichtigung finden. Beim passiven Wahlrecht soll Chancengleichheit für alle Wahlbewerber*innen herrschen. Der wahlrechtliche Gleichheitssatz verlangt eine rechnerisch formale Gleichbehandlung, die nur wenig Differenzierungen (z.B. Mindestalter, Wahlrechtsausschluss für verurteilte Verfassungsfeinde u.a.) verfassungsrechtlich erlaubt.\n\nUnmittelbarkeit der Wahlen\nDank der Unmittelbarkeit der Wahl werden alle Stimmen bestimmten oder bestimmbaren Wahlbewerber*innen zugerechnet, ohne dass nach der Stimmabgabe eine Zwischeninstanz nach ihrem Ermessen die Abgeordneten auswählt. Sowohl Listenwahl als auch Rotationsprinzip verletzen diese Unmittelbarkeit der Wahl in Deutschland nicht.\n\nFreiheit der Wahlen\nDer Akt der Stimmabgabe muss in Deutschland frei sein von Zwang und unzulässigem Druck. Wählende dürfen sich über das Ob und das Wie ihrer Wahl frei entscheiden und zwischen verschiedenen Kandidierenden bzw. Listen auswählen. Diese Freiheit hängt mit der Geheimheit der Wahl eng zusammen.\n\nGeheime Wahlen\nNiemand in Deutschland darf von einem anderen Menschen ohne dessen Willen wissen, wie er gewählt hat, gerade wählt oder später wählen wird.\n\nWahlrecht in Deutschland\n\nDurch das am 1. Juli 2019 in Kraft getretene Gesetz zur Änderung des Bundeswahlgesetzes und anderer Gesetze  wurde ein seit 28 Jahren bestehender, im Einzelfall misslicher Zustand, der Ausschluss bestimmter betreuter Personen vom aktiven und passiven Wahlrecht, beendet. Auch der Wahlausschluss von nach § 63 StGB forensisch untergebrachten Straftätern hat durch das gleiche Gesetz sein Ende gefunden.\n\nMit dem am 1.1.1992 in Kraft getretenen [Betreuungsgesetz](betreuungsgesetz)  war zwar die Entmündigung abgeschafft worden. Diese hatte als Auswirkung ebenso zum Wahlausschluss geführt wie die Anordnung einer (Zwangs-) Gebrechlichkeitspflegschaft. Anders als noch im 2. Diskussionsteilentwurf empfahl der Regierungsentwurf zum BtG keine vollständige Streichung des Wahlausschlusses, sondern eine Beschränkung auf die Fälle der „Total-Betreuung“, also des Aufgabenkreises „alle Angelegenheiten“.  Begründet wurde dies mit dem hohen Stellenwert des Wahlrechtes in einer Demokratie .\n\nIm deutschen Wahlrecht fanden sich bislang 3 Ausschlussgründe. In allen Bestimmungen (Wahlgesetze des Bundes und der Länder incl. Kommunalwahlgesetze) fanden sich die ersten beiden Ausschlussgründe:\n\nwer infolge Richterspruchs das Wahlrecht nicht besitzt und \nderjenige, für den zur [Aufgabenkreis#Alle_Angelegenheiten](aufgabenkreis#alle_angelegenheiten) ein Betreuer nicht nur durch einstweilige Anordnung bestellt ist; dies gilt auch, wenn der [Aufgabenkreis](aufgabenkreis) des Betreuers die in § 1896 Abs. 4 und § 1905 des Bürgerlichen Gesetzbuchs bezeichneten Angelegenheiten (also [Sterilisation](sterilisation) und [Postkontrolle](postkontrolle)) nicht erfasst.\n\nIn den meisten Wahlgesetzen war weiterhin folgender Ausschlussgrund genannt:\n wer sich auf Grund einer Anordnung nach § 63 StGB in Verbindung mit § 20 StGB ([wikipedia:de:Strafgesetzbuch](wikipedia:de:strafgesetzbuch)) in einem psychiatrischen Krankenhaus befindet.\n\nAusschluss durch Richterspruch\nSiehe hierzu in der Wikipedia den Beitrag [wikipedia:de:Wahlrechtsausschluss](wikipedia:de:wahlrechtsausschluss).\n\nAusschlussgrund [Betreuerbestellung](betreuerbestellung)\n\nDer Ausschlussgrund [Betreuerbestellung](betreuerbestellung) betraf nur Personen, bei denen eine endgültige, jedoch keine [vorläufiger Betreuer](vorläufiger-betreuer) mit dem [Aufgabenkreis#Alle_Angelegenheiten](aufgabenkreis#alle_angelegenheiten) angeordnet war. Nicht angeordnet sein musste die [Postkontrolle](postkontrolle) nach § 1896 Abs. 4 BGB sowie der [Aufgabenkreis](aufgabenkreis) [Sterilisation](sterilisation) nach  BGB.\n\nVor dem Inkrafttreten des [Betreuungsgesetz](betreuungsgesetz)es am 01.01.1992 hatten Personen, die unter [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) oder [wikipedia:de:Gebrechlichkeitspflegschaft](wikipedia:de:gebrechlichkeitspflegschaft) standen, kein  Wahlrecht. Dieser diskriminierende Zustand sollte durch das Betreuungsgesetz aufgehoben werden. Grundsätzlich sollte es gar kein Wahlverbot geben, aber im Rechtsausschuss des Bundestags wandten die Verfassungsrechtler ein, damit würde die Ernsthaftigkeit des Wahlrechtes gefährdet. Man einigte sich auf folgende Formel:\n\nBetreuung (und [Einwilligungsvorbehalt](einwilligungsvorbehalt)) berührten grundsätzlich das Wahlrecht nicht. Ist aber für einen Menschen eine Betreuung ausdrücklich „für alle Angelegenheiten“ angeordnet, entfiel (bis 30.6.2019) das Wahlrecht. Da Menschen, denen für alle Angelegenheiten ein Betreuer bestellt wird, nach diesen Vorstellungen ohnehin wahrscheinlich vollkommen desorientiert, hilflos und ohnehin nicht in der Lage seien, an einer Wahlhandlung teilzunehmen, wurde dies allgemein akzeptiert. In einem solchen Fall kann das [Betreuungsgericht](betreuungsgericht) dem Wählerverzeichnis eine Mitteilung nach § 309 FamFG machen.\n\n„Für alle Angelegenheiten“ bedeutete hierbei, dass diese Formel in der Betreuungsanordnung stehen muss; eine faktische Betreuung für alle Angelegenheiten, also die üblichen Standardaufgabenkreise [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Gesundheitsfürsorge](gesundheitsfürsorge), [Vermögenssorge](vermögenssorge), beinhalten kein Wahlverbot. Das BayObLG hat es in einem Beschluss vom 22. Oktober 1996 (3Z BR 178/96, FamRZ 1997, 388 = NJW-RR 1997, 834 = Rpfleger 1997, 162)  als unzulässig bezeichnet, bei einer Betreuung, die mehrere [Aufgabenkreis](aufgabenkreis)e umfasst – selbst wenn es die drei o.g. „klassischen“ Aufgabenkreise sind – deklaratorisch festzustellen, dass damit eine Betreuung für die Besorgung aller Angelegenheiten eingerichtet sei (vgl. BayObLG, BtPrax 1997, S. 72f.). In der Betreuungsanordnung muss somit explizit und ausdrücklich erwähnt sein, dass eine Betreuung „für alle Angelegenheiten“ eingerichtet wird.\n\nDie [Betreuungsgesetz](betreuungsgesetz) (Artikel 9 § 7 BtG) für die sog. Altfälle, also die Menschen, die am 31.Dezember 1991 unter Vormundschaft/Pflegschaft standen, die am 01.01.1992 automatisch in Betreuungen übergingen, sahen allerdings vor, dass automatisch allerdings nur das Wahlverbot der zuvor unter Gebrechlichkeitspflegschaft stehenden Menschen aus dem Wahlregister gestrichen wurde (ca. 180.000 Personen), nicht das der bisher unter [wikipedia:de:Vormundschaft](wikipedia:de:vormundschaft) (ca. 65.000 Personen). \n\nBei den Letztgenannten, die aufgrund der Übergangsbestimmungen einer Betreuer „für alle Angelegenheiten“ bekamen, sollte erst im Rahmen der Überprüfungsfrist für die Altfälle ggf. der Umfang der Betreuung eingeschränkt und damit das Wahlverbot aus dem Wählerregister gestrichen werden. Die Überprüfungsfrist betrug 5 Jahre (also bis zum 31.12.1996) für Menschen, die länger als 10 Jahren unter Vormundschaft standen (also die Vormundschaft vor dem 01.01.1982 angeordnet worden war) und 10 Jahre (also bis zum 31.12.2001) für Menschen, die weniger als 10 Jahre unter Vormundschaft standen (also die Vormundschaft nach dem 01.01.1982 angeordnet worden war). Inzwischen sind alle Übergangsfristen abgelaufen, sodass nur noch solche Personen, bei denen nach dem 1.1.2992 ausdrücklich die Betreuung für alle Angelegenheiten angeordnet wurde, kein Wahlrecht haben.\n\nNach einem Forschungsbericht, den das Bundesarbeitsministerium in Auftrag gab, waren 2016 ca. 85.000 Personen wegen der Betreuerbestellung nicht wahlberechtigt (siehe Link unten, dort Seite 40).\n\nNach der Übergangsbestimmung im neuen ab 1.7.2019 geltenden Recht (§ 53 Bundeswahlgesetz) haben die Wahlbehörden die bisher nach § 309 Abs. 1 FamFG erfolgten Mitteilungen über die Anordnung der Totalbetreuung (bzw. der Mitteilungen über die Unterbringung nach § 63 StGB) künftig nicht mehr zu speichern; die Wahlausschlüsse müssen somit von Amts wegen aus den Registern entfernt werden. Da § 309 Abs. 1 FamFG ebenfalls zum 1.7.2019 gestrichen wurde, erfolgen bei künftigen Betreuerbestellungen mit dem Aufgabenkreis „alle Angelegenheiten“ keine Mitteilungen an die Wahlbehörde mehr.\n\nRechtsprechung \nBayObLG, Beschluss vom 12. 3. 1997 - 3 Z BR 47/97, FamRZ 1998, 452 =  NJW-RR 1997, 967 = BayObLGR 1997, 45 (Ls) = BtE 1997, 95 (Ls) = NJW 1997, 2662 (Ls) = NJWE-FER 1997, 228 (Ls): Voraussetzungen für die Anordnung einer Totalbetreuung\n\n Keine Erweiterung des Aufgabenkreises des Betreuers auf die Besorgung aller Angelegenheiten des Betroffenen, wenn dieser in der Lage ist, einen Teilbereich seines Lebens zu bewältigen. \n Erfährt der Betroffene die notwendige, nicht mit [Freiheitsentziehung](freiheitsentziehung) verbundene \"Führung\" durch das Heimpersonal, liegt darin eine \"andere Hilfe\" i. S. des  Abs. 2 Satz 2 BGB, die eine Betreuung insoweit erübrigt. \n Es ist unzulässig, bei Betreuungsbedürftigen, die aufgrund ihrer Krankheit oder Behinderung ihr Wahlrecht nicht ausüben können, der Gefahr von Wahlmanipulationen durch die Anordnung einer Totalbetreuung zu begegnen, ohne dass eine solche Maßnahme nach den allgemeinen Grundsätzen erforderlich ist. \n  \nVG Saarlouis, Beschluss vom 26.06.2009, 11 L 527/09, NVwZ-RR 2009, 892:\n\n Die in § 13 LWG bzw. § 22 BWO genannten Rechtsbehelfe führen dann nicht zu einem Ausschluss verwaltungsgerichtlichen Rechtsschutzes, wenn es um eine künftige, nicht unmittelbar bevorstehende Wahl geht. \n Vom aktiven Wahlrecht ist ein Betroffener nur dann gem. § 9 Nr. 2 LWG bzw. § 13 Nr. 2 BWG ausgeschlossen, wenn ihm zur Besorgung aller seiner Angelegenheiten ein Betreuer bestellt ist. Dies ist nur dann der Fall, wenn es sich aus dem Tenor des die Betreuung anordnenden Beschlusses des Vormundschaftsgerichts unmissverständlich ergibt. \n An einen solchen Beschluss sind die Wahlorgane und das Verwaltungsgericht gebunden. \n Eine Mitteilung nach § 69 l Abs. 1 FGG ist zu unterlassen, wenn es an einer unmissverständlichen Anordnung der Betreuung hinsichtlich aller Angelegenheiten fehlt. Eine gleichwohl ergangene Mitteilung bindet weder die Wahlorgane noch das Verwaltungsgericht.\n\nAus dem Inhalt der Entscheidung: Durch Beschluss des Amtsgerichts wurde der Antragstellerin für die Bereiche [Vermögenssorge](vermögenssorge), [Sozialhilfe](sozialhilfe), [Aufenthaltsbestimmung](aufenthaltsbestimmung) und [Gesundheitsfürsorge](gesundheitsfürsorge) eine Betreuerin bestellt. Hiernach ist gerade keine Betreuung zur \"Besorgung aller ihrer Angelegenheiten\" angeordnet, sondern nur eine Betreuung in Teilbereichen.\n\nWeitere Rechtsprechung:\n\nBVerfG, Beschluss vom 23.06.1999, 1 BvL 28/97, FamRZ 1999, 1419 = NJW-RR 1999, 1593\nBayObLG vom 27.04.1995, 3 Z BR 25/95 = FamRZ 1995, 1085 \nBayObLG vom 22.10.1996, 3 Z BR 178/96,  BtPrax 1997, 72 = FamRZ 1997, 388 = NJW-RR 1997, 834 = Rpfleger 1997, 162\nLG Zweibrücken vom 20.07.1999, 4 T 167/99,  BtPrax 1999, 244\nVerwG Neustadt vom 10.06.1999, 3 L 1535/99.NW, FamRZ 2000, 1049\n\nBVerfG Beschluss vom 29. Januar 2019, 2 BvC 62/14\n\nDie Regelungen der Wahlrechtsausschlüsse für in allen ihren Angelegenheiten Betreute gemäß § 13 Nr. 2 des Bundeswahlgesetzes (BWahlG) und für wegen Schuldunfähigkeit in einem psychiatrischen Krankenhaus untergebrachte Straftäter gemäß § 13 Nr. 3 BWahlG sind verfassungswidrig. Dies hat der Zweite Senat des Bundesverfassungsgerichts im Verfahren einer Wahlprüfungsbeschwerde von acht Beschwerdeführern entschieden und festgestellt, dass die von diesen Regelungen betroffenen Beschwerdeführer zu 1., 2. und 4. bis 8. durch ihren Ausschluss von der Wahl zum 18. Deutschen Bundestag in ihren Rechten verletzt sind. Ein Ausschluss vom aktiven Wahlrecht kann zwar verfassungsrechtlich gerechtfertigt sein, wenn bei einer bestimmten Personengruppe davon auszugehen ist, dass die Möglichkeit zur Teilnahme am Kommunikationsprozess zwischen Volk und Staatsorganen nicht in hinreichendem Maße besteht. § 13 Nr. 2 BWahlG genügt aber den Anforderungen an gesetzliche Typisierungen nicht, weil der Kreis der von der Regelung Betroffenen ohne hinreichenden sachlichen Grund in gleichheitswidriger Weise bestimmt wird. § 13 Nr. 3 BWahlG ist schon nicht geeignet, Personen zu erfassen, die regelmäßig nicht über die Fähigkeit zur Teilnahme am demokratischen Kommunikationsprozess verfügen.\n\nNach der Eilentscheidung des BVerfG vom 15.4.2019, 2 BvQ 22/19 müssen Betreute auf Antrag auch in das Wählerverzeichnis zur Europawahl am 26.5.219 eingetragen werden. Der Antrag dazu muss spätestens am 5.5.2019 beim kommunalen Wahlamt gestellt worden sein.\n\nAusschlussgrund strafrechtliche Unterbringung\nDer dritte Ausschlussgrund betrifft strafrechtliche (forensische) [Unterbringung](unterbringung)en, also Personen im sogenannten [wikipedia:de:Maßregelvollzug](wikipedia:de:maßregelvollzug), die aufgrund ihrer fehlenden strafrechtlichen Verantwortlichkeit ([wikipedia:de:Schuldfähigkeit](wikipedia:de:schuldfähigkeit) gem.  StGB) für begangene Straftaten nicht bestraft werden können und die gem.  StGB in einem psychiatrischen Krankenhaus untergebracht sind. \n\nNicht betroffenen sind Personen, die gem.  StGB in einer Entziehungsanstalt untergebracht sind. Ebenfalls nicht betroffen sind Personen, die im Wege einstweiliger Anordnung ( StPO) vorübergehend untergebracht sind. Sonstige freiheitsentziehende Unterbringungen (sog. zivilrechtliche nach  BGB oder öffentlich-rechtliche nach den [wikipedia:de:PsychKG](wikipedia:de:psychkg)en der Bundesländer) führen in keinem Falle zu einem Wahlrechtsausschluss.\n\nZu den Pflichten eines Heimes bei Wahlen\n\nOLG Celle, Beschluss vom 19.10.2011, 32 Ss 61/11:\n\n Wer als Betreiber eines [Altenheim](altenheim) anlässlich einer politischen Wahl eine zentrale Abgabe der Briefwahlstimmen von Heimbewohnern organisiert, dabei jedoch keinen Sichtschutz für die Wähler einrichtet, so dass ihnen eine unbeobachtete Kennzeichnung ihrer Stimmzettel nicht möglich ist, führt ein unrichtiges Ergebnis eine Wahl nach § 107a Abs. 1 StGB herbei, wenn die so abgegebenen ungültigen Stimmen bei der späteren Auszählung berücksichtigt werden.\n Für eine Kommunalwahl in Niedersachsen enthält § 53 Abs. 3 NKWO - wonach in Alten- und in Pflegeheimen der jeweilige Betreiber Vorsorge dafür zu treffen hat, dass ein Stimmzettel bei der Briefwahl unbeobachtet gekennzeichnet werden kann - eine wesentliche Verfahrensvorschrift für die Briefwahl im Sinne des § 30a Abs. 2 S. 2 NKWG mit der Folge, dass bei einem Verstoß dagegen die Stimmabgabe ungültig ist.\n § 53 Abs. 3 NKWO begründet für die Heimleitung eine gesetzliche Garantenstellung im Sinne des § 13 StGB.\n\naktuelle Gesetzesänderungen (Bund und Länder)\n\nBundestag und Europaparlament\nDie Ausschlussgründe Betreuerbestellung und strafrechtliche Unterbringung sollten nach einem aktuellen Gesetzentwurf der Grünen und Linken vom 30.5.2017 entfallen . Hierdurch wird eine Anpassung des Bundeswahlgesetzes und des Europawahlgesetzes an die [Behindertenkonvention](behindertenkonvention) angestrebt. Bereits 2013 war von den Grünen ein vergleichbarer Entwurf eingebracht worden, der nicht vom BT verabschiedet wurde.\n\nDas BMAS hat Mitte 2016 eine wiss. Untersuchung zu der Frage veröffentlicht. Links siehe unten). Im Koalitionsvertrag nach der Bundestagswahl ist ebenfalls vorgesehen, das Wahlverbot zu streichen. Ende September 2018 haben die Bundestagsfraktionen der Grünen und der Linken erneut einen Gesetzentwurf im obigen Sinne in  den Bundestag eingebracht. Der Bundestag hat nunmehr im April 2019 das Bundeswahlgesetz und das Europawahlgesetz geändert. Das Gesetz tritt am 1.7.2019 in Kraft, sodass die Europawahl im Mai 2019 davon noch nicht betroffen ist. Grüne, Linke und FDP haben beim BVerfG einen Eilantrag eingebracht, dies schon für die Europawahl vorzunehmen.\n\nNachdem im Bundestag seitens der Koalitionsfraktionen ein neuer Gesetzesvorstoß  gemacht wurde, der aber erst am 1.7.2019, also erst nach der Europawahl am 26.5.2019 in Kraft treten sollte, entschied das BVerfG in einer Eilentscheidung vom 15.4.2019, dass bereits zur Europawahl am 26.5.2019 eine Eintragung in das Wählerregister zulässig sein müsse.\n\nLänder und Kommunen\n\nNahezu alle Bundesländer haben bis Mitte 2020 die Wahlausschlüsse beginnend seit 2017 aus ihren Landes- und Kommunalwahlgesetzen ebenfalls gestrichen; die letzten dürften bis zum jeweiligen Landtagswahltermin aufgrund der bekannt gewordenen Aussagen der Landespolitik ebenfalls entfallen sein. \n\n Stand der Umsetzung des inklusiven Wahlrechts in den Bundesländern (Stand 1.6.2020) Bundesland  Landeswahl-gesetz  Kommunal-wahlgesetz  Umsetzungsstand [Baden-Württemberg](baden-württemberg)  § 7 II  § 14 GO, § 10 KO  Wahlausschlüsse beseitigt (Landeswahlgesetz: G vom 3.4.2019), Landtagsbeschluss Kommunalwahl am 26.5.2019 (noch nicht in Gesetzestexten umgesetzt) [Bayern](bayern)  Art. 2  Art. 2  Wahlausschlüsse beseitigt durch G v 24.7.2019 (GVBl S. 342) [Berlin](berlin)  § 2    Wahlausschlüsse beseitigt durch G v 20.3.2019 (GVBl. S. 234) [Brandenburg](brandenburg)  § 7  § 9  Wahlausschlüsse beseitigt durch G v 29.6.2018 (GVBl Nr. 16) [Bremen](bremen)  § 2    Wahlausschluss beseitigt durch G v 4.9.2018 (BremGBl S 411) [Hamburg](hamburg)  § 7    Wahlausschlüsse beseitigt durch G v 14.5.2018 (HmbGVBl S.119) [Hessen](hessen)  § 3  § 31 GO  Wahlausschlüsse beseitigt durch G v 30.10.2019, GVBl. S. 310) [Mecklenburg-Vorpommern](mecklenburg-vorpommern)  § 5  § 5  Wahlausschlüsse beseitigt durch G v 10.4.2019 (GVOBl. M-V S. 138)  [Niedersachsen](niedersachsen)  § 3  § 48 KVG  Wahlausschlüsse beseitigt durch G v 27.3.2019 (Nds. GVBl. S. 70) [Nordrhein-Westfalen](nordrhein-westfalen)  § 2  § 8  Wahlausschlüsse beseitigt durch G v  14.6.2016 (GV. NRW. S. 442) [Rheinland-Pfalz](rheinland-pfalz)  § 3  § 2  Wahlausschluss  beseitigt: Landtagswahl: G v 3.6.2020 (GVBl. S. 240), Kommunalwahl durch G v 5.4.2019 (GVBl. S. 44) [Saarland](saarland)  § 9  § 14  Wahlausschluss für Kommunalwahl beseitigt durch G v 24.4.2019 [Sachsen](sachsen)  § 12  § 16 II GO  Wahlausschluss beseitigt durch G v 2.7.2019 (SächsGVBl S. 542) [Sachsen-Anhalt](sachsen-anhalt)  § 3  § 23 II KVG  Wahlausschluss für Kommunalwahl beseitigt durch G v 5.4.2019 (GVBl. LSA S. 66), für Landtagswahl durch G v 18.2.2020 (GVBl. LSA S. 25) [Schleswig-Holstein](schleswig-holstein)  § 7  § 4  Wahlausschlüsse beseitigt durch G v 14.6.2016 (GVOBl. S. 999) [Thüringen](thüringen)  § 14  § 2  Wahlausschlüsse beseitigt durch G v  29.3.2019 (GVBl S. 59)\n\nSonstige Rechtsgrundlagen für Wahlausschlüsse\n\nDas Wahlverbot erstreckte sich auch auf die Sozialwahlen bei den Sozialversicherungsträgern (§§ 50, 51 Sozialgesetzbuch, Viertes Buch - SGB IV). Mit der Gesetzesänderung zum 1.7.2019 ist das Wahlverbot hier auch entfallen.\n\nAuch die kirchenrechtlichen Wahlbestimmungen (für Kirchenvorstände, Presbyterien usw.) enthalten i.d.R. die gleichen Wahlrechtsausschlüsse in Bezug auf die Betreuung (z.B. § 4 Abs. 3 des Kirchenwahlgesetzes der ev. Kirche Berlin-Brandenburg, § 19 Abs. 1 Kirchenwahlgesetz der ev. Kirche Kurhessen-Waldeck, § 1 Abs. 2 Presbyteriumswahlgesetz Ev. Kirche im Rheinland).\n\nSiehe auch\n [Neu](neu)\n [Grundrechte](grundrechte)\n [Diskriminierungsverbot](diskriminierungsverbot)\n [Selbstbestimmung](selbstbestimmung)\n [Selbstverwaltung der deutschen Gemeinden](selbstverwaltung-der-deutschen-gemeinden)\n\nLiteratur\nBrosey: Zur Abschaffung der Wahlrechtsausschlüsse; BtPrax 2019, 62\ndies.: Nach der Abschaffung der Wahlausschlüsse kommt das inklusive Wahlrecht; FamRZ 2020, 79\nDeinert: Inklusives Wahlrecht realisiert - Konsequenzen für Betreuer (und Bevollmächtigte); BtPrax 2020, 21\nHellmann: Wann liegt eine Betreuung für alle Angelegenheiten vor; BtPrax 1999, 229\nders.: Anmerkung zum Beschluss des LG Zweibrücken vom 29.07.1999, BtPrax 1999, 229\nders.: Bestand des Wahlrechts bei grundloser Mitteilung nach § 69l Abs. 1 FGG; RdLH 2009, 133 \nders.: Zur Vereinbarkeit des Wahlrechtsausschlusses nach § 13 Nr. 2 BWG mit bestehenden völkerrechtlichen Verpflichtungen; BtPrax 2010, 208 (PDF)\nHellmann: Der Ausschluss vom Wahlrecht im Betreuungsrecht – Handlungsbedarf für den Gesetzgeber,  RdLH 1/2012\nLang: Inklusives Wahlrecht. Staatsbürgerliche Partizipation von Menschen mit Behinderung. ZRP 2013, 133\nLeonhard: Wahlrechtsausschlüsse von Menschen mit Behinderung: Aktueller Stand; Rechtsdienst der Lebenshilfe 4/2016, S. 167\nPaßmann: Wahlrecht und Betreuungsbedürftigkeit, BtPrax 1998, 6\n Schönhagen, Grundrechtsbeschränkung im Rucksack – Der Wahlrechtsausschluss von Menschen unter Betreuung in allen Angelegenheiten, KritV 2016, 350\nSchulte: Die UN-Behindertenrechtskonvention und der Ausschluss von Menschen mit Behinderungen vom Wahlrecht; ZRP 2012, 16\nSchulte: Der Ausschluss vom Wahlrecht von Menschen mit Behinderungen. BtPrax 2013, 190\nSchwab: Probleme des materiellen Betreuungsrechts, FamRZ 1992, 493\nSchwägerl: In der Grauzone (zur Wahlberechtigung bei Demenz), DER SPIEGEL 38/2009, S. 42\nWelke: Endlich: Wahlrecht für alle; RdLH 2019, 1\ndies.: Wahlrechtsausschlüsse aufgehoben; RdLH 2019, 51\nZimmermann: Das Wahlrecht des Betreuten; FamRZ 1996, 79\n\nWeblinks\nLinkssammlung zur Bundestagswahl 2025 - auch in Leichter Sprache\nPodcast zum Wahlrecht Behinderter(DLF Kultur)\nBundesverfassungsgericht zum Wahlrecht Betreuter\nInfo des Landesbetreuungsamtes Westfalen zum Wahlrecht Betreuter\nWeitere Infos zum Thema von www.wahlrecht.de\nTexte aller Wahlgesetze\nBeitrag von Hellmann in Rehrecht (PDF\nBeitrag in der SZ vom 10.6.2017 zum Wahlrecht Behinderter\nBericht in der FAZ vom 23.8.2017 zum Wahlausschluss bei Betreuung\nAusarbeitung des Wiss. Dienstes des Bundestags\n\nZu den Gesetzentwürfen zur Änderung des Wahlrechtes\nGesetzentwurf vom 30.5.2017\nvorheriger Gesetzentwurf der Grünen aus 2013 und weitere parlamentarische Dokumente dazu\nErgänzende Infos dazu\nStudie des BMAS zum Wahlrecht Betreuter, Juni 2016\nNeuer Gesetzesvorstoß vom September 2018\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Wahlrechtsausschluss?",
      "inhalt": "Unter Wahlrechtsausschluss versteht man den Ausschluss bestimmter Menschen vom aktiven und passiven Wahlrecht, obwohl diese an sich (vom Alter, der Staatsangehörigkeit oder dem Wohnsitz her gesehen) wahlberechtigt wären. Das grundrechtsgleiche Recht gemäß Art. 38 Abs. 1 GG betrifft direkt nur die Wahl zum Deutschen Bundestag. Dieselben fünf Wahlrechtsgrundsätze sind aber gemäß Art. 28 Abs. 1 GG auch für Wahlen in den Bundesländern, Kreisen und Kommunen geltend.\nright",
      "tags": [
        "gemäß",
        "unter",
        "wahlrechtsausschluss",
        "versteht",
        "ausschluss"
      ]
    },
    {
      "titel": "Allgemeinheit der Wahlen",
      "inhalt": "Allgemeinheit bedeutet im Zusammenhang mit Wahlen, dass alle voll wahlberechtigten Deutschen die gleiche Fähigkeit besitzen sollen, aktiv zu wählen und passiv gewählt zu werden. Allgemeinheit der Wahl ist demnach ein Sonderfall der Gleichheit (Art. 3 GG) der Wahl.",
      "tags": [
        "allgemeinheit",
        "wahl",
        "bedeutet",
        "zusammenhang",
        "wahlen"
      ]
    },
    {
      "titel": "Gleichheit der Wahlen",
      "inhalt": "Beim aktiven Wahlrecht sollen Zähl- und Erfolgswerte aller Wählerstimmen die gleiche Berücksichtigung finden. Beim passiven Wahlrecht soll Chancengleichheit für alle Wahlbewerber*innen herrschen. Der wahlrechtliche Gleichheitssatz verlangt eine rechnerisch formale Gleichbehandlung, die nur wenig Differenzierungen (z.B. Mindestalter, Wahlrechtsausschluss für verurteilte Verfassungsfeinde u.a.) verfassungsrechtlich erlaubt.",
      "tags": [
        "beim",
        "wahlrecht",
        "aktiven",
        "sollen",
        "zähl"
      ]
    },
    {
      "titel": "Unmittelbarkeit der Wahlen",
      "inhalt": "Dank der Unmittelbarkeit der Wahl werden alle Stimmen bestimmten oder bestimmbaren Wahlbewerber*innen zugerechnet, ohne dass nach der Stimmabgabe eine Zwischeninstanz nach ihrem Ermessen die Abgeordneten auswählt. Sowohl Listenwahl als auch Rotationsprinzip verletzen diese Unmittelbarkeit der Wahl in Deutschland nicht.",
      "tags": [
        "unmittelbarkeit",
        "wahl",
        "nach",
        "dank",
        "alle"
      ]
    },
    {
      "titel": "Freiheit der Wahlen",
      "inhalt": "Der Akt der Stimmabgabe muss in Deutschland frei sein von Zwang und unzulässigem Druck. Wählende dürfen sich über das Ob und das Wie ihrer Wahl frei entscheiden und zwischen verschiedenen Kandidierenden bzw. Listen auswählen. Diese Freiheit hängt mit der Geheimheit der Wahl eng zusammen.",
      "tags": [
        "frei",
        "wahl",
        "stimmabgabe",
        "muss",
        "deutschland"
      ]
    },
    {
      "titel": "Geheime Wahlen",
      "inhalt": "Niemand in Deutschland darf von einem anderen Menschen ohne dessen Willen wissen, wie er gewählt hat, gerade wählt oder später wählen wird.",
      "tags": [
        "niemand",
        "deutschland",
        "darf",
        "einem",
        "anderen"
      ]
    },
    {
      "titel": "Wahlrecht in Deutschland",
      "inhalt": "Durch das am 1. Juli 2019 in Kraft getretene Gesetz zur Änderung des Bundeswahlgesetzes und anderer Gesetze  wurde ein seit 28 Jahren bestehender, im Einzelfall misslicher Zustand, der Ausschluss bestimmter betreuter Personen vom aktiven und passiven Wahlrecht, beendet. Auch der Wahlausschluss von nach § 63 StGB forensisch untergebrachten Straftätern hat durch das gleiche Gesetz sein Ende gefunden.\n\nMit dem am 1.1.1992 in Kraft getretenen Betreuungsgesetz  war zwar die Entmündigung abgeschafft worden. Diese hatte als Auswirkung ebenso zum Wahlausschluss geführt wie die Anordnung einer (Zwangs-) Gebrechlichkeitspflegschaft. Anders als noch im 2. Diskussionsteilentwurf empfahl der Regierungsentwurf zum BtG keine vollständige Streichung des Wahlausschlusses, sondern eine Beschränkung auf die Fälle der „Total-Betreuung“, also des Aufgabenkreises „alle Angelegenheiten“.  Begründet wurde dies mit dem hohen Stellenwert des Wahlrechtes in einer Demokratie .\n\nIm deutschen Wahlrecht fanden sich bislang 3 Ausschlussgründe. In allen Bestimmungen (Wahlgesetze des Bundes und der Länder incl. Kommunalwahlgesetze) fanden sich die ersten beiden Ausschlussgründe:\n\nwer infolge Richterspruchs das Wahlrecht nicht besitzt und \nderjenige, für den zur Besorgung aller seiner Angelegenheiten ein Betreuer nicht nur durch einstweilige Anordnung bestellt ist; dies gilt auch, wenn der Aufgabenkreis des Betreuers die in § 1896 Abs. 4 und § 1905 des Bürgerlichen Gesetzbuchs bezeichneten Angelegenheiten (also Sterilisation und Postkontrolle) nicht erfasst.\n\nIn den meisten Wahlgesetzen war weiterhin folgender Ausschlussgrund genannt:\n wer sich auf Grund einer Anordnung nach § 63 StGB in Verbindung mit § 20 StGB (Strafgesetzbuch) in einem psychiatrischen Krankenhaus befindet.",
      "tags": [
        "wahlrecht",
        "stgb",
        "anordnung",
        "einer",
        "angelegenheiten"
      ]
    },
    {
      "titel": "Ausschluss durch Richterspruch",
      "inhalt": "Siehe hierzu in der Wikipedia den Beitrag Wahlrechtsausschluss.",
      "tags": [
        "siehe",
        "hierzu",
        "wikipedia",
        "beitrag",
        "wahlrechtsausschluss"
      ]
    },
    {
      "titel": "Ausschlussgrund Betreuerbestellung",
      "inhalt": "Der Ausschlussgrund Betreuerbestellung betraf nur Personen, bei denen eine endgültige, jedoch keine vorläufige Betreuung mit dem Aufgabenkreis „alle Angelegenheiten“ angeordnet war. Nicht angeordnet sein musste die Post- und Telefonkontrolle nach § 1896 Abs. 4 BGB sowie der Aufgabenkreis Sterilisation nach  BGB.\n\nVor dem Inkrafttreten des Betreuungsgesetzes am 01.01.1992 hatten Personen, die unter Vormundschaft oder Gebrechlichkeitspflegschaft standen, kein  Wahlrecht. Dieser diskriminierende Zustand sollte durch das Betreuungsgesetz aufgehoben werden. Grundsätzlich sollte es gar kein Wahlverbot geben, aber im Rechtsausschuss des Bundestags wandten die Verfassungsrechtler ein, damit würde die Ernsthaftigkeit des Wahlrechtes gefährdet. Man einigte sich auf folgende Formel:\n\nBetreuung (und Einwilligungsvorbehalt) berührten grundsätzlich das Wahlrecht nicht. Ist aber für einen Menschen eine Betreuung ausdrücklich „für alle Angelegenheiten“ angeordnet, entfiel (bis 30.6.2019) das Wahlrecht. Da Menschen, denen für alle Angelegenheiten ein Betreuer bestellt wird, nach diesen Vorstellungen ohnehin wahrscheinlich vollkommen desorientiert, hilflos und ohnehin nicht in der Lage seien, an einer Wahlhandlung teilzunehmen, wurde dies allgemein akzeptiert. In einem solchen Fall kann das Betreuungsgericht dem Wählerverzeichnis eine Mitteilung nach § 309 FamFG machen.\n\n„Für alle Angelegenheiten“ bedeutete hierbei, dass diese Formel in der Betreuungsanordnung stehen muss; eine faktische Betreuung für alle Angelegenheiten, also die üblichen Standardaufgabenkreise Aufenthaltsbestimmung, Gesundheitsfürsorge, Vermögenssorge, beinhalten kein Wahlverbot. Das BayObLG hat es in einem Beschluss vom 22. Oktober 1996 (3Z BR 178/96, FamRZ 1997, 388 = NJW-RR 1997, 834 = Rpfleger 1997, 162)  als unzulässig bezeichnet, bei einer Betreuung, die mehrere Aufgabenkreise umfasst – selbst wenn es die drei o.g. „klassischen“ Aufgabenkreise sind – deklaratorisch festzustellen, dass damit eine Betreuung für die Besorgung aller Angelegenheiten eingerichtet sei (vgl. BayObLG, BtPrax 1997, S. 72f.). In der Betreuungsanordnung muss somit explizit und ausdrücklich erwähnt sein, dass eine Betreuung „für alle Angelegenheiten“ eingerichtet wird.\n\nDie Übergangsbestimmungen (Artikel 9 § 7 BtG) für die sog. Altfälle, also die Menschen, die am 31.Dezember 1991 unter Vormundschaft/Pflegschaft standen, die am 01.01.1992 automatisch in Betreuungen übergingen, sahen allerdings vor, dass automatisch allerdings nur das Wahlverbot der zuvor unter Gebrechlichkeitspflegschaft stehenden Menschen aus dem Wahlregister gestrichen wurde (ca. 180.000 Personen), nicht das der bisher unter Vormundschaft (ca. 65.000 Personen). \n\nBei den Letztgenannten, die aufgrund der Übergangsbestimmungen einer Betreuer „für alle Angelegenheiten“ bekamen, sollte erst im Rahmen der Überprüfungsfrist für die Altfälle ggf. der Umfang der Betreuung eingeschränkt und damit das Wahlverbot aus dem Wählerregister gestrichen werden. Die Überprüfungsfrist betrug 5 Jahre (also bis zum 31.12.1996) für Menschen, die länger als 10 Jahren unter Vormundschaft standen (also die Vormundschaft vor dem 01.01.1982 angeordnet worden war) und 10 Jahre (also bis zum 31.12.2001) für Menschen, die weniger als 10 Jahre unter Vormundschaft standen (also die Vormundschaft nach dem 01.01.1982 angeordnet worden war). Inzwischen sind alle Übergangsfristen abgelaufen, sodass nur noch solche Personen, bei denen nach dem 1.1.2992 ausdrücklich die Betreuung für alle Angelegenheiten angeordnet wurde, kein Wahlrecht haben.\n\nNach einem Forschungsbericht, den das Bundesarbeitsministerium in Auftrag gab, waren 2016 ca. 85.000 Personen wegen der Betreuerbestellung nicht wahlberechtigt (siehe Link unten, dort Seite 40).\n\nNach der Übergangsbestimmung im neuen ab 1.7.2019 geltenden Recht (§ 53 Bundeswahlgesetz) haben die Wahlbehörden die bisher nach § 309 Abs. 1 FamFG erfolgten Mitteilungen über die Anordnung der Totalbetreuung (bzw. der Mitteilungen über die Unterbringung nach § 63 StGB) künftig nicht mehr zu speichern; die Wahlausschlüsse müssen somit von Amts wegen aus den Registern entfernt werden. Da § 309 Abs. 1 FamFG ebenfalls zum 1.7.2019 gestrichen wurde, erfolgen bei künftigen Betreuerbestellungen mit dem Aufgabenkreis „alle Angelegenheiten“ keine Mitteilungen an die Wahlbehörde mehr.",
      "tags": [
        "alle",
        "angelegenheiten",
        "nach",
        "betreuung",
        "vormundschaft"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BayObLG, Beschluss vom 12. 3. 1997 - 3 Z BR 47/97, FamRZ 1998, 452 =  NJW-RR 1997, 967 = BayObLGR 1997, 45 (Ls) = BtE 1997, 95 (Ls) = NJW 1997, 2662 (Ls) = NJWE-FER 1997, 228 (Ls): Voraussetzungen für die Anordnung einer Totalbetreuung\n\n Keine Erweiterung des Aufgabenkreises des Betreuers auf die Besorgung aller Angelegenheiten des Betroffenen, wenn dieser in der Lage ist, einen Teilbereich seines Lebens zu bewältigen. \n Erfährt der Betroffene die notwendige, nicht mit Freiheitsentziehung verbundene \"Führung\" durch das Heimpersonal, liegt darin eine \"andere Hilfe\" i. S. des  Abs. 2 Satz 2 BGB, die eine Betreuung insoweit erübrigt. \n Es ist unzulässig, bei Betreuungsbedürftigen, die aufgrund ihrer Krankheit oder Behinderung ihr Wahlrecht nicht ausüben können, der Gefahr von Wahlmanipulationen durch die Anordnung einer Totalbetreuung zu begegnen, ohne dass eine solche Maßnahme nach den allgemeinen Grundsätzen erforderlich ist. \n  \nVG Saarlouis, Beschluss vom 26.06.2009, 11 L 527/09, NVwZ-RR 2009, 892:\n\n Die in § 13 LWG bzw. § 22 BWO genannten Rechtsbehelfe führen dann nicht zu einem Ausschluss verwaltungsgerichtlichen Rechtsschutzes, wenn es um eine künftige, nicht unmittelbar bevorstehende Wahl geht. \n Vom aktiven Wahlrecht ist ein Betroffener nur dann gem. § 9 Nr. 2 LWG bzw. § 13 Nr. 2 BWG ausgeschlossen, wenn ihm zur Besorgung aller seiner Angelegenheiten ein Betreuer bestellt ist. Dies ist nur dann der Fall, wenn es sich aus dem Tenor des die Betreuung anordnenden Beschlusses des Vormundschaftsgerichts unmissverständlich ergibt. \n An einen solchen Beschluss sind die Wahlorgane und das Verwaltungsgericht gebunden. \n Eine Mitteilung nach § 69 l Abs. 1 FGG ist zu unterlassen, wenn es an einer unmissverständlichen Anordnung der Betreuung hinsichtlich aller Angelegenheiten fehlt. Eine gleichwohl ergangene Mitteilung bindet weder die Wahlorgane noch das Verwaltungsgericht.\n\nAus dem Inhalt der Entscheidung: Durch Beschluss des Amtsgerichts wurde der Antragstellerin für die Bereiche Vermögensangelegenheiten, Sozialleistungsangelegenheiten, Aufenthaltsbestimmung und Gesundheitsfürsorge eine Betreuerin bestellt. Hiernach ist gerade keine Betreuung zur \"Besorgung aller ihrer Angelegenheiten\" angeordnet, sondern nur eine Betreuung in Teilbereichen.\n\nWeitere Rechtsprechung:\n\nBVerfG, Beschluss vom 23.06.1999, 1 BvL 28/97, FamRZ 1999, 1419 = NJW-RR 1999, 1593\nBayObLG vom 27.04.1995, 3 Z BR 25/95 = FamRZ 1995, 1085 \nBayObLG vom 22.10.1996, 3 Z BR 178/96,  BtPrax 1997, 72 = FamRZ 1997, 388 = NJW-RR 1997, 834 = Rpfleger 1997, 162\nLG Zweibrücken vom 20.07.1999, 4 T 167/99,  BtPrax 1999, 244\nVerwG Neustadt vom 10.06.1999, 3 L 1535/99.NW, FamRZ 2000, 1049\n\nBVerfG Beschluss vom 29. Januar 2019, 2 BvC 62/14\n\nDie Regelungen der Wahlrechtsausschlüsse für in allen ihren Angelegenheiten Betreute gemäß § 13 Nr. 2 des Bundeswahlgesetzes (BWahlG) und für wegen Schuldunfähigkeit in einem psychiatrischen Krankenhaus untergebrachte Straftäter gemäß § 13 Nr. 3 BWahlG sind verfassungswidrig. Dies hat der Zweite Senat des Bundesverfassungsgerichts im Verfahren einer Wahlprüfungsbeschwerde von acht Beschwerdeführern entschieden und festgestellt, dass die von diesen Regelungen betroffenen Beschwerdeführer zu 1., 2. und 4. bis 8. durch ihren Ausschluss von der Wahl zum 18. Deutschen Bundestag in ihren Rechten verletzt sind. Ein Ausschluss vom aktiven Wahlrecht kann zwar verfassungsrechtlich gerechtfertigt sein, wenn bei einer bestimmten Personengruppe davon auszugehen ist, dass die Möglichkeit zur Teilnahme am Kommunikationsprozess zwischen Volk und Staatsorganen nicht in hinreichendem Maße besteht. § 13 Nr. 2 BWahlG genügt aber den Anforderungen an gesetzliche Typisierungen nicht, weil der Kreis der von der Regelung Betroffenen ohne hinreichenden sachlichen Grund in gleichheitswidriger Weise bestimmt wird. § 13 Nr. 3 BWahlG ist schon nicht geeignet, Personen zu erfassen, die regelmäßig nicht über die Fähigkeit zur Teilnahme am demokratischen Kommunikationsprozess verfügen.\n\nNach der Eilentscheidung des BVerfG vom 15.4.2019, 2 BvQ 22/19 müssen Betreute auf Antrag auch in das Wählerverzeichnis zur Europawahl am 26.5.219 eingetragen werden. Der Antrag dazu muss spätestens am 5.5.2019 beim kommunalen Wahlamt gestellt worden sein.",
      "tags": [
        "beschluss",
        "wenn",
        "famrz",
        "einer",
        "angelegenheiten"
      ]
    },
    {
      "titel": "Ausschlussgrund strafrechtliche Unterbringung",
      "inhalt": "Der dritte Ausschlussgrund betrifft strafrechtliche (forensische) Unterbringungen, also Personen im sogenannten Maßregelvollzug, die aufgrund ihrer fehlenden strafrechtlichen Verantwortlichkeit (Schuldunfähigkeit gem.  StGB) für begangene Straftaten nicht bestraft werden können und die gem.  StGB in einem psychiatrischen Krankenhaus untergebracht sind. \n\nNicht betroffenen sind Personen, die gem.  StGB in einer Entziehungsanstalt untergebracht sind. Ebenfalls nicht betroffen sind Personen, die im Wege einstweiliger Anordnung ( StPO) vorübergehend untergebracht sind. Sonstige freiheitsentziehende Unterbringungen (sog. zivilrechtliche nach  BGB oder öffentlich-rechtliche nach den Psychisch-Kranken-Gesetzen der Bundesländer) führen in keinem Falle zu einem Wahlrechtsausschluss.",
      "tags": [
        "personen",
        "stgb",
        "untergebracht",
        "unterbringungen",
        "einem"
      ]
    },
    {
      "titel": "Zu den Pflichten eines Heimes bei Wahlen",
      "inhalt": "OLG Celle, Beschluss vom 19.10.2011, 32 Ss 61/11:\n\n Wer als Betreiber eines Alten- oder Pflegeheims anlässlich einer politischen Wahl eine zentrale Abgabe der Briefwahlstimmen von Heimbewohnern organisiert, dabei jedoch keinen Sichtschutz für die Wähler einrichtet, so dass ihnen eine unbeobachtete Kennzeichnung ihrer Stimmzettel nicht möglich ist, führt ein unrichtiges Ergebnis eine Wahl nach § 107a Abs. 1 StGB herbei, wenn die so abgegebenen ungültigen Stimmen bei der späteren Auszählung berücksichtigt werden.\n Für eine Kommunalwahl in Niedersachsen enthält § 53 Abs. 3 NKWO - wonach in Alten- und in Pflegeheimen der jeweilige Betreiber Vorsorge dafür zu treffen hat, dass ein Stimmzettel bei der Briefwahl unbeobachtet gekennzeichnet werden kann - eine wesentliche Verfahrensvorschrift für die Briefwahl im Sinne des § 30a Abs. 2 S. 2 NKWG mit der Folge, dass bei einem Verstoß dagegen die Stimmabgabe ungültig ist.\n § 53 Abs. 3 NKWO begründet für die Heimleitung eine gesetzliche Garantenstellung im Sinne des § 13 StGB.",
      "tags": [
        "betreiber",
        "alten",
        "wahl",
        "stimmzettel",
        "stgb"
      ]
    },
    {
      "titel": "aktuelle Gesetzesänderungen (Bund und Länder)",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bundestag und Europaparlament",
      "inhalt": "Die Ausschlussgründe Betreuerbestellung und strafrechtliche Unterbringung sollten nach einem aktuellen Gesetzentwurf der Grünen und Linken vom 30.5.2017 entfallen . Hierdurch wird eine Anpassung des Bundeswahlgesetzes und des Europawahlgesetzes an die UN-Behindertenrechtskonvention angestrebt. Bereits 2013 war von den Grünen ein vergleichbarer Entwurf eingebracht worden, der nicht vom BT verabschiedet wurde.\n\nDas BMAS hat Mitte 2016 eine wiss. Untersuchung zu der Frage veröffentlicht. Links siehe unten). Im Koalitionsvertrag nach der Bundestagswahl ist ebenfalls vorgesehen, das Wahlverbot zu streichen. Ende September 2018 haben die Bundestagsfraktionen der Grünen und der Linken erneut einen Gesetzentwurf im obigen Sinne in  den Bundestag eingebracht. Der Bundestag hat nunmehr im April 2019 das Bundeswahlgesetz und das Europawahlgesetz geändert. Das Gesetz tritt am 1.7.2019 in Kraft, sodass die Europawahl im Mai 2019 davon noch nicht betroffen ist. Grüne, Linke und FDP haben beim BVerfG einen Eilantrag eingebracht, dies schon für die Europawahl vorzunehmen.\n\nNachdem im Bundestag seitens der Koalitionsfraktionen ein neuer Gesetzesvorstoß  gemacht wurde, der aber erst am 1.7.2019, also erst nach der Europawahl am 26.5.2019 in Kraft treten sollte, entschied das BVerfG in einer Eilentscheidung vom 15.4.2019, dass bereits zur Europawahl am 26.5.2019 eine Eintragung in das Wählerregister zulässig sein müsse.",
      "tags": [
        "europawahl",
        "nach",
        "grünen",
        "eingebracht",
        "bundestag"
      ]
    },
    {
      "titel": "Länder und Kommunen",
      "inhalt": "Nahezu alle Bundesländer haben bis Mitte 2020 die Wahlausschlüsse beginnend seit 2017 aus ihren Landes- und Kommunalwahlgesetzen ebenfalls gestrichen; die letzten dürften bis zum jeweiligen Landtagswahltermin aufgrund der bekannt gewordenen Aussagen der Landespolitik ebenfalls entfallen sein. \n\n Stand der Umsetzung des inklusiven Wahlrechts in den Bundesländern (Stand 1.6.2020) Bundesland  Landeswahl-gesetz  Kommunal-wahlgesetz  Umsetzungsstand Baden-Württemberg  § 7 II  § 14 GO, § 10 KO  Wahlausschlüsse beseitigt (Landeswahlgesetz: G vom 3.4.2019), Landtagsbeschluss Kommunalwahl am 26.5.2019 (noch nicht in Gesetzestexten umgesetzt) Bayern  Art. 2  Art. 2  Wahlausschlüsse beseitigt durch G v 24.7.2019 (GVBl S. 342) Berlin  § 2    Wahlausschlüsse beseitigt durch G v 20.3.2019 (GVBl. S. 234) Brandenburg  § 7  § 9  Wahlausschlüsse beseitigt durch G v 29.6.2018 (GVBl Nr. 16) Bremen  § 2    Wahlausschluss beseitigt durch G v 4.9.2018 (BremGBl S 411) Hamburg  § 7    Wahlausschlüsse beseitigt durch G v 14.5.2018 (HmbGVBl S.119) Hessen  § 3  § 31 GO  Wahlausschlüsse beseitigt durch G v 30.10.2019, GVBl. S. 310) Mecklenburg-Vorp.  § 5  § 5  Wahlausschlüsse beseitigt durch G v 10.4.2019 (GVOBl. M-V S. 138)  Niedersachsen  § 3  § 48 KVG  Wahlausschlüsse beseitigt durch G v 27.3.2019 (Nds. GVBl. S. 70) Nordrhein-Westfalen  § 2  § 8  Wahlausschlüsse beseitigt durch G v  14.6.2016 (GV. NRW. S. 442) Rheinland-Pfalz  § 3  § 2  Wahlausschluss  beseitigt: Landtagswahl: G v 3.6.2020 (GVBl. S. 240), Kommunalwahl durch G v 5.4.2019 (GVBl. S. 44) Saarland  § 9  § 14  Wahlausschluss für Kommunalwahl beseitigt durch G v 24.4.2019 Sachsen  § 12  § 16 II GO  Wahlausschluss beseitigt durch G v 2.7.2019 (SächsGVBl S. 542) Sachsen-Anhalt  § 3  § 23 II KVG  Wahlausschluss für Kommunalwahl beseitigt durch G v 5.4.2019 (GVBl. LSA S. 66), für Landtagswahl durch G v 18.2.2020 (GVBl. LSA S. 25) Schleswig-Holstein  § 7  § 4  Wahlausschlüsse beseitigt durch G v 14.6.2016 (GVOBl. S. 999) Thüringen  § 14  § 2  Wahlausschlüsse beseitigt durch G v  29.3.2019 (GVBl S. 59)",
      "tags": [
        "beseitigt",
        "wahlausschlüsse",
        "gvbl",
        "wahlausschluss",
        "kommunalwahl"
      ]
    },
    {
      "titel": "Sonstige Rechtsgrundlagen für Wahlausschlüsse",
      "inhalt": "Das Wahlverbot erstreckte sich auch auf die Sozialwahlen bei den Sozialversicherungsträgern (§§ 50, 51 Sozialgesetzbuch, Viertes Buch - SGB IV). Mit der Gesetzesänderung zum 1.7.2019 ist das Wahlverbot hier auch entfallen.\n\nAuch die kirchenrechtlichen Wahlbestimmungen (für Kirchenvorstände, Presbyterien usw.) enthalten i.d.R. die gleichen Wahlrechtsausschlüsse in Bezug auf die Betreuung (z.B. § 4 Abs. 3 des Kirchenwahlgesetzes der ev. Kirche Berlin-Brandenburg, § 19 Abs. 1 Kirchenwahlgesetz der ev. Kirche Kurhessen-Waldeck, § 1 Abs. 2 Presbyteriumswahlgesetz Ev. Kirche im Rheinland).",
      "tags": [
        "kirche",
        "wahlverbot",
        "erstreckte",
        "sozialwahlen",
        "sozialversicherungsträgern"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Was ist neu?\n Grundrechte\n Diskriminierungsverbot\n Selbstbestimmung\n Selbstverwaltung der deutschen Gemeinden",
      "tags": [
        "grundrechte",
        "diskriminierungsverbot",
        "selbstbestimmung",
        "selbstverwaltung",
        "deutschen"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "Brosey: Zur Abschaffung der Wahlrechtsausschlüsse; BtPrax 2019, 62\ndies.: Nach der Abschaffung der Wahlausschlüsse kommt das inklusive Wahlrecht; FamRZ 2020, 79\nDeinert: Inklusives Wahlrecht realisiert - Konsequenzen für Betreuer (und Bevollmächtigte); BtPrax 2020, 21\nHellmann: Wann liegt eine Betreuung für alle Angelegenheiten vor; BtPrax 1999, 229\nders.: Anmerkung zum Beschluss des LG Zweibrücken vom 29.07.1999, BtPrax 1999, 229\nders.: Bestand des Wahlrechts bei grundloser Mitteilung nach § 69l Abs. 1 FGG; RdLH 2009, 133 \nders.: Zur Vereinbarkeit des Wahlrechtsausschlusses nach § 13 Nr. 2 BWG mit bestehenden völkerrechtlichen Verpflichtungen; BtPrax 2010, 208 (PDF)\nHellmann: Der Ausschluss vom Wahlrecht im Betreuungsrecht – Handlungsbedarf für den Gesetzgeber,  RdLH 1/2012\nLang: Inklusives Wahlrecht. Staatsbürgerliche Partizipation von Menschen mit Behinderung. ZRP 2013, 133\nLeonhard: Wahlrechtsausschlüsse von Menschen mit Behinderung: Aktueller Stand; Rechtsdienst der Lebenshilfe 4/2016, S. 167\nPaßmann: Wahlrecht und Betreuungsbedürftigkeit, BtPrax 1998, 6\n Schönhagen, Grundrechtsbeschränkung im Rucksack – Der Wahlrechtsausschluss von Menschen unter Betreuung in allen Angelegenheiten, KritV 2016, 350\nSchulte: Die UN-Behindertenrechtskonvention und der Ausschluss von Menschen mit Behinderungen vom Wahlrecht; ZRP 2012, 16\nSchulte: Der Ausschluss vom Wahlrecht von Menschen mit Behinderungen. BtPrax 2013, 190\nSchwab: Probleme des materiellen Betreuungsrechts, FamRZ 1992, 493\nSchwägerl: In der Grauzone (zur Wahlberechtigung bei Demenz), DER SPIEGEL 38/2009, S. 42\nWelke: Endlich: Wahlrecht für alle; RdLH 2019, 1\ndies.: Wahlrechtsausschlüsse aufgehoben; RdLH 2019, 51\nZimmermann: Das Wahlrecht des Betreuten; FamRZ 1996, 79",
      "tags": [
        "wahlrecht",
        "btprax",
        "menschen",
        "rdlh",
        "wahlrechtsausschlüsse"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Linkssammlung zur Bundestagswahl 2025 - auch in Leichter Sprache\nPodcast zum Wahlrecht Behinderter(DLF Kultur)\nBundesverfassungsgericht zum Wahlrecht Betreuter\nInfo des Landesbetreuungsamtes Westfalen zum Wahlrecht Betreuter\nWeitere Infos zum Thema von www.wahlrecht.de\nTexte aller Wahlgesetze\nBeitrag von Hellmann in Rehrecht (PDF\nBeitrag in der SZ vom 10.6.2017 zum Wahlrecht Behinderter\nBericht in der FAZ vom 23.8.2017 zum Wahlausschluss bei Betreuung\nAusarbeitung des Wiss. Dienstes des Bundestags",
      "tags": [
        "wahlrecht",
        "behinderter",
        "betreuter",
        "beitrag",
        "linkssammlung"
      ]
    },
    {
      "titel": "Zu den Gesetzentwürfen zur Änderung des Wahlrechtes",
      "inhalt": "Gesetzentwurf vom 30.5.2017\nvorheriger Gesetzentwurf der Grünen aus 2013 und weitere parlamentarische Dokumente dazu\nErgänzende Infos dazu\nStudie des BMAS zum Wahlrecht Betreuter, Juni 2016\nNeuer Gesetzesvorstoß vom September 2018\n\nKategorie:Auswirkungen\n\nInfos zum Haftungsausschluss",
      "tags": [
        "gesetzentwurf",
        "dazu",
        "infos",
        "vorheriger",
        "grünen"
      ]
    }
  ],
  "zusammenfassung": "Wahlrechtsausschluss?\nUnter Wahlrechtsausschluss versteht man den Ausschluss bestimmter Menschen vom aktiven und passiven [wikipedia:de:Wahlrecht](wikipedia:de:wahlrecht), obwohl diese an sich (vom Alter, der Staatsangehörigkeit oder dem Wohnsitz her gesehen) wahlberechtigt wären. Das grundrechtsgle...",
  "verwandteArtikel": [
    "aufenthaltsbestimmung",
    "wikipedia:de:psychkg",
    "wikipedia:de:vormundschaft",
    "sterilisation",
    "wikipedia:de:wahlrechtsausschluss",
    "freiheitsentziehung",
    "einwilligungsvorbehalt",
    "selbstbestimmung",
    "gesundheitsfürsorge",
    "selbstverwaltung-der-deutschen-gemeinden",
    "postkontrolle",
    "hamburg",
    "wikipedia:de:wahlrecht",
    "nordrhein-westfalen",
    "kategorie:auswirkungen",
    "grundrechte",
    "aufgabenkreis",
    "vermögenssorge",
    "berlin",
    "rheinland-pfalz",
    "wikipedia:de:gebrechlichkeitspflegschaft",
    "betreuungsgericht",
    "brandenburg",
    "niedersachsen",
    "hessen",
    "sachsen-anhalt",
    "wikipedia:de:maßregelvollzug",
    "sozialhilfe",
    "betreuungsgesetz",
    "vorläufiger-betreuer",
    "diskriminierungsverbot",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "altenheim",
    "neu",
    "bild:wahlurne.gif",
    "bremen",
    "sachsen",
    "mecklenburg-vorpommern",
    "baden-württemberg",
    "schleswig-holstein",
    "aufgabenkreis#alle_angelegenheiten",
    "saarland",
    "unterbringung",
    "wikipedia:de:schuldfähigkeit",
    "wikipedia:de:strafgesetzbuch",
    "thüringen",
    "behindertenkonvention",
    "betreuerbestellung",
    "bayern"
  ]
}