{
  "id": "wohnungsauflösung",
  "titel": "Wohnungsauflösung",
  "inhalt": "[Bild:Umzug.jpg](bild:umzug.jpg)\nWohnungsauflösung - Was ist zu tun?\n\nDie Umsiedlung eines betreuten Menschen in ein Heim bedeutet die Aufgabe der bisherigen Wohnung. Für den Betreuer ist dies erfahrungsgemäß eine anstrengende Zeit, da zahlreiche Angelegenheiten zu erledigen sind. Im Folgenden soll eine Übersicht über die anfallenden Erledigungen und Tips zu deren Bewältigung gegeben werden.\n\nDer Umzug ins Heim \n\nIst ein [Altenheim](altenheim) gefunden, kann der betreute Mensch in sein neues Zuhause umsiedeln. Vor dem Umzugstag sollten die Sachen, die ins Heim mitgenommen werden, aussortiert werden, insbesondere Wäsche, persönliche Erinnerungsstücke, Schmuck, etc. Es sollte auch entschieden werden, ob und welche Möbel, Bilder, Pflanzen, Fernseh- und Stereogeräte mitgenommen werden (können). Die räumlichen Möglichkeiten im Heim sind dabei zu beachten. Das Zimmer im Heim wird das neue Zuhause des Betreuten. Nutzen Sie nach Rücksprache mit dem Heimpersonal Möglichkeiten zur wohnlichen Gestaltung des Zimmers. Siehe auch die Checklisten unten auf dieser Seite.\n\nNach der Umsiedlung empfiehlt es sich in der alten Wohnung des Betreuten nach Wertsachen, Bargeld oder Sparbüchern zu suchen. Es kommt immer wieder vor, dass zwischen der Wäsche, unter der Matratze, in Schubladen, etc. bislang nicht bekanntes Vermögen zu Tage kommt.\n\nKosten des Heimaufenthaltes\n\nSofern die Kosten des Heimes (teilweise) vom [Sozialhilfe](sozialhilfe) getragen werden müssen, ist es wichtig, frühzeitig, d.h. möglichst vor der Unterschrift unter dem [Heimvertrag](heimvertrag) einen Antrag auf Sozialhilfe zu stellen. \n\nAn die Angaben im [MDK-Gutachten](mdk-gutachten) ist der Sozialhilfeträger im Rahmen der sog. \"Bindungswirkung\" nach § 62 SGB XII nicht gebunden, da es bei den durch den MDK durchgeführten Begutachtungen in einer stationären Einrichtung gängige Praxis ist, mangels Kenntnis des häuslichen Wohnumfeldes die Heimbetreuungsnotwendigkeit pauschal zu bejahen.\n \nWird die Heimbetreuungsbedürftigkeit verneint, werden Kosten für die Heimunterbringung aus Sozialhilfemitteln nicht übernommen. Es empfiehlt sich daher, den Hausstand erst aufzulösen, wenn Klarheit hinsichtlich dieser Frage besteht, da ansonsten die Probleme noch vielfältiger werden können. Es ist daher anzuraten, schon vor einer Heimaufnahme diese Fragen mit dem Sozialhilfeträger abzuklären, der hier idR den Amtsarzt einschalten wird.\n\nDie Kündigung und Auflösung der Wohnung\n[Bild:Entruempelung.jpg](bild:entruempelung.jpg)\nSpätestens zu diesem Zeitpunkt sollte der Mietvertrag für die Wohnung schriftlich gekündigt werden. Diese Kündigung, wie auch die Auflösung der Wohnung, bedarf der [Genehmigungspflichten](genehmigungspflichten) durch das [Betreuungsgericht](betreuungsgericht) nach  BGB.  Diese muss VOR dem Ausspruch der Kündigung erteilt sein ( BGB). Das Betreuungsgericht hat den Betreuten gem. § 299 FamFG [Anhörung](anhörung). Zuständig bei Gericht ist der [Rechtspfleger](rechtspfleger)\n\nDie Kündigung erfordert die Schriftform (§ 568 i.V.m. § 126 BGB). D.h., die Kündigung muss eine handschriftliche Unterschrift enthalten (ein Fax reicht nicht aus). Aus Gründen der Beweissicherung sollte sie via Einschreiben erfolgen.\n \nDer Vermieter kann die Kündigung zurückweisen, wenn ihr nicht die gerichtliche Genehmigung beiliegt - und zwar ebenfalls \"in schriftlicher Form\" (§ 1856 BGB), d.h. in Form einer Ausfertigung des Beschlusses. Eine Kopie genügt auch hier nicht. Weist der Vermieter die Kündigung nicht unverzüglich deswegen zurück, genügt es allerdings, wenn die Genehmigung dem Betreuer vorliegt.\n\nGgf. ist es statt einer Kündigung auch möglich, mit dem Vermieter einen Auflösungsvertrag zu schließen, bei dem die Kündigungsfrist von 3 Monaten (§ 573c BGB) nicht eingehalten werden muss. Dieser Auflösungsvertrag kann auch nachträglich vom Gericht genehmigt werden (§ 1856 BGB). Auch hier ist es für den Betreuer risikoloser, die Genehmigung (§ 1833 Abs. 2 BGB) vorab einzuholen.\n\nRechtsprechung:\n\nAG Detmold, Urteil vom 18.02.2011, Az.: 8 C 28/11,  BtPrax 2011,137\n\nWeil die Betreuerin außerhalb des ihr übertragenen Aufgabenkreises handelte, musste sie gem. § 179 BGB als sogenannte \"Vertreterin ohne Vertretungsmacht\" selbst für die Kosten der Entrümpelung aufkommen. Die Betrerin hatte den [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge), nicht aber Wohnungsangelegenheiten. Anmerkung: diese Rechtsauffassung ist nicht unumstritten.\n\nAG Saarbrücken Urt v 12.12.2013 – 121 C 194/13 (09), BtPrax 2014, 92 = JurionRS 2013, 55235\n\nDer Betreuer kann nach § 1826 BGB schon im Grundsatz nur haften, soweit ihm eine bestimmte Pflicht oblag: Denn ohne Pflicht kann es auch keine Pflichtverletzung geben. Die Bestellung durch das Betreuungsgerichts ist konstitutiv für die Entstehung der Pflicht. Der Pflichtenkreis des Betreuers reicht folglich nur soweit, wie seine Bestellung durch das Betreuungsgericht. Wie sich aus § 289, 290 FamFG ergibt, wird ein Betreuer nicht allgemein, sondern für einen bestimmten Aufgabenkreis bestellt (§ 1815  BGB). Die Pflicht zur Räumung eines von dem Betreuten selbst bewohnten Zimmers in einem Altenwohnheim fällt nicht unter die Vermögenssorge. Mangels betreuungsgerichtlicher Bestellung für den Bereich der Aufenthaltsbestimmung hatte der Beklagte folglich schon nicht die Pflicht, eine Wohnungsauflösung herbei zuführen.\n\nLG München I, Urteil vom 30. Juli 2020 – 31 S 17737/19\n\nDie Kündigung eines Heimvertrages, mit welchem dem Betreuten ein Zimmer überlassen wird, bedarf nach § 1833 Abs. 1 Satz 1 BGB zur Wirksamkeit grundsätzlich der Genehmigung des Betreu- ungsgerichts. Dies gilt im Hinblick auf § 1 WBVG nur dann nicht, wenn zwischen den Parteien eine vertragliche Vereinbarung dahingehend besteht, dass sich das Heim zur Erbringung und der Bewohner zur Abnahme von Pflegeleistungen verpflichten. Nicht ausreichend ist lediglich die Erklärung des Heimes, für den Fall einer festgestellten, dauernden Pflegebedürftigkeit eine anderweitige geeignete und dem Gesundheitszustand des Bewohners angemessene Unterkunft und Versorgung anzubieten.\n\nLG Berlin, Beschluss vom 08.02.2022, 67 S 298/21\n\nFür den Mieter nicht erkenn- oder beherrschbare Pflichtverstöße seines Erfüllungsgehilfen mindern das Gewicht der ihm zugerechneten und zum Gegenstand einer ordentlichen Kündigung erhobenen Pflichtverletzung deutlich (hier: Zurechnung des Verhaltens einer Betreuerin mit dem Aufgabenbereich  \"Wohnungsangelegenheiten\").\n\nDie restlichen Mietkosten\n\nBVerwG, Beschluss vom 30.12.1997, 5 B 21.97; EzFamR BGB § 1907 Nr. 1 = FEVS 48, 241 = info also 1998, 150 = = JurionRS 1997, 22945:\n\n Mietzinsverpflichtungen, die durch die Verzögerung der Wohnungsaufgabe durch das nach § 1833 BGB erforderliche betreuungsgerichtliche Genehmigungsverfahren entstehen, sind besondere Belastungen des in stationäre Pflege genommenen Hilfebedürftigen, da sie gleichsam aus Anlass des Hilfefalles entstehen, ohne dass der Hilfebedürftige sich ihnen entziehen könnte. Denn § 1833 BGB schaltet im Interesse des Schutzes des Betreuten vor dem Verlust seiner Wohnung als dem räumlichen Mittelpunkt seines bisherigen Lebens der Wohnungsaufgabe durch den Betreuer zwingend ein Genehmigungsverfahren vor.\n Werden Einkommensteile desjenigen, dem stationäre Hilfe zur Pflege gewährt wird, freigelassen, um diese Verpflichtungen erfüllen zu können, erwächst dem Hilfeempfänger hieraus auch kein wirtschaftlicher Vorteil. Denn er muß die freizulassenden Geldmittel an den Vermieter abführen, um seine mietvertraglichen Verpflichtungen zu erfüllen.\n\nLSG Niedersachsen-Bremen, Urteil vom 16.07.2007, L 13 SO 26/07 ER; info also 2009, 144 = ZfF 2009, 86 = JurionRS 2007, 51328:   \t  \n\nDer angefochtene Beschluss ist rechtlich nicht zu beanstanden, als der Sozialhilfeträger zur Übernahme der Räumungskosten der früheren Wohnung verpflichtet worden ist. Auch die Räumungskosten sind nicht vom Regelsatz erfasst, sondern vielmehr den Kosten der Unterkunft im Sinne von § 29 Abs. 1 SGB XII zuzuordnen. Ebenso wie die Kosten einer Auszugsrenovierung stellen auch die Räumungskosten einmalige Aufwendungen dar, die mit dem Wechsel der Unterkunft zusammenhängen. Zwar gilt auch insoweit der Nachranggrundsatz des § 2 SGB XII, wonach grundsätzlich der Hilfeempfänger gehalten ist, die Räumung der Wohnung selbst bzw. mit Hilfe von Freunden und Bekannten durchzuführen. Nach Aktenlage bestehen aber keine Anhaltspunkte dafür, dass diese Möglichkeit hier in Betracht kam. Allein der oben dargestellte Gesundheitszustand und die Pflegebedürftigkeit der Antragstellerin sprechen gegen der Möglichkeit der Selbsthilfe. Auch ist der Betreuer nicht verpflichtet, selbst die Räumung der Wohnung durchzuführen. Nach der vorliegenden Bestellungsurkunde umfasst der Aufgabenkreis des Betreuers der Antragstellerin u. a. \"Entscheidung über die Unterbringung\" sowie \"Wohnungsangelegenheiten\". Dies bedeutet aber nur, dass der Betreuer den Betroffenen in diesen Aufgabenkreisen gerichtlich und außergerichtlich vertritt. Da es sich im Übrigen offensichtlich um einen notwendigen Umzug in das Pflegeheim handelte, wäre der Sozialhilfeträger wohl auch verpflichtet gewesen, die notwendigen Umzugskosten zu übernehmen. \n\nLSG NRW, Urteil vom 18.02.2010, L 9 SO 6/08, IMR 2010, 327 = JurionRS 2010, 14315 = nfo also 2011, 144 = ZfF 2011, 139 :\n\nNach den im Rahmen des § 29 SGB XII geltenden Grundsätzen sind ausnahmsweise doppelte Mietaufwendungen als sozialhilferechtlicher Bedarf zu übernehmen, wenn der Auszug aus der bisherigen Wohnung notwendig war und deswegen die Mietzeiträume wegen der Kündigungsfrist nicht nahtlos aufeinander abgestimmt werden konnten. Die Unterkunftskosten für die alte Wohnung sind neben den Kosten für die neue Unterkunft dann zu übernehmen, wenn es notwendig gewesen ist, dass der Hilfeempfänger die neue Wohnung zu diesem Zeitpunkt gemietet und bezogen hat. Zudem muss der Hilfeempfänger alles ihm Mögliche und Zumutbare getan haben, die Aufwendungen für die frühere Wohnung so gering wie möglich zu halten, wozu etwa die Suche nach einem Nachmieter gehört (VGH Baden-Württemberg, Beschluss vom 08.06.1999, Az.: 7 S 458/99; Niedersächsisches OVG, Beschluss vom 25.10.2001, Az.: 4 MA 2598/01).\n\nLSG Baden-Württemberg, Urteil vom 22.12.2010, L 2 SO 2078/10, FamRZ 2011, 1010 = JurionRS 2010, 34091 = R&P 2011, 114 = SRA 2011, 115:\n\nDie Überschneidungskosten, die auf dem bis zur Beendigung des Mietverhältnisses über eine Wohnung nach vorzeitig notwendig gewordenen Umzug in eine stationäre Einrichtung noch entstanden sind, sind zwar keine Kosten des notwendigen Lebensunterhaltes in einer Einrichtung gem. § 35 SGB XII. Sie sind jedoch vom Sozialhilfeträger als notwendiger Unterkunftsbedarf gem. § 42 Abs. 1 Nr. 2 SGB XII i.V.m. § 29 SGB XII zu übernehmen.\n\nLSG Berlin-Brandenburg, Urteil vom 10.03.2011 - L 15 SO 23/09, BtPrax 2011, 179 = JurionRS 2011, 12209:\n\nIn der Praxis ist anerkannt, dass ausnahmsweise und in Abstimmung mit dem Sozialhilfeträger auch die Übernahme von umzugsbedingten Doppelmieten zu erfolgen hat, wobei allerdings eine eindeutige rechtliche Zuordnung – Unterkunftskosten (§ 29 Abs. 1 S. 1 SGB XII) oder Wohnungsbeschaffungskosten (§ 29 Abs. 1 S. 6 SGB XII) – bisher nicht vorliegt (für Unterkunftskosten wohl LSG Nordrhein-Westfalen, Urteil vom 18. Februar 2010 – L 9 SO 6/08 – und darauf Bezug nehmend LSG Baden-Württemberg, Urteil vom 22. Dezember 2010 – L 2 SO 2078/10 - ; für Wohnungsbeschaffungskosten Berlit in LPK-SGB XII 8. A. Rdnr 71 zu § 29; offengelassen für das SGB II vom LSG Nordrhein-Westfalen im Urteil vom 23. Februar 2010 – L 1 AS 42/08 -, alle Urteile zitiert nach juris). Danach sind ausnahmsweise doppelte Mietaufwendungen als sozialhilferechtlicher Bedarf zu übernehmen, wenn der Auszug aus der bisherigen Wohnung notwendig war und deswegen die Mietzeiträume wegen der Kündigungsfrist nicht nahtlos aufeinander abgestimmt werden konnten. Die Unterkunftskosten für die alte Wohnung sind neben den Kosten für die neue Unterkunft dann zu übernehmen, wenn es notwendig gewesen ist, dass der Hilfeempfänger die neue Wohnung zu diesem Zeitpunkt gemietet und bezogen hat. Zudem muss der Hilfeempfänger alles ihm Mögliche und Zumutbare getan haben, die Aufwendungen für die frühere Wohnung so gering wie möglich zu halten, wozu etwa die Suche nach einem Nachmieter gehört (VGH Baden-Württemberg, Beschluss vom 08. Juni 1999, 7 S 458/99; Niedersächsisches OVG, Beschluss vom 25. Oktober 2001, 4 MA 2598/01, zitiert nach juris).\n\nErgänzend wird mitgeteilt, dass neben den doppelten Mietaufwendungen auch noch die geltend gemachten Nebenkostennachforderungen vom Sozialleistungsträger zu übernehmen sind, vgl. hierzu Urteil des BSG vom 22.03.2010, B 4 AS 62/09 R-; IMR 2010, 326 = JurionRS 2010, 18709 = info also 2010, 231 = SGb 2010, 346 = ZfF 2011, 137 zum Recht der Grundsicherung für Arbeitssuchende/SGB II.\n\nFinanzgericht Rheinland-Pfalz, Urt. vom 17.12.2012, 5 K 2017/10, BeckRS 2013,94492\n\nHat der Umzug in ein [Altenheim](altenheim) zur Folge, dass für die aufzugebende bisherige Mietwohnung bis zum Ablauf der Kündigungsfrist noch weiter Miete gezahlt werden muss, stellt diese Verpflichtung keine \"außergewöhnliche Belastung\" im steuerrechtlichen Sinne dar.\n\nSG Aachen, Urt v. 24.02.2015 - S 20 SO 132/14, FamRZ 2016, 856\n\nUmzug eines Sozialhilfebedürftigen in ein Pflegeheim: Sozialhilfeträger muss Mietkosten bis zur Wirksamkeit der Kündigung als einkommensmindernd berücksichtigen - Mieter steht wegen Umzugs in Pflegeheim kein außerordentliches Kündigungsrecht zu.\n\nVerwertung von Gegenständen\n\nSind in der Wohnung Gegenstände, die offenbar werthaltig sind (Antiquitäten usw.), ist ggf. in Absprache mit dem [Rechtspfleger](rechtspfleger) des [Betreuungsgericht](betreuungsgericht)es eine Wertschätzung zu veranlassen, über vereidigte Auktionatoren oder Firmen, die Versteigerungen vornehmen. Sofern die Gegenstände zur weiteren Finanzierung des Heimaufenthaltes nicht benötigt werden, ist stattdessen an eine geordnete Einlagerung bei einem Umzugsunternehmen zu denken. Auf jeden Fall sind von Wertgegenständen Listen zu erstellen, es empfiehlt sich auch eine Fotodokumentation. Wichtig: Familienerbstücke müssen ggf. nicht zu Geld gemacht werden, bevor [Sozialhilfe](sozialhilfe) beantragt wird.  SGB-XII enthält Regelungen, wonach bestimmte Gegenstände als [Mittellosigkeit](mittellosigkeit) gelten.\n\nSchenkungen anläßlich Wohnungsauflösungen\n\nAnläßlich einer Wohnungsauflösung, die nach einer Heimaufnahme des Betreuten oft unumgänglich ist, werden Betreuer oft von Angehörigen des Betreuten um [Schenkung](schenkung)en aus dem Hausrat angegangen. Es gilt hier das allgemeine [Schenkung](schenkung)sverbot. Zur Vermeidung kann der Betreuer Hausratsgegenstände, die weder vom Betreuten weiter verwendet werden können noch zur Finanzierung des Heimaufenthaltes veräußert werden müssen, leihweise an Angehörige (gegen Quittung) überlassen. Diese Leihe ist keine Schenkung und unterliegt nicht dem Schenkungsverbot. Verliehene Gegenstände verbleiben im Eigentum des Betreuten. \n\nDie Übergabe von Gebrauchtmöbeln, Kleidung oder anderer Einrichtung (ohne wesentlichen Verkaufswert) an gemeinnützige Organisationen stellt zwar eine [Schenkung](schenkung) dar, diese wird aber als Sittlichkeitsschenkung nicht unter das Schenkungsverbot des § 1804 BGB fallen.\n\nEntsorgung von Sperrmüll\n\nDer zuletzt verbleibende Hausrat muss als Sperrmüll entsorgt werden. Sollten keinerlei finanzielle Mittel zur Verfügung stehen, kann der Betreuer trotz entsprechender mietvertraglicher Verpflichtung nicht \"besenrein\" übergeben. In diesem Fall ist es Sache des Vermieters, selbst für eine Entsorgung zu sorgen. Er kann sich dafür im Rahmen des Vermieterpfandrechtes sowie an Kautionen und ggf. Genossenschaftseinlagen schadlos halten.\n\nUmzugs- und Renovierungskosten\n\nLandessozialgericht Niedersachsen-Bremen, Urteil L 13 SO 26/07 ER vom 16.07.2007 zur Übernahme der Umzugs- und Renovierungskosten beim Umzug einer Betreuten in das Altenheim\n\nBSG, Urteil vom 06.06.2011, - B 14 AS 66/11 R:\n\nDrogenabhängiger und an einer Schizophrenie erkrankter ALG2-Empfänger hat Anspruch auf Übernahme der angemessenen Renovierungskosten, die beim Auszug aus der Wohnung entstanden sind. Es ist unerheblich, dass zwischenzeitlich ein Dritter die Kosten bis zur endgültigen Klärung der Leistungspflicht des Beklagten getragen hat.\n\nRechtsgrundlage für die Übernahme von Renovierungskosten bei Auszug aus einer bis dahin innegehabten Wohnung ist § 22 Abs 1 Satz 1 SGB II. Danach werden Leistungen für Unterkunft und Heizung in Höhe der tatsächlichen Aufwendungen erbracht, sofern sie angemessen sind. Um berücksichtigungsfähige Kosten handelt es sich dem Grunde nach auch bei vertraglich vereinbarten Renovierungskosten, die bei Auszug aus der Wohnung tatsächlich anfallen. Solche Kosten sind wie mietvertraglich vereinbarte Zuschläge für Schönheitsreparaturen im laufenden Mietverhältnis (dazu BSG Urteil vom 19.03.2008 - B 11b AS 31/06 R - SozR 4-4200 § 22 Nr 10) und Renovierungskosten bei Einzug in eine Wohnung (dazu BSG Urteil vom 16. 12. 2008 - B 4 AS 49/07 R - BSGE 102, 194 = SozR 4-4200 § 22 Nr 16) nicht mit der Regelleistung abgedeckt, sondern unterfallen nach Wortlaut des § 22 SGB II und aus systematischen Gesichtspunkten den Kosten der Unterkunft (vgl bereits BVerwGE 90, 160).\n\nSchlusstätigkeiten \n\nHiernach kann mit dem Vermieter ein Termin zur Wohnungsabnahme, Schlüsselübergabe und Kautionserstattung vereinbart werden. Fragen Sie an, ob die Wohnung zuvor renoviert werden muss. Eine generelle Renovierungsverpflichtung ist lt. BGH nicht statthaft: eine vorformulierte Klausel, nach der der Mieter verpflichtet ist, bei seinem Auszug alle von ihm angebrachten oder vom Vormieter übernommenen Tapeten zu beseitigen, ist wegen unangemessener Benachteiligung des Mieters unwirksam.\n\nBGH, Urteil vom 05.04.2006, VIII ZR 152/05; WuM 2006, 308 = NJW 2006, 2115 = MDR 2006, 1215 = IMR 2006, 106 = NZM 2006, 621 sowie \nhttp://www.mietrechtsinfo.de/2006/04/05/bgh-uebliche-fristen-sind-starre-fristen/\n\nZuletzt verbleiben die Abmeldung von Strom und ggf. Gas (in beiden Fällen Zählerstand notieren) bei den Stadtwerken oder dem sonstigen Energieversorger und Telefon sowie die Ummeldung bei der GEZ.\n\nSinnvoll ist des weiteren die Erteilung eines Nachsendeauftrages zur Umleitung der Post an die neue Anschrift des Betreuten. Die Kosten eines solchen Nachsendeantrags trägt der Betreute (anders ein Nachsendeantrag an die Adresse des Betreuers, diese stellt eine Aufwendung nach § 1877 BGB dar, die beim [Berufsbetreuer](berufsbetreuer) in der [Betreuervergütung](betreuervergütung) enthalten ist und beim [Betreuer (Ehrenamt)](betreuer-(ehrenamt)) in der [Aufwandspauschale](aufwandspauschale) nach § 1878 BGB.\n\nBeratung und Hilfestellung\n[Betreuungsverein](betreuungsverein)e und [Betreuungsbehörde](betreuungsbehörde)n geben dem Betreuer auf Anfrage praktische Hilfestellung im Rahmen ihrer [Beratung](beratung)spflichten.\n\nVideos und Podcasts\nPodcast betrogt.de zur Wohnungsräumung\nYoutube-Video (Betreuerschmiede) zur Wohnungsauflösung\n\nSiehe auch\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot), [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Wohnungsangelegenheiten](wohnungsangelegenheiten), [Altenheim](altenheim), [MDK-Gutachten](mdk-gutachten)\n [Vulnerabilität](vulnerabilität), [Unterstützungspflicht](unterstützungspflicht)\n\nLiteratur\nBücher\nMeier/Reinfarth: Handbuch Vermögenssorge und Wohnungsangelegenheiten\n\nZeitschriftenbeiträge\nBeyer: Die Beendigung des Mietverhältnisses, ZJS-online (PDF)\nHarm: Die Wohnungsauflösung: Rpfleger 2002, 59\nders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Schutz betreuter Menschen vor faktischer Wohnungsaufgabe; BtPrax 2013, 99\n Harm: Das neue Verfahren zur Wohnungsaufgabe ab 2023; BtPrax 2021, 174\nKieß: Die Wohnungsauflörung wegen einer Heimunterbringung; Btr aktuell 2022, 68\n Neumann: Genehmigungspflichten und spezielle Probleme im Aufgabenkreis Wohnungsangelegenheiten; BtPrax 2008, 246\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nWeber/Leeb: Die Kündigung von Mietverhältnissen Betreuter; BtPrax 2014, 248\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nCheckliste Heimplatzsuche\nAntrag auf Heimkostenübernahme\nWeiterer Antrag Genehmigung Wohnungskündigung (PDF)\nWeitere Checkliste Wohnungskündigung\nUmfassende Checklisten und Vordrucke zum Umzug und zur Wohnungsauflösung\nVirtuelles Einwohnermeldeamt (Online ummelden)\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "300px|right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Wohnungsauflösung - Was ist zu tun?",
      "inhalt": "Die Umsiedlung eines betreuten Menschen in ein Heim bedeutet die Aufgabe der bisherigen Wohnung. Für den Betreuer ist dies erfahrungsgemäß eine anstrengende Zeit, da zahlreiche Angelegenheiten zu erledigen sind. Im Folgenden soll eine Übersicht über die anfallenden Erledigungen und Tips zu deren Bewältigung gegeben werden.",
      "tags": [
        "umsiedlung",
        "eines",
        "betreuten",
        "menschen",
        "heim"
      ]
    },
    {
      "titel": "Der Umzug ins Heim",
      "inhalt": "Ist ein Heimplatz gefunden, kann der betreute Mensch in sein neues Zuhause umsiedeln. Vor dem Umzugstag sollten die Sachen, die ins Heim mitgenommen werden, aussortiert werden, insbesondere Wäsche, persönliche Erinnerungsstücke, Schmuck, etc. Es sollte auch entschieden werden, ob und welche Möbel, Bilder, Pflanzen, Fernseh- und Stereogeräte mitgenommen werden (können). Die räumlichen Möglichkeiten im Heim sind dabei zu beachten. Das Zimmer im Heim wird das neue Zuhause des Betreuten. Nutzen Sie nach Rücksprache mit dem Heimpersonal Möglichkeiten zur wohnlichen Gestaltung des Zimmers. Siehe auch die Checklisten unten auf dieser Seite.\n\nNach der Umsiedlung empfiehlt es sich in der alten Wohnung des Betreuten nach Wertsachen, Bargeld oder Sparbüchern zu suchen. Es kommt immer wieder vor, dass zwischen der Wäsche, unter der Matratze, in Schubladen, etc. bislang nicht bekanntes Vermögen zu Tage kommt.",
      "tags": [
        "heim",
        "nach",
        "zuhause",
        "mitgenommen",
        "wäsche"
      ]
    },
    {
      "titel": "Kosten des Heimaufenthaltes",
      "inhalt": "Sofern die Kosten des Heimes (teilweise) vom Sozialamt getragen werden müssen, ist es wichtig, frühzeitig, d.h. möglichst vor der Unterschrift unter dem Heimvertrag einen Antrag auf Sozialhilfe zu stellen. \n\nAn die Angaben im MDK-Gutachten ist der Sozialhilfeträger im Rahmen der sog. \"Bindungswirkung\" nach § 62 SGB XII nicht gebunden, da es bei den durch den MDK durchgeführten Begutachtungen in einer stationären Einrichtung gängige Praxis ist, mangels Kenntnis des häuslichen Wohnumfeldes die Heimbetreuungsnotwendigkeit pauschal zu bejahen.\n \nWird die Heimbetreuungsbedürftigkeit verneint, werden Kosten für die Heimunterbringung aus Sozialhilfemitteln nicht übernommen. Es empfiehlt sich daher, den Hausstand erst aufzulösen, wenn Klarheit hinsichtlich dieser Frage besteht, da ansonsten die Probleme noch vielfältiger werden können. Es ist daher anzuraten, schon vor einer Heimaufnahme diese Fragen mit dem Sozialhilfeträger abzuklären, der hier idR den Amtsarzt einschalten wird.",
      "tags": [
        "kosten",
        "sozialhilfeträger",
        "einer",
        "wird",
        "daher"
      ]
    },
    {
      "titel": "Die Kündigung und Auflösung der Wohnung",
      "inhalt": "right\nSpätestens zu diesem Zeitpunkt sollte der Mietvertrag für die Wohnung schriftlich gekündigt werden. Diese Kündigung, wie auch die Auflösung der Wohnung, bedarf der Genehmigung durch das Betreuungsgericht nach  BGB.  Diese muss VOR dem Ausspruch der Kündigung erteilt sein ( BGB). Das Betreuungsgericht hat den Betreuten gem. § 299 FamFG anzuhören. Zuständig bei Gericht ist der Rechtspfleger\n\nDie Kündigung erfordert die Schriftform (§ 568 i.V.m. § 126 BGB). D.h., die Kündigung muss eine handschriftliche Unterschrift enthalten (ein Fax reicht nicht aus). Aus Gründen der Beweissicherung sollte sie via Einschreiben erfolgen.\n \nDer Vermieter kann die Kündigung zurückweisen, wenn ihr nicht die gerichtliche Genehmigung beiliegt - und zwar ebenfalls \"in schriftlicher Form\" (§ 1856 BGB), d.h. in Form einer Ausfertigung des Beschlusses. Eine Kopie genügt auch hier nicht. Weist der Vermieter die Kündigung nicht unverzüglich deswegen zurück, genügt es allerdings, wenn die Genehmigung dem Betreuer vorliegt.\n\nGgf. ist es statt einer Kündigung auch möglich, mit dem Vermieter einen Auflösungsvertrag zu schließen, bei dem die Kündigungsfrist von 3 Monaten (§ 573c BGB) nicht eingehalten werden muss. Dieser Auflösungsvertrag kann auch nachträglich vom Gericht genehmigt werden (§ 1856 BGB). Auch hier ist es für den Betreuer risikoloser, die Genehmigung (§ 1833 Abs. 2 BGB) vorab einzuholen.\n\nRechtsprechung:\n\nAG Detmold, Urteil vom 18.02.2011, Az.: 8 C 28/11,  BtPrax 2011,137\n\nWeil die Betreuerin außerhalb des ihr übertragenen Aufgabenkreises handelte, musste sie gem. § 179 BGB als sogenannte \"Vertreterin ohne Vertretungsmacht\" selbst für die Kosten der Entrümpelung aufkommen. Die Betrerin hatte den Aufgabenkreis Vermögenssorge, nicht aber Wohnungsangelegenheiten. Anmerkung: diese Rechtsauffassung ist nicht unumstritten.\n\nAG Saarbrücken Urt v 12.12.2013 – 121 C 194/13 (09), BtPrax 2014, 92 = JurionRS 2013, 55235\n\nDer Betreuer kann nach § 1826 BGB schon im Grundsatz nur haften, soweit ihm eine bestimmte Pflicht oblag: Denn ohne Pflicht kann es auch keine Pflichtverletzung geben. Die Bestellung durch das Betreuungsgerichts ist konstitutiv für die Entstehung der Pflicht. Der Pflichtenkreis des Betreuers reicht folglich nur soweit, wie seine Bestellung durch das Betreuungsgericht. Wie sich aus § 289, 290 FamFG ergibt, wird ein Betreuer nicht allgemein, sondern für einen bestimmten Aufgabenkreis bestellt (§ 1815  BGB). Die Pflicht zur Räumung eines von dem Betreuten selbst bewohnten Zimmers in einem Altenwohnheim fällt nicht unter die Vermögenssorge. Mangels betreuungsgerichtlicher Bestellung für den Bereich der Aufenthaltsbestimmung hatte der Beklagte folglich schon nicht die Pflicht, eine Wohnungsauflösung herbei zuführen.\n\nLG München I, Urteil vom 30. Juli 2020 – 31 S 17737/19\n\nDie Kündigung eines Heimvertrages, mit welchem dem Betreuten ein Zimmer überlassen wird, bedarf nach § 1833 Abs. 1 Satz 1 BGB zur Wirksamkeit grundsätzlich der Genehmigung des Betreu- ungsgerichts. Dies gilt im Hinblick auf § 1 WBVG nur dann nicht, wenn zwischen den Parteien eine vertragliche Vereinbarung dahingehend besteht, dass sich das Heim zur Erbringung und der Bewohner zur Abnahme von Pflegeleistungen verpflichten. Nicht ausreichend ist lediglich die Erklärung des Heimes, für den Fall einer festgestellten, dauernden Pflegebedürftigkeit eine anderweitige geeignete und dem Gesundheitszustand des Bewohners angemessene Unterkunft und Versorgung anzubieten.\n\nLG Berlin, Beschluss vom 08.02.2022, 67 S 298/21\n\nFür den Mieter nicht erkenn- oder beherrschbare Pflichtverstöße seines Erfüllungsgehilfen mindern das Gewicht der ihm zugerechneten und zum Gegenstand einer ordentlichen Kündigung erhobenen Pflichtverletzung deutlich (hier: Zurechnung des Verhaltens einer Betreuerin mit dem Aufgabenbereich  \"Wohnungsangelegenheiten\").",
      "tags": [
        "kündigung",
        "genehmigung",
        "einer",
        "pflicht",
        "kann"
      ]
    },
    {
      "titel": "Die restlichen Mietkosten",
      "inhalt": "BVerwG, Beschluss vom 30.12.1997, 5 B 21.97; EzFamR BGB § 1907 Nr. 1 = FEVS 48, 241 = info also 1998, 150 = = JurionRS 1997, 22945:\n\n Mietzinsverpflichtungen, die durch die Verzögerung der Wohnungsaufgabe durch das nach § 1833 BGB erforderliche betreuungsgerichtliche Genehmigungsverfahren entstehen, sind besondere Belastungen des in stationäre Pflege genommenen Hilfebedürftigen, da sie gleichsam aus Anlass des Hilfefalles entstehen, ohne dass der Hilfebedürftige sich ihnen entziehen könnte. Denn § 1833 BGB schaltet im Interesse des Schutzes des Betreuten vor dem Verlust seiner Wohnung als dem räumlichen Mittelpunkt seines bisherigen Lebens der Wohnungsaufgabe durch den Betreuer zwingend ein Genehmigungsverfahren vor.\n Werden Einkommensteile desjenigen, dem stationäre Hilfe zur Pflege gewährt wird, freigelassen, um diese Verpflichtungen erfüllen zu können, erwächst dem Hilfeempfänger hieraus auch kein wirtschaftlicher Vorteil. Denn er muß die freizulassenden Geldmittel an den Vermieter abführen, um seine mietvertraglichen Verpflichtungen zu erfüllen.\n\nLSG Niedersachsen-Bremen, Urteil vom 16.07.2007, L 13 SO 26/07 ER; info also 2009, 144 = ZfF 2009, 86 = JurionRS 2007, 51328:   \t  \n\nDer angefochtene Beschluss ist rechtlich nicht zu beanstanden, als der Sozialhilfeträger zur Übernahme der Räumungskosten der früheren Wohnung verpflichtet worden ist. Auch die Räumungskosten sind nicht vom Regelsatz erfasst, sondern vielmehr den Kosten der Unterkunft im Sinne von § 29 Abs. 1 SGB XII zuzuordnen. Ebenso wie die Kosten einer Auszugsrenovierung stellen auch die Räumungskosten einmalige Aufwendungen dar, die mit dem Wechsel der Unterkunft zusammenhängen. Zwar gilt auch insoweit der Nachranggrundsatz des § 2 SGB XII, wonach grundsätzlich der Hilfeempfänger gehalten ist, die Räumung der Wohnung selbst bzw. mit Hilfe von Freunden und Bekannten durchzuführen. Nach Aktenlage bestehen aber keine Anhaltspunkte dafür, dass diese Möglichkeit hier in Betracht kam. Allein der oben dargestellte Gesundheitszustand und die Pflegebedürftigkeit der Antragstellerin sprechen gegen der Möglichkeit der Selbsthilfe. Auch ist der Betreuer nicht verpflichtet, selbst die Räumung der Wohnung durchzuführen. Nach der vorliegenden Bestellungsurkunde umfasst der Aufgabenkreis des Betreuers der Antragstellerin u. a. \"Entscheidung über die Unterbringung\" sowie \"Wohnungsangelegenheiten\". Dies bedeutet aber nur, dass der Betreuer den Betroffenen in diesen Aufgabenkreisen gerichtlich und außergerichtlich vertritt. Da es sich im Übrigen offensichtlich um einen notwendigen Umzug in das Pflegeheim handelte, wäre der Sozialhilfeträger wohl auch verpflichtet gewesen, die notwendigen Umzugskosten zu übernehmen. \n\nLSG NRW, Urteil vom 18.02.2010, L 9 SO 6/08, IMR 2010, 327 = JurionRS 2010, 14315 = nfo also 2011, 144 = ZfF 2011, 139 :\n\nNach den im Rahmen des § 29 SGB XII geltenden Grundsätzen sind ausnahmsweise doppelte Mietaufwendungen als sozialhilferechtlicher Bedarf zu übernehmen, wenn der Auszug aus der bisherigen Wohnung notwendig war und deswegen die Mietzeiträume wegen der Kündigungsfrist nicht nahtlos aufeinander abgestimmt werden konnten. Die Unterkunftskosten für die alte Wohnung sind neben den Kosten für die neue Unterkunft dann zu übernehmen, wenn es notwendig gewesen ist, dass der Hilfeempfänger die neue Wohnung zu diesem Zeitpunkt gemietet und bezogen hat. Zudem muss der Hilfeempfänger alles ihm Mögliche und Zumutbare getan haben, die Aufwendungen für die frühere Wohnung so gering wie möglich zu halten, wozu etwa die Suche nach einem Nachmieter gehört (VGH Baden-Württemberg, Beschluss vom 08.06.1999, Az.: 7 S 458/99; Niedersächsisches OVG, Beschluss vom 25.10.2001, Az.: 4 MA 2598/01).\n\nLSG Baden-Württemberg, Urteil vom 22.12.2010, L 2 SO 2078/10, FamRZ 2011, 1010 = JurionRS 2010, 34091 = R&P 2011, 114 = SRA 2011, 115:\n\nDie Überschneidungskosten, die auf dem bis zur Beendigung des Mietverhältnisses über eine Wohnung nach vorzeitig notwendig gewordenen Umzug in eine stationäre Einrichtung noch entstanden sind, sind zwar keine Kosten des notwendigen Lebensunterhaltes in einer Einrichtung gem. § 35 SGB XII. Sie sind jedoch vom Sozialhilfeträger als notwendiger Unterkunftsbedarf gem. § 42 Abs. 1 Nr. 2 SGB XII i.V.m. § 29 SGB XII zu übernehmen.\n\nLSG Berlin-Brandenburg, Urteil vom 10.03.2011 - L 15 SO 23/09, BtPrax 2011, 179 = JurionRS 2011, 12209:\n\nIn der Praxis ist anerkannt, dass ausnahmsweise und in Abstimmung mit dem Sozialhilfeträger auch die Übernahme von umzugsbedingten Doppelmieten zu erfolgen hat, wobei allerdings eine eindeutige rechtliche Zuordnung – Unterkunftskosten (§ 29 Abs. 1 S. 1 SGB XII) oder Wohnungsbeschaffungskosten (§ 29 Abs. 1 S. 6 SGB XII) – bisher nicht vorliegt (für Unterkunftskosten wohl LSG Nordrhein-Westfalen, Urteil vom 18. Februar 2010 – L 9 SO 6/08 – und darauf Bezug nehmend LSG Baden-Württemberg, Urteil vom 22. Dezember 2010 – L 2 SO 2078/10 - ; für Wohnungsbeschaffungskosten Berlit in LPK-SGB XII 8. A. Rdnr 71 zu § 29; offengelassen für das SGB II vom LSG Nordrhein-Westfalen im Urteil vom 23. Februar 2010 – L 1 AS 42/08 -, alle Urteile zitiert nach juris). Danach sind ausnahmsweise doppelte Mietaufwendungen als sozialhilferechtlicher Bedarf zu übernehmen, wenn der Auszug aus der bisherigen Wohnung notwendig war und deswegen die Mietzeiträume wegen der Kündigungsfrist nicht nahtlos aufeinander abgestimmt werden konnten. Die Unterkunftskosten für die alte Wohnung sind neben den Kosten für die neue Unterkunft dann zu übernehmen, wenn es notwendig gewesen ist, dass der Hilfeempfänger die neue Wohnung zu diesem Zeitpunkt gemietet und bezogen hat. Zudem muss der Hilfeempfänger alles ihm Mögliche und Zumutbare getan haben, die Aufwendungen für die frühere Wohnung so gering wie möglich zu halten, wozu etwa die Suche nach einem Nachmieter gehört (VGH Baden-Württemberg, Beschluss vom 08. Juni 1999, 7 S 458/99; Niedersächsisches OVG, Beschluss vom 25. Oktober 2001, 4 MA 2598/01, zitiert nach juris).\n\nErgänzend wird mitgeteilt, dass neben den doppelten Mietaufwendungen auch noch die geltend gemachten Nebenkostennachforderungen vom Sozialleistungsträger zu übernehmen sind, vgl. hierzu Urteil des BSG vom 22.03.2010, B 4 AS 62/09 R-; IMR 2010, 326 = JurionRS 2010, 18709 = info also 2010, 231 = SGb 2010, 346 = ZfF 2011, 137 zum Recht der Grundsicherung für Arbeitssuchende/SGB II.\n\nFinanzgericht Rheinland-Pfalz, Urt. vom 17.12.2012, 5 K 2017/10, BeckRS 2013,94492\n\nHat der Umzug in ein Pflegeheim zur Folge, dass für die aufzugebende bisherige Mietwohnung bis zum Ablauf der Kündigungsfrist noch weiter Miete gezahlt werden muss, stellt diese Verpflichtung keine \"außergewöhnliche Belastung\" im steuerrechtlichen Sinne dar.\n\nSG Aachen, Urt v. 24.02.2015 - S 20 SO 132/14, FamRZ 2016, 856\n\nUmzug eines Sozialhilfebedürftigen in ein Pflegeheim: Sozialhilfeträger muss Mietkosten bis zur Wirksamkeit der Kündigung als einkommensmindernd berücksichtigen - Mieter steht wegen Umzugs in Pflegeheim kein außerordentliches Kündigungsrecht zu.",
      "tags": [
        "wohnung",
        "nach",
        "urteil",
        "übernehmen",
        "beschluss"
      ]
    },
    {
      "titel": "Verwertung von Gegenständen",
      "inhalt": "Sind in der Wohnung Gegenstände, die offenbar werthaltig sind (Antiquitäten usw.), ist ggf. in Absprache mit dem Rechtspfleger des Betreuungsgerichtes eine Wertschätzung zu veranlassen, über vereidigte Auktionatoren oder Firmen, die Versteigerungen vornehmen. Sofern die Gegenstände zur weiteren Finanzierung des Heimaufenthaltes nicht benötigt werden, ist stattdessen an eine geordnete Einlagerung bei einem Umzugsunternehmen zu denken. Auf jeden Fall sind von Wertgegenständen Listen zu erstellen, es empfiehlt sich auch eine Fotodokumentation. Wichtig: Familienerbstücke müssen ggf. nicht zu Geld gemacht werden, bevor Sozialhilfe beantragt wird.  SGB-XII enthält Regelungen, wonach bestimmte Gegenstände als Schonvermögen gelten.",
      "tags": [
        "gegenstände",
        "wohnung",
        "offenbar",
        "werthaltig",
        "antiquitäten"
      ]
    },
    {
      "titel": "Schenkungen anläßlich Wohnungsauflösungen",
      "inhalt": "Anläßlich einer Wohnungsauflösung, die nach einer Heimaufnahme des Betreuten oft unumgänglich ist, werden Betreuer oft von Angehörigen des Betreuten um Schenkungen aus dem Hausrat angegangen. Es gilt hier das allgemeine Schenkungsverbot. Zur Vermeidung kann der Betreuer Hausratsgegenstände, die weder vom Betreuten weiter verwendet werden können noch zur Finanzierung des Heimaufenthaltes veräußert werden müssen, leihweise an Angehörige (gegen Quittung) überlassen. Diese Leihe ist keine Schenkung und unterliegt nicht dem Schenkungsverbot. Verliehene Gegenstände verbleiben im Eigentum des Betreuten. \n\nDie Übergabe von Gebrauchtmöbeln, Kleidung oder anderer Einrichtung (ohne wesentlichen Verkaufswert) an gemeinnützige Organisationen stellt zwar eine Schenkung dar, diese wird aber als Sittlichkeitsschenkung nicht unter das Schenkungsverbot des § 1804 BGB fallen.",
      "tags": [
        "betreuten",
        "schenkungsverbot",
        "einer",
        "betreuer",
        "diese"
      ]
    },
    {
      "titel": "Entsorgung von Sperrmüll",
      "inhalt": "Der zuletzt verbleibende Hausrat muss als Sperrmüll entsorgt werden. Sollten keinerlei finanzielle Mittel zur Verfügung stehen, kann der Betreuer trotz entsprechender mietvertraglicher Verpflichtung nicht \"besenrein\" übergeben. In diesem Fall ist es Sache des Vermieters, selbst für eine Entsorgung zu sorgen. Er kann sich dafür im Rahmen des Vermieterpfandrechtes sowie an Kautionen und ggf. Genossenschaftseinlagen schadlos halten.",
      "tags": [
        "kann",
        "zuletzt",
        "verbleibende",
        "hausrat",
        "muss"
      ]
    },
    {
      "titel": "Umzugs- und Renovierungskosten",
      "inhalt": "Landessozialgericht Niedersachsen-Bremen, Urteil L 13 SO 26/07 ER vom 16.07.2007 zur Übernahme der Umzugs- und Renovierungskosten beim Umzug einer Betreuten in das Altenheim\n\nBSG, Urteil vom 06.06.2011, - B 14 AS 66/11 R:\n\nDrogenabhängiger und an einer Schizophrenie erkrankter ALG2-Empfänger hat Anspruch auf Übernahme der angemessenen Renovierungskosten, die beim Auszug aus der Wohnung entstanden sind. Es ist unerheblich, dass zwischenzeitlich ein Dritter die Kosten bis zur endgültigen Klärung der Leistungspflicht des Beklagten getragen hat.\n\nRechtsgrundlage für die Übernahme von Renovierungskosten bei Auszug aus einer bis dahin innegehabten Wohnung ist § 22 Abs 1 Satz 1 SGB II. Danach werden Leistungen für Unterkunft und Heizung in Höhe der tatsächlichen Aufwendungen erbracht, sofern sie angemessen sind. Um berücksichtigungsfähige Kosten handelt es sich dem Grunde nach auch bei vertraglich vereinbarten Renovierungskosten, die bei Auszug aus der Wohnung tatsächlich anfallen. Solche Kosten sind wie mietvertraglich vereinbarte Zuschläge für Schönheitsreparaturen im laufenden Mietverhältnis (dazu BSG Urteil vom 19.03.2008 - B 11b AS 31/06 R - SozR 4-4200 § 22 Nr 10) und Renovierungskosten bei Einzug in eine Wohnung (dazu BSG Urteil vom 16. 12. 2008 - B 4 AS 49/07 R - BSGE 102, 194 = SozR 4-4200 § 22 Nr 16) nicht mit der Regelleistung abgedeckt, sondern unterfallen nach Wortlaut des § 22 SGB II und aus systematischen Gesichtspunkten den Kosten der Unterkunft (vgl bereits BVerwGE 90, 160).",
      "tags": [
        "renovierungskosten",
        "urteil",
        "wohnung",
        "kosten",
        "übernahme"
      ]
    },
    {
      "titel": "Schlusstätigkeiten",
      "inhalt": "Hiernach kann mit dem Vermieter ein Termin zur Wohnungsabnahme, Schlüsselübergabe und Kautionserstattung vereinbart werden. Fragen Sie an, ob die Wohnung zuvor renoviert werden muss. Eine generelle Renovierungsverpflichtung ist lt. BGH nicht statthaft: eine vorformulierte Klausel, nach der der Mieter verpflichtet ist, bei seinem Auszug alle von ihm angebrachten oder vom Vormieter übernommenen Tapeten zu beseitigen, ist wegen unangemessener Benachteiligung des Mieters unwirksam.\n\nBGH, Urteil vom 05.04.2006, VIII ZR 152/05; WuM 2006, 308 = NJW 2006, 2115 = MDR 2006, 1215 = IMR 2006, 106 = NZM 2006, 621 sowie \nhttp://www.mietrechtsinfo.de/2006/04/05/bgh-uebliche-fristen-sind-starre-fristen/\n\nZuletzt verbleiben die Abmeldung von Strom und ggf. Gas (in beiden Fällen Zählerstand notieren) bei den Stadtwerken oder dem sonstigen Energieversorger und Telefon sowie die Ummeldung bei der GEZ.\n\nSinnvoll ist des weiteren die Erteilung eines Nachsendeauftrages zur Umleitung der Post an die neue Anschrift des Betreuten. Die Kosten eines solchen Nachsendeantrags trägt der Betreute (anders ein Nachsendeantrag an die Adresse des Betreuers, diese stellt eine Aufwendung nach § 1877 BGB dar, die beim Berufsbetreuer in der Vergütungspauschale enthalten ist und beim ehrenamtlichen Betreuer in der Aufwandspauschale nach § 1878 BGB.",
      "tags": [
        "nach",
        "sowie",
        "fristen",
        "eines",
        "beim"
      ]
    },
    {
      "titel": "Beratung und Hilfestellung",
      "inhalt": "Betreuungsvereine und Betreuungsbehörden geben dem Betreuer auf Anfrage praktische Hilfestellung im Rahmen ihrer Beratungspflichten.",
      "tags": [
        "betreuungsvereine",
        "betreuungsbehörden",
        "geben",
        "betreuer",
        "anfrage"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Podcast betrogt.de zur Wohnungsräumung\nYoutube-Video (Betreuerschmiede) zur Wohnungsauflösung",
      "tags": [
        "podcast",
        "betrogt",
        "wohnungsräumung",
        "youtube",
        "video"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Diskriminierungsverbot, Aufenthaltsbestimmung, Aufgabenkreis Wohnungsangelegenheiten, Altenheim, MDK-Gutachten\n Vulnerabilität, Unterstützungspflicht",
      "tags": [
        "grundrechte",
        "diskriminierungsverbot",
        "aufenthaltsbestimmung",
        "aufgabenkreis",
        "wohnungsangelegenheiten"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Meier/Reinfarth: Handbuch Vermögenssorge und Wohnungsangelegenheiten",
      "tags": [
        "meier",
        "reinfarth",
        "handbuch",
        "vermögenssorge",
        "wohnungsangelegenheiten"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Beyer: Die Beendigung des Mietverhältnisses, ZJS-online (PDF)\nHarm: Die Wohnungsauflösung: Rpfleger 2002, 59\nders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Schutz betreuter Menschen vor faktischer Wohnungsaufgabe; BtPrax 2013, 99\n Harm: Das neue Verfahren zur Wohnungsaufgabe ab 2023; BtPrax 2021, 174\nKieß: Die Wohnungsauflörung wegen einer Heimunterbringung; Btr aktuell 2022, 68\n Neumann: Genehmigungspflichten und spezielle Probleme im Aufgabenkreis Wohnungsangelegenheiten; BtPrax 2008, 246\nSonnenfeld: Selbst- und Fremdbestimmung des Aufenthaltes Volljähriger; FamRZ 1995, 393\nWeber/Leeb: Die Kündigung von Mietverhältnissen Betreuter; BtPrax 2014, 248",
      "tags": [
        "btprax",
        "harm",
        "rpfleger",
        "ders",
        "genehmigungspflichten"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nCheckliste Heimplatzsuche\nAntrag auf Heimkostenübernahme\nWeiterer Antrag Genehmigung Wohnungskündigung (PDF)\nWeitere Checkliste Wohnungskündigung\nUmfassende Checklisten und Vordrucke zum Umzug und zur Wohnungsauflösung\nVirtuelles Einwohnermeldeamt (Online ummelden)\n\nKategorie:Betreuerpflichten\nKategorie:Aufgabenkreise\n\nInfos zum Haftungsausschluss",
      "tags": [
        "checkliste",
        "antrag",
        "wohnungskündigung",
        "kategorie",
        "right"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Umzug.jpg](bild:umzug.jpg)\nWohnungsauflösung - Was ist zu tun?\n\nDie Umsiedlung eines betreuten Menschen in ein Heim bedeutet die Aufgabe der bisherigen Wohnung. Für den Betreuer ist dies erfahrungsgemäß eine anstrengende Zeit, da zahlreiche Angelegenheiten zu erledigen sind. Im Folgenden soll ...",
  "verwandteArtikel": [
    "mittellosigkeit",
    "schenkung",
    "grundrechte",
    "bild:klarsicht.gif",
    "altenheim",
    "vermögenssorge",
    "vulnerabilität",
    "rechtspfleger",
    "unterstützungspflicht",
    "beratung",
    "genehmigungspflichten",
    "aufgabenkreis",
    "anhörung",
    "wohnungsangelegenheiten",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "bild:entruempelung.jpg",
    "berufsbetreuer",
    "sozialhilfe",
    "kategorie:betreuerpflichten",
    "betreuungsbehörde",
    "diskriminierungsverbot",
    "betreuungsverein",
    "kategorie:aufgabenkreise",
    "aufenthaltsbestimmung",
    "betreuer-(ehrenamt)",
    "heimvertrag",
    "aufwandspauschale",
    "mdk-gutachten",
    "bild:umzug.jpg",
    "betreuungsgericht",
    "betreuervergütung"
  ]
}