{
  "id": "wohn--und-betreuungsvertragsgesetz",
  "titel": "Wohn- und Betreuungsvertragsgesetz",
  "inhalt": "[Allgemeines](allgemeines)\nDas bundesweit geltende Wohn- und Betreuungsvertragsgesetz (WBVG) trat zum 01.10.2009 in Kraft. Es gilt als Mindeststandard für die entsprechenden Landesgesetze der 16 deutschen Gliedstaaten:\n [Baden-Württemberg](baden-württemberg): Gesetz für unterstützende Wohnformen, Teilhabe und Pflege (WTPG BW) vom 20.05.2014\n [Bayern](bayern): Gesetz zur Regelung der Pflege-, Betreuungs- und Wohnqualität im Alter und bei Behinderung (PfleWoqG) vom 08.07.2008\n [Berlin](berlin)\n [Brandenburg](brandenburg): Brandenburgisches Pflege- und Betreuungswohngesetz (BbgPBWoG) seit dem 01.01.2010 in Kraft\n [Bremen](bremen)\n [Hamburg](hamburg): Hamburger Wohn- und Betreuungsqualitätsgesetz (HmbWBG) seit dem 01.01.2010 in Kraft\n [Hessen](hessen)\n [Mecklenburg-Vorpommern](mecklenburg-vorpommern)\n [Niedersachsen](niedersachsen)\n [Nordrhein-Westfalen](nordrhein-westfalen)\n [Rheinland-Pfalz](rheinland-pfalz): Landesgesetz über Wohnformen und Teilhabe (LWTG) seit dem 01.01.2010 in Kraft\n [Saarland](saarland)\n [Sachsen](sachsen): Sächsisches Betreuungs- und Wohnqualitätsgesetz (SächsBeWoG) vom 12.07.2012\n [Sachsen-Anhalt](sachsen-anhalt)\n [Schleswig-Holstein](schleswig-holstein)\n [Thüringen](thüringen): Thüringer Gesetz über betreute Wohnformen und Teilhabe (ThürWTG) seit dem 24.06.2014 in Kraft\n\nGesetzesanwendung\nDas deutsche Wohn- und Betreuungsvertragsgesetz (WBVG) kommt gemäß § 1 Abs. 1 WBVG nur dann zur Anwendung, wenn ein Vertrag zwischen einem Unternehmer und einem volljährigen Verbraucher geschlossen wird. Vertragsgegenstand muss das Überlassen von Wohnraum sein, verbunden mit Pflege- oder Betreuungsleistungen. Die Rechtsbegriffe „Unternehmer“ und „Verbraucher“ wurden aus dem Bürgerlichen Gesetzbuch (BGB) übernommen.\n\nDas WBVG gilt nicht nur für bestimmte, festgelegte Wohnformen wie Pflegeheime, sondern stellt auf die vertragliche Beziehung der Vertragschließenden und den Vertragsinhalt ab. Das Gesetz ist dann anwendbar, wenn die Überlassung von Wohnraum mit der Erbringung von Pflege- und Betreuungsleistungen verpflichtend verbunden ist. Diese müssen auf den individuellen Hilfebedarf des Verbrauchers ausgerichtet sein. „Pflegeleistungen“ oder „Betreuungsleistungen“ im Sinne des § 1 Absatz 1 Satz 1 WBVG umfassen alle im Rahmen des Elften Buches Sozialgesetzbuch (SGB XI) anerkannten Leistungen – sowohl im stationären als auch im ambulanten Bereich. Bietet die Wohnform jedoch nur die bloße Vermittlung von Pflege- oder Betreuungsleistungen, Leistungen der hauswirtschaftlichen Versorgung und Notrufdienste an ([betreutes Wohnen](betreutes-wohnen)), dann wäre das WBVG nicht anzuwenden.\n\nVertragsabschluss\nVor Abschluss eines Wohn- und Betreuungsvertrages ist dem Verbraucher eine vorvertragliche Information in Textform und in leicht verständlicher Sprache zu übergeben ([Informationspflicht](informationspflicht)), die das allgemeine Leistungsangebot des Unternehmers hinsichtlich Gebäude, Anlagen, Einrichtungen und Leistungen nach Art, Inhalt und Umfang sowie Ergebnisse von Qualitätsprüfungen durch die zuständigen Stellen enthält. Daneben müssen die konkret für den Verbraucher in Betracht kommenden Leistungen des Wohnraums und der Pflege oder Betreuung nach Art, Inhalt und Umfang mit ihren jeweiligen Kosten benannt werden.\n\nIn § 6 Absatz 1 WBVG steht, dass der Wohn- und Betreuungsvertrag schriftlich geschlossen und dem Verbraucher ein Vertragsexemplar in Schriftform ausgehändigt werden muss. Dies ermöglicht es dem [Vulnerabilität](vulnerabilität), die vereinbarten Leistungen beziehungsweise Vertragsinhalte genau prüfen zu lassen und später bei Unsicherheiten über vereinbarte Leistungen jederzeit im Vertrag nachlesen zu können. Der Vertrag ist von beiden Parteien zu unterzeichnen. Die Schriftform erfordert die eigenhändige Unterschrift der Vertragspartner mit dem jeweiligen Namen unter den Vereinbarungen am Ende der Vertragsurkunde. Diese Schriftform ist auch bei späteren Änderungen oder Ergänzungen des Vertragsinhalts (z.B. bei Entgelterhöhungen) einzuhalten. Unterschreibt ein Bevollmächtigter oder ein Betreuer für einen [Geschäftsunfähigkeit](geschäftsunfähigkeit) Verbraucher, ist dies durch den Zusatz „[gesetzlicher Vertreter](gesetzlicher-vertreter)“ kenntlich zu machen.\n\nVertragsabschluss durch gesetzliche Vertreter\nBevollmächtigte und Betreuer sind in ihrer Eigenschaft als [gesetzlicher Vertreter](gesetzlicher-vertreter) der Verbraucher - juristisch betrachtet - deren Erfüllungsgehilfen gemäß § 278 BGB beim Erfüllen der Vertragspflichten. Verletzen Vertreter Vertragspflichten gröblich schuldhaft, könnte der Vertrag des Verbrauchers deswegen gekündigt werden. Die Pflichtverletzung des Erfüllungsgehilfen würde auch den [Vulnerabilität](vulnerabilität) entsprechend zugerechnet. Gegebenenfalls müsste das zuständige [Betreuungsgericht](betreuungsgericht) rechtzeitig eingreifen.\n\nDie monatliche Pauschale zur [Betreuervergütung](betreuervergütung) ist bei stationären Einrichtungen oder gleichgestellten ambulant betreuten Wohnformen niedriger als bei den anderen Wohnformen. Dies liegt am höheren Betreuungsaufwand außerhalb von Heimen. Die richtige Eingruppierung ist oft strittig (§ 9 VBVG Fallpauschalen).\n\nSiehe auch\n [Wohnungsangelegenheiten](wohnungsangelegenheiten)\n [Vermögensverzeichnis](vermögensverzeichnis)\n [Betreuervergütung 2019](betreuervergütung-2019)\n [Neu](neu)\n [Unterstützungspflicht](unterstützungspflicht)\n [Betreuervergütung 2026](betreuervergütung-2026)\n [Stundensatz](stundensatz)\n [Insichgeschäft](insichgeschäft)\n [Schwerbehindertenausweis](schwerbehindertenausweis)\n [betreutes Wohnen](betreutes-wohnen)\n [Altenheim](altenheim)\n [Verbraucherstreitbeilegung](verbraucherstreitbeilegung)\n [Unterbringung](unterbringung)\n [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)\n [Personalausweis](personalausweis)\n\nWeblinks\n Wikipedia-Seite zu den Heimgesetzen in Deutschland (= Landesrecht)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Das bundesweit geltende Wohn- und Betreuungsvertragsgesetz (WBVG) trat zum 01.10.2009 in Kraft. Es gilt als Mindeststandard für die entsprechenden Landesgesetze der 16 deutschen Gliedstaaten:\n Baden-Württemberg: Gesetz für unterstützende Wohnformen, Teilhabe und Pflege (WTPG BW) vom 20.05.2014\n Bayern: Gesetz zur Regelung der Pflege-, Betreuungs- und Wohnqualität im Alter und bei Behinderung (PfleWoqG) vom 08.07.2008\n Berlin\n Brandenburg: Brandenburgisches Pflege- und Betreuungswohngesetz (BbgPBWoG) seit dem 01.01.2010 in Kraft\n Bremen\n Hamburg: Hamburger Wohn- und Betreuungsqualitätsgesetz (HmbWBG) seit dem 01.01.2010 in Kraft\n Hessen\n Mecklenburg-Vorpommern\n Niedersachsen\n Nordrhein-Westfalen\n Rheinland-Pfalz: Landesgesetz über Wohnformen und Teilhabe (LWTG) seit dem 01.01.2010 in Kraft\n Saarland\n Sachsen: Sächsisches Betreuungs- und Wohnqualitätsgesetz (SächsBeWoG) vom 12.07.2012\n Sachsen-Anhalt\n Schleswig-Holstein\n Thüringen: Thüringer Gesetz über betreute Wohnformen und Teilhabe (ThürWTG) seit dem 24.06.2014 in Kraft",
      "tags": [
        "kraft",
        "seit",
        "gesetz",
        "wohnformen",
        "teilhabe"
      ]
    },
    {
      "titel": "Gesetzesanwendung",
      "inhalt": "Das deutsche Wohn- und Betreuungsvertragsgesetz (WBVG) kommt gemäß § 1 Abs. 1 WBVG nur dann zur Anwendung, wenn ein Vertrag zwischen einem Unternehmer und einem volljährigen Verbraucher geschlossen wird. Vertragsgegenstand muss das Überlassen von Wohnraum sein, verbunden mit Pflege- oder Betreuungsleistungen. Die Rechtsbegriffe „Unternehmer“ und „Verbraucher“ wurden aus dem Bürgerlichen Gesetzbuch (BGB) übernommen.\n\nDas WBVG gilt nicht nur für bestimmte, festgelegte Wohnformen wie Pflegeheime, sondern stellt auf die vertragliche Beziehung der Vertragschließenden und den Vertragsinhalt ab. Das Gesetz ist dann anwendbar, wenn die Überlassung von Wohnraum mit der Erbringung von Pflege- und Betreuungsleistungen verpflichtend verbunden ist. Diese müssen auf den individuellen Hilfebedarf des Verbrauchers ausgerichtet sein. „Pflegeleistungen“ oder „Betreuungsleistungen“ im Sinne des § 1 Absatz 1 Satz 1 WBVG umfassen alle im Rahmen des Elften Buches Sozialgesetzbuch (SGB XI) anerkannten Leistungen – sowohl im stationären als auch im ambulanten Bereich. Bietet die Wohnform jedoch nur die bloße Vermittlung von Pflege- oder Betreuungsleistungen, Leistungen der hauswirtschaftlichen Versorgung und Notrufdienste an (betreutes Wohnen), dann wäre das WBVG nicht anzuwenden.",
      "tags": [
        "wbvg",
        "betreuungsleistungen",
        "dann",
        "pflege",
        "wenn"
      ]
    },
    {
      "titel": "Vertragsabschluss",
      "inhalt": "Vor Abschluss eines Wohn- und Betreuungsvertrages ist dem Verbraucher eine vorvertragliche Information in Textform und in leicht verständlicher Sprache zu übergeben (Informationspflicht), die das allgemeine Leistungsangebot des Unternehmers hinsichtlich Gebäude, Anlagen, Einrichtungen und Leistungen nach Art, Inhalt und Umfang sowie Ergebnisse von Qualitätsprüfungen durch die zuständigen Stellen enthält. Daneben müssen die konkret für den Verbraucher in Betracht kommenden Leistungen des Wohnraums und der Pflege oder Betreuung nach Art, Inhalt und Umfang mit ihren jeweiligen Kosten benannt werden.\n\nIn § 6 Absatz 1 WBVG steht, dass der Wohn- und Betreuungsvertrag schriftlich geschlossen und dem Verbraucher ein Vertragsexemplar in Schriftform ausgehändigt werden muss. Dies ermöglicht es dem vulnerablen Menschen, die vereinbarten Leistungen beziehungsweise Vertragsinhalte genau prüfen zu lassen und später bei Unsicherheiten über vereinbarte Leistungen jederzeit im Vertrag nachlesen zu können. Der Vertrag ist von beiden Parteien zu unterzeichnen. Die Schriftform erfordert die eigenhändige Unterschrift der Vertragspartner mit dem jeweiligen Namen unter den Vereinbarungen am Ende der Vertragsurkunde. Diese Schriftform ist auch bei späteren Änderungen oder Ergänzungen des Vertragsinhalts (z.B. bei Entgelterhöhungen) einzuhalten. Unterschreibt ein Bevollmächtigter oder ein Betreuer für einen geschäftsunfähigen Verbraucher, ist dies durch den Zusatz „in Vertretung“ kenntlich zu machen.",
      "tags": [
        "verbraucher",
        "leistungen",
        "schriftform",
        "wohn",
        "nach"
      ]
    },
    {
      "titel": "Vertragsabschluss durch gesetzliche Vertreter",
      "inhalt": "Bevollmächtigte und Betreuer sind in ihrer Eigenschaft als Vertreter der Verbraucher - juristisch betrachtet - deren Erfüllungsgehilfen gemäß § 278 BGB beim Erfüllen der Vertragspflichten. Verletzen Vertreter Vertragspflichten gröblich schuldhaft, könnte der Vertrag des Verbrauchers deswegen gekündigt werden. Die Pflichtverletzung des Erfüllungsgehilfen würde auch den vulnerablen Verbrauchern entsprechend zugerechnet. Gegebenenfalls müsste das zuständige Betreuungsgericht rechtzeitig eingreifen.\n\nDie monatliche Pauschale zur Betreuervergütung ist bei stationären Einrichtungen oder gleichgestellten ambulant betreuten Wohnformen niedriger als bei den anderen Wohnformen. Dies liegt am höheren Betreuungsaufwand außerhalb von Heimen. Die richtige Eingruppierung ist oft strittig (§ 9 VBVG Fallpauschalen).",
      "tags": [
        "vertreter",
        "erfüllungsgehilfen",
        "vertragspflichten",
        "wohnformen",
        "bevollmächtigte"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Wohnungsangelegenheiten\n Vermögensverzeichnis\n Betreuervergütung 2019\n Was ist neu?\n Unterstützungspflicht\n Betreuervergütung 2026\n Stundensatz\n Insichgeschäft\n Schwerbehindertenausweis\n betreutes Wohnen\n Altenheim\n Verbraucherstreitbeilegung\n Unterbringung\n unterbringungsähnliche Maßnahme\n Personalausweis",
      "tags": [
        "betreuervergütung",
        "wohnungsangelegenheiten",
        "vermögensverzeichnis",
        "unterstützungspflicht",
        "stundensatz"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia-Seite zu den Heimgesetzen in Deutschland (= Landesrecht)",
      "tags": [
        "wikipedia",
        "seite",
        "heimgesetzen",
        "deutschland",
        "landesrecht"
      ]
    }
  ],
  "zusammenfassung": "[Allgemeines](allgemeines)\nDas bundesweit geltende Wohn- und Betreuungsvertragsgesetz (WBVG) trat zum 01.10.2009 in Kraft. Es gilt als Mindeststandard für die entsprechenden Landesgesetze der 16 deutschen Gliedstaaten:\n [Baden-Württemberg](baden-württemberg): Gesetz für unterstützende Wohnformen, Te...",
  "verwandteArtikel": [
    "wohnungsangelegenheiten",
    "rheinland-pfalz",
    "geschäftsunfähigkeit",
    "saarland",
    "baden-württemberg",
    "allgemeines",
    "sachsen-anhalt",
    "personalausweis",
    "mecklenburg-vorpommern",
    "hamburg",
    "nordrhein-westfalen",
    "betreuervergütung-2019",
    "stundensatz",
    "schwerbehindertenausweis",
    "bayern",
    "sachsen",
    "gesetzlicher-vertreter",
    "thüringen",
    "insichgeschäft",
    "altenheim",
    "hessen",
    "betreuervergütung-2026",
    "unterbringungsähnliche-maßnahme",
    "schleswig-holstein",
    "vulnerabilität",
    "niedersachsen",
    "verbraucherstreitbeilegung",
    "neu",
    "unterstützungspflicht",
    "informationspflicht",
    "betreuungsgericht",
    "betreuervergütung",
    "vermögensverzeichnis",
    "brandenburg",
    "betreutes-wohnen",
    "bremen",
    "unterbringung",
    "berlin"
  ]
}