{
  "id": "wohnungsangelegenheiten",
  "titel": "Wohnungsangelegenheiten",
  "inhalt": "[Bild:Haus.jpg](bild:haus.jpg)\nAllgemeines\n\nEin Betreuer, der für den [Aufgabenkreis](aufgabenkreis) [Aufenthaltsbestimmung](aufenthaltsbestimmung) und/oder Wohnungsangelegenheiten bestellt ist, kümmert sich um den Abschluss und die Erhaltung von Mietverträgen, falls nötig, um den Umzug in ein geeignetes Heim, regelt die Kündigung des Mietverhältnisses und die Auflösung des Haushaltes.\n\nAbschluss von Mietverträgen\nDer Abschluss von Mietverträgen fällt grundsätzlich nicht in die Genehmigungspflicht des Betreuungsgerichtes. Der Betreuer ist auch ggü. dem Vermieter des Betreuten grundsätzlich nicht verpflichtet, diesem Kenntnis von der Betreuung zu geben (siehe dazu den Beschluss des BVerfG vom 11.06.1991, 1 BvR 239/90, BVerfGE 84, 192 = NJW 1991, 2411 = FamRZ 1991, 1037 = FamRZ 1991, 1284.\n\nWill der Betreuer Wohnraum des Betreuten jedoch vermieten, braucht er eine gerichtliche Genehmigung nach § 1833 Abs. 3 BGB (Landgericht Wuppertal FamRZ 2007, 1269).\n\nSonderfall Behinderte im Haushalt der Eltern\n\nSozialämter wollen künftig volljährigen behinderten Kindern, die bei ihren Eltern wohnen, in vielen Fällen keine Kosten für die Unterkunft zahlen und so öffentliche Gelder einsparen. Möglich macht das ein Urteil des Bundessozialgerichts vom 14.04.2011 – B 8 SO 18/09 R. Das Gericht entschied, dass keine Pro-Kopf-Aufteilung der Unterkunftskosten erfolgt, wenn Leistungsberechtigte in Haushaltsgemeinschaft mit ihren Eltern leben und tatsächlich keine eigenen Einkünfte für die Unterkunft aufwenden, weil \"aus einem Topf\" gewirtschaftet wird. \n\nFür Menschen mit Behinderung, die im Haushalt ihrer Eltern leben und Grundsicherungsleistungen wegen Erwerbsminderung beziehen, bedeutet dies, dass Kosten der Unterkunft zukünftig nicht mehr auf die im Haushalt lebenden Personen gleichmäßig verteilt werden, sondern lediglich die Kosten, die das behinderte Kind tatsächlich für Unterkunft bezahlt, bei der Berechnung der Grundsicherung geltend gemacht werden können. \n\nDurch diese neue Rechtsprechung des BSG werden Eltern volljähriger Menschen mit Behinderung, die noch im Haushalt der Eltern leben, zukünftig gezwungen sein, mit ihren Kindern einen Mietvertrag abzuschließen, der eine wirksame Mietzinsforderung begründet. Anderenfalls werden die Sozialämterzukünftig die Leistungen der Grundsicherung um die Unterkunftskosten kürzen. \n\nErgänzungsbetreuer einsetzen \n\nSind Eltern zugleich Betreuer ihres Kindes mit entsprechendem Aufgabenkreis kann der wirksame Abschluss eines Mietvertrages die Einsetzung eines [Ergänzungsbetreuer](ergänzungsbetreuer)s (§ 1817 Abs. 5 BGB) als Vertretung des betreuten Kindes durch das Betreuungsgericht erfordern, da ansonsten ein sogenanntes \"[Insichgeschäft](insichgeschäft)\" vorliegt. Anders sieht es aus, wenn der betreute Mensch geschäftsfähig ist, Verträge unterschreiben darf und daher zum selbstständigen Abschluss eines Mietvertrages mit seinen Eltern in der Lage ist. \n\nIn einem weiteren Urteil des BSG vom 25.08.2011 – B 8 SO 29/10 R – wurden zwar grundsätzlich Mietverträge zwischen Angehörigen zur Begründung eines grundsicherungsrechtlichen Bedarfs für zulässig erachtet. In dem vom BSG zu entscheidenden Fall wurde jedoch ein zwischen dem Vater und dem Ergänzungsbetreuer seines Sohnes abgeschlossener Mietvertrag nicht anerkannt, weil mangels Bindungswillen dieser nicht wirksam geschlossen wurde. Das Gericht ging davon aus, dass der Leistungsberechtigte keinen ernsthaften Mietforderungen seines Vaters ausgesetzt war.\n\nDie Eltern wiederum müssen die Mieteinnahmen beim Finanzamt versteuern. In einer Mietwohnung müssen die Eltern zusätzlich die Genehmigung des Vermieters vorlegen, dass die Untervermietung zulässig ist.\n\nKontrolle von Heizungsanlagen\n\nSteht ein Haus für längere Zeit (z.B. wegen eines Urlaubs oder eines Klinikaufenthaltes) leer, muss die Heizungsanlage regelmäßig kontrolliert werden. Das gilt selbst dann, wenn an der Heizungsanlage die Funktion \"Frostwächter\" eingeschaltet wurde. Unterbleibt eine solche Kontrolle ist dies eine Obliegenheitsverletzung des Hauseigentümers und eine Versicherung muss für eingetretene Frostschäden nicht aufkommen (LG Bonn, Urteil vom 21.11.2006, ). Diese Entscheidung kann auch für Betreuer von Bedeutung sein, die z.B. im Falle eines Krankenhausaufenthalts eines Betreuten eine solche Kontrolle - z.B. durch Nachbarn - sicherstellen müssen.\n\nGeschäftsunfähigkeit auch bei Abmahnungen im Mietrecht\n\nEin Unterlassungsanspruch des Vermieter wegen vertragswidrigen Gebrauchs der Mietsache gegen den Mieter besteht erst nach einer vorherigen Abmahnung des Mieters. Ist der Mieter [Geschäftsfähigkeit](geschäftsfähigkeit) und klagt der Vermieter, bevor der Betreuer von der Abmahnung Kenntnis erlangt, so muss der Vermieter die Prozesskosten tragen. Das geht aus einem Beschluss des Bundesgerichtshofes hervor (BGH, Beschluss vom 17.04.2007, VIII ZB 93/06; NJW 2007, 2180 = MDR 2007, 1066 = IMR 2007, 248 = NZM 2007, 481).\n\nIm Fall verschickte der Vermieter eine Abmahnung an seine geschäftsunfähige Mieterin und forderte sie auf, eine auf der Balkonbrüstung angebrachte Parabolantenne zu entfernen. Noch bevor der Betreuer vom Schreiben Kenntnis erlangte, verklagte der Vermieter die Mieterin auf Beseitigung. Der Mieter entfernte die Parabolantenne. Die Parteien erklärten daraufhin den Rechtsstreit übereinstimmend für beendet und stritten darüber, wer die Kosten des Rechtsstreits zu tragen habe.\n\nDer Bundesgerichthof entschied, dass der Vermieter die Kosten tragen müsse, da die Klage unbegründet gewesen sei.\nDer Vermieter habe die Mieterin vor der Klageerhebung nicht wirksam abgemahnt, denn gemäß § 541 BGB (Unterlassungsklage bei vertragswidrigem Gebrauch) sei eine Abmahnung Voraussetzung für einen vom Vermieter gegenüber dem Mieter geltend gemachten Beseitigungsanspruch. Die an die Mieterin persönlich gerichtete Abmahnung sei aufgrund der Geschäftsunfähigkeit der Beklagten unwirksam gewesen, da auf eine Abmahnung als rechtsgeschäftliche, empfangsbedürftige Willenserklärung die Vorschriften über Rechtsgeschäfte entsprechend anzuwenden seien.\n\nOLG Stuttgart, Beschluss vom 22.04.1985 - 8 W 68/85, MDR 1985, 848 = NJW-RR 1986, 243:\n\nIst ein Wohnungseigentümer zum Zeitpunkt der Einberufung und Abhaltung einer Wohnungseigentümerversammlung geschäftsunfähig, so begründet dieser Umstand nicht die Nichtigkeit eines in dieser Versammlung gefaßten Beschlusses.\n\n[Genehmigungspflichten](genehmigungspflichten)\n\nDurch eine Mitteilungspflicht an das [Betreuungsgericht](betreuungsgericht) bei drohendem Wohnungsverlust und durch das Erfordernis der gerichtlichen Genehmigung bei Kündigung oder Weitervermietung des Wohnraums soll der Betreute davor geschützt werden, dass sich der Betreuer künftige Arbeit erspart, indem er leichtfertig die Wohnung des Betreuten aufgibt.\n\nDie Genehmigung kann nur erteilt werden, wenn die Aufgabe der Wohnung unter Berücksichtigung der Wünsche des Betreuten seinem Wohl entspricht. Hierfür sind nicht nur finanzielle Aspekte maßgebend, sondern auch die persönlichen Auswirkungen auf den Betreuten beim Verlust von gewohntem sozialen Umfeld.\n\nUmzugskosten und Wohnfeldverbesserung\nDie [Pflegeversicherung](pflegeversicherung) zahlen bis zu 4.000 € für wohnumfeldverbessernde Maßnahmen (§ 40 SGB XI). Die meisten denken bei diesen Maßnahmen zunächst an Maßnahmen innerhalb der von den Betreuten bewohnten Wohnungen; wie zum Beispiel einen Treppenlift. \n\nWas häufig übersehen wird: Auch die Umzugskosten können bereits ab einem Pflegegrad 1 von den Pflegekassen übernommen werden. Der Antrag muss frühzeitig gestellt werden und Kostenvoranschläge bei der Pflegeversicherung eingereicht werden.\n\nProbleme beim Umzug ins Heim\n[Bild:Umzug.jpg](bild:umzug.jpg) \nHäufig kommt es bei der Übernahme von Betreuungen vor, dass sich die zu betreuende Person pflegebedürftig in einem Heim oder einem Krankenhaus befindet und die Miete und Nebenkosten nicht gezahlt wurden, so dass in der Vergangenheit häufig die erste \"Amtshandlung\" des Betreuers darin bestand, die Wohnung aufzulösen. Dies hatte aber zugleich den Effekt, dass eine spätere Rückkehr des Betreuten bei einer Stabilisierung des Gesundheitszustandes nicht mehr möglich war. Daher sollen Betreuer nun alles unternehmen, die Wohnung so lange wie möglich zu halten, bis endgültig klar ist, ob der Betreute zurückkehren kann oder nicht.\n\nUngeregelt ist jedoch auch weiterhin die Frage der Bezahlung des Wohnraumes, insbes. wenn die von der Krankenkasse finanzierte [Heilbehandlung](heilbehandlung) endet und der Sozialhilfeträger die Kosten der Heimpflege zu zahlen hat. Eine übergangsweise Finanzierung der Mietkosten durch das [wikipedia:de:Sozialamt](wikipedia:de:sozialamt) wird sich meist regeln lassen, jedoch ist kein eindeutige Rechtsgrundlage vorhanden. Es dürfte sich die Frage stellen, wie der Betreuer vorgehen muss, wenn das [Betreuungsgericht](betreuungsgericht) die Wohnungskündigung nicht zuläßt, der Sozialhilfeträger jedoch die Zahlung der Miete verweigert.\n\nWird die Wohnung vom Vermieter gekündigt, muss sich der Betreuer ebenfalls unverzüglich mit dem Betreuungsgericht in Verbindung setzen. Das [Betreuungsgericht](betreuungsgericht) kann dem Betreuer die Weisung geben, z.B. gegen [wikipedia:de:Räumungsklage](wikipedia:de:räumungsklage) des Vermieters oder ablehnende Sozialhilfebescheide vorzugehen. Besitzt die betreute Person eine [wikipedia:de:Eigentumswohnung](wikipedia:de:eigentumswohnung) oder ein Haus, das weitervermietet oder verkauft werden soll, benötigt der Betreuer hierfür ebenfalls die Genehmigung des Gerichtes ( Abs. 3 Nr. 4 BGB).\n\nWohnungsauflösung\nIst die [Wohnungskündigung](wohnungskündigung) (mit gerichtlicher Genehmigung vollzogen), so ist auch die Frage zu klären, wie der Betreuer bei der Auflösung eines oft umfangreichen Haushaltes vorzugehen hat. Evtl. ist dem Betreuer der örtliche [Betreuungsverein](betreuungsverein) behilflich.\n\nZunächst einmal sollte alles, was die betreute Person ins Heim mitnehmen kann, aussortiert werden: Kleidung und wichtige Unterlagen, persönliche Erinnerungsstücke wie Fotos, Bilder, Briefe oder Kleinmöbel wie Sessel, Kommode und Fernseher.\n\nVor allem für [wikipedia:de:Demenz](wikipedia:de:demenz) ist es wichtig, dass sie mit Dingen umgeben sind, die ihnen vertraut sind. Sie können sich so besser orientieren und der geistige Abbau kann sich verlangsamen.\n\nSollten sich in der Wohnung Wertgegenstände, z.B. Antiquitäten befinden, muss der Betreuer dafür Sorge tragen, dass diese sichergestellt und ggf. verkauft werden, falls die Finanzierung des Heimaufenthaltes dies verlangt. Kleinere Gegenstände wie Schmuck oder Briefmarken können in einem Bankschließfach deponiert werden. Möbel, die schon seit Jahren in der Wohnung stehen, sind dagegen heute kaum noch von Wert. Sie können an gemeinnützige Vereine, die Möbellager für bedürftige Menschen betreiben, abgegeben werden. Häufig holen diese Vereine die Möbel gleich ab. Es handelt sich dabei um eine ausnahmsweise erlaubte [Schenkung](schenkung). Sofern Angehörige Gegenstände aus der Wohnung übernehmen wollen, empfiehlt sich anstelle eine [Schenkung](schenkung) eine Übergabe als Leihgabe (mit entsprechender Empfangsbestätigung).\n\nDie Haushaltsauflösung übernehmen entsprechende Unternehmen oder soziale Einrichtungen. Es ist nicht die Aufgabe des Betreuers, hier selbst Hand mit anzulegen. Er hat aber darauf zu achten, dass die Wohnung (auch Keller und Dachboden) dem Vermieter besenrein übergeben wird. Die Kosten hierfür hat grundsätzlich der Betreute zu zahlen. Zur Übergabe der Wohnung an den Vermieter (tapeziert o.ä.) sollte der Betreuer einen Blick in den bisherigen [wikipedia:de:Mietvertrag](wikipedia:de:mietvertrag) werfen. Fehlen zu einer hiernach evtl. nötigen Renovierung die Mittel, muss mit dem Vermieter und dem Sozialamt verhandelt werden. Häufig ist beim Vermieter eine [wikipedia:de:Kaution](wikipedia:de:kaution) (oder Genossenschaftseinlage) hinterlegt, mit dem die notwendigsten Renovierungen bezahlt werden können.\n\nProblem Wohnungszutritt\n[Bild:Entruempelung.jpg](bild:entruempelung.jpg)\nDarf der Betreuer die Wohnung des Betreuten gegen dessen Willen betreten oder sie durchsuchen?\n\nDie Rechtsprechung ist sich weitgehend einig, dass im Hinblick auf das durch  GG garantierte Grundrecht auf Unverletzlichkeit der Wohnung die Wohnung eines Betreuten gegen dessen Willen auch vom Betreuer ohne besondere Erlaubnis des Betreuungsgerichts nicht betreten oder durchsucht werden darf. Ob das Betreuungsgericht eine solche Erlaubnis nach der derzeitigen Gesetzeslage überhaupt erteilen darf, ist streitig (siehe unten die Entscheidung des LG Frankfurt), wird aber in mehreren neueren Entscheidungen bejaht (LG Berlin, FamRZ 1996, 821; LG Freiburg, Beschluss v. 25.02.2000, ).\n\nDem Betreuer muss dazu in jedem Fall der [Aufgabenkreis](aufgabenkreis) Wohnungsangelegenheiten\" übertragen sein, der allgemeine Aufgabenkreis \"[Vermögenssorge](vermögenssorge)\" reicht nicht aus. Darüber hinaus wird z. T. auch die Übertragung eines besonderen Aufgabenkreises \"Zutritt zur Wohnung\" verlangt. Der Betreuer kann dann in einem besonderen Verfahren zur Ausübung von Zwang beim Zutritt zu der Wohnung ermächtigt werden. Dabei muss das Betreuungsgericht die Erforderlichkeit (z. B. zur Entmüllung, um Reparaturen durchzuführen, drohende Schäden zu verhindern, den Betreuten zu versorgen usw.), die Verhältnismäßigkeit und die Zumutbarkeit des zwangsweisen Zutritts zur Wohnung konkret prüfen. Gewalt gegen die Person des Betreuten wird dem Betreuer damit aber nicht gestattet. \n\nDas gewaltsame Betreten und/oder Durchsuchen der Wohnung ist ohne die oben beschriebene Genehmigung dann erlaubt, wenn ein Notstand vorliegt, der Betreuer beispielsweise konkrete Anhaltspunkte hat, dass sich der Betreute in einem lebensbedrohlichen Zustand in der verschlossenen Wohnung befindet oder etwa Brandgefahr besteht. Außerdem wird man davon ausgehen können, dass das Wohnungsbetreten im mutmaßlichen Willen des Betreuten liegt, wenn er aktuell keinen wirksamen strafrechtlichen Willen bilden kann (schwere Demenz usw.) oder wenn er dauernd nicht mehr in derWohnung lebt (/Heimunterbringung) und somit das Besitzrecht an der Wohnung (und damit das strafrechtliche Hausrecht) verloren hat.\n\nRechtslage seit 1.9.2009\nFür die Betreuungsbehörde gibt es für eine [Vorführung](vorführung) und eine [Zuführung zur Unterbringung](zuführung-zur-unterbringung) seit 01.09.2009 durch das neue FamFG eine ausdrückliche gerichtliche Ermächtigung zum Wohnungszutritt. Die Regelungen lauten:\n\n§ 283 Vorführung zur Untersuchung\n\n(3) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur betreten werden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Bei Gefahr im Verzug findet Satz 1 keine Anwendung.\n\n§ 326 Zuführung zur Unterbringung\n\n(3) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur betreten werden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Bei Gefahr im Verzug findet Satz 1 keine Anwendung.\n\nRechtsprechung zum Wohnungszutritt\n\nLG Frankfurt/Main - Beschluss vom 19.07.1994, 2/28 T 54/94, FamRZ 1994, 1617 = BtPrax 1994, 216 \n\nDas Amtsgericht hatte den Antrag der Betreuerin abgelehnt, den [Aufgabenkreis](aufgabenkreis) der Betreuung auf den gewaltsamen Zutritt zur Wohnung des Betreuten zum Säubern und Renovieren zu erweitern. Zur Begründung hat das AmtsG angeführt, dass es an einer Rechtsgrundlage für einen derartigen Eingriff in das [Grundrechte](grundrechte) der Unverletzlichkeit der Wohnung gemäß  Grundgesetz fehle.\n\nGegen diese Entscheidung hat die Betreuerin [Beschwerde](beschwerde) eingelegt und unter Hinweis auf die Entscheidung des LG Frankfurt /Main v. 09.06.1993 - )  - ausgeführt, dass das gewaltsame Öffnen einer verwahrlosten Wohnung mit dem alleinigen Ziel, diese zu säubern, um einer drohenden Kündigung zuvorzukommen, vom Sinn und Zweck der Vorschrift des  Abs. 2 S. 1 BGB gedeckt sei.\n\nDas [Rechtsmittel](rechtsmittel) erwies sich als unbegründet. Die Kammer folgte der Rechtsauffassung des AmtsG, dass es keine Rechtsgrundlage gibt, aufgrund derer das Gericht in der Lage wäre, der Betreuerin die begehrten Zwangsbefugnisse gegenüber dem Betreuten einzuräumen.\n\nDas richterlich angeordnete Eindringen staatlicher Organe und ihrer Gehilfen zum Zwecke der Augenscheinnahme in eine Wohnung berührt den Schutzbereich des Grundrechts der Unverletzlichkeit der Wohnung (). Dies gilt ebenso für das richterlich angeordnete Eindringen des Betreuers. Denn bei der Betreuung handelt es sich um staatlichen Beistand in Form von tatsächlicher Rechtsfürsorge (Palandt /Diederichsen, BGB, 53 Aufl. Einf. 1 vor § 1896).\n\nDas Grundrecht des  GG richtet sich nicht nur an den Gesetzgeber, sondern auch an Rechtsprechung und Verwaltung (vgl. Maunz/Dürig/Herzog, GG, Band II, Stand: Dez. 1992, Art. 13 Rz. 7).\n\nDas Betreuungsrecht enthält keine Vorschrift über Zwangsbefugnisse des Betreuers, insbesondere über eine Wohnungsdurchsuchung gegen den Willen des Betreuten z.B. um benötigte Unterlagen aufzufinden (Jürgens, Das neue Betreuungsrecht, 2. Aufl. Rz. 243).\n\nUnter der Geltung des Grundgesetzes hat sich die Auffassung durchgesetzt, dass insbesondere im grundrechtsrelevanten Bereich die Aufgabenzuweisung keineswegs identisch ist mit der Befugnis diese auch zwangsweise gegenüber anderen durchzusetzen. Hierzu bedarf es einer speziellen Ermächtigungsnorm (Jürgens/Jürgens a.a.O. Rz. 240). Eine solche Ermächtigungsnorm stellt z.B.  Abs. 4 BGB dar, wonach [Postkontrolle](postkontrolle) nach  GG durch den Betreuer der ausdrücklichen Anordnung des Gerichts bedürfen.\n\nEine analoge Anwendung der Vorschrift des  Abs. 4 BGB auf Art. 13 GG ist nicht möglich. Ein Eingriff in das Grundrecht auf der Basis des bloßen Richterrechts ist nicht gerechtfertigt (OLG Nürnberg, NJW-RR 1990, 908). Gemäß  Abs. 3 GG sind Eingriffe und Beschränkungen, die - wie hier - sich nicht als Durchsuchung darstellen, nur zur Abwehr einer gemeinen Gefahr oder einer Lebensgefahr für einzelne Personen, im übrigen nur aufgrund eines Gesetzes unter besonderen Voraussetzungen zulässig.\n\nDie Voraussetzungen für einen Eingriff ohne gesetzliche Grundlage nach  Abs. 3 GG liegen ersichtlich nicht vor, denn die [Verfahrenspfleger](verfahrenspfleger)in hat darauf hingewiesen, dass eine gefährliche Situation, die aktuell abgewendet werden müßte, nicht gegeben sei.\n\nDas BVerfG hat in seiner Entscheidung v. 05.05.1987 (, 328) Zweifel geäußert, ob Eingriffe und Beschränkungen, die - wie hier - nicht durch  Abs. 2 oder 3 GG gedeckt sind, überhaupt verfassungsrechtlich zulässig sind, weil das Eindringen staatlicher Organe und ihrer Gehilfen regelmäßig einen schweren Eingriff in die persönliche Lebenssphäre des Betroffenen darstellt, dem das Recht \"in Ruhe gelassen zu werden\" gerade in seinen Wohnräumen gesichert werden soll.\n\nWenn man also überhaupt die verfassungsrechtliche Zulässigkeit eines Eingriffs wie des vorliegenden bejaht, dann bedarf es zumindest eines förmlichen Gesetzes, das die Eingriffsvoraussetzungen hinreichend bestimmt. Eine fehlende Gesetzesregelung ist nicht substituierbar (Alternativkommentar/Berkemann, GG, Art. 13 Rz. 78)\n\nDie Kammer ist sich der daraus ergebenden unbefriedigenden Konsequenz im vorliegenden Fall bewußt, denn der von der Betreuerin begehrte Eingriff in das Grundrecht des Betroffenen soll ausschließlich dessen Wohl dienen. Dadurch soll ihm der Erhalt seiner Wohnung gesichert werden, die er durch sein Verhalten, indem er die Wohnung verwahrlosen läßt, aufs Spiel setzt. Dennoch ist aus den dargelegten Rechtsgründen eine andere Entscheidung nicht möglich.\n\nEbenso entschied in der weiteren Beschwerde das OLG Frankfurt/Main, BtPrax 1996, 71.\n\nOLG Schleswig, Beschluss vom 07.11.2007, 2 W 196/07; FamRZ 2008, 918 = FGPrax 2008, 70:\n\n§ 1896 BGB gibt grundsätzlich keine gesetzliche Grundlage dafür, den Betreuer zu ermächtigen, das Wohnhaus des Betreuten gegen dessen Willen zwangsweise öffnen zu lassen, um es - etwa zu Verkaufszwecken - zu betreten.\n\nLG Darmstadt, Beschluss vom 14.03.2012, 5 T 475/10:\n\n Bei dem Betreten der Wohnung des Betreuten gegen dessen Willen handelt es sich um einen hoheitlichen Eingriff in das Grundrecht auf Unverletzlichkeit der Wohnung (Art. 13 GG), da der Betreuer nicht als Privatperson auftritt, sondern kraft staatlicher Ermächtigung eine Aufgabe der öffentlichen Fürsorge wahrnimmt (BVerfGE 10, 302; BVerfGE 58, 208; BGHZ 145, 297 = FamRZ 2001, 149). \n Ein derartiger Grundrechtseingriff kann ohne spezialgesetzliche Grundlage nur unter den Voraussetzungen des Art. 13 Abs. 7 Alt. 1 GG gerechtfertigt sein, wenn unmittelbar eine gemeine Gefahr oder eine Lebensgefahr für einzelne Personen abgewendet werden soll (vgl. OLG Schleswig-Holstein, FamRZ 2008, 918).\n In jedem Fall bedarf es sowohl im Rahmen des Art. 13 Abs. 2 GG als auch des Art. 13 Abs. 7 GG neben einer materiellen Rechtfertigung des Grundrechtseingriffs in formeller Hinsicht einer hinreichend bestimmten (einfach-)gesetzlichen Ermächtigungsgrundlage. Insbesondere vermag auch ein unzweifelhaft dringendes rechtspolitisches oder verfassungsrechtliches Bedürfnis nach der Schaffung einer derartigen Ermächtigungsgrundlage diese nicht zu ersetzen (BVerfG FamRZ 2009, 1814 zu § 68b Abs. 3 S. 1 FGG; vgl. auch BVerfG, Beschlüsse vom 23. März 2011, 2 BvR 882/09 und vom 12. Oktober 2011, 2 BvR 633/11).\n Eine derartige einfachgesetzliche Ermächtigungsgrundlage (wie z.B. in § 283 Abs. 3 FamFG) für ein Betreten der Wohnung durch den Betreuer gegen den Willen des Betroffenen existiert bislang nicht. Eine Analogie zu §§ 1901, 1902, 1904 bis 1907 BGB scheidet aus. \n § 16 Abs. 1 bis 7 IfSG geben nur die Ermächtigungsgrundlage für Eingriffe der zuständigen Verwaltungsbehörde (Beauftragte der Infektionsschutzbehörde, des Gesundheitsamtes) zum Betreten der Wohnung, sofern die begründete Gefahr übertragbarer Krankheiten besteht. Auch § 16 Abs. 5 Satz 2 IfSG, der die Pflicht zur Erteilung von Auskünften und zur Zugänglichmachung der Wohnräume dem Betreuer auferlegt, begründet keine hinreichend bestimmte Ermächtigung des Betreuers, zur Erfüllung dieser Verpflichtung in das Grundrecht des Betroffenen auf Unverletzlichkeit der Wohnung einzugreifen. \n Der vom Amtsgericht für erforderlich erachtete Aufgabenkreis \"Betreten der Wohnung - auch gegen den Willen der Betreuten - zum Zwecke der Aufklärung und Abwendung von Gesundheitsgefahren, insbesondere Sturzgefahren durch Wohnungsvermüllung\" kann nach § 1896 BGB nicht bestimmt werden.\n Die Betreuung ist in Ermangelung einer geeigneten Ermächtigungsgrundlage als undurchführbar aufzuheben, wenn sie nur zum Betreten der Wohnung des Betroffenen erforderlich wäre und der Betreute ein Betreten der Wohnung durch einen Betreuer dauerhaft ablehnt.\n\nEntgegengesetzte Gerichtsentscheidungen zu dieser Frage:\n\nGehören die Wohnungsangelegenheiten zum [Aufgabenkreis](aufgabenkreis) des Betreuers, kann dieser zur Erfüllung seiner Aufgabe auch gegen den Willen des Betreuten dessen Wohnung betreten. Er benötigt dazu aber die Genehmigung des [Betreuungsgericht](betreuungsgericht)s. Diese Befugnis gilt nicht nur für eigentliche Durchsuchungen (im Sinne des Art 13 Abs. 2 Grundgesetz), sondern auch beispielsweise für eine Besichtigung und Kontrolle der Wohnung, durch die festgestellt werden soll, ob eine Vermüllung vorliegt: LG Freiburg, Beschluss vom 25.02.2000 - 4 T 349/99, NJW 2001, 1221 = FamRZ 2000, 1316 = NJW-RR 2001, 146 und 4 T 350/99, FamRZ 2000, 131, ebenso LG Berlin BtPrax 1996, 111 = FamRZ 1996, 821.\n\nJedenfalls für den Wohnungszutritt anläßlich freiheitsentziehender [Unterbringung](unterbringung)en enthält seit 01.09.2009 § 326 Abs. 3 FamFG eine gerichtliche Ermächtigungsgrundlage (für die Betreuungsbehörde).\n\nVoraussetzungen einer Entrümpelung\n[Bild:Entruempelung.jpg](bild:entruempelung.jpg)\nDie Entrümpelung einer Wohnung kann grundsätzlich als [Aufgabenkreis](aufgabenkreis) eines Betreuers bestimmt werden. Die Aufgabenkreise [Aufenthaltsbestimmung](aufenthaltsbestimmung), Entscheidung über eine [Unterbringung](unterbringung) oder [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme)n und Betreten der Wohnung des Betroffenen auch gegen dessen Willen können nicht zur Verwirklichung der Durchführung der Entrümpelung einer Wohnung bestimmt werden, wenn nicht eine erhebliche Gefahr für die Gesundheit des Betroffenen durch die Vermüllung verursacht ist: BayObLG, Beschluss vom 19.06.2001, ; Rpfleger 2001,546 = NJW-RR 2001, 1513\n\nAnmerkung: Die Entscheidung befasst sich mit dem in der Praxis häufigen Fall, dass die Wohnung des Betreuten sich in einem total  vermüllten und hygienisch bedenklichen Zustand befindet, der Betreute aber nicht bereit ist, dem Betreuer und anderen  Personen zum Zwecke der Entmüllung das Betreten der Wohnung zu gestatten und/oder während der Entmüllung die Wohnung vorübergehend zu verlassen. Hierzu führt das Gericht aus, dass  BGB die [Unterbringung](unterbringung) eines Betroffenen wie auch die Anwendung [unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme) gegen ihn zu dem Zweck, eine notwendige Entrümpelung der Wohnung durchzuführen, nicht zulasse. Auch könne deshalb der im Grundgesetz garantierte Grundsatz der Unverletzlichkeit der Wohnung nicht durchbrochen werden. Die Sammelwut des Betroffenen allein stelle jedenfalls keine die geschlossene Unterbringung rechtfertigende Gesundheitsgefährdung dar.\n\nWeitere Rechtsprechung zu Wohnungsangelegenheiten\n\nOLG Hamm, Beschluss vom 24.10.1990, 15 W 306/90; FamRZ 1991, 605 = MDR 1991, 251 = Rpfleger 1991, 56:\n\nKündigt der Pfleger namens des Pfleglings als Vermieter einen Mietvertrag, so liegt darin eine nach §§ 1812, 1915 BGB genehmigungsbedürftige Verfügung.\nWohnraumkündigung durch Pfleger; Zulässigkeit der [Beschwerde](beschwerde) bei Ablehnung der Erteilung eines Negativattestes\n\nBVerfG NJW 1991, 3207 = R&P 1992, 34:\n\nVollsteckungsschutz bei der Wohnungsräumung bei psychischer Krankheit und Suizidgefahr.\n\nBayObLGZ 1992, 123 = FamRZ 1992, 1222:\n\nDer Aufgabenkreis der [Aufenthaltsbestimmung](aufenthaltsbestimmung) umfasst auch die Begründung und Aufhebung des Wohnsitzes. \n\nVG München BtPrax 1993, 213 = BtE 1992/93, 93:\n\nVerzögert sich die vormg. Genehmigung der Wohnungskündigung des bereits in einem Heim lebenden Betreuten, so ist der [Sozialhilfe](sozialhilfe)träger für diesen Übergangszeitraum verpflichtet, auch die Mietkosten der Wohnung zu zahlen (auch  BVerwG, Beschluss 5 B 21/97 vom 30.12.1997\n\nLG Münster BtPrax 1994, 67 = FamRZ 1994, 531 = MDR 1994, 276 = Rpfleger 1994, 251 = BtE 1992/93, 96:\n\n§ 1907 BGB bezieht sich nur auf die eigengenutzte Wohnung des Betreuten; keine gerichtliche Genehmigung der Weitervermietung einer nicht selbst genutzten Wohnung. \n\nBayObLG, Beschluss vom 27.02.1996, 3Z BR 337/95 = BayObLGZ 1996 Nr. 13]:\n\n Die Bestellung eines Betreuers kann im ausschließlichen Interesse eines Dritten zulässig sein. \n Regt der Vermieter, z. B. um wirksam kündigen zu können, die Bestellung eines Betreuers für den Mieter an und begründet dies schlüssig damit, daß dieser [Geschäftsfähigkeit](geschäftsfähigkeit) geworden sei, ist er gegen die ablehnende Entscheidung des Betreuungsgerichts beschwerdeberechtigt.\n\nBayObLG, Beschluss vom 13.11.1997 - 3Z BR 397/97; BtE 1996/97, 87\n\nDie Hauptsacheerledigung eines Verfahrens auf vormundschaftsgerichtliche Genehmigung einer vom Betreuer ausgesprochenen Kündigung eines Mietverhältnisses tritt dann ein, wenn der Vermieter seinerseits gekündigt hat und die Wohnung daraufhin geräumt worden ist.\n\nBVerwG, Beschluss vom 30.12.1997, 5 B 21.97; EzFamR BGB § 1907 Nr. 1 = FEVS 48, 241 = info also 1998, 150\n\n Mietzinsverpflichtungen, die durch die Verzögerung der Wohnungsaufgabe durch das nach § 1907 BGB erforderliche betreuungsgerichtliche Genehmigungsverfahren entstehen, sind besondere Belastungen des in stationäre Pflege genommenen Hilfebedürftigen, da sie gleichsam aus Anlaß des Hilfefalles entstehen, ohne daß der Hilfebedürftige sich ihnen entziehen könnte. Denn § 1907 BGB schaltet im Interesse des Schutzes des Betreuten vor dem Verlust seiner Wohnung als dem räumlichen Mittelpunkt seines bisherigen Lebens der Wohnungsaufgabe durch den Betreuer zwingend ein Genehmigungsverfahren vor.\n Werden Einkommensteile desjenigen, dem stationäre Hilfe zur Pflege gewährt wird, freigelassen, um diese Verpflichtungen erfüllen zu können, erwächst dem Hilfeempfänger hieraus auch kein wirtschaftlicher Vorteil. Denn er muß die freizulassenden Geldmittel an den Vermieter abführen, um seine mietvertraglichen Verpflichtungen zu erfüllen.\n\nLG Görlitz, Beschluss 2 T 185/97:\n\nDer gegen den Willen des Betreuten bestellten Betreuer oder eine von ihm beauftragte Person kann nicht ermächtigt werden, die Wohnung des Betreuten unter Anwendung von Gewalt zu betreten und zu entmüllen. Dafür fehlt eine gesetzliche Grundlage, welche die Schranken des Grundrechts der Unverletzlichkeit der Wohnung nach Art 13 Abs. 1 und 2 Grundgesetz bestimmt.\n\nLG Berlin Urteil vom. 20.12.1999 - 34 O 433/99, FamRZ 2000, 1527 \n\n Zur Haftung des Betreuers gegenüber dem Betreuten für die Anerkennung einer Nichtschuld und für eine pflichtwidrig unterlassene Beendigung eines Mietverhältnisses, in das der Betreute durch Erbgang eingetreten war, das fortzuführen zwar seinen Vorstellungen, nicht aber seinen finanziellen Möglichkeiten entsprach.\n Zur Pfändung und Überweisung des [Betreuerhaftung](betreuerhaftung) des Betreuten gegenüber seinem Betreuer zugunsten des Vermieters des nicht rechtzeitig beendeten Mietverhältnisses.\n Ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) ist nicht erforderlich und auch nicht geeignet, dem Betreuer die Handhabe zu geben, sich über einen erklärten Willen seines Betreuten hinwegzusetzen.\n\nLG Münster, Beschluss vom 23.11.2000, 5 T 998/00;BtPrax 2001, 81 = FamRZ 2001, 1404 = NJW-RR 2001, 1301 = Rpfleger 2001, 180:\n\nDer Betreuer bedarf zur Kündigung eines Heimvertrages des Betreuten nicht der betreuungsgerichtlichen Genehmigung. § 1907 BGB ist auf einen Wechsel des [Altenheim](altenheim)platzes nicht anwendbar.\n BayObLG BtE 1996/97, 87:\n\nVerfahren der betreuungsger. Genehmigung einer Wohnungskündigung erledigt sich in der Hauptsache, wenn der Vermieter seinerseits gekündigt hat und die Wohnung daraufhin geräumt wurdeLG Berlin FamRZ 2000, 1526:\n\n[Betreuerhaftung](betreuerhaftung) für eine pflichtwidrig unterlassene Beendigung des Mietverhältnisses.OLG Schleswig, Beschluss vom 13.06.2001; 2 W 7/01; MDR 2001, 1299 = FGPrax 2001, 184 = NZM 2002, 302 (Ls.)= ZMR 2001, 855Keine Genehmigung der Vermietung eines Wohnhauses gegen den Willen des Betreuten, wenn er eine Vermietung nicht wünscht und nach seinen Verhältnissen auf Mieteinnahmen nicht angewiesen ist. Dies gilt auch, wenn der Betreute geschäftsunfähig ist und sein Standpunkt objektiv unvernünftig erscheint.BayObLG, Beschluss vom 19.06.2001, 3Z BR 125/01,  NJW-RR 2001, 1513 = FamRZ 2002, 348 = NJW-RR 2001, 1513:\n\nDie Entrümpelung einer Wohnung kann zum Betreueraufgabenkreis bestimmt werden. LG Kempten, Urteil vom 04.06.2002, BtPrax 2001, 171:\n\nDer Betreuer kann einen Heimvertrag fristlos kündigen, wenn er durch ein Hausverbot des Heimträgers gehindert ist, Kontakt mit dem Betreuten aufzunehmen und dadurch die Erfüllung seiner [Betreuerpflichten](betreuerpflichten) nicht mehr gewährleistet ist.BayObLG, Beschluss vom 16.10.2003, 3Z BR 192/03, FamRZ 2004, 977:\n\nWeiß der für die [Aufgabenkreis](aufgabenkreis)e [Vermögenssorge](vermögenssorge), Zuführung zur ärztlichen Behandlung und [Aufenthaltsbestimmung](aufenthaltsbestimmung) bestellte Betreuer, dass der Betroffene zur Verwahrlosung neigt, gehört die Überprüfung der Wohnverhältnisse des Betroffenen zur Vermeidung von Vermüllung und Gesundheitsgefahren zu seinen Aufgaben.OLG Frankfurt/Main, Beschluss vom 17.11.2005, 20 W 231/05; FamRZ 2006, 1875\n\nEine Genehmigung der vom Betreuer ausgesprochenen Wohnraumraumkündigung kommt in Anbetracht des hochrangigen Schutzes der Wohnung erst dann in Betracht, wenn eine Rückkehr in die eigene Wohnung ausgeschlossen erscheint. In Zweifelsfällen bedarf es immer der Einholung eines [Sachverständigengutachten](sachverständigengutachten)s, das sich insbesondere mit der Rückkehrprognose befasst. Regelmäßig ist der Betroffene auch im Rahmen des Beschwerdeverfahrens erneut persönlich anzuhören.LG Stendal, Beschluss vom 18.12.2006, 25 T 211/06:\n\nIm Falle einer betreuungsgerichtlichen Genehmigung der [Wohnungskündigung](wohnungskündigung) ist die betreute Person gem. § 69d S. 2 FGG zwingend vorab anzuhören (jetzt § 299 FamFG). Die in § 69d S. 3 FGG hierzu eröffnete Ausnahme ist restriktiv zu handhaben. Angesichts der überragenden Bedeutung der Wohnung als Lebensmittelpunkt ist regelmäßig, insbesondere aber im Falle des Absehens von einer Anhörung gemäß § 67 FGG (jetzt § 276 FamFG) ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen und regelmäßig gemäß § 12 FGG (jetzt § 26 FamFG) ein fachärztliches Gutachten zur Feststellung des Ausschlusses einer Rückkehr in die Wohnung einzuholen.LG Wuppertal, Beschluss vom 18.01.2007, 6 T 38/07, FamRZ 2007, 1269:\n\nAuch die Vermietung von Wohnraum des Betreuten ist vom Betreuungsgericht zu genehmigen, dies gilt auch für unbefristete Mietverträge.BGH, Urteil vom 30.04.2008; XII ZR 110/06; NJW 2008, 2333 = MDR 2008, 1162 = IMR 2008, 315:\n\nMitbesitzberechtigung am Haus des nichtehelichen Partners einer Betreuten entfällt mit Umzug in ein Pflegeheim\n\n Steht die von den Partnern einer nichtehelichen Lebensgemeinschaft\ngemeinsam genutzte Wohnung in dem Alleineigentum eines der Partner, so\nberuht die Einräumung der Mitnutzung an den anderen Partner im Zweifel\nauf tatsächlicher, nicht auf vertraglicher Grundlage. Der Abschluss\neines Leihvertrages über den gemeinsam genutzten Wohnraum ist zwischen\nden Partnern zwar grundsätzlich möglich. Zu seiner Annahme bedarf es\njedoch besonderer tatsächlicher Anhaltspunkte, die erkennbar werden\nlassen, dass die Partner gerade die unentgeltliche Gebrauchsüberlassung\naus ihrem wechselseitigen tatsächlichen Leistungsgefüge ausnehmen und\nrechtlich bindend regeln wollen.\n Wird für den Partner einer nichtehelichen Lebensgemeinschaft ein\nDritter zum Betreuer mit den Aufgabenkreisen Vermögenssorge und\nWohnungsangelegenheiten bestellt und für diese Bereiche ein\n[Einwilligungsvorbehalt](einwilligungsvorbehalt) angeordnet, so kann der Betreuer, wenn der\nBetreute in ein Pflegeheim umzieht, von dem anderen Partner gemäß § 985\nBGB die Herausgabe der im Alleineigentum des Betreuten stehenden und bis\ndahin gemeinsam genutzten Wohnung verlangen. Dies gilt dann nicht, wenn\ndie Partner generell oder für diesen Fall eine anderweitige und auch den\nBetreuer bindende rechtliche Regelung (etwa durch Einräumung eines\nWohnrechts) getroffen haben.\n Vom Zeitpunkt des Umzugs des Betreuten und dem Herausgabeverlangen\nseines Betreuers an ist der in dem Haus verbliebene Partner gemäß § 987\nBGB zur Zahlung einer Nutzungsentschädigung verpflichtet.OLG Köln, Beschluss vom 24.11.2008, 16 Wx 209/08, FamRZ 2009, 814 = FGPrax 2009, 71:\n\nBei einer Entscheidung nach § 1907 Abs. 1 BGB (Kündigung der Mietwohnung) ist – für die erste Instanz - die Anhörung des Betroffenen zwingend vorgesehen, § 69d Abs. 1 Satz 2 FGG (jetzt § 299 FamFG). Dem ist das Amtsgericht nachgekommen. Für das Beschwerdeverfahren gelten grundsätzlich dieselben Verfahrensregeln wie für die erste Instanz, so dass im Regelfall eine Anhörung des Betroffenen zu wiederholen ist, § 69g Abs. 5 FGG (st. Rspr. des Senats, vgl. Beschluss vom 09.07.2007 – 16 Wx 94/07; vom 07.05.2007 – 16 Wx 79/07; vom 07.03.2007 – 16 Wx 17/07). § 69g Abs. 5 Satz 3 FGG erlaubt ein ausnahmsweises Absehen von der Anhörung, wenn keine zusätzlichen Erkenntnisse zu erwarten sind. Dazu haben sich in Rechtsprechung und Schrifttum verschiedene Fallgruppen herausgebildet, in denen von einer Anhörung nicht abgesehen werden darf (dazu Zusammenstellung bei Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130; Damrau/Zimmermann, Betreuungsrecht, 3. Aufl., § 69 g FGG Rdnr. 50). Danach kann u. a. dann nicht von einer Anhörung abgesehen werden, wenn die Anhörung durch das Amtsgericht längere Zeit zurückliegt. Zwar gibt es keine feste Grenze, deren Überschreiten eine Anhörung zwingend gebietet. Allerdings werden Zeiträume von über sechs Monate regelmäßig als zu lang angesehen. Für diese Zeitgrenze spricht die Fassung des § 69i Abs. 1 Satz 2 FGG, dessen gesetzgeberische Wertung auch als Maßstab für die Erforderlichkeit einer erneuten Anhörung im Beschwerdeverfahren herangezogen werden kann (so überzeugend Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130m.w.N.). Da im vorliegenden Fall die Anhörung durch das Erstgericht bereits am 13.11.2007 erfolgt ist, somit neun Monate zurücklag, als das Landgericht entschieden hat, war allein wegen der derartig lang zurückliegenden Anhörung eine erneute Anhörung zwingend geboten (vgl. auch OLG Frankfurt vom 17.11.2005, FamRZ 2006,1876, wonach auf eine zeitnahe persönliche Anhörung in der Beschwerdeinstanz bei einer Genehmigungsentscheidung nach § 1907 Abs. 1 BGB nicht verzichtet werden kann).Kammergericht Berlin, Beschluss vom 13.10.2009, 1 W 168/08 und 1 W 169/08,  FGPrax 2010, 25 = FamRZ 2010, 494: Kündigung des Mietverhältnisses durch den Betreuer\n\nWird ein allein mit der Betroffenen bestehendes Mietverhältnis mit Genehmigung des Betreuungsgerichts durch den Betreuer gekündigt, so ist der ebenfalls in der Wohnung lebende Sohn der Betroffenen zur Beschwerde gegen die Genehmigung nicht befugt. Auch seine Erbenstellung nach dem zwischenzeitlichen Tod der Betroffenen ändert hierdran nichts.OLG Düsseldorf, Urteil vom 26.08.2009, I-15 U 26/09, FamRZ 2010, 1282: Vermietung an unter Betreuung stehenden „Messie“\n\n Der einen Mieter bei Vertragsabschluss vertretende Betreuer, der bei Mietvertragsabschluss einen ihm bekannten „Sammelwahn“ oder bekannte Verwahrlosungstendenzen des Mieters nicht angibt, haftet grundsätzlich nicht gegenüber dem Vermieter für durch den Mieter auf Grund des „Sammelwahns“ bzw. der Verwahrlosung der Wohnung entstehende Schäden.\n Überschreitet das Gewicht der durch den „Sammelwahn“ in die Wohnung eingebrachten Dinge, z. B. gesammelte Papiermassen, die statisch maximal zulässige Verkehrslast des Mietobjekts, kann dies eine fristlose Kündigung des Mietverhältnisses rechtfertigen.Kammergericht Berlin, Beschluss vom 19.11.2009, 1 W 225/09, FamRZ 2010, 835:\n\nEine Berufsbetreuung kann für eine Mieterin angeordnet werden, wenn diese krankheitsbedingt nicht in der Lage ist, ihre Angelegenheiten in den Bereichen der psychiatrischen Behandlung und der Vermögens- bzw. Wohnungssorge alleine wahrzunehmen. Die Betreuung ist auf die Wahrnehmung von Vermögens- und Wohnungsangelegenheiten zu beschränken. Ein solcher Fall ist dann anzunehmen, wenn die Mieterin unter der Wahnvorstellung leidet, von Nachbarn verfolgt zu werden und deshalb bereits zweimal ihre Miete einbehalten hat, somit die Kündigung provozierte und ihr Verhalten in einem Kündigungsprozess verteidigt hat.LSG Baden-Württemberg, Urteil vom 22.12.2010, L 2 SO 2078/10, FamRZ 2011, 1010:\n\nDie Überschneidungskosten, die auf dem bis zur Beendigung des Mietverhältnisses über eine Wohnung nach vorzeitig notwendig gewordenen Umzug in eine stationäre Einrichtung noch entstanden sind, sind zwar keine Kosten des notwendigen Lebensunterhaltes in einer Einrichtung gem. § 35 SGB XII. Sie sind jedoch vom Sozialhilfeträger als notwendiger Unterkunftsbedarf gem. § 42 Abs. 1 Nr. 2 SGB XII i.V.m. § 29 SGB XII zu übernehmen.LSG Niedersachsen-Bremen, Beschluss vom 08.03.2012, L 13 AS 22/12 B ER:\n\n Der Bedarf eines Hilfesuchenden, der aus einem Fehlgebrauch der Wohnung herrührt (Messie), gehört nicht zum Bedarf für Unterkunft und Heizung iSd § 22 Abs. 1 Satz 1 SGB II.\n Ebenso ist eine notwendige Grundreinigung und Renovierung einer Messie - Wohnung eher nicht auf der Grundlage von §§ 24 Abs. 1 Satz 1, 21 Abs. 6 Satz 1 SGB II zu regeln.\n Als Anspruchsgrundlage für das Aufräumen einer Messie-Wohnung kommt § 67 SGB XII i.V.m. § 4 der Verordnung zu § 69 SGB XII in Betracht, wobei die Entscheidung über Art und Maß der Hilfeleistung im pflichtgemäßen Ermessen des Leistungsträgers steht.BGH, Beschluss vom 17.10.2012, XII ZB 181/12, FGPrax 2013, 26 = NJ 2013, 160 = FamRZ 2013, 31 = Rpfleger 2013, 87 :   \n \n In einem [Betreuungsverfahren](betreuungsverfahren) darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen [Anhörung](anhörung) bzw. [Begutachtung](begutachtung) nicht mit, so kann das Gericht seine [Vorführung](vorführung) anordnen.LG Dortmund, Urteil vom 22. Oktober 2015, 2 O 203/13, BtPrax 2016, 44 = JurionRS 2015, 29755 = VK 2016, 20\n\nBei der Beschädigung einer Mietwohnung in erheblichem Umfang im Zustand im Zustand der Schuldunfähigkeit wegen eines deliranten Syndroms ist Versicherungsschutz seitens der Haftpflichtversicherung zu gewähren. § 827 S. 2 BGB ist im Rahmen des § 103 VVG nicht anwendbar. Andernfalls würde der Versicherungsschutz, der im Rahmen der Haftpflichtversicherung nur bei vorsätzlicher Schadensherbeiführung ausgeschlossen sein soll, ausgehöhlt, da § 827 S. 2 BGB bei verschuldetem Versetzen in den Rauschzustand eine fahrlässige Schadensherbeiführung fingiert. (so MK/Wagner, BGB, 6. Aufl. 2013, § 828 Rn. 5). Eine fahrlässige Schadensherbeiführung reicht jedoch nicht zum Haftungsausschluss nach § 103 VVG aus.SG Aurich, Beschl vom 21.03.2017, S 13 SO 9/17 ER, \nDie Eingliederungshilfe steht in der Pflicht zur Hilfe bei der Wohnungssuche eines behinderten Menschen. Der Leistungsträger wurde verpflichtet, Kosten für die ambulante Betreuung zur\nWohnungssuche zu bewilligen.\n\nLSG Bayern, Beschluss vom 27.04.2018, L 11 AS 242/18 B ER\n \nLeitsatz: Keine Übernahme von Mietschulden, wenn die Wohnung unangemessen ist.\n \nDas LSG führt zu den Aufgaben des Betreuers u.a. aus:\n„Sofern sie nicht selbst zur Wohnungssuche in der Lage ist, wäre es Aufgabe des Betreuers sich darum zu kümmern, da die Betreuung ua auch Wohnungsangelegenheiten umfasst. Wollte man den Aufgabenkreis der Betreuung nicht auf die tatsächliche Wohnungssuche erstrecken, so wäre es aber jedenfalls Aufgabe des Betreuers, notwendige Schritte für Hilfen einzuleiten, die es der ASt ermöglichen eine andere Wohnung zu finden. Hierzu wäre erforderlichenfalls ein Makler zu beauftragen oder anderweitige Hilfeleistungen, wie ggf Leistungen der Hilfe zur Überwindung besonderer sozialer Schwierigkeiten, zu denen nach § 68 Abs. 1 Satz 2 SGB XII auch die Beschaffung einer Wohnung gehören kann, oder aber auch die Unterstützung von gemeinnützigen Einrichtungen und Hilfestellen zu beantragen.“\n\nLG München I, Endurteil vom 30.07.2020, 31 S 17737/19\n \nDie Kündigung eines Heimvertrages, mit welchem dem Betreuten ein Zimmer überlassen wird, bedarf nach § 1907 I 1 BGB zur Wirksamkeit grundsätzlich der Genehmigung des Betreuungsgerichts. Dies gilt im Hinblick auf § 1 WBVG nur dann nicht, wenn zwischen den Parteien eine vertragliche Vereinbarung dahingehend besteht, dass sich das Heim zur Erbringung und der Bewohner zur Abnahme von Pflegeleistungen verpflichten. Nicht ausreichend ist lediglich die Erklärung des Heimes, für den Fall einer festgestellten, dauernden Pflegebedürftigkeit eine anderweitige geeignete und dem Gesundheitszustand des Bewohners angemessene Unterkunft und Versorgung anzubieten.\n\nPodcast und Videos\nBetroyt-de-Podcast zum Thema Wohnraumverbesserung\nPodcast betroyt.de zum Aufgabenbereich Wohnungsangelegenheiten\nPodcast betroyt.de zur Wohnungskündigung\nPodcast betroyt.de zur Wohnungsräumung\nPodcast betrogt.de zur Frage, ob ein Betreuer eine neue Wohnung suchen muss\nYoutube-Video (Betreuerschmiede) zur Wohnungsauflösung\n\nLiteratur\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\n\nBücher\nMeier/Reinfarth: Handbuch Vermögenssorge und Wohnungsangelegenheiten\n\nZeitschriftenbeiträge\n Abram: Zwangsweise Durchsetzbarkeit von Entscheidungen, [BtPrax](btprax) 2003, 2443\n Abram: Zwangsweiser Zutritt des Betreuers zur Wohnung des Betroffenen und Befugnis zur Entrümpelung, FamRZ 2004, 11\n Bauer: Zwangsbefugnisse des Betreuers im Aufgabenkreis Wohnungsangelegenheiten, FamRZ 1994, 1562\n Bobenhausen: Wohnungskündigung durch den Betreuer, Rpfleger 1994, 13\n Fratzky: Kann der Betreuer die Wohnung des Betreuten gegen seinen Willen betreten? BtPrax 2000, 239\n Harm: Das neue Verfahren zur Wohnungsaufgabe ab 2023; BtPrax 2021, 174\n Harm: Die \"Wohnungsauflösung\"; Rpfleger 2002, 59\nders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Schutz betreuter Menschen vor faktischer Wohnungsaufgabe; BtPrax 2013, 99\nders. Das Hausrecht betreuter Menschen, BGT (PDF)\nders.: Das WBVG; BtPrax 2015, 177 (PDF) \n Jochum: Zur Frage von Mitteilungspflicht und vg. Genehmigung bei drohendem Wohnungsverlust, BtPrax 1994, 201\nNeumann: Genehmigungspflichten und spezielle Probleme im Aufgabenkreis Wohnungsangelegenheiten; BtPrax 2008, 246\nNoll: Die vermüllte Wohnung - eine (auch) rechtliche Herausforderung für Betreuer und Betreuten; BtPrax 2021, 96\n Renner: Die Wohnungskündigung im [Betreuungsverfahren](betreuungsverfahren), BtPrax 1999, 96\nSchumacher: Wohnraummiete und Betreuung; NZM 2003, 257 = WuM 2003, 190\nWalther: Aufgaben des Betreuers bei Heimaufnahme des Betreuten; [BtMan](btman) 2008, 199\nWeber/Leeb: Die Kündigung von Mietverhältnissen Betreuter; BtPrax 2014, 248\nWindel Darf der Betreuer sein Aufenthaltsbestimmungsrecht gegenüber dem Betreuten zwangsweise durchsetzen?, BtPrax 1999, 46\n\nSiehe auch\n [Grundrechte](grundrechte), [Diskriminierungsverbot](diskriminierungsverbot), [Wohnungsauflösung](wohnungsauflösung), [Aufenthaltsbestimmung](aufenthaltsbestimmung), [Altenheim](altenheim), [Wohn- und Betreuungsvertragsgesetz](wohn--und-betreuungsvertragsgesetz), [Unterstützungspflicht](unterstützungspflicht), [Anzeigepflicht](anzeigepflicht), [betreutes Wohnen](betreutes-wohnen); [Vereinbarung über Begleitung und Unterstützung](vereinbarung-über-begleitung-und-unterstützung)\n [Checkliste Wohnungsangelegenheiten](checkliste-wohnungsangelegenheiten)\n\nVordrucke\n[Bild:Klarsicht.gif](bild:klarsicht.gif)\nWeiterer Antrag Genehmigung Wohnungskündigung (PDF)\nAntrag auf Heimkostenübernahme\nWeitere Checkliste Wohnungskündigung\nUmfassende Checklisten und Vordrucke zum Umzug und zur Wohnungsauflösung\nVirtuelles Einwohnermeldeamt (Online ummelden)\n\n[Kategorie:Aufgabenkreise](kategorie:aufgabenkreise)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n\nInfos zum [Betreuungsrecht-Lexikon:Haftungsausschluss](betreuungsrecht-lexikon:haftungsausschluss)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Ein Betreuer, der für den Aufgabenkreis Aufenthaltsbestimmung und/oder Wohnungsangelegenheiten bestellt ist, kümmert sich um den Abschluss und die Erhaltung von Mietverträgen, falls nötig, um den Umzug in ein geeignetes Heim, regelt die Kündigung des Mietverhältnisses und die Auflösung des Haushaltes.",
      "tags": [
        "betreuer",
        "aufgabenkreis",
        "aufenthaltsbestimmung",
        "wohnungsangelegenheiten",
        "bestellt"
      ]
    },
    {
      "titel": "Abschluss von Mietverträgen",
      "inhalt": "Der Abschluss von Mietverträgen fällt grundsätzlich nicht in die Genehmigungspflicht des Betreuungsgerichtes. Der Betreuer ist auch ggü. dem Vermieter des Betreuten grundsätzlich nicht verpflichtet, diesem Kenntnis von der Betreuung zu geben (siehe dazu den Beschluss des BVerfG vom 11.06.1991, 1 BvR 239/90, BVerfGE 84, 192 = NJW 1991, 2411 = FamRZ 1991, 1037 = FamRZ 1991, 1284.\n\nWill der Betreuer Wohnraum des Betreuten jedoch vermieten, braucht er eine gerichtliche Genehmigung nach § 1833 Abs. 3 BGB (Landgericht Wuppertal FamRZ 2007, 1269).",
      "tags": [
        "famrz",
        "grundsätzlich",
        "betreuer",
        "betreuten",
        "abschluss"
      ]
    },
    {
      "titel": "Sonderfall Behinderte im Haushalt der Eltern",
      "inhalt": "Sozialämter wollen künftig volljährigen behinderten Kindern, die bei ihren Eltern wohnen, in vielen Fällen keine Kosten für die Unterkunft zahlen und so öffentliche Gelder einsparen. Möglich macht das ein Urteil des Bundessozialgerichts vom 14.04.2011 – B 8 SO 18/09 R. Das Gericht entschied, dass keine Pro-Kopf-Aufteilung der Unterkunftskosten erfolgt, wenn Leistungsberechtigte in Haushaltsgemeinschaft mit ihren Eltern leben und tatsächlich keine eigenen Einkünfte für die Unterkunft aufwenden, weil \"aus einem Topf\" gewirtschaftet wird. \n\nFür Menschen mit Behinderung, die im Haushalt ihrer Eltern leben und Grundsicherungsleistungen wegen Erwerbsminderung beziehen, bedeutet dies, dass Kosten der Unterkunft zukünftig nicht mehr auf die im Haushalt lebenden Personen gleichmäßig verteilt werden, sondern lediglich die Kosten, die das behinderte Kind tatsächlich für Unterkunft bezahlt, bei der Berechnung der Grundsicherung geltend gemacht werden können. \n\nDurch diese neue Rechtsprechung des BSG werden Eltern volljähriger Menschen mit Behinderung, die noch im Haushalt der Eltern leben, zukünftig gezwungen sein, mit ihren Kindern einen Mietvertrag abzuschließen, der eine wirksame Mietzinsforderung begründet. Anderenfalls werden die Sozialämterzukünftig die Leistungen der Grundsicherung um die Unterkunftskosten kürzen. \n\nErgänzungsbetreuer einsetzen \n\nSind Eltern zugleich Betreuer ihres Kindes mit entsprechendem Aufgabenkreis kann der wirksame Abschluss eines Mietvertrages die Einsetzung eines Ergänzungsbetreuers (§ 1817 Abs. 5 BGB) als Vertretung des betreuten Kindes durch das Betreuungsgericht erfordern, da ansonsten ein sogenanntes \"In-sich-Geschäft\" vorliegt. Anders sieht es aus, wenn der betreute Mensch geschäftsfähig ist, Verträge unterschreiben darf und daher zum selbstständigen Abschluss eines Mietvertrages mit seinen Eltern in der Lage ist. \n\nIn einem weiteren Urteil des BSG vom 25.08.2011 – B 8 SO 29/10 R – wurden zwar grundsätzlich Mietverträge zwischen Angehörigen zur Begründung eines grundsicherungsrechtlichen Bedarfs für zulässig erachtet. In dem vom BSG zu entscheidenden Fall wurde jedoch ein zwischen dem Vater und dem Ergänzungsbetreuer seines Sohnes abgeschlossener Mietvertrag nicht anerkannt, weil mangels Bindungswillen dieser nicht wirksam geschlossen wurde. Das Gericht ging davon aus, dass der Leistungsberechtigte keinen ernsthaften Mietforderungen seines Vaters ausgesetzt war.\n\nDie Eltern wiederum müssen die Mieteinnahmen beim Finanzamt versteuern. In einer Mietwohnung müssen die Eltern zusätzlich die Genehmigung des Vermieters vorlegen, dass die Untervermietung zulässig ist.",
      "tags": [
        "eltern",
        "unterkunft",
        "eines",
        "ihren",
        "keine"
      ]
    },
    {
      "titel": "Kontrolle von Heizungsanlagen",
      "inhalt": "Steht ein Haus für längere Zeit (z.B. wegen eines Urlaubs oder eines Klinikaufenthaltes) leer, muss die Heizungsanlage regelmäßig kontrolliert werden. Das gilt selbst dann, wenn an der Heizungsanlage die Funktion \"Frostwächter\" eingeschaltet wurde. Unterbleibt eine solche Kontrolle ist dies eine Obliegenheitsverletzung des Hauseigentümers und eine Versicherung muss für eingetretene Frostschäden nicht aufkommen (LG Bonn, Urteil vom 21.11.2006, ). Diese Entscheidung kann auch für Betreuer von Bedeutung sein, die z.B. im Falle eines Krankenhausaufenthalts eines Betreuten eine solche Kontrolle - z.B. durch Nachbarn - sicherstellen müssen.",
      "tags": [
        "eines",
        "muss",
        "heizungsanlage",
        "solche",
        "kontrolle"
      ]
    },
    {
      "titel": "Geschäftsunfähigkeit auch bei Abmahnungen im Mietrecht",
      "inhalt": "Ein Unterlassungsanspruch des Vermieter wegen vertragswidrigen Gebrauchs der Mietsache gegen den Mieter besteht erst nach einer vorherigen Abmahnung des Mieters. Ist der Mieter geschäftsunfähig und klagt der Vermieter, bevor der Betreuer von der Abmahnung Kenntnis erlangt, so muss der Vermieter die Prozesskosten tragen. Das geht aus einem Beschluss des Bundesgerichtshofes hervor (BGH, Beschluss vom 17.04.2007, VIII ZB 93/06; NJW 2007, 2180 = MDR 2007, 1066 = IMR 2007, 248 = NZM 2007, 481).\n\nIm Fall verschickte der Vermieter eine Abmahnung an seine geschäftsunfähige Mieterin und forderte sie auf, eine auf der Balkonbrüstung angebrachte Parabolantenne zu entfernen. Noch bevor der Betreuer vom Schreiben Kenntnis erlangte, verklagte der Vermieter die Mieterin auf Beseitigung. Der Mieter entfernte die Parabolantenne. Die Parteien erklärten daraufhin den Rechtsstreit übereinstimmend für beendet und stritten darüber, wer die Kosten des Rechtsstreits zu tragen habe.\n\nDer Bundesgerichthof entschied, dass der Vermieter die Kosten tragen müsse, da die Klage unbegründet gewesen sei.\nDer Vermieter habe die Mieterin vor der Klageerhebung nicht wirksam abgemahnt, denn gemäß § 541 BGB (Unterlassungsklage bei vertragswidrigem Gebrauch) sei eine Abmahnung Voraussetzung für einen vom Vermieter gegenüber dem Mieter geltend gemachten Beseitigungsanspruch. Die an die Mieterin persönlich gerichtete Abmahnung sei aufgrund der Geschäftsunfähigkeit der Beklagten unwirksam gewesen, da auf eine Abmahnung als rechtsgeschäftliche, empfangsbedürftige Willenserklärung die Vorschriften über Rechtsgeschäfte entsprechend anzuwenden seien.\n\nOLG Stuttgart, Beschluss vom 22.04.1985 - 8 W 68/85, MDR 1985, 848 = NJW-RR 1986, 243:\n\nIst ein Wohnungseigentümer zum Zeitpunkt der Einberufung und Abhaltung einer Wohnungseigentümerversammlung geschäftsunfähig, so begründet dieser Umstand nicht die Nichtigkeit eines in dieser Versammlung gefaßten Beschlusses.",
      "tags": [
        "vermieter",
        "abmahnung",
        "mieter",
        "mieterin",
        "tragen"
      ]
    },
    {
      "titel": "Genehmigungspflichten",
      "inhalt": "Durch eine Mitteilungspflicht an das Betreuungsgericht bei drohendem Wohnungsverlust und durch das Erfordernis der gerichtlichen Genehmigung bei Kündigung oder Weitervermietung des Wohnraums soll der Betreute davor geschützt werden, dass sich der Betreuer künftige Arbeit erspart, indem er leichtfertig die Wohnung des Betreuten aufgibt.\n\nDie Genehmigung kann nur erteilt werden, wenn die Aufgabe der Wohnung unter Berücksichtigung der Wünsche des Betreuten seinem Wohl entspricht. Hierfür sind nicht nur finanzielle Aspekte maßgebend, sondern auch die persönlichen Auswirkungen auf den Betreuten beim Verlust von gewohntem sozialen Umfeld.",
      "tags": [
        "betreuten",
        "genehmigung",
        "wohnung",
        "mitteilungspflicht",
        "betreuungsgericht"
      ]
    },
    {
      "titel": "Umzugskosten und Wohnfeldverbesserung",
      "inhalt": "Die Pflegekassen zahlen bis zu 4.000 € für wohnumfeldverbessernde Maßnahmen (§ 40 SGB XI). Die meisten denken bei diesen Maßnahmen zunächst an Maßnahmen innerhalb der von den Betreuten bewohnten Wohnungen; wie zum Beispiel einen Treppenlift. \n\nWas häufig übersehen wird: Auch die Umzugskosten können bereits ab einem Pflegegrad 1 von den Pflegekassen übernommen werden. Der Antrag muss frühzeitig gestellt werden und Kostenvoranschläge bei der Pflegeversicherung eingereicht werden.",
      "tags": [
        "maßnahmen",
        "pflegekassen",
        "zahlen",
        "wohnumfeldverbessernde",
        "meisten"
      ]
    },
    {
      "titel": "Probleme beim Umzug ins Heim",
      "inhalt": "right \nHäufig kommt es bei der Übernahme von Betreuungen vor, dass sich die zu betreuende Person pflegebedürftig in einem Heim oder einem Krankenhaus befindet und die Miete und Nebenkosten nicht gezahlt wurden, so dass in der Vergangenheit häufig die erste \"Amtshandlung\" des Betreuers darin bestand, die Wohnung aufzulösen. Dies hatte aber zugleich den Effekt, dass eine spätere Rückkehr des Betreuten bei einer Stabilisierung des Gesundheitszustandes nicht mehr möglich war. Daher sollen Betreuer nun alles unternehmen, die Wohnung so lange wie möglich zu halten, bis endgültig klar ist, ob der Betreute zurückkehren kann oder nicht.\n\nUngeregelt ist jedoch auch weiterhin die Frage der Bezahlung des Wohnraumes, insbes. wenn die von der Krankenkasse finanzierte Heilbehandlung endet und der Sozialhilfeträger die Kosten der Heimpflege zu zahlen hat. Eine übergangsweise Finanzierung der Mietkosten durch das Sozialamt wird sich meist regeln lassen, jedoch ist kein eindeutige Rechtsgrundlage vorhanden. Es dürfte sich die Frage stellen, wie der Betreuer vorgehen muss, wenn das Betreuungsgericht die Wohnungskündigung nicht zuläßt, der Sozialhilfeträger jedoch die Zahlung der Miete verweigert.\n\nWird die Wohnung vom Vermieter gekündigt, muss sich der Betreuer ebenfalls unverzüglich mit dem Betreuungsgericht in Verbindung setzen. Das Betreuungsgericht kann dem Betreuer die Weisung geben, z.B. gegen Räumungsklagen des Vermieters oder ablehnende Sozialhilfebescheide vorzugehen. Besitzt die betreute Person eine Eigentumswohnung oder ein Haus, das weitervermietet oder verkauft werden soll, benötigt der Betreuer hierfür ebenfalls die Genehmigung des Gerichtes ( Abs. 3 Nr. 4 BGB).",
      "tags": [
        "betreuer",
        "wohnung",
        "jedoch",
        "betreuungsgericht",
        "häufig"
      ]
    },
    {
      "titel": "Wohnungsauflösung",
      "inhalt": "Ist die Wohnungskündigung (mit gerichtlicher Genehmigung vollzogen), so ist auch die Frage zu klären, wie der Betreuer bei der Auflösung eines oft umfangreichen Haushaltes vorzugehen hat. Evtl. ist dem Betreuer der örtliche Betreuungsverein behilflich.\n\nZunächst einmal sollte alles, was die betreute Person ins Heim mitnehmen kann, aussortiert werden: Kleidung und wichtige Unterlagen, persönliche Erinnerungsstücke wie Fotos, Bilder, Briefe oder Kleinmöbel wie Sessel, Kommode und Fernseher.\n\nVor allem für geistig verwirrte Menschen ist es wichtig, dass sie mit Dingen umgeben sind, die ihnen vertraut sind. Sie können sich so besser orientieren und der geistige Abbau kann sich verlangsamen.\n\nSollten sich in der Wohnung Wertgegenstände, z.B. Antiquitäten befinden, muss der Betreuer dafür Sorge tragen, dass diese sichergestellt und ggf. verkauft werden, falls die Finanzierung des Heimaufenthaltes dies verlangt. Kleinere Gegenstände wie Schmuck oder Briefmarken können in einem Bankschließfach deponiert werden. Möbel, die schon seit Jahren in der Wohnung stehen, sind dagegen heute kaum noch von Wert. Sie können an gemeinnützige Vereine, die Möbellager für bedürftige Menschen betreiben, abgegeben werden. Häufig holen diese Vereine die Möbel gleich ab. Es handelt sich dabei um eine ausnahmsweise erlaubte Sittlichkeitsschenkung. Sofern Angehörige Gegenstände aus der Wohnung übernehmen wollen, empfiehlt sich anstelle eine Schenkung eine Übergabe als Leihgabe (mit entsprechender Empfangsbestätigung).\n\nDie Haushaltsauflösung übernehmen entsprechende Unternehmen oder soziale Einrichtungen. Es ist nicht die Aufgabe des Betreuers, hier selbst Hand mit anzulegen. Er hat aber darauf zu achten, dass die Wohnung (auch Keller und Dachboden) dem Vermieter besenrein übergeben wird. Die Kosten hierfür hat grundsätzlich der Betreute zu zahlen. Zur Übergabe der Wohnung an den Vermieter (tapeziert o.ä.) sollte der Betreuer einen Blick in den bisherigen Mietvertrag werfen. Fehlen zu einer hiernach evtl. nötigen Renovierung die Mittel, muss mit dem Vermieter und dem Sozialamt verhandelt werden. Häufig ist beim Vermieter eine Kaution (oder Genossenschaftseinlage) hinterlegt, mit dem die notwendigsten Renovierungen bezahlt werden können.",
      "tags": [
        "wohnung",
        "betreuer",
        "können",
        "vermieter",
        "evtl"
      ]
    },
    {
      "titel": "Problem Wohnungszutritt",
      "inhalt": "200px|right\nDarf der Betreuer die Wohnung des Betreuten gegen dessen Willen betreten oder sie durchsuchen?\n\nDie Rechtsprechung ist sich weitgehend einig, dass im Hinblick auf das durch  GG garantierte Grundrecht auf Unverletzlichkeit der Wohnung die Wohnung eines Betreuten gegen dessen Willen auch vom Betreuer ohne besondere Erlaubnis des Betreuungsgerichts nicht betreten oder durchsucht werden darf. Ob das Betreuungsgericht eine solche Erlaubnis nach der derzeitigen Gesetzeslage überhaupt erteilen darf, ist streitig (siehe unten die Entscheidung des LG Frankfurt), wird aber in mehreren neueren Entscheidungen bejaht (LG Berlin, FamRZ 1996, 821; LG Freiburg, Beschluss v. 25.02.2000, ).\n\nDem Betreuer muss dazu in jedem Fall der Aufgabenkreis Wohnungsangelegenheiten\" übertragen sein, der allgemeine Aufgabenkreis \"Vermögensangelegenheiten\" reicht nicht aus. Darüber hinaus wird z. T. auch die Übertragung eines besonderen Aufgabenkreises \"Zutritt zur Wohnung\" verlangt. Der Betreuer kann dann in einem besonderen Verfahren zur Ausübung von Zwang beim Zutritt zu der Wohnung ermächtigt werden. Dabei muss das Betreuungsgericht die Erforderlichkeit (z. B. zur Entmüllung, um Reparaturen durchzuführen, drohende Schäden zu verhindern, den Betreuten zu versorgen usw.), die Verhältnismäßigkeit und die Zumutbarkeit des zwangsweisen Zutritts zur Wohnung konkret prüfen. Gewalt gegen die Person des Betreuten wird dem Betreuer damit aber nicht gestattet. \n\nDas gewaltsame Betreten und/oder Durchsuchen der Wohnung ist ohne die oben beschriebene Genehmigung dann erlaubt, wenn ein Notstand vorliegt, der Betreuer beispielsweise konkrete Anhaltspunkte hat, dass sich der Betreute in einem lebensbedrohlichen Zustand in der verschlossenen Wohnung befindet oder etwa Brandgefahr besteht. Außerdem wird man davon ausgehen können, dass das Wohnungsbetreten im mutmaßlichen Willen des Betreuten liegt, wenn er aktuell keinen wirksamen strafrechtlichen Willen bilden kann (schwere Demenz usw.) oder wenn er dauernd nicht mehr in derWohnung lebt (/Heimunterbringung) und somit das Besitzrecht an der Wohnung (und damit das strafrechtliche Hausrecht) verloren hat.",
      "tags": [
        "wohnung",
        "betreuer",
        "betreuten",
        "willen",
        "wird"
      ]
    },
    {
      "titel": "Rechtslage seit 1.9.2009",
      "inhalt": "Für die Betreuungsbehörde gibt es für eine Vorführung und eine Zuführung zur Unterbringung seit 01.09.2009 durch das neue FamFG eine ausdrückliche gerichtliche Ermächtigung zum Wohnungszutritt. Die Regelungen lauten:\n\n§ 283 Vorführung zur Untersuchung\n\n(3) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur betreten werden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Bei Gefahr im Verzug findet Satz 1 keine Anwendung.\n\n§ 326 Zuführung zur Unterbringung\n\n(3) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur betreten werden, wenn das Gericht dies aufgrund einer ausdrücklichen Entscheidung angeordnet hat. Bei Gefahr im Verzug findet Satz 1 keine Anwendung.",
      "tags": [
        "vorführung",
        "zuführung",
        "unterbringung",
        "wohnung",
        "betroffenen"
      ]
    },
    {
      "titel": "Rechtsprechung zum Wohnungszutritt",
      "inhalt": "LG Frankfurt/Main - Beschluss vom 19.07.1994, 2/28 T 54/94, FamRZ 1994, 1617 = BtPrax 1994, 216 \n\nDas Amtsgericht hatte den Antrag der Betreuerin abgelehnt, den Aufgabenkreis der Betreuung auf den gewaltsamen Zutritt zur Wohnung des Betreuten zum Säubern und Renovieren zu erweitern. Zur Begründung hat das AmtsG angeführt, dass es an einer Rechtsgrundlage für einen derartigen Eingriff in das Grundrecht der Unverletzlichkeit der Wohnung gemäß  Grundgesetz fehle.\n\nGegen diese Entscheidung hat die Betreuerin Beschwerde eingelegt und unter Hinweis auf die Entscheidung des LG Frankfurt /Main v. 09.06.1993 - )  - ausgeführt, dass das gewaltsame Öffnen einer verwahrlosten Wohnung mit dem alleinigen Ziel, diese zu säubern, um einer drohenden Kündigung zuvorzukommen, vom Sinn und Zweck der Vorschrift des  Abs. 2 S. 1 BGB gedeckt sei.\n\nDas Rechtsmittel erwies sich als unbegründet. Die Kammer folgte der Rechtsauffassung des AmtsG, dass es keine Rechtsgrundlage gibt, aufgrund derer das Gericht in der Lage wäre, der Betreuerin die begehrten Zwangsbefugnisse gegenüber dem Betreuten einzuräumen.\n\nDas richterlich angeordnete Eindringen staatlicher Organe und ihrer Gehilfen zum Zwecke der Augenscheinnahme in eine Wohnung berührt den Schutzbereich des Grundrechts der Unverletzlichkeit der Wohnung (). Dies gilt ebenso für das richterlich angeordnete Eindringen des Betreuers. Denn bei der Betreuung handelt es sich um staatlichen Beistand in Form von tatsächlicher Rechtsfürsorge (Palandt /Diederichsen, BGB, 53 Aufl. Einf. 1 vor § 1896).\n\nDas Grundrecht des  GG richtet sich nicht nur an den Gesetzgeber, sondern auch an Rechtsprechung und Verwaltung (vgl. Maunz/Dürig/Herzog, GG, Band II, Stand: Dez. 1992, Art. 13 Rz. 7).\n\nDas Betreuungsrecht enthält keine Vorschrift über Zwangsbefugnisse des Betreuers, insbesondere über eine Wohnungsdurchsuchung gegen den Willen des Betreuten z.B. um benötigte Unterlagen aufzufinden (Jürgens, Das neue Betreuungsrecht, 2. Aufl. Rz. 243).\n\nUnter der Geltung des Grundgesetzes hat sich die Auffassung durchgesetzt, dass insbesondere im grundrechtsrelevanten Bereich die Aufgabenzuweisung keineswegs identisch ist mit der Befugnis diese auch zwangsweise gegenüber anderen durchzusetzen. Hierzu bedarf es einer speziellen Ermächtigungsnorm (Jürgens/Jürgens a.a.O. Rz. 240). Eine solche Ermächtigungsnorm stellt z.B.  Abs. 4 BGB dar, wonach Eingriffe in das Brief-, Post- und Fernmeldegeheimnis nach  GG durch den Betreuer der ausdrücklichen Anordnung des Gerichts bedürfen.\n\nEine analoge Anwendung der Vorschrift des  Abs. 4 BGB auf Art. 13 GG ist nicht möglich. Ein Eingriff in das Grundrecht auf der Basis des bloßen Richterrechts ist nicht gerechtfertigt (OLG Nürnberg, NJW-RR 1990, 908). Gemäß  Abs. 3 GG sind Eingriffe und Beschränkungen, die - wie hier - sich nicht als Durchsuchung darstellen, nur zur Abwehr einer gemeinen Gefahr oder einer Lebensgefahr für einzelne Personen, im übrigen nur aufgrund eines Gesetzes unter besonderen Voraussetzungen zulässig.\n\nDie Voraussetzungen für einen Eingriff ohne gesetzliche Grundlage nach  Abs. 3 GG liegen ersichtlich nicht vor, denn die Verfahrenspflegerin hat darauf hingewiesen, dass eine gefährliche Situation, die aktuell abgewendet werden müßte, nicht gegeben sei.\n\nDas BVerfG hat in seiner Entscheidung v. 05.05.1987 (, 328) Zweifel geäußert, ob Eingriffe und Beschränkungen, die - wie hier - nicht durch  Abs. 2 oder 3 GG gedeckt sind, überhaupt verfassungsrechtlich zulässig sind, weil das Eindringen staatlicher Organe und ihrer Gehilfen regelmäßig einen schweren Eingriff in die persönliche Lebenssphäre des Betroffenen darstellt, dem das Recht \"in Ruhe gelassen zu werden\" gerade in seinen Wohnräumen gesichert werden soll.\n\nWenn man also überhaupt die verfassungsrechtliche Zulässigkeit eines Eingriffs wie des vorliegenden bejaht, dann bedarf es zumindest eines förmlichen Gesetzes, das die Eingriffsvoraussetzungen hinreichend bestimmt. Eine fehlende Gesetzesregelung ist nicht substituierbar (Alternativkommentar/Berkemann, GG, Art. 13 Rz. 78)\n\nDie Kammer ist sich der daraus ergebenden unbefriedigenden Konsequenz im vorliegenden Fall bewußt, denn der von der Betreuerin begehrte Eingriff in das Grundrecht des Betroffenen soll ausschließlich dessen Wohl dienen. Dadurch soll ihm der Erhalt seiner Wohnung gesichert werden, die er durch sein Verhalten, indem er die Wohnung verwahrlosen läßt, aufs Spiel setzt. Dennoch ist aus den dargelegten Rechtsgründen eine andere Entscheidung nicht möglich.\n\nEbenso entschied in der weiteren Beschwerde das OLG Frankfurt/Main, BtPrax 1996, 71.\n\nOLG Schleswig, Beschluss vom 07.11.2007, 2 W 196/07; FamRZ 2008, 918 = FGPrax 2008, 70:\n\n§ 1896 BGB gibt grundsätzlich keine gesetzliche Grundlage dafür, den Betreuer zu ermächtigen, das Wohnhaus des Betreuten gegen dessen Willen zwangsweise öffnen zu lassen, um es - etwa zu Verkaufszwecken - zu betreten.\n\nLG Darmstadt, Beschluss vom 14.03.2012, 5 T 475/10:\n\n Bei dem Betreten der Wohnung des Betreuten gegen dessen Willen handelt es sich um einen hoheitlichen Eingriff in das Grundrecht auf Unverletzlichkeit der Wohnung (Art. 13 GG), da der Betreuer nicht als Privatperson auftritt, sondern kraft staatlicher Ermächtigung eine Aufgabe der öffentlichen Fürsorge wahrnimmt (BVerfGE 10, 302; BVerfGE 58, 208; BGHZ 145, 297 = FamRZ 2001, 149). \n Ein derartiger Grundrechtseingriff kann ohne spezialgesetzliche Grundlage nur unter den Voraussetzungen des Art. 13 Abs. 7 Alt. 1 GG gerechtfertigt sein, wenn unmittelbar eine gemeine Gefahr oder eine Lebensgefahr für einzelne Personen abgewendet werden soll (vgl. OLG Schleswig-Holstein, FamRZ 2008, 918).\n In jedem Fall bedarf es sowohl im Rahmen des Art. 13 Abs. 2 GG als auch des Art. 13 Abs. 7 GG neben einer materiellen Rechtfertigung des Grundrechtseingriffs in formeller Hinsicht einer hinreichend bestimmten (einfach-)gesetzlichen Ermächtigungsgrundlage. Insbesondere vermag auch ein unzweifelhaft dringendes rechtspolitisches oder verfassungsrechtliches Bedürfnis nach der Schaffung einer derartigen Ermächtigungsgrundlage diese nicht zu ersetzen (BVerfG FamRZ 2009, 1814 zu § 68b Abs. 3 S. 1 FGG; vgl. auch BVerfG, Beschlüsse vom 23. März 2011, 2 BvR 882/09 und vom 12. Oktober 2011, 2 BvR 633/11).\n Eine derartige einfachgesetzliche Ermächtigungsgrundlage (wie z.B. in § 283 Abs. 3 FamFG) für ein Betreten der Wohnung durch den Betreuer gegen den Willen des Betroffenen existiert bislang nicht. Eine Analogie zu §§ 1901, 1902, 1904 bis 1907 BGB scheidet aus. \n § 16 Abs. 1 bis 7 IfSG geben nur die Ermächtigungsgrundlage für Eingriffe der zuständigen Verwaltungsbehörde (Beauftragte der Infektionsschutzbehörde, des Gesundheitsamtes) zum Betreten der Wohnung, sofern die begründete Gefahr übertragbarer Krankheiten besteht. Auch § 16 Abs. 5 Satz 2 IfSG, der die Pflicht zur Erteilung von Auskünften und zur Zugänglichmachung der Wohnräume dem Betreuer auferlegt, begründet keine hinreichend bestimmte Ermächtigung des Betreuers, zur Erfüllung dieser Verpflichtung in das Grundrecht des Betroffenen auf Unverletzlichkeit der Wohnung einzugreifen. \n Der vom Amtsgericht für erforderlich erachtete Aufgabenkreis \"Betreten der Wohnung - auch gegen den Willen der Betreuten - zum Zwecke der Aufklärung und Abwendung von Gesundheitsgefahren, insbesondere Sturzgefahren durch Wohnungsvermüllung\" kann nach § 1896 BGB nicht bestimmt werden.\n Die Betreuung ist in Ermangelung einer geeigneten Ermächtigungsgrundlage als undurchführbar aufzuheben, wenn sie nur zum Betreten der Wohnung des Betroffenen erforderlich wäre und der Betreute ein Betreten der Wohnung durch einen Betreuer dauerhaft ablehnt.",
      "tags": [
        "wohnung",
        "einer",
        "betreten",
        "betreuten",
        "eingriff"
      ]
    },
    {
      "titel": "Entgegengesetzte Gerichtsentscheidungen zu dieser Frage:",
      "inhalt": "Gehören die Wohnungsangelegenheiten zum Aufgabenkreis des Betreuers, kann dieser zur Erfüllung seiner Aufgabe auch gegen den Willen des Betreuten dessen Wohnung betreten. Er benötigt dazu aber die Genehmigung des Betreuungsgerichts. Diese Befugnis gilt nicht nur für eigentliche Durchsuchungen (im Sinne des Art 13 Abs. 2 Grundgesetz), sondern auch beispielsweise für eine Besichtigung und Kontrolle der Wohnung, durch die festgestellt werden soll, ob eine Vermüllung vorliegt: LG Freiburg, Beschluss vom 25.02.2000 - 4 T 349/99, NJW 2001, 1221 = FamRZ 2000, 1316 = NJW-RR 2001, 146 und 4 T 350/99, FamRZ 2000, 131, ebenso LG Berlin BtPrax 1996, 111 = FamRZ 1996, 821.\n\nJedenfalls für den Wohnungszutritt anläßlich freiheitsentziehender Unterbringungen enthält seit 01.09.2009 § 326 Abs. 3 FamFG eine gerichtliche Ermächtigungsgrundlage (für die Betreuungsbehörde).",
      "tags": [
        "famrz",
        "wohnung",
        "gehören",
        "wohnungsangelegenheiten",
        "aufgabenkreis"
      ]
    },
    {
      "titel": "Voraussetzungen einer Entrümpelung",
      "inhalt": "200px|right\nDie Entrümpelung einer Wohnung kann grundsätzlich als Aufgabenkreis eines Betreuers bestimmt werden. Die Aufgabenkreise Aufenthaltsbestimmung, Entscheidung über eine Unterbringung oder unterbringungsähnliche Maßnahmen und Betreten der Wohnung des Betroffenen auch gegen dessen Willen können nicht zur Verwirklichung der Durchführung der Entrümpelung einer Wohnung bestimmt werden, wenn nicht eine erhebliche Gefahr für die Gesundheit des Betroffenen durch die Vermüllung verursacht ist: BayObLG, Beschluss vom 19.06.2001, ; Rpfleger 2001,546 = NJW-RR 2001, 1513\n\nAnmerkung: Die Entscheidung befasst sich mit dem in der Praxis häufigen Fall, dass die Wohnung des Betreuten sich in einem total  vermüllten und hygienisch bedenklichen Zustand befindet, der Betreute aber nicht bereit ist, dem Betreuer und anderen  Personen zum Zwecke der Entmüllung das Betreten der Wohnung zu gestatten und/oder während der Entmüllung die Wohnung vorübergehend zu verlassen. Hierzu führt das Gericht aus, dass  BGB die Unterbringung eines Betroffenen wie auch die Anwendung unterbringungsähnlicher Maßnahmen gegen ihn zu dem Zweck, eine notwendige Entrümpelung der Wohnung durchzuführen, nicht zulasse. Auch könne deshalb der im Grundgesetz garantierte Grundsatz der Unverletzlichkeit der Wohnung nicht durchbrochen werden. Die Sammelwut des Betroffenen allein stelle jedenfalls keine die geschlossene Unterbringung rechtfertigende Gesundheitsgefährdung dar.",
      "tags": [
        "wohnung",
        "betroffenen",
        "entrümpelung",
        "unterbringung",
        "einer"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung zu Wohnungsangelegenheiten",
      "inhalt": "OLG Hamm, Beschluss vom 24.10.1990, 15 W 306/90; FamRZ 1991, 605 = MDR 1991, 251 = Rpfleger 1991, 56:\n\nKündigt der Pfleger namens des Pfleglings als Vermieter einen Mietvertrag, so liegt darin eine nach §§ 1812, 1915 BGB genehmigungsbedürftige Verfügung.\nWohnraumkündigung durch Pfleger; Zulässigkeit der Beschwerde bei Ablehnung der Erteilung eines Negativattestes\n\nBVerfG NJW 1991, 3207 = R&P 1992, 34:\n\nVollsteckungsschutz bei der Wohnungsräumung bei psychischer Krankheit und Suizidgefahr.\n\nBayObLGZ 1992, 123 = FamRZ 1992, 1222:\n\nDer Aufgabenkreis der Aufenthaltsbestimmung umfasst auch die Begründung und Aufhebung des Wohnsitzes. \n\nVG München BtPrax 1993, 213 = BtE 1992/93, 93:\n\nVerzögert sich die vormg. Genehmigung der Wohnungskündigung des bereits in einem Heim lebenden Betreuten, so ist der Sozialhilfeträger für diesen Übergangszeitraum verpflichtet, auch die Mietkosten der Wohnung zu zahlen (auch  BVerwG, Beschluss 5 B 21/97 vom 30.12.1997\n\nLG Münster BtPrax 1994, 67 = FamRZ 1994, 531 = MDR 1994, 276 = Rpfleger 1994, 251 = BtE 1992/93, 96:\n\n§ 1907 BGB bezieht sich nur auf die eigengenutzte Wohnung des Betreuten; keine gerichtliche Genehmigung der Weitervermietung einer nicht selbst genutzten Wohnung. \n\nBayObLG, Beschluss vom 27.02.1996, 3Z BR 337/95 = BayObLGZ 1996 Nr. 13]:\n\n Die Bestellung eines Betreuers kann im ausschließlichen Interesse eines Dritten zulässig sein. \n Regt der Vermieter, z. B. um wirksam kündigen zu können, die Bestellung eines Betreuers für den Mieter an und begründet dies schlüssig damit, daß dieser geschäftsunfähig geworden sei, ist er gegen die ablehnende Entscheidung des Betreuungsgerichts beschwerdeberechtigt.\n\nBayObLG, Beschluss vom 13.11.1997 - 3Z BR 397/97; BtE 1996/97, 87\n\nDie Hauptsacheerledigung eines Verfahrens auf vormundschaftsgerichtliche Genehmigung einer vom Betreuer ausgesprochenen Kündigung eines Mietverhältnisses tritt dann ein, wenn der Vermieter seinerseits gekündigt hat und die Wohnung daraufhin geräumt worden ist.\n\nBVerwG, Beschluss vom 30.12.1997, 5 B 21.97; EzFamR BGB § 1907 Nr. 1 = FEVS 48, 241 = info also 1998, 150\n\n Mietzinsverpflichtungen, die durch die Verzögerung der Wohnungsaufgabe durch das nach § 1907 BGB erforderliche betreuungsgerichtliche Genehmigungsverfahren entstehen, sind besondere Belastungen des in stationäre Pflege genommenen Hilfebedürftigen, da sie gleichsam aus Anlaß des Hilfefalles entstehen, ohne daß der Hilfebedürftige sich ihnen entziehen könnte. Denn § 1907 BGB schaltet im Interesse des Schutzes des Betreuten vor dem Verlust seiner Wohnung als dem räumlichen Mittelpunkt seines bisherigen Lebens der Wohnungsaufgabe durch den Betreuer zwingend ein Genehmigungsverfahren vor.\n Werden Einkommensteile desjenigen, dem stationäre Hilfe zur Pflege gewährt wird, freigelassen, um diese Verpflichtungen erfüllen zu können, erwächst dem Hilfeempfänger hieraus auch kein wirtschaftlicher Vorteil. Denn er muß die freizulassenden Geldmittel an den Vermieter abführen, um seine mietvertraglichen Verpflichtungen zu erfüllen.\n\nLG Görlitz, Beschluss 2 T 185/97:\n\nDer gegen den Willen des Betreuten bestellten Betreuer oder eine von ihm beauftragte Person kann nicht ermächtigt werden, die Wohnung des Betreuten unter Anwendung von Gewalt zu betreten und zu entmüllen. Dafür fehlt eine gesetzliche Grundlage, welche die Schranken des Grundrechts der Unverletzlichkeit der Wohnung nach Art 13 Abs. 1 und 2 Grundgesetz bestimmt.\n\nLG Berlin Urteil vom. 20.12.1999 - 34 O 433/99, FamRZ 2000, 1527 \n\n Zur Haftung des Betreuers gegenüber dem Betreuten für die Anerkennung einer Nichtschuld und für eine pflichtwidrig unterlassene Beendigung eines Mietverhältnisses, in das der Betreute durch Erbgang eingetreten war, das fortzuführen zwar seinen Vorstellungen, nicht aber seinen finanziellen Möglichkeiten entsprach.\n Zur Pfändung und Überweisung des Schadensersatzanspruchs des Betreuten gegenüber seinem Betreuer zugunsten des Vermieters des nicht rechtzeitig beendeten Mietverhältnisses.\n Ein Einwilligungsvorbehalt ist nicht erforderlich und auch nicht geeignet, dem Betreuer die Handhabe zu geben, sich über einen erklärten Willen seines Betreuten hinwegzusetzen.\n\nLG Münster, Beschluss vom 23.11.2000, 5 T 998/00;BtPrax 2001, 81 = FamRZ 2001, 1404 = NJW-RR 2001, 1301 = Rpfleger 2001, 180:\n\nDer Betreuer bedarf zur Kündigung eines Heimvertrages des Betreuten nicht der betreuungsgerichtlichen Genehmigung. § 1907 BGB ist auf einen Wechsel des Altenheimplatzes nicht anwendbar.\n BayObLG BtE 1996/97, 87:\n\nVerfahren der betreuungsger. Genehmigung einer Wohnungskündigung erledigt sich in der Hauptsache, wenn der Vermieter seinerseits gekündigt hat und die Wohnung daraufhin geräumt wurdeLG Berlin FamRZ 2000, 1526:\n\nHaftung des Betreuers für eine pflichtwidrig unterlassene Beendigung des Mietverhältnisses.OLG Schleswig, Beschluss vom 13.06.2001; 2 W 7/01; MDR 2001, 1299 = FGPrax 2001, 184 = NZM 2002, 302 (Ls.)= ZMR 2001, 855Keine Genehmigung der Vermietung eines Wohnhauses gegen den Willen des Betreuten, wenn er eine Vermietung nicht wünscht und nach seinen Verhältnissen auf Mieteinnahmen nicht angewiesen ist. Dies gilt auch, wenn der Betreute geschäftsunfähig ist und sein Standpunkt objektiv unvernünftig erscheint.BayObLG, Beschluss vom 19.06.2001, 3Z BR 125/01,  NJW-RR 2001, 1513 = FamRZ 2002, 348 = NJW-RR 2001, 1513:\n\nDie Entrümpelung einer Wohnung kann zum Betreueraufgabenkreis bestimmt werden. LG Kempten, Urteil vom 04.06.2002, BtPrax 2001, 171:\n\nDer Betreuer kann einen Heimvertrag fristlos kündigen, wenn er durch ein Hausverbot des Heimträgers gehindert ist, Kontakt mit dem Betreuten aufzunehmen und dadurch die Erfüllung seiner Betreuerpflichten nicht mehr gewährleistet ist.BayObLG, Beschluss vom 16.10.2003, 3Z BR 192/03, FamRZ 2004, 977:\n\nWeiß der für die Aufgabenkreise Vermögenssorge, Zuführung zur ärztlichen Behandlung und Aufenthaltsbestimmung bestellte Betreuer, dass der Betroffene zur Verwahrlosung neigt, gehört die Überprüfung der Wohnverhältnisse des Betroffenen zur Vermeidung von Vermüllung und Gesundheitsgefahren zu seinen Aufgaben.OLG Frankfurt/Main, Beschluss vom 17.11.2005, 20 W 231/05; FamRZ 2006, 1875\n\nEine Genehmigung der vom Betreuer ausgesprochenen Wohnraumraumkündigung kommt in Anbetracht des hochrangigen Schutzes der Wohnung erst dann in Betracht, wenn eine Rückkehr in die eigene Wohnung ausgeschlossen erscheint. In Zweifelsfällen bedarf es immer der Einholung eines Sachverständigengutachtens, das sich insbesondere mit der Rückkehrprognose befasst. Regelmäßig ist der Betroffene auch im Rahmen des Beschwerdeverfahrens erneut persönlich anzuhören.LG Stendal, Beschluss vom 18.12.2006, 25 T 211/06:\n\nIm Falle einer betreuungsgerichtlichen Genehmigung der Wohnungskündigung ist die betreute Person gem. § 69d S. 2 FGG zwingend vorab anzuhören (jetzt § 299 FamFG). Die in § 69d S. 3 FGG hierzu eröffnete Ausnahme ist restriktiv zu handhaben. Angesichts der überragenden Bedeutung der Wohnung als Lebensmittelpunkt ist regelmäßig, insbesondere aber im Falle des Absehens von einer Anhörung gemäß § 67 FGG (jetzt § 276 FamFG) ein Verfahrenspfleger zu bestellen und regelmäßig gemäß § 12 FGG (jetzt § 26 FamFG) ein fachärztliches Gutachten zur Feststellung des Ausschlusses einer Rückkehr in die Wohnung einzuholen.LG Wuppertal, Beschluss vom 18.01.2007, 6 T 38/07, FamRZ 2007, 1269:\n\nAuch die Vermietung von Wohnraum des Betreuten ist vom Betreuungsgericht zu genehmigen, dies gilt auch für unbefristete Mietverträge.BGH, Urteil vom 30.04.2008; XII ZR 110/06; NJW 2008, 2333 = MDR 2008, 1162 = IMR 2008, 315:\n\nMitbesitzberechtigung am Haus des nichtehelichen Partners einer Betreuten entfällt mit Umzug in ein Pflegeheim\n\n Steht die von den Partnern einer nichtehelichen Lebensgemeinschaft\ngemeinsam genutzte Wohnung in dem Alleineigentum eines der Partner, so\nberuht die Einräumung der Mitnutzung an den anderen Partner im Zweifel\nauf tatsächlicher, nicht auf vertraglicher Grundlage. Der Abschluss\neines Leihvertrages über den gemeinsam genutzten Wohnraum ist zwischen\nden Partnern zwar grundsätzlich möglich. Zu seiner Annahme bedarf es\njedoch besonderer tatsächlicher Anhaltspunkte, die erkennbar werden\nlassen, dass die Partner gerade die unentgeltliche Gebrauchsüberlassung\naus ihrem wechselseitigen tatsächlichen Leistungsgefüge ausnehmen und\nrechtlich bindend regeln wollen.\n Wird für den Partner einer nichtehelichen Lebensgemeinschaft ein\nDritter zum Betreuer mit den Aufgabenkreisen Vermögenssorge und\nWohnungsangelegenheiten bestellt und für diese Bereiche ein\nEinwilligungsvorbehalt angeordnet, so kann der Betreuer, wenn der\nBetreute in ein Pflegeheim umzieht, von dem anderen Partner gemäß § 985\nBGB die Herausgabe der im Alleineigentum des Betreuten stehenden und bis\ndahin gemeinsam genutzten Wohnung verlangen. Dies gilt dann nicht, wenn\ndie Partner generell oder für diesen Fall eine anderweitige und auch den\nBetreuer bindende rechtliche Regelung (etwa durch Einräumung eines\nWohnrechts) getroffen haben.\n Vom Zeitpunkt des Umzugs des Betreuten und dem Herausgabeverlangen\nseines Betreuers an ist der in dem Haus verbliebene Partner gemäß § 987\nBGB zur Zahlung einer Nutzungsentschädigung verpflichtet.OLG Köln, Beschluss vom 24.11.2008, 16 Wx 209/08, FamRZ 2009, 814 = FGPrax 2009, 71:\n\nBei einer Entscheidung nach § 1907 Abs. 1 BGB (Kündigung der Mietwohnung) ist – für die erste Instanz - die Anhörung des Betroffenen zwingend vorgesehen, § 69d Abs. 1 Satz 2 FGG (jetzt § 299 FamFG). Dem ist das Amtsgericht nachgekommen. Für das Beschwerdeverfahren gelten grundsätzlich dieselben Verfahrensregeln wie für die erste Instanz, so dass im Regelfall eine Anhörung des Betroffenen zu wiederholen ist, § 69g Abs. 5 FGG (st. Rspr. des Senats, vgl. Beschluss vom 09.07.2007 – 16 Wx 94/07; vom 07.05.2007 – 16 Wx 79/07; vom 07.03.2007 – 16 Wx 17/07). § 69g Abs. 5 Satz 3 FGG erlaubt ein ausnahmsweises Absehen von der Anhörung, wenn keine zusätzlichen Erkenntnisse zu erwarten sind. Dazu haben sich in Rechtsprechung und Schrifttum verschiedene Fallgruppen herausgebildet, in denen von einer Anhörung nicht abgesehen werden darf (dazu Zusammenstellung bei Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130; Damrau/Zimmermann, Betreuungsrecht, 3. Aufl., § 69 g FGG Rdnr. 50). Danach kann u. a. dann nicht von einer Anhörung abgesehen werden, wenn die Anhörung durch das Amtsgericht längere Zeit zurückliegt. Zwar gibt es keine feste Grenze, deren Überschreiten eine Anhörung zwingend gebietet. Allerdings werden Zeiträume von über sechs Monate regelmäßig als zu lang angesehen. Für diese Zeitgrenze spricht die Fassung des § 69i Abs. 1 Satz 2 FGG, dessen gesetzgeberische Wertung auch als Maßstab für die Erforderlichkeit einer erneuten Anhörung im Beschwerdeverfahren herangezogen werden kann (so überzeugend Jurgeleit, Betreuungsrecht, § 69g FGG Rz. 130m.w.N.). Da im vorliegenden Fall die Anhörung durch das Erstgericht bereits am 13.11.2007 erfolgt ist, somit neun Monate zurücklag, als das Landgericht entschieden hat, war allein wegen der derartig lang zurückliegenden Anhörung eine erneute Anhörung zwingend geboten (vgl. auch OLG Frankfurt vom 17.11.2005, FamRZ 2006,1876, wonach auf eine zeitnahe persönliche Anhörung in der Beschwerdeinstanz bei einer Genehmigungsentscheidung nach § 1907 Abs. 1 BGB nicht verzichtet werden kann).Kammergericht Berlin, Beschluss vom 13.10.2009, 1 W 168/08 und 1 W 169/08,  FGPrax 2010, 25 = FamRZ 2010, 494: Kündigung des Mietverhältnisses durch den Betreuer\n\nWird ein allein mit der Betroffenen bestehendes Mietverhältnis mit Genehmigung des Betreuungsgerichts durch den Betreuer gekündigt, so ist der ebenfalls in der Wohnung lebende Sohn der Betroffenen zur Beschwerde gegen die Genehmigung nicht befugt. Auch seine Erbenstellung nach dem zwischenzeitlichen Tod der Betroffenen ändert hierdran nichts.OLG Düsseldorf, Urteil vom 26.08.2009, I-15 U 26/09, FamRZ 2010, 1282: Vermietung an unter Betreuung stehenden „Messie“\n\n Der einen Mieter bei Vertragsabschluss vertretende Betreuer, der bei Mietvertragsabschluss einen ihm bekannten „Sammelwahn“ oder bekannte Verwahrlosungstendenzen des Mieters nicht angibt, haftet grundsätzlich nicht gegenüber dem Vermieter für durch den Mieter auf Grund des „Sammelwahns“ bzw. der Verwahrlosung der Wohnung entstehende Schäden.\n Überschreitet das Gewicht der durch den „Sammelwahn“ in die Wohnung eingebrachten Dinge, z. B. gesammelte Papiermassen, die statisch maximal zulässige Verkehrslast des Mietobjekts, kann dies eine fristlose Kündigung des Mietverhältnisses rechtfertigen.Kammergericht Berlin, Beschluss vom 19.11.2009, 1 W 225/09, FamRZ 2010, 835:\n\nEine Berufsbetreuung kann für eine Mieterin angeordnet werden, wenn diese krankheitsbedingt nicht in der Lage ist, ihre Angelegenheiten in den Bereichen der psychiatrischen Behandlung und der Vermögens- bzw. Wohnungssorge alleine wahrzunehmen. Die Betreuung ist auf die Wahrnehmung von Vermögens- und Wohnungsangelegenheiten zu beschränken. Ein solcher Fall ist dann anzunehmen, wenn die Mieterin unter der Wahnvorstellung leidet, von Nachbarn verfolgt zu werden und deshalb bereits zweimal ihre Miete einbehalten hat, somit die Kündigung provozierte und ihr Verhalten in einem Kündigungsprozess verteidigt hat.LSG Baden-Württemberg, Urteil vom 22.12.2010, L 2 SO 2078/10, FamRZ 2011, 1010:\n\nDie Überschneidungskosten, die auf dem bis zur Beendigung des Mietverhältnisses über eine Wohnung nach vorzeitig notwendig gewordenen Umzug in eine stationäre Einrichtung noch entstanden sind, sind zwar keine Kosten des notwendigen Lebensunterhaltes in einer Einrichtung gem. § 35 SGB XII. Sie sind jedoch vom Sozialhilfeträger als notwendiger Unterkunftsbedarf gem. § 42 Abs. 1 Nr. 2 SGB XII i.V.m. § 29 SGB XII zu übernehmen.LSG Niedersachsen-Bremen, Beschluss vom 08.03.2012, L 13 AS 22/12 B ER:\n\n Der Bedarf eines Hilfesuchenden, der aus einem Fehlgebrauch der Wohnung herrührt (Messie), gehört nicht zum Bedarf für Unterkunft und Heizung iSd § 22 Abs. 1 Satz 1 SGB II.\n Ebenso ist eine notwendige Grundreinigung und Renovierung einer Messie - Wohnung eher nicht auf der Grundlage von §§ 24 Abs. 1 Satz 1, 21 Abs. 6 Satz 1 SGB II zu regeln.\n Als Anspruchsgrundlage für das Aufräumen einer Messie-Wohnung kommt § 67 SGB XII i.V.m. § 4 der Verordnung zu § 69 SGB XII in Betracht, wobei die Entscheidung über Art und Maß der Hilfeleistung im pflichtgemäßen Ermessen des Leistungsträgers steht.BGH, Beschluss vom 17.10.2012, XII ZB 181/12, FGPrax 2013, 26 = NJ 2013, 160 = FamRZ 2013, 31 = Rpfleger 2013, 87 :   \n \n In einem Betreuungsverfahren darf der Betroffene gegen seinen Willen in seiner Wohnung weder angehört noch begutachtet werden.\n Wirkt der Betroffene an einer erforderlichen Anhörung bzw. Begutachtung nicht mit, so kann das Gericht seine Vorführung anordnen.LG Dortmund, Urteil vom 22. Oktober 2015, 2 O 203/13, BtPrax 2016, 44 = JurionRS 2015, 29755 = VK 2016, 20\n\nBei der Beschädigung einer Mietwohnung in erheblichem Umfang im Zustand im Zustand der Schuldunfähigkeit wegen eines deliranten Syndroms ist Versicherungsschutz seitens der Haftpflichtversicherung zu gewähren. § 827 S. 2 BGB ist im Rahmen des § 103 VVG nicht anwendbar. Andernfalls würde der Versicherungsschutz, der im Rahmen der Haftpflichtversicherung nur bei vorsätzlicher Schadensherbeiführung ausgeschlossen sein soll, ausgehöhlt, da § 827 S. 2 BGB bei verschuldetem Versetzen in den Rauschzustand eine fahrlässige Schadensherbeiführung fingiert. (so MK/Wagner, BGB, 6. Aufl. 2013, § 828 Rn. 5). Eine fahrlässige Schadensherbeiführung reicht jedoch nicht zum Haftungsausschluss nach § 103 VVG aus.SG Aurich, Beschl vom 21.03.2017, S 13 SO 9/17 ER, \nDie Eingliederungshilfe steht in der Pflicht zur Hilfe bei der Wohnungssuche eines behinderten Menschen. Der Leistungsträger wurde verpflichtet, Kosten für die ambulante Betreuung zur\nWohnungssuche zu bewilligen.\n\nLSG Bayern, Beschluss vom 27.04.2018, L 11 AS 242/18 B ER\n \nLeitsatz: Keine Übernahme von Mietschulden, wenn die Wohnung unangemessen ist.\n \nDas LSG führt zu den Aufgaben des Betreuers u.a. aus:\n„Sofern sie nicht selbst zur Wohnungssuche in der Lage ist, wäre es Aufgabe des Betreuers sich darum zu kümmern, da die Betreuung ua auch Wohnungsangelegenheiten umfasst. Wollte man den Aufgabenkreis der Betreuung nicht auf die tatsächliche Wohnungssuche erstrecken, so wäre es aber jedenfalls Aufgabe des Betreuers, notwendige Schritte für Hilfen einzuleiten, die es der ASt ermöglichen eine andere Wohnung zu finden. Hierzu wäre erforderlichenfalls ein Makler zu beauftragen oder anderweitige Hilfeleistungen, wie ggf Leistungen der Hilfe zur Überwindung besonderer sozialer Schwierigkeiten, zu denen nach § 68 Abs. 1 Satz 2 SGB XII auch die Beschaffung einer Wohnung gehören kann, oder aber auch die Unterstützung von gemeinnützigen Einrichtungen und Hilfestellen zu beantragen.“\n\nLG München I, Endurteil vom 30.07.2020, 31 S 17737/19\n \nDie Kündigung eines Heimvertrages, mit welchem dem Betreuten ein Zimmer überlassen wird, bedarf nach § 1907 I 1 BGB zur Wirksamkeit grundsätzlich der Genehmigung des Betreuungsgerichts. Dies gilt im Hinblick auf § 1 WBVG nur dann nicht, wenn zwischen den Parteien eine vertragliche Vereinbarung dahingehend besteht, dass sich das Heim zur Erbringung und der Bewohner zur Abnahme von Pflegeleistungen verpflichten. Nicht ausreichend ist lediglich die Erklärung des Heimes, für den Fall einer festgestellten, dauernden Pflegebedürftigkeit eine anderweitige geeignete und dem Gesundheitszustand des Bewohners angemessene Unterkunft und Versorgung anzubieten.",
      "tags": [
        "wohnung",
        "einer",
        "beschluss",
        "famrz",
        "eines"
      ]
    },
    {
      "titel": "Podcast und Videos",
      "inhalt": "Betroyt-de-Podcast zum Thema Wohnraumverbesserung\nPodcast betroyt.de zum Aufgabenbereich Wohnungsangelegenheiten\nPodcast betroyt.de zur Wohnungskündigung\nPodcast betroyt.de zur Wohnungsräumung\nPodcast betrogt.de zur Frage, ob ein Betreuer eine neue Wohnung suchen muss\nYoutube-Video (Betreuerschmiede) zur Wohnungsauflösung",
      "tags": [
        "podcast",
        "betroyt",
        "thema",
        "wohnraumverbesserung",
        "aufgabenbereich"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Bücher",
      "inhalt": "Meier/Reinfarth: Handbuch Vermögenssorge und Wohnungsangelegenheiten",
      "tags": [
        "meier",
        "reinfarth",
        "handbuch",
        "vermögenssorge",
        "wohnungsangelegenheiten"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Abram: Zwangsweise Durchsetzbarkeit von Entscheidungen, BtPrax 2003, 2443\n Abram: Zwangsweiser Zutritt des Betreuers zur Wohnung des Betroffenen und Befugnis zur Entrümpelung, FamRZ 2004, 11\n Bauer: Zwangsbefugnisse des Betreuers im Aufgabenkreis Wohnungsangelegenheiten, FamRZ 1994, 1562\n Bobenhausen: Wohnungskündigung durch den Betreuer, Rpfleger 1994, 13\n Fratzky: Kann der Betreuer die Wohnung des Betreuten gegen seinen Willen betreten? BtPrax 2000, 239\n Harm: Das neue Verfahren zur Wohnungsaufgabe ab 2023; BtPrax 2021, 174\n Harm: Die \"Wohnungsauflösung\"; Rpfleger 2002, 59\nders.: Der „Heimvertrag“ und die Genehmigungspflichten gem. § 1907 BGB; Rpfleger 2012, 53\nders.: Schutz betreuter Menschen vor faktischer Wohnungsaufgabe; BtPrax 2013, 99\nders. Das Hausrecht betreuter Menschen, BGT (PDF)\nders.: Das WBVG; BtPrax 2015, 177 (PDF) \n Jochum: Zur Frage von Mitteilungspflicht und vg. Genehmigung bei drohendem Wohnungsverlust, BtPrax 1994, 201\nNeumann: Genehmigungspflichten und spezielle Probleme im Aufgabenkreis Wohnungsangelegenheiten; BtPrax 2008, 246\nNoll: Die vermüllte Wohnung - eine (auch) rechtliche Herausforderung für Betreuer und Betreuten; BtPrax 2021, 96\n Renner: Die Wohnungskündigung im Betreuungsverfahren, BtPrax 1999, 96\nSchumacher: Wohnraummiete und Betreuung; NZM 2003, 257 = WuM 2003, 190\nWalther: Aufgaben des Betreuers bei Heimaufnahme des Betreuten; BtMan 2008, 199\nWeber/Leeb: Die Kündigung von Mietverhältnissen Betreuter; BtPrax 2014, 248\nWindel Darf der Betreuer sein Aufenthaltsbestimmungsrecht gegenüber dem Betreuten zwangsweise durchsetzen?, BtPrax 1999, 46",
      "tags": [
        "btprax",
        "betreuer",
        "betreuten",
        "ders",
        "betreuers"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Diskriminierungsverbot, Praktisches Vorgehen bei der Wohnungsauflösung, Aufenthaltsbestimmung, Altenheim, Wohn- und Betreuungsvertragsgesetz, Unterstützungspflicht, Anzeigepflicht, betreutes Wohnen; Vereinbarung über Begleitung und Unterstützung\n Checkliste Wohnungsangelegenheiten",
      "tags": [
        "grundrechte",
        "diskriminierungsverbot",
        "praktisches",
        "vorgehen",
        "wohnungsauflösung"
      ]
    },
    {
      "titel": "Vordrucke",
      "inhalt": "right\nWeiterer Antrag Genehmigung Wohnungskündigung (PDF)\nAntrag auf Heimkostenübernahme\nWeitere Checkliste Wohnungskündigung\nUmfassende Checklisten und Vordrucke zum Umzug und zur Wohnungsauflösung\nVirtuelles Einwohnermeldeamt (Online ummelden)\n\nKategorie:Aufgabenkreise\nKategorie:Betreuerpflichten\n\nInfos zum Haftungsausschluss",
      "tags": [
        "antrag",
        "wohnungskündigung",
        "kategorie",
        "right",
        "weiterer"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Haus.jpg](bild:haus.jpg)\nAllgemeines\n\nEin Betreuer, der für den [Aufgabenkreis](aufgabenkreis) [Aufenthaltsbestimmung](aufenthaltsbestimmung) und/oder Wohnungsangelegenheiten bestellt ist, kümmert sich um den Abschluss und die Erhaltung von Mietverträgen, falls nötig, um den Umzug in ein geeig...",
  "verwandteArtikel": [
    "anzeigepflicht",
    "diskriminierungsverbot",
    "wikipedia:de:räumungsklage",
    "einwilligungsvorbehalt",
    "insichgeschäft",
    "checkliste-wohnungsangelegenheiten",
    "wohnungsauflösung",
    "beschwerde",
    "unterbringung",
    "ergänzungsbetreuer",
    "verfahrenspfleger",
    "betreuungsgericht",
    "bild:klarsicht.gif",
    "pflegeversicherung",
    "anhörung",
    "sachverständigengutachten",
    "bild:entruempelung.jpg",
    "grundrechte",
    "kategorie:betreuerpflichten",
    "postkontrolle",
    "btprax",
    "wikipedia:de:mietvertrag",
    "aufenthaltsbestimmung",
    "wikipedia:de:sozialamt",
    "begutachtung",
    "geschäftsfähigkeit",
    "betreuungsverfahren",
    "bild:zeitschrift.jpg",
    "vorführung",
    "betreuungsrecht-lexikon:haftungsausschluss",
    "betreuerpflichten",
    "kategorie:aufgabenkreise",
    "bild:haus.jpg",
    "genehmigungspflichten",
    "wikipedia:de:kaution",
    "wikipedia:de:eigentumswohnung",
    "zuführung-zur-unterbringung",
    "rechtsmittel",
    "unterbringungsähnliche-maßnahme",
    "sozialhilfe",
    "betreuungsverein",
    "wohnungskündigung",
    "aufgabenkreis",
    "betreutes-wohnen",
    "schenkung",
    "wohn--und-betreuungsvertragsgesetz",
    "unterstützungspflicht",
    "wikipedia:de:demenz",
    "altenheim",
    "btman",
    "vermögenssorge",
    "vereinbarung-über-begleitung-und-unterstützung",
    "heilbehandlung",
    "bild:umzug.jpg",
    "betreuerhaftung"
  ]
}