{
  "id": "zuführung-zur-unterbringung",
  "titel": "Zuführung zur Unterbringung",
  "inhalt": "[Bild:Zwangsjacke.jpg](bild:zwangsjacke.jpg)\nDie Zuführung zur Unterbringung\n\nNach § 326 FamFG ist die Unterstützung der [Betreuungsbehörde](betreuungsbehörde) gegenüber dem Betreuer bei Unterbringungsmaßnahmen konkretisiert worden. Verantwortlich für die (mit Freiheitsentziehung verbundene) [Unterbringung](unterbringung) eines Betreuten bleibt der Betreuer. Daraus folgert, dass der Betreuer in der Regel anwesend sein muss.\n\nDie Behörde soll ihm bei der Zuführung behilflich sein. Die [Unterstützungspflicht](unterstützungspflicht) der Betreuungsbehörde beschränkt sich nicht nur auf Zwangsmaßnahmen. Bereits im Vorfeld, bei der Klärung, ob und wie sich eine [Unterbringung](unterbringung) vermeiden lässt, bei der Einholung entsprechender Gutachten, bei der Formulierung des Antrags auf [Genehmigungspflichten](genehmigungspflichten) und bei der Suche nach einer geeigneten Einrichtung ist die Behörde aufgrund der allgemeinen Bestimmungen in der [Unterstützungspflicht](unterstützungspflicht). Dies gilt auch für die Hilfe bei der Entlassung aus der Unterbringung.\n\nDie Bestimmung ist vom Gesetzgeber auf Bevollmächtigte erweitert worden.\n\nVollzug der Unterbringungsentscheidung als rechtmäßiger [Grundrechte](grundrechte)\nSteht die Entscheidung des Betreuers fest und ist diese vom Gericht genehmigt , stellt sich die Frage nach der tatsächlichen Realisierung der Unterbringungsmaßnahme, nämlich der Zuführung des Betreuten in die ausgewählte Einrichtung. In dieser Situation stand der bisherige Vormund (vor 1992) oft allein. Die Gesundheitsämter, zuständig für Unterbringungen aufgrund der [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz)e der Bundesländer, erachteten sich bei zivilrechtlichen Unterbringungen nicht für zuständig. Die im Fall erforderlicher Gewaltanwendung aufgrund gerichtlicher Entscheidung vor 1992 zuständigen Gerichtsvollzieher waren meist mit den besonderen Problemen psychisch Kranker überfordert. Nach den Vorstellungen des BtG-Gesetzgebers sollte die [Betreuungsbehörde](betreuungsbehörde) im neuen Recht dem Betreuer die erforderlichen Hilfen für die Zuführung zur Unterbringung zur Verfügung stellen. Erwähnt werden neben Spezialfahrzeugen vor allem Fachpersonal.\n\nRechtsprechung:\n\nLG Bielefeld, Beschluss vom 27.07.2017, 23 T 452/17\n\n Die Aufgaben der Betreuungsbehörde nach § 326 FamFG enden mit der Zuführung des Betreuten in der Unterbringungseinrichtung.\n § 326 Abs. 1 FamFG ist auf den Fall der Verlegung des Betroffenen innerhalb der Unterbringungseinrichtung nicht anwendbar. Für die Verlegung innerhalb der Einrichtung ist das Personal der Unterbringungseinrichtung verantwortlich.\n\nLG Wiesbaden, Beschluss vom 22.07.2019, 4 T 217/19\n\nDie örtliche zuständige Behörde hat den Betreuer gem. § 326 Abs. 1 FamFG auch bei der Verlegung  von einer genehmigten und bereits vollzogenen geschlossenen Unterbringungseinrichtung zu einer anderen Unterbringungseinrichtung zu unterstützen und erforderlichenfalls Gewalt anwenden, wenn das Gericht dies nach § 326 Abs. 2 FamFG anordnet.\n\nLG Hannover, Beschluss vom 9.9.2019, 4 T 70/19:\n\nFür die betreuungsgerichtliche Genehmigung der zwangsweisen Verbringung des Betreuten in ein offenes Heim besteht keine gesetzliche Grundlage. § 326 Abs. 2 FamFG kann nicht entsprechend angewendet, da die Vorschrift eine Unterbringungsmaßnahme voraussetzt (Anschluss an BGH, Beschl. v. 11.10.2000 – XII ZB 69/00, BGHZ 145, 297).\n\nAnwendung unmittelbaren Zwangs\n[Bild:Handschellen.jpg](bild:handschellen.jpg)\nGewaltanwendung durch Mitarbeiter der [Betreuungsbehörde](betreuungsbehörde) ist erlaubt, wenn eine ausdrückliche Anordnung des [Betreuungsgericht](betreuungsgericht)es vorliegt ( § 326 FamFG). Bei einer rechtswidrigen Anwendung von Zwangsmitteln kann ein [Betreuerhaftung](betreuerhaftung) des Betroffenen gegeben sein. Im bisherigen Recht war die Rechtslage nicht eindeutig. Sofern sich Gewaltanwendung im Ausnahmefall nicht verhindern läßt, kann die Betreuungsbehörde hierfür die Unterstützung der Polizei anfordern, was nach § 326 Abs. 2 FamFG (i.V.m. den Polizeigesetzen der Bundesländer) zulässig ist.\n\nWohnungszutritt\n\nSeit 1.1.2013 ist nach der Neufassung des § 326 Abs. 3 FamFG die Betreuungsbehörde berechtigt, im Falle der Gefahr im Verzug eigenständig über die Wohnungsöffnung zu entscheiden. Diese Übertragung der Zuständigkeit im Eilfall erstreckt sich aber nicht auf die Gewaltanwendung gegenüber Personen; diese bleibt ausdrücklich der vorherigen gerichtlichen Genehmigung vorbehalten. Die eigenständige Entscheidung über die Wohnungsöffnung kommt insbesondere dort in Frage, wo das Gericht zwar die Gewaltanwendung ggü. Personen genehmigt, aber (versehentlich) die Wohnungsöffnung nicht mit genehmigt hat.\n\nRechtsprechung\n\nAG Freising, Beschluss vom 27.10.2011, XVII 0319/04, BtPrax 2012, 40 (LS):\n \n § 326 Abs. 1 FamFG ist keine Befugnis zur Zuführung zu einer ambulanten bzw. offen stationären Behandlung eines Betreuten.\n Eine medizinische [Zwangsbehandlung](zwangsbehandlung) eines Betreuten auf einer offenen Krankenstation ist außerhalb einer geschlossenen [Unterbringung](unterbringung) unzulässig.\n\nKosten der Zuführung\n\nBei der Unterstützung entstehende Kosten, etwa für die Einschaltung eines Schlüsseldienstes zum Öffnen der Wohnungstür, sind nach überwiegender Auffassung von der [Betreuungsbehörde](betreuungsbehörde) zu tragen (LG Limburg Beschluss vom 01.12.1997 – 7 T 225/97 = BtPrax 1998, 116; LG Koblenz Beschluss vom 21.10.2003 – 2 T 726/03 = FamRZ 2004, 566 [Ls.]; Schulte-Bunert/Weinreich/Dodegge Rdnr. 10; Fröschle/Locher Rdnr. 19; Prütting/Helms/Roth Rdnr. 9; Bassenge/Roth Rdnr. 6\n\nDies unterscheidet sich von den Kosten bei der [Vorführung](vorführung) im Auftrag des Betreuungsgerichtes (zur [Anhörung](anhörung) (§ 278 Abs. 5 FamFG) oder zur Erstellung des [Sachverständigengutachten](sachverständigengutachten)s nach § 283 FamFG. Hier erhält die Betreuungsbehörde die Kosten einer Vorführung durch das gericht erstattet (OLG Köln, Beschl. v. 26.07.2004 - 16 Wx 119/04, FamRZ 2005, 1199 (Ls.). \n\nAchtung: neue Entscheidung des BGH: \n\nBGH, Beschluss vom 25. November 2015 - XII ZB 105/13 -:\n\nTüröffnungskosten, welche der Betreuungsbehörde anlässlich der Vorführung des Betroffenen zu einer Untersuchung entstehen, hat diese selbst zu tragen. Diese Entscheidung betrifft allerdings die Vorführung, nicht die Zuführung. Zu letzterer ist eine höchstrichterliche Entscheidung nicht bekannt (Frühjahr 2018).\n\n Siehe auch \n[Grundrechte](grundrechte), [Unterbringung](unterbringung), [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Gewaltschutzanordnung](gewaltschutzanordnung), [Unterbringungsverfahren](unterbringungsverfahren),  [Zwangsbehandlung](zwangsbehandlung), [Vorführung](vorführung)\n\nBeförderung eines Demenzkranken durch die Polizei \n\nUrteil des Verwaltungsgerichts Hannover vom 03.03.2011, Az. 10 A 1842/10 , NJW 2012, 1898 = DÖV 2012, 364:\n\nEs kommt immer wieder vor, dass Demenzkranke Weglauftendenzen aufweisen und orientierungslos herumirren. Das nachfolgend dargestellte Rechtsproblem dürfte daher von großem Interesse für Angehörige und Betreuer sein:  Das Verwaltungsgericht Hannover hat entschieden, dass die Polizei ein Absehen von der Erhebung einer Gebühr für die Beförderung zu prüfen hat, wenn hinreichende Anhaltspunkte vorliegen, dass ein von ihnen Beförderter dauerhaft geschäftsunfähig ist. Hintergrund des Urteils war, dass sich Polizeibeamte eines 87-jährigen, an Demenz erkrankten Bewohners eines Wohnstifts annahmen, der in der Stadt herumirrte, und ihn zu seiner Einrichtung zurückgeführten. Für dieses Zurückbringen in das häusliche Umfeld wurde daraufhin mittels eines Bescheids eine Gebühr in Höhe von 65,- € für den Einsatz von zwei Beamten für je eine halbe Stunde sowie Nutzung des Fahrzeugs berechnet. Der Sohn als Betreuer des Demenzkranken wandte sich gegen diesen Bescheid. Der Klage wurde stattgegeben. Der Kläger argumentierte, ein Geschäftsunfähiger könne kein Kostenschuldner im Verwaltungsverfahren sein. Aus diesem Grund sei er auch kein Störer im verwaltungsrechtlichen Sinne und damit auch kein Kostenschuldner. Die Gegenseite führte aus, der Demenzkranke habe sich orientierungslos im öffentlichen Verkehrsraum bewegt und damit für die Allgemeinheit eine Gefahr dargestellt. Es habe somit im Ermessen der Beamten gelegen, wie dieser Gefahr am besten entgegenzuwirken sei. Durch die Beförderung sei der Demenzkranke am wenigsten belastet worden, auf die Geschäftsunfähigkeit käme es dabei nicht an. Der Klage des Demenzkranken durch seinen Betreuer wurde stattgegeben, mit der Begründung, die Polizeibeamten hätten zwar rechtmäßig und ermessensfehlerfrei entschieden, jedoch habe man bei korrekter Ermessensausübung auf eine Kostenerhebung verzichten müssen. Die von der Polizei gewählte Beförderung zurück in die Einrichtung sei auf jeden Fall die richtige und effektivste Entscheidung gewesen, da die von dem Kläger ausgehende Gefahr schneller beendet worden sei als durch Alternativmaßnahmen wie ein Abholen durch Mitarbeiter der Einrichtung oder eine Taxifahrt. Bei der Erhebung des Bescheids habe die Polizei ihr Ermessen jedoch gar nicht ausgeübt. Nach dem Niedersächsischen Verwaltungskostengesetz kann von der Erhebung einer Gebühr ganz oder teilweise abgesehen werden, wenn daran ein öffentliches Interesse besteht. Ein solches kann nach Überzeugung des Gerichts dann vorliegen, wenn der Veranlasser geschäftsunfähig ist, die Geschäftsunfähigkeit für die Behörde auch erkennbar war und er keinen Antrag auf die Amtshandlung gestellt hat. Der Schutz von Geschäftsunfähigen stehe unzweifelhaft im öffentlichen Interesse. Diesem Schutz räume die Rechtsordnung absoluten Vorrang vor dem Schutzbedürfnis des Rechtsverkehrs ein. Dies ergebe sich aus dem Schutzauftrag des Staats, der sich aus der Pflicht zum Schutz der Menschenwürde gemäß Art. 1 Grundgesetz und dem Sozialstaatsprinzip ableite. Durch die Nichtausübung ihres Ermessens habe die Behörde subjektive Rechte des Klägers verletzt. Der Heranziehungsbescheid war aus diesem Grund als rechtswidrig zu betrachten.\n\nVideos und Podcasts\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Zuführung\n\nLiteratur\n[Bild:Zeitschrift.jpg](bild:zeitschrift.jpg)\nZeitschriftenbeiträge\nDeinert: FamFG und Betreuungsbehörde; BtMan 2009, 74\nDeinert: Freiheitsentziehende Unterbringung betreuter Menschen; Deutsches Polizeiblatt 2016, 25\nKöhle, Eugen: Zwangsvorführung durch die Betreuungsbehörde – eine weitere Aufgabe der Betreuungsbehörde, BtPrax 1995, 93\nScheulen: Die Aufgaben der Betreuungsbehörde bei der Vorführung, Zuführung und Verbringung des Betreuten; BtPrax 2022, 55\nWindel: Darf der Betreuer sein [Aufenthaltsbestimmung](aufenthaltsbestimmung)srecht ggü. dem Betreuten zwangsweise durchsetzen? BtPrax 1999, 46\n\nWeblinks\n[wikipedia:de:Unmittelbarer Zwang](wikipedia:de:unmittelbarer-zwang)\n[wikipedia:de:Fesselung (physisch)](wikipedia:de:fesselung-(physisch))\n\n[Kategorie:Betreuungsbehörde](kategorie:betreuungsbehörde)\n[Kategorie:Unterbringung](kategorie:unterbringung)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Die Zuführung zur Unterbringung",
      "inhalt": "Nach § 326 FamFG ist die Unterstützung der Betreuungsbehörde gegenüber dem Betreuer bei Unterbringungsmaßnahmen konkretisiert worden. Verantwortlich für die (mit Freiheitsentziehung verbundene) Unterbringung eines Betreuten bleibt der Betreuer. Daraus folgert, dass der Betreuer in der Regel anwesend sein muss.\n\nDie Behörde soll ihm bei der Zuführung behilflich sein. Die Unterstützungspflicht der Betreuungsbehörde beschränkt sich nicht nur auf Zwangsmaßnahmen. Bereits im Vorfeld, bei der Klärung, ob und wie sich eine Unterbringung vermeiden lässt, bei der Einholung entsprechender Gutachten, bei der Formulierung des Antrags auf betreuungsgerichtliche Genehmigung und bei der Suche nach einer geeigneten Einrichtung ist die Behörde aufgrund der allgemeinen Bestimmungen in der Unterstützungspflicht. Dies gilt auch für die Hilfe bei der Entlassung aus der Unterbringung.\n\nDie Bestimmung ist vom Gesetzgeber auf Bevollmächtigte erweitert worden.",
      "tags": [
        "betreuer",
        "unterbringung",
        "nach",
        "betreuungsbehörde",
        "worden"
      ]
    },
    {
      "titel": "Vollzug der Unterbringungsentscheidung als rechtmäßiger Grundrechtseingriff",
      "inhalt": "Steht die Entscheidung des Betreuers fest und ist diese vom Gericht genehmigt , stellt sich die Frage nach der tatsächlichen Realisierung der Unterbringungsmaßnahme, nämlich der Zuführung des Betreuten in die ausgewählte Einrichtung. In dieser Situation stand der bisherige Vormund (vor 1992) oft allein. Die Gesundheitsämter, zuständig für Unterbringungen aufgrund der Psychisch-Kranken-Gesetze der Bundesländer, erachteten sich bei zivilrechtlichen Unterbringungen nicht für zuständig. Die im Fall erforderlicher Gewaltanwendung aufgrund gerichtlicher Entscheidung vor 1992 zuständigen Gerichtsvollzieher waren meist mit den besonderen Problemen psychisch Kranker überfordert. Nach den Vorstellungen des BtG-Gesetzgebers sollte die Betreuungsbehörde im neuen Recht dem Betreuer die erforderlichen Hilfen für die Zuführung zur Unterbringung zur Verfügung stellen. Erwähnt werden neben Spezialfahrzeugen vor allem Fachpersonal.\n\nRechtsprechung:\n\nLG Bielefeld, Beschluss vom 27.07.2017, 23 T 452/17\n\n Die Aufgaben der Betreuungsbehörde nach § 326 FamFG enden mit der Zuführung des Betreuten in der Unterbringungseinrichtung.\n § 326 Abs. 1 FamFG ist auf den Fall der Verlegung des Betroffenen innerhalb der Unterbringungseinrichtung nicht anwendbar. Für die Verlegung innerhalb der Einrichtung ist das Personal der Unterbringungseinrichtung verantwortlich.\n\nLG Wiesbaden, Beschluss vom 22.07.2019, 4 T 217/19\n\nDie örtliche zuständige Behörde hat den Betreuer gem. § 326 Abs. 1 FamFG auch bei der Verlegung  von einer genehmigten und bereits vollzogenen geschlossenen Unterbringungseinrichtung zu einer anderen Unterbringungseinrichtung zu unterstützen und erforderlichenfalls Gewalt anwenden, wenn das Gericht dies nach § 326 Abs. 2 FamFG anordnet.\n\nLG Hannover, Beschluss vom 9.9.2019, 4 T 70/19:\n\nFür die betreuungsgerichtliche Genehmigung der zwangsweisen Verbringung des Betreuten in ein offenes Heim besteht keine gesetzliche Grundlage. § 326 Abs. 2 FamFG kann nicht entsprechend angewendet, da die Vorschrift eine Unterbringungsmaßnahme voraussetzt (Anschluss an BGH, Beschl. v. 11.10.2000 – XII ZB 69/00, BGHZ 145, 297).",
      "tags": [
        "famfg",
        "unterbringungseinrichtung",
        "nach",
        "zuführung",
        "betreuten"
      ]
    },
    {
      "titel": "Anwendung unmittelbaren Zwangs",
      "inhalt": "200px|right\nGewaltanwendung durch Mitarbeiter der Betreuungsbehörde ist erlaubt, wenn eine ausdrückliche Anordnung des Betreuungsgerichtes vorliegt ( § 326 FamFG). Bei einer rechtswidrigen Anwendung von Zwangsmitteln kann ein Schadensersatzanspruch des Betroffenen gegeben sein. Im bisherigen Recht war die Rechtslage nicht eindeutig. Sofern sich Gewaltanwendung im Ausnahmefall nicht verhindern läßt, kann die Betreuungsbehörde hierfür die Unterstützung der Polizei anfordern, was nach § 326 Abs. 2 FamFG (i.V.m. den Polizeigesetzen der Bundesländer) zulässig ist.",
      "tags": [
        "gewaltanwendung",
        "betreuungsbehörde",
        "famfg",
        "kann",
        "right"
      ]
    },
    {
      "titel": "Wohnungszutritt",
      "inhalt": "Seit 1.1.2013 ist nach der Neufassung des § 326 Abs. 3 FamFG die Betreuungsbehörde berechtigt, im Falle der Gefahr im Verzug eigenständig über die Wohnungsöffnung zu entscheiden. Diese Übertragung der Zuständigkeit im Eilfall erstreckt sich aber nicht auf die Gewaltanwendung gegenüber Personen; diese bleibt ausdrücklich der vorherigen gerichtlichen Genehmigung vorbehalten. Die eigenständige Entscheidung über die Wohnungsöffnung kommt insbesondere dort in Frage, wo das Gericht zwar die Gewaltanwendung ggü. Personen genehmigt, aber (versehentlich) die Wohnungsöffnung nicht mit genehmigt hat.",
      "tags": [
        "wohnungsöffnung",
        "über",
        "diese",
        "aber",
        "gewaltanwendung"
      ]
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "AG Freising, Beschluss vom 27.10.2011, XVII 0319/04, BtPrax 2012, 40 (LS):\n \n § 326 Abs. 1 FamFG ist keine Befugnis zur Zuführung zu einer ambulanten bzw. offen stationären Behandlung eines Betreuten.\n Eine medizinische Zwangsbehandlung eines Betreuten auf einer offenen Krankenstation ist außerhalb einer geschlossenen Unterbringung unzulässig.",
      "tags": [
        "einer",
        "eines",
        "betreuten",
        "freising",
        "beschluss"
      ]
    },
    {
      "titel": "Kosten der Zuführung",
      "inhalt": "Bei der Unterstützung entstehende Kosten, etwa für die Einschaltung eines Schlüsseldienstes zum Öffnen der Wohnungstür, sind nach überwiegender Auffassung von der Betreuungsbehörde zu tragen (LG Limburg Beschluss vom 01.12.1997 – 7 T 225/97 = BtPrax 1998, 116; LG Koblenz Beschluss vom 21.10.2003 – 2 T 726/03 = FamRZ 2004, 566 [Ls.]; Schulte-Bunert/Weinreich/Dodegge Rdnr. 10; Fröschle/Locher Rdnr. 19; Prütting/Helms/Roth Rdnr. 9; Bassenge/Roth Rdnr. 6\n\nDies unterscheidet sich von den Kosten bei der Vorführung im Auftrag des Betreuungsgerichtes (zur Anhörung (§ 278 Abs. 5 FamFG) oder zur Erstellung des Sachverständigengutachtens nach § 283 FamFG. Hier erhält die Betreuungsbehörde die Kosten einer Vorführung durch das gericht erstattet (OLG Köln, Beschl. v. 26.07.2004 - 16 Wx 119/04, FamRZ 2005, 1199 (Ls.). \n\nAchtung: neue Entscheidung des BGH: \n\nBGH, Beschluss vom 25. November 2015 - XII ZB 105/13 -:\n\nTüröffnungskosten, welche der Betreuungsbehörde anlässlich der Vorführung des Betroffenen zu einer Untersuchung entstehen, hat diese selbst zu tragen. Diese Entscheidung betrifft allerdings die Vorführung, nicht die Zuführung. Zu letzterer ist eine höchstrichterliche Entscheidung nicht bekannt (Frühjahr 2018).",
      "tags": [
        "rdnr",
        "vorführung",
        "kosten",
        "betreuungsbehörde",
        "beschluss"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Grundrechte, Unterbringung, Unterbringungsähnliche Maßnahme, Gewaltschutzanordnung, Unterbringungsverfahren,  Zwangsbehandlung, Vorführung",
      "tags": [
        "grundrechte",
        "unterbringung",
        "unterbringungsähnliche",
        "maßnahme",
        "gewaltschutzanordnung"
      ]
    },
    {
      "titel": "Beförderung eines Demenzkranken durch die Polizei",
      "inhalt": "Urteil des Verwaltungsgerichts Hannover vom 03.03.2011, Az. 10 A 1842/10 , NJW 2012, 1898 = DÖV 2012, 364:\n\nEs kommt immer wieder vor, dass Demenzkranke Weglauftendenzen aufweisen und orientierungslos herumirren. Das nachfolgend dargestellte Rechtsproblem dürfte daher von großem Interesse für Angehörige und Betreuer sein:  Das Verwaltungsgericht Hannover hat entschieden, dass die Polizei ein Absehen von der Erhebung einer Gebühr für die Beförderung zu prüfen hat, wenn hinreichende Anhaltspunkte vorliegen, dass ein von ihnen Beförderter dauerhaft geschäftsunfähig ist. Hintergrund des Urteils war, dass sich Polizeibeamte eines 87-jährigen, an Demenz erkrankten Bewohners eines Wohnstifts annahmen, der in der Stadt herumirrte, und ihn zu seiner Einrichtung zurückgeführten. Für dieses Zurückbringen in das häusliche Umfeld wurde daraufhin mittels eines Bescheids eine Gebühr in Höhe von 65,- € für den Einsatz von zwei Beamten für je eine halbe Stunde sowie Nutzung des Fahrzeugs berechnet. Der Sohn als Betreuer des Demenzkranken wandte sich gegen diesen Bescheid. Der Klage wurde stattgegeben. Der Kläger argumentierte, ein Geschäftsunfähiger könne kein Kostenschuldner im Verwaltungsverfahren sein. Aus diesem Grund sei er auch kein Störer im verwaltungsrechtlichen Sinne und damit auch kein Kostenschuldner. Die Gegenseite führte aus, der Demenzkranke habe sich orientierungslos im öffentlichen Verkehrsraum bewegt und damit für die Allgemeinheit eine Gefahr dargestellt. Es habe somit im Ermessen der Beamten gelegen, wie dieser Gefahr am besten entgegenzuwirken sei. Durch die Beförderung sei der Demenzkranke am wenigsten belastet worden, auf die Geschäftsunfähigkeit käme es dabei nicht an. Der Klage des Demenzkranken durch seinen Betreuer wurde stattgegeben, mit der Begründung, die Polizeibeamten hätten zwar rechtmäßig und ermessensfehlerfrei entschieden, jedoch habe man bei korrekter Ermessensausübung auf eine Kostenerhebung verzichten müssen. Die von der Polizei gewählte Beförderung zurück in die Einrichtung sei auf jeden Fall die richtige und effektivste Entscheidung gewesen, da die von dem Kläger ausgehende Gefahr schneller beendet worden sei als durch Alternativmaßnahmen wie ein Abholen durch Mitarbeiter der Einrichtung oder eine Taxifahrt. Bei der Erhebung des Bescheids habe die Polizei ihr Ermessen jedoch gar nicht ausgeübt. Nach dem Niedersächsischen Verwaltungskostengesetz kann von der Erhebung einer Gebühr ganz oder teilweise abgesehen werden, wenn daran ein öffentliches Interesse besteht. Ein solches kann nach Überzeugung des Gerichts dann vorliegen, wenn der Veranlasser geschäftsunfähig ist, die Geschäftsunfähigkeit für die Behörde auch erkennbar war und er keinen Antrag auf die Amtshandlung gestellt hat. Der Schutz von Geschäftsunfähigen stehe unzweifelhaft im öffentlichen Interesse. Diesem Schutz räume die Rechtsordnung absoluten Vorrang vor dem Schutzbedürfnis des Rechtsverkehrs ein. Dies ergebe sich aus dem Schutzauftrag des Staats, der sich aus der Pflicht zum Schutz der Menschenwürde gemäß Art. 1 Grundgesetz und dem Sozialstaatsprinzip ableite. Durch die Nichtausübung ihres Ermessens habe die Behörde subjektive Rechte des Klägers verletzt. Der Heranziehungsbescheid war aus diesem Grund als rechtswidrig zu betrachten.",
      "tags": [
        "habe",
        "demenzkranke",
        "interesse",
        "betreuer",
        "polizei"
      ]
    },
    {
      "titel": "Videos und Podcasts",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Zuführung",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Deinert: FamFG und Betreuungsbehörde; BtMan 2009, 74\nDeinert: Freiheitsentziehende Unterbringung betreuter Menschen; Deutsches Polizeiblatt 2016, 25\nKöhle, Eugen: Zwangsvorführung durch die Betreuungsbehörde – eine weitere Aufgabe der Betreuungsbehörde, BtPrax 1995, 93\nScheulen: Die Aufgaben der Betreuungsbehörde bei der Vorführung, Zuführung und Verbringung des Betreuten; BtPrax 2022, 55\nWindel: Darf der Betreuer sein Aufenthaltsbestimmungsrecht ggü. dem Betreuten zwangsweise durchsetzen? BtPrax 1999, 46",
      "tags": [
        "betreuungsbehörde",
        "btprax",
        "deinert",
        "betreuten",
        "famfg"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Wikipedia zu unmittelbarem Zwang\nWikipedia zu Fesselung\n\nKategorie:Betreuungsbehörde\nKategorie:Unterbringung",
      "tags": [
        "wikipedia",
        "kategorie",
        "unmittelbarem",
        "zwang",
        "fesselung"
      ]
    }
  ],
  "zusammenfassung": "[Bild:Zwangsjacke.jpg](bild:zwangsjacke.jpg)\nDie Zuführung zur Unterbringung\n\nNach § 326 FamFG ist die Unterstützung der [Betreuungsbehörde](betreuungsbehörde) gegenüber dem Betreuer bei Unterbringungsmaßnahmen konkretisiert worden. Verantwortlich für die (mit Freiheitsentziehung verbundene) [Unterb...",
  "verwandteArtikel": [
    "aufenthaltsbestimmung",
    "psychisch-kranken-gesetz",
    "unterbringung",
    "grundrechte",
    "gewaltschutzanordnung",
    "wikipedia:de:fesselung-(physisch)",
    "zwangsbehandlung",
    "vorführung",
    "bild:handschellen.jpg",
    "kategorie:unterbringung",
    "betreuungsgericht",
    "bild:zwangsjacke.jpg",
    "betreuungsbehörde",
    "betreuerhaftung",
    "wikipedia:de:unmittelbarer-zwang",
    "sachverständigengutachten",
    "genehmigungspflichten",
    "unterbringungsverfahren",
    "kategorie:betreuungsbehörde",
    "unterstützungspflicht",
    "anhörung",
    "bild:zeitschrift.jpg",
    "unterbringungsähnliche-maßnahme"
  ]
}