{
  "id": "zugangsrecht",
  "titel": "Zugangsrecht",
  "inhalt": "Allgemeines\nDer Gebrauch der öffentlichen Straßen ist in Deutschland jedermann im Rahmen der Widmung und der Straßenverkehrsvorschriften als „Gemeingebrauch“ gestattet. Eigentümern und Besitzern (z.B. Mietern) von Grundstücken, die an einer Straße liegen oder von ihr einen Zugang haben, steht der Anspruch darauf rechtlich zu (= Zugangsrecht der Anwohnenden).\n\nZugangsrecht des Betreuers zu seinem/seiner Betreuten\nGemäß § 1821 Abs. 5 BGB hat der [Betreuer](betreuer) den erforderlichen persönlichen Kontakt mit dem/der Betreuten zu halten, sich regelmäßig einen persönlichen Eindruck von ihm/ihr zu verschaffen und dessen/deren Angelegenheiten mit ihm/ihr zu besprechen. Dazu benötigt der Betreuer logischerweise ein Zugangsrecht zu seinem/seiner Betreuten.\n\nFür die richtige Auslegung der Willenserklärungen des/der Betreuten muss der Betreuer gemäß § 133 BGB - empathisch - den wirklichen bzw. [natürlicher Wille](natürlicher-wille) erforschen und nicht an dem „buchstäblichen Sinne des Ausdrucks“ haften bleiben. Dies kann erfahrungsgemäß nur während einer persönlichen Begegnung gelingen, bei der der Betreuer seine professionelle Resilienz, d.h. den notwendigen Abstand zum/zur Betreuten bewahrt. Ohne diesen (seelischen) Abstand handeln Menschen in der Regel mit Befangenheit und verhalten sich absichtslos ungerecht parteiisch. (Gemäß § 24 Abs. 2 StPO = deutsche Strafprozessordnung können Richter und Richterinnen wegen Besorgnis dieser Befangenheit vor Gericht abgelehnt werden.)\n\nZugangsrecht für Deutsche zu öffentlichen Ämtern\nJeder Deutsche hat nach seiner Eignung, Befähigung und fachlichen Leistung gleichen Zugang zu jedem öffentlichen Amt in Deutschland. So fordert es zumindest das [Grundrechte](grundrechte) in Art. 33 Abs. 2 GG in der deutschen Verfassung.\n\nRechtsschutzgarantie\nDie Rechtsschutzgarantie des Art. 19 Abs. 4 GG ist ein formelles oder Verfahrensgrundrecht. Es sichert ab, dass Menschen ihre Rechte in Deutschland zu tatsächlicher Wirksamkeit bringen können. Dieses Verfahrensgrundrecht verbürgt den lückenlosen gerichtlichen Rechtsschutz, indem es den Zugang zum Gericht für alle (rechtsfähigen) Menschen verbürgt. Menschen ohne [Geschäftsfähigkeit](geschäftsfähigkeit) benötigen für den [Rechtsweg in Deutschland](rechtsweg-in-deutschland) auch noch einen [Betreuer](betreuer) oder Bevollmächtigen, der sie vor Gericht vertreten kann. Das kann oder muss gegebenenfalls auch ein [Rechtsanwalt](rechtsanwalt) sein (= bei Anwaltszwang vor Gericht).\n\nZugangsrecht für Verteidiger, Rechtsanwälte und Notare\nGemäß § 26 StVollzG (deutsches Strafvollzugsgesetz) sind Besuche von Verteidigern sowie von [Rechtsanwalt](rechtsanwalt) oder Notaren in einer den Gefangenen betreffenden Rechtssache zu gestatten. Diese Juristen besitzen demnach ein gesetzliches Zugangsrecht zu staatlichen Gefangenen in Deutschland.\n\nZugangsrecht des Urhebers\nDas Zugangsrecht des Urhebers zum Werkstück ist im deutschen Gesetz über Urheberrecht und verwandte Schutzrechte (UrhG) normiert. Gemäß § 25 UrhG kann der Urheber vom Besitzer des Originals oder eines Vervielfältigungsstückes des Werkes verlangen, dass er ihm das Original oder das Vervielfältigungsstück zugänglich macht, soweit dies zur Herstellung von Vervielfältigungsstücken oder Bearbeitungen des Werkes erforderlich ist und nicht berechtigte Interessen des Besitzers entgegenstehen. Eine Herausgabe des verkauften oder verliehenen Originals kann jedoch nicht vom rechtmäßigen Eigentümer oder Besitzer verlangt werden.\n\nDas Urheberrecht soll die Urheber in ihren geistigen und persönlichen Beziehungen zu ihren Werkschöpfungen der Literatur, Wissenschaft und Kunst schützen. Das Urheberrecht in Deutschland erlischt siebzig (70) Jahre nach dem Tod des Urhebers. Das sogenannte Urheberpersönlichkeitsrecht, das auch das Veröffentlichungsrecht umfasst, erlischt in Deutschland jedoch niemals. Es kann weitervererbt werden. Bearbeitungen oder andere Umgestaltungen des Werkes dürfen nur mit Einwilligung des Urhebers oder seiner Erben (= Lizenz, Nutzungsrecht) veröffentlicht oder verwertet werden. \n\nZur Vereinfachung dieser komplizierten Rechtsverhältnisse zwischen Urhebern und Bearbeitenden im Internet wurden die sogenannten Freien Lizenzen erfunden (siehe: [Online-Lexikon Betreuungsrecht:Über Online-Lexikon Betreuungsrecht](online-lexikon-betreuungsrecht:über-online-lexikon-betreuungsrecht)). Diese Freien Lizenzen werden sowohl den Urhebern bzw. Autoren als auch der Allgemeinheit weitgehend gerecht beim digitalen Zugang zu Literatur, Kunst und Wissenschaft mit Hilfe des modernen globalen elektronischen Mediums Internet.\n\nZugangsrecht zu „Gottes Wort“ für alle!?\nDie „Heiligen Schriften“ der Menschheit wurden seit der Erfindung des europäischen Buchdrucks durch Johannes Gutenberg um das Jahr 1452 nach und nach in den wichtigsten europäischen Sprachen vervielfältigt und als gedruckte Bücher bzw. Schriftwerke verbreitet. Auf diese Weise bildeten sich Nationalsprachen heraus - zum Beispiel Hochdeutsch dank der Lutherbibel. \n\nSeit dem 19. Jahrhundert finanzierten sogenannte Bibelgesellschaften diese teuren „heiligen“ Druckwerke. Sie verteidigten im Auftrag der Kirchen das Urheberrecht am Schriftwerk. Die alten „heiligen“ Monotheismus-Sprachen wie Hebräisch, Griechisch, Latein und Arabisch bekamen in Europa vielfältige sprachliche Konkurrenz. Nun musste die Richtigkeit bzw. Geltung der jeweiligen Textübersetzung gegenüber dem Urtext durch dieses neue Urheberrecht der jeweiligen Staaten gesichert werden. Das Urheberrecht gibt den Autoren oder den berechtigten Verlagen (z.B. den Bibelgesellschaften) bis heute das Recht zur Vernichtung der sogenannten „Plagiate“. Als „Plagiat“ wird die Übernahme fremden Geistesgutes unter Anmaßung der eigenen Urheberschaft bezeichnet (abgeleitet vom lateinischen „plagiarius“ = der Menschenräuber bzw. Sklavendieb im Römischen Recht). Das erste Urhebergesetz der Erde zugunsten der Autoren entstand in England im Jahr 1709. Davor waren Bücher nur gewerberechtlich als Verlagseigentum zu schützen, nicht für den Autor selbst. Das erste deutsche Urhebergesetz wurde im Jahr 1837 in Preußen – nur für Preußen - erlassen. Erst die Gründung des Deutschen Reiches ermöglichte 1871 ein gesamtdeutsches Urhebergesetz.\n\nDas Zeitalter des Imperialismus begann durch staatliche Gewalt der mächtigsten europäischen Nationen mit der „Zivilisierungsmission“ aller Völker. „Gottes Wort“ wurde als Rechtfertigung missbraucht. Die sogenannten Kolonialgesellschaften plünderten die eroberten Kolonialgebiete wirtschaftlich aus, die Missionare waren bei der „Erziehung zur Arbeit“ behilflich. Erst mit dem Ende des katastrophalen Zweiten Weltkrieges kam es im Jahr 1945 zu einem Umdenken der mächtigsten Regierungen der Menschheit und zur Neugründung der „Vereinten Nationen“ (zuvor gab es seit 1919 den „Völkerbund“). Die Europäische Aufklärung setzte sich nun auch in den Bildungsplänen für die allgemeinbildenden Schulen durch und in den Vereinigten Staaten von Amerika wurde die Internettechnik als Basis neuer elektronischer Medien erfunden. Dadurch könnten heute alle interessierten Menschen mit Hilfe eines internetfähigen Gerätes kostenfreien Zugang zu „Gottes Wort“ aus zahlreichen Religionen der Menschheit erhalten und die Botschaften vergleichen.\n\nNetzzugang für alle!?\nDas Internet lässt die geografische Entfernung als einstiges Kommunikationshindernis beim Nutzer gefühlt wegfallen. Auch manche Menschen in Regimen, die in ihrem Staat nur zensierte Informationen erhalten, könnten mit Hilfe des neuen globalen Mediums erreicht werden. Der Einsatz digitaler Technologien treibt Wirtschaftswachstum und Beschäftigung der modernen Ökonomie an und eröffnet auch für Menschen mit Beeinträchtigungen [digitale Barrierefreiheit](digitale-barrierefreiheit).\n\nÜber das Internet ist ein direkter Zugang zum Weltmarkt für eine wachsende Anzahl potentieller Nutzer gegeben. Neben dem passenden Verhältnis von Preis und Leistung ist auch die Rechtssicherheit der Transaktionen für Verbraucher wichtig. Die eingegebenen Daten müssen bei der Übermittlung im Internet vor unberechtigtem Angriff Dritter sicher geschützt werden (= [IT-Sicherheit](it-sicherheit)) und die Daten müssen bei demjenigen, für den sie bestimmt sind, vor unbefugter Weiterverwendung sicher bewahrt werden (= [Datenschutz](datenschutz)). Nur dann kann der Verbraucher Vertrauen in neuartige Internetdienste (wieder)gewinnen. Informationstechnische Systeme gehören in Deutschland gemäß Art 91c GG zu den Gemeinschaftsaufgaben von Bund und Ländern.\n\nSiehe auch\n [Betreuungsrechtsreform](betreuungsrechtsreform)\n [Betreuerpflichten](betreuerpflichten)\n [Unterstützungspflicht](unterstützungspflicht)\n [Vertretung gegenüber Behörden](vertretung-gegenüber-behörden)\n [persönliche Betreuung](persönliche-betreuung)\n [Vertrauensperson](vertrauensperson)\n [Corona](corona)\n [Zugriffsrecht](zugriffsrecht)\n [Rechtsverkehr in Deutschland](rechtsverkehr-in-deutschland)\n [Abschiebung](abschiebung)\n [Ausländer](ausländer)\n [Rundfunkbeitrag](rundfunkbeitrag)",
  "struktur": [
    {
      "titel": "Allgemeines",
      "inhalt": "Der Gebrauch der öffentlichen Straßen ist in Deutschland jedermann im Rahmen der Widmung und der Straßenverkehrsvorschriften als „Gemeingebrauch“ gestattet. Eigentümern und Besitzern (z.B. Mietern) von Grundstücken, die an einer Straße liegen oder von ihr einen Zugang haben, steht der Anspruch darauf rechtlich zu (= Zugangsrecht der Anwohnenden).",
      "tags": [
        "gebrauch",
        "öffentlichen",
        "straßen",
        "deutschland",
        "jedermann"
      ]
    },
    {
      "titel": "Zugangsrecht des Betreuers zu seinem/seiner Betreuten",
      "inhalt": "Gemäß § 1821 Abs. 5 BGB hat der Betreuer den erforderlichen persönlichen Kontakt mit dem/der Betreuten zu halten, sich regelmäßig einen persönlichen Eindruck von ihm/ihr zu verschaffen und dessen/deren Angelegenheiten mit ihm/ihr zu besprechen. Dazu benötigt der Betreuer logischerweise ein Zugangsrecht zu seinem/seiner Betreuten.\n\nFür die richtige Auslegung der Willenserklärungen des/der Betreuten muss der Betreuer gemäß § 133 BGB - empathisch - den wirklichen bzw. natürlichen Willen erforschen und nicht an dem „buchstäblichen Sinne des Ausdrucks“ haften bleiben. Dies kann erfahrungsgemäß nur während einer persönlichen Begegnung gelingen, bei der der Betreuer seine professionelle Resilienz, d.h. den notwendigen Abstand zum/zur Betreuten bewahrt. Ohne diesen (seelischen) Abstand handeln Menschen in der Regel mit Befangenheit und verhalten sich absichtslos ungerecht parteiisch. (Gemäß § 24 Abs. 2 StPO = deutsche Strafprozessordnung können Richter und Richterinnen wegen Besorgnis dieser Befangenheit vor Gericht abgelehnt werden.)",
      "tags": [
        "betreuer",
        "betreuten",
        "gemäß",
        "persönlichen",
        "abstand"
      ]
    },
    {
      "titel": "Zugangsrecht für Deutsche zu öffentlichen Ämtern",
      "inhalt": "Jeder Deutsche hat nach seiner Eignung, Befähigung und fachlichen Leistung gleichen Zugang zu jedem öffentlichen Amt in Deutschland. So fordert es zumindest das Deutschengrundrecht in Art. 33 Abs. 2 GG in der deutschen Verfassung.",
      "tags": [
        "jeder",
        "deutsche",
        "nach",
        "seiner",
        "eignung"
      ]
    },
    {
      "titel": "Rechtsschutzgarantie",
      "inhalt": "Die Rechtsschutzgarantie des Art. 19 Abs. 4 GG ist ein formelles oder Verfahrensgrundrecht. Es sichert ab, dass Menschen ihre Rechte in Deutschland zu tatsächlicher Wirksamkeit bringen können. Dieses Verfahrensgrundrecht verbürgt den lückenlosen gerichtlichen Rechtsschutz, indem es den Zugang zum Gericht für alle (rechtsfähigen) Menschen verbürgt. Menschen ohne Geschäftsfähigkeit benötigen für den Rechtsweg in Deutschland auch noch einen Betreuer oder Bevollmächtigen, der sie vor Gericht vertreten kann. Das kann oder muss gegebenenfalls auch ein Rechtsanwalt sein (= bei Anwaltszwang vor Gericht).",
      "tags": [
        "menschen",
        "gericht",
        "verfahrensgrundrecht",
        "deutschland",
        "verbürgt"
      ]
    },
    {
      "titel": "Zugangsrecht für Verteidiger, Rechtsanwälte und Notare",
      "inhalt": "Gemäß § 26 StVollzG (deutsches Strafvollzugsgesetz) sind Besuche von Verteidigern sowie von Rechtsanwälten oder Notaren in einer den Gefangenen betreffenden Rechtssache zu gestatten. Diese Juristen besitzen demnach ein gesetzliches Zugangsrecht zu staatlichen Gefangenen in Deutschland.",
      "tags": [
        "gefangenen",
        "gemäß",
        "stvollzg",
        "deutsches",
        "strafvollzugsgesetz"
      ]
    },
    {
      "titel": "Zugangsrecht des Urhebers",
      "inhalt": "Das Zugangsrecht des Urhebers zum Werkstück ist im deutschen Gesetz über Urheberrecht und verwandte Schutzrechte (UrhG) normiert. Gemäß § 25 UrhG kann der Urheber vom Besitzer des Originals oder eines Vervielfältigungsstückes des Werkes verlangen, dass er ihm das Original oder das Vervielfältigungsstück zugänglich macht, soweit dies zur Herstellung von Vervielfältigungsstücken oder Bearbeitungen des Werkes erforderlich ist und nicht berechtigte Interessen des Besitzers entgegenstehen. Eine Herausgabe des verkauften oder verliehenen Originals kann jedoch nicht vom rechtmäßigen Eigentümer oder Besitzer verlangt werden.\n\nDas Urheberrecht soll die Urheber in ihren geistigen und persönlichen Beziehungen zu ihren Werkschöpfungen der Literatur, Wissenschaft und Kunst schützen. Das Urheberrecht in Deutschland erlischt siebzig (70) Jahre nach dem Tod des Urhebers. Das sogenannte Urheberpersönlichkeitsrecht, das auch das Veröffentlichungsrecht umfasst, erlischt in Deutschland jedoch niemals. Es kann weitervererbt werden. Bearbeitungen oder andere Umgestaltungen des Werkes dürfen nur mit Einwilligung des Urhebers oder seiner Erben (= Lizenz, Nutzungsrecht) veröffentlicht oder verwertet werden. \n\nZur Vereinfachung dieser komplizierten Rechtsverhältnisse zwischen Urhebern und Bearbeitenden im Internet wurden die sogenannten Freien Lizenzen erfunden (siehe: Online-Lexikon Betreuungsrecht:Über Online-Lexikon Betreuungsrecht). Diese Freien Lizenzen werden sowohl den Urhebern bzw. Autoren als auch der Allgemeinheit weitgehend gerecht beim digitalen Zugang zu Literatur, Kunst und Wissenschaft mit Hilfe des modernen globalen elektronischen Mediums Internet.",
      "tags": [
        "urhebers",
        "urheberrecht",
        "kann",
        "werkes",
        "über"
      ]
    },
    {
      "titel": "Zugangsrecht zu „Gottes Wort“ für alle!?",
      "inhalt": "Die „Heiligen Schriften“ der Menschheit wurden seit der Erfindung des europäischen Buchdrucks durch Johannes Gutenberg um das Jahr 1452 nach und nach in den wichtigsten europäischen Sprachen vervielfältigt und als gedruckte Bücher bzw. Schriftwerke verbreitet. Auf diese Weise bildeten sich Nationalsprachen heraus - zum Beispiel Hochdeutsch dank der Lutherbibel. \n\nSeit dem 19. Jahrhundert finanzierten sogenannte Bibelgesellschaften diese teuren „heiligen“ Druckwerke. Sie verteidigten im Auftrag der Kirchen das Urheberrecht am Schriftwerk. Die alten „heiligen“ Monotheismus-Sprachen wie Hebräisch, Griechisch, Latein und Arabisch bekamen in Europa vielfältige sprachliche Konkurrenz. Nun musste die Richtigkeit bzw. Geltung der jeweiligen Textübersetzung gegenüber dem Urtext durch dieses neue Urheberrecht der jeweiligen Staaten gesichert werden. Das Urheberrecht gibt den Autoren oder den berechtigten Verlagen (z.B. den Bibelgesellschaften) bis heute das Recht zur Vernichtung der sogenannten „Plagiate“. Als „Plagiat“ wird die Übernahme fremden Geistesgutes unter Anmaßung der eigenen Urheberschaft bezeichnet (abgeleitet vom lateinischen „plagiarius“ = der Menschenräuber bzw. Sklavendieb im Römischen Recht). Das erste Urhebergesetz der Erde zugunsten der Autoren entstand in England im Jahr 1709. Davor waren Bücher nur gewerberechtlich als Verlagseigentum zu schützen, nicht für den Autor selbst. Das erste deutsche Urhebergesetz wurde im Jahr 1837 in Preußen – nur für Preußen - erlassen. Erst die Gründung des Deutschen Reiches ermöglichte 1871 ein gesamtdeutsches Urhebergesetz.\n\nDas Zeitalter des Imperialismus begann durch staatliche Gewalt der mächtigsten europäischen Nationen mit der „Zivilisierungsmission“ aller Völker. „Gottes Wort“ wurde als Rechtfertigung missbraucht. Die sogenannten Kolonialgesellschaften plünderten die eroberten Kolonialgebiete wirtschaftlich aus, die Missionare waren bei der „Erziehung zur Arbeit“ behilflich. Erst mit dem Ende des katastrophalen Zweiten Weltkrieges kam es im Jahr 1945 zu einem Umdenken der mächtigsten Regierungen der Menschheit und zur Neugründung der „Vereinten Nationen“ (zuvor gab es seit 1919 den „Völkerbund“). Die Europäische Aufklärung setzte sich nun auch in den Bildungsplänen für die allgemeinbildenden Schulen durch und in den Vereinigten Staaten von Amerika wurde die Internettechnik als Basis neuer elektronischer Medien erfunden. Dadurch könnten heute alle interessierten Menschen mit Hilfe eines internetfähigen Gerätes kostenfreien Zugang zu „Gottes Wort“ aus zahlreichen Religionen der Menschheit erhalten und die Botschaften vergleichen.",
      "tags": [
        "jahr",
        "heiligen",
        "menschheit",
        "seit",
        "europäischen"
      ]
    },
    {
      "titel": "Netzzugang für alle!?",
      "inhalt": "Das Internet lässt die geografische Entfernung als einstiges Kommunikationshindernis beim Nutzer gefühlt wegfallen. Auch manche Menschen in Regimen, die in ihrem Staat nur zensierte Informationen erhalten, könnten mit Hilfe des neuen globalen Mediums erreicht werden. Der Einsatz digitaler Technologien treibt Wirtschaftswachstum und Beschäftigung der modernen Ökonomie an und eröffnet auch für Menschen mit Beeinträchtigungen völlig neue Unterstützungsmöglichkeiten.\n\nÜber das Internet ist ein direkter Zugang zum Weltmarkt für eine wachsende Anzahl potentieller Nutzer gegeben. Neben dem passenden Verhältnis von Preis und Leistung ist auch die Rechtssicherheit der Transaktionen für Verbraucher wichtig. Die eingegebenen Daten müssen bei der Übermittlung im Internet vor unberechtigtem Angriff Dritter sicher geschützt werden (= Datensicherheit) und die Daten müssen bei demjenigen, für den sie bestimmt sind, vor unbefugter Weiterverwendung sicher bewahrt werden (= Datenschutz). Nur dann kann der Verbraucher Vertrauen in neuartige Internetdienste (wieder)gewinnen. Informationstechnische Systeme gehören in Deutschland gemäß Art 91c GG zu den Gemeinschaftsaufgaben von Bund und Ländern.",
      "tags": [
        "internet",
        "nutzer",
        "menschen",
        "verbraucher",
        "daten"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Betreuungsrechtsreform\n Betreuerpflichten\n Unterstützungspflicht\n Vertretung gegenüber Behörden\n persönliche Betreuung\n Vertrauensperson\n Corona\n Zugriffsrecht\n Rechtsverkehr in Deutschland\n Abschiebung\n Ausländer\n Rundfunkbeitrag",
      "tags": [
        "betreuungsrechtsreform",
        "betreuerpflichten",
        "unterstützungspflicht",
        "vertretung",
        "gegenüber"
      ]
    }
  ],
  "zusammenfassung": "Allgemeines\nDer Gebrauch der öffentlichen Straßen ist in Deutschland jedermann im Rahmen der Widmung und der Straßenverkehrsvorschriften als „Gemeingebrauch“ gestattet. Eigentümern und Besitzern (z.B. Mietern) von Grundstücken, die an einer Straße liegen oder von ihr einen Zugang haben, steht der An...",
  "verwandteArtikel": [
    "ausländer",
    "abschiebung",
    "zugriffsrecht",
    "geschäftsfähigkeit",
    "rechtsweg-in-deutschland",
    "rundfunkbeitrag",
    "natürlicher-wille",
    "persönliche-betreuung",
    "vertrauensperson",
    "unterstützungspflicht",
    "vertretung-gegenüber-behörden",
    "rechtsverkehr-in-deutschland",
    "grundrechte",
    "digitale-barrierefreiheit",
    "it-sicherheit",
    "rechtsanwalt",
    "betreuerpflichten",
    "betreuer",
    "betreuungsrechtsreform",
    "datenschutz",
    "corona",
    "online-lexikon-betreuungsrecht:über-online-lexikon-betreuungsrecht"
  ]
}