{
  "id": "zwangsbehandlung",
  "titel": "Zwangsbehandlung",
  "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.\nWer ist zuständig?\n\n[Bild:Medikamente.jpg](bild:medikamente.jpg)\n\nZwangsmaßnahmen gegen Bürger und Bürgerinnen können nur vom Staat und seinen Organen beschlossen und durchgeführt werden; ihnen steht im Rahmen der Gesetze das so genannte Gewaltmonopol zu. Das Amt des Betreuers ist rein privatrechtlicher Natur und schließt keine Hoheitsrechte gegen den Betreuten ein. Demzufolge hat der Betreuer auch nicht kraft seiner Stellung die Befugnis, die von ihm für richtig gehaltenen Maßnahmen zwangsweise gegen den Betreuten durchzusetzen. Er benötigt dazu vielmehr jeweils die gesetzlich vorgesehenen staatlichen Behörden, also insbesondere Betreuungsgericht, [Betreuungsbehörde](betreuungsbehörde) oder Polizei. Siehe auch unter [Grundrechte](grundrechte).\n\nEigenmächtiges zwangsweises Vorgehen des Betreuers ist rechtswidrig und kann die Straftatbestände der Nötigung ( StGB), der Freiheitsberaubung ( StGB), der Körperverletzung (§ StGB), des Hausfriedensbruchs ( StGB) oder anderer Bestimmungen erfüllen. Rechtmäßig ist das Vorgehen nur dann, wenn ein Rechtfertigungsgrund, vor allem eine Notstandssituation vorliegt. Diese erfordert, dass dem Betreuten eine akute Gefahr droht, die nicht anders als durch einen unmittelbaren Eingriff in seine Rechte abgewendet werden kann, wobei die Rechtsgutverletzung nicht außer Verhältnis zu der drohenden Gefahr stehen darf. Dieser Gesichtspunkt kommt beispielsweise zum Tragen, wenn eine nicht [Einwilligungsfähigkeit](einwilligungsfähigkeit) Betreuter die Mitwirkung an einer lebensnotwendigen ärztliche Behandlung verweigert.\n\nAllgemeines zur Zwangsbehandlung\nBezüglich der [Heilbehandlung](heilbehandlung) hat das Bundesverfassungsgericht (BVerfG) schon 1981 klargestellt, dass Betreute in gewissen Grenzen ein Recht auf \"Freiheit zur Krankheit\" haben  (BVerfGE 58, 208, NJW 1982, 691). Inzwischen wurden die Grenzen der \"Freiheit zur Krankheit\" durch andere höchstrichterlichen Beschlüsse des Bundesverfassungsgericht und des Bundesgerichtshofs (BGH) weitgehend benannt. \n\nWenn in einer [Patientenverfügung](patientenverfügung) (§ 1827 BGB) Festlegungen für ärztliche Maßnahmen (Behandlung oder Nicht-Behandlung) in bestimmten Situationen enthalten sind, sind diese verbindlich, wenn durch diese Festlegungen der Wille des Betreuten für eine konkrete Behandlungssituation eindeutig und sicher festgestellt werden kann und der Betroffene beim Verfassen der Patientenverfügung nicht [Einwilligungsfähigkeit](einwilligungsfähigkeit) war. Die Ärztin oder der Arzt und der Betreuer oder Bevollmächtigte muss eine derart verbindliche [Patientenverfügung](patientenverfügung) beachten (§ 630d BGB). Die Missachtung des Patientenwillens, also eine Zwangsbehandlung, kann als Körperverletzung strafbar sein (§ 223 StGB).\n\nVorlagebeschluss des BGH zum Krankenhausvorbehalt nach § 1832 Abs. 1 Nr. 7 BGB – Entscheidung des BVerfG vom 26.11.2024 \nMit Entscheidung vom 26.11.2024 hat das Bundesverfassungsgericht (BVerfG) den bisherigen sogenannten Krankenhausvorbehalt für ärztliche Zwangsmaßnahmen nach § 1832 Abs. 1 Nr. 7 BGB für verfassungswidrig erklärt. BVerfG, Beschluss vom 24.11.2024 1 BvL 1/24\n\nHintergrund:\n\n§ 1832 Abs. 1 Nr. 7 BGB (Fassung 2023) erlaubt ärztliche Zwangsmaßnahmen nur, wenn sie im Rahmen eines stationären Aufenthalts in einem Krankenhaus durchgeführt werden, in dem die gebotene medizinische Versorgung – einschließlich erforderlicher Nachbehandlung – sichergestellt ist.\n\nIm zugrundeliegenden Fall ging es um eine Betreute, die in einer stationären Einrichtung lebt und regelmäßig zur Verabreichung eines Depot-Neuroleptikums (Haldol) ins Krankenhaus gebracht wurde. Der BGH legte dem BVerfG die Frage vor, ob diese gesetzliche Einschränkung mit dem Grundgesetz vereinbar sei.\n\nEntscheidung des BVerfG:\n\nDas BVerfG hat mit fünf Leitsätzen klargestellt, dass ärztliche Zwangsmaßnahmen zwar grundsätzlich nur unter strengen Voraussetzungen zulässig sind – insbesondere nur als letztes Mittel und unter Wahrung der Verhältnismäßigkeit.\nZugleich erklärte das Gericht den Krankenhausvorbehalt in seiner bisherigen Form jedoch für nicht mit dem Grundgesetz vereinbar. Der Gesetzgeber sei verpflichtet, bis zum 01.01.2026 eine verfassungsgemäße Neuregelung zu schaffen.\n\nLeitsätze im Überblick:\n\tÄrztliche Zwangsmaßnahmen sind tiefgreifende Eingriffe in das Grundrecht auf körperliche Unversehrtheit (Art. 2 Abs. 2 Satz 1 GG) und nur in extremen Ausnahmefällen zulässig.\n\tDie Regelung muss eine strikte Verhältnismäßigkeitsprüfung gewährleisten.\n\tEine gesetzliche Bindung an ein Krankenhaus mit qualifizierter medizinischer Versorgung kann zwar zulässig sein – darf aber nicht pauschal als Voraussetzung gelten.\n\tDer bisherige pauschale Krankenhausvorbehalt schränkt in bestimmten Konstellationen unzulässig die Möglichkeit ein, notwendige Maßnahmen rechtssicher durchzuführen – z. B. bei Behandlungen in Pflegeeinrichtungen unter ärztlicher Leitung.\n\tDer Gesetzgeber hat bis spätestens zum 01.01.2026 Zeit, eine Neuregelung zu schaffen, die verfassungsgemäß ist und sowohl den Schutz der Betreuten als auch ihre Grundrechte angemessen berücksichtigt.\nBis zur Neuregelung durch den Gesetzgeber bleibt die bisherige Regelung bestehen.\n\nhttps://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2024/11/ls20241126_1bvl000124.html\nhttps://www.bgt-ev.de/fileadmin/Mediendatenbank/Stellungnahmen/2024-2026/BGT_Thesenpapier_Neuregelung_Zwangsbehandlung_2025-03-29.pdf\nhttps://www.bgt-ev.de/fileadmin/Mediendatenbank/Stellungnahmen/2024-2026/Positionspapier_BGT_Zwangsma%C3%9Fnahmen_final.pdf\nhttps://www.bmj.de/SharedDocs/Publikationen/DE/Fachpublikationen/2024_Forschungsbericht_Zwangsmassnahmen_BR.html?nn=144128\n\nEntscheidung des Bundesverfassungsgerichtes vom August 2016\n\nBundesverfassungsgericht -Pressestelle-: Die Beschränkung ärztlicher Zwangsbehandlung auf untergebrachte Betreute ist mit staatlicher Schutzpflicht nicht vereinbar\n\nPressemitteilung Nr. 59/2016 vom 25. August 2016\n\nDas Bundesverfassungsgericht hat eine neue Pressemitteilung veröffentlicht. Hierzu lautet der Kurztext:\n\nEs verstößt gegen die Schutzpflicht aus Art. 2 Abs. 2 Satz 1 GG, dass hilfsbedürftige Menschen, die stationär in einer nicht geschlossenen Einrichtung behandelt werden, sich aber nicht mehr aus eigener Kraft fortbewegen können, nach geltender Rechtslage nicht notfalls auch gegen ihren natürlichen Willen ärztlich behandelt werden dürfen. Dies hat der Erste Senat des Bundesverfassungsgerichts mit heute veröffentlichtem Beschluss entschieden. Der Gesetzgeber hat die festgestellte Schutzlücke unverzüglich zu schließen. Mit Rücksicht darauf, dass die geltende Rechtslage auch bei lebensbedrohenden Gesundheitsschäden die Möglichkeit einer Behandlung gänzlich versagt, hat der Senat für stationär behandelte Betreute, die sich einer ärztlichen Zwangsbehandlung räumlich nicht entziehen können, die vorübergehende entsprechende Anwendung des § 1906 Abs. 3 BGB bis zum Inkrafttreten einer Neuregelung angeordnet.\n\nText im Internet:\nhttp://www.bundesverfassungsgericht.de/SharedDocs/Pressemitteilungen/DE/2016/bvg16-059.html\n\n [Neu](neu)regelung seit Juli 2017 !\n\nEine bundesgesetzliche Regelung zur Zwangsbehandlung angesichts der neueren Rechtsprechung (siehe unten) konnte nun doch sehr schnell getroffen werden. Der BGH hatte darauf hingewiesen, dass ein unter Betreuung stehender Mensch gegen seinen [Natürlicher Wille](natürlicher-wille) nur auf der Grundlage eines - bislang fehlenden - Gesetzes und unter eingeschränkten Voraussetzungen medizinisch behandelt werden darf. Seit Februar 2013 war in einem neuen § 1906 Abs. 3/3a BGB a.F. (jetzt § 1832 BGB) bestimmt worden, unter welchen Voraussetzungen ein Betreuer in eine ärztliche Zwangsmaßnahme einwilligen kann - und wie das gerichtliche Genehmigungsverfahren aussieht. Seit Juli 2017 ist die Regelung modifiziert in einem neuen § 1906a BGB a.F. (Jetzt § 1832 BGB) geregelt. Voraussetzung für die Einwilligung ist nun nicht mehr eine parallele Freiheitsentziehung nach § 1831 BGB, sondern ein stationärer Aufenthalt in einem Krankenhaus.\n\nDie Einwilligung des Betreuers in eine ärztliche Zwangsmaßnahme ist nur unter folgenden engen Voraussetzungen und nur mit Genehmigung des Betreuungsgerichtes möglich:\n\nDie Einwilligung des Betreuers kommt nur bei einem krankheitsbedingt [Einwilligungsfähigkeit](einwilligungsfähigkeit) Betreuten in Betracht;\ndie Einwilligung des Betreuers muss zur Abwendung eines dem Betreuten drohenden erheblichen gesundheitlichen Schadens erforderlich sein;\nder erhebliche gesundheitlichen Schaden darf nicht durch eine andere zumutbare Maßnahme abgewendet werden können;\nder zu erwartende Nutzen der ärztlichen Zwangsmaßnahme muss die zu erwartenden Beeinträchtigungen deutlich überwiegen;\nein [Verfahrenspfleger](verfahrenspfleger) ist zwingend zu bestellen;\nder Genehmigungsbeschluss des Gerichtes muss die Maßnahme konkret bezeichnen und ist zeitlich befristet.\n\nEs müssen also folgende Konstellationen vorliegen:\n der Betreute ist nicht mehr [Einwilligungsfähigkeit](einwilligungsfähigkeit) (hat also keinen verbindlichen [Freier Wille](freier-wille) im Sinne der §§ 104, 1814 Abs. 2 BGB)\n er kann aber noch einen [Natürlicher Wille](natürlicher-wille) äußern, der der Behandlung ausdrücklich entgegensteht.\n\nFälle, bei denen der Betroffene nichts mehr erkennbar äußern kann, also auch Bewusstlosigkeit, Koma, sind davon nicht erfasst. Auch nicht die Fälle, in denen es eindeutig dokumentiuerte und auf die Situation zutreffende frühere Willensäußerungen nach § 1827 BGB, z.B. [Patientenverfügung](patientenverfügung)en, gibt.\n\nDie Neuregelungen knüpfen an die bisherige Rechtsprechung an. Nunmehr können psychisch Kranke unter engen\nVoraussetzungen auch dann ärztlich behandelt werden, wenn ihnen die Fähigkeit zur freien Willensbildung fehlt. Die\nEinwilligung des rechtlichen Betreuers in eine ärztliche Zwangsmaßnahme - wie auch die Unterbringung - muss ein\nRichter genehmigen. Eine ärztliche Zwangsmaßnahme ist nur im Rahmen der stationären Unterbringung zulässig und\nnicht ambulant. Der richterliche Beschluss zur Genehmigung einer Einwilligung in die ärztliche Zwangsmaßnahme\nmuss konkrete Angaben zur Durchführung der Maßnahme und zu ihrer Dokumentation enthalten. Die Dauer für die\nrichterliche Genehmigung einer Einwilligung in eine ärztliche Zwangsmaßnahme ist jeweils auf sechs Wochen\nbegrenzt.\n\nVerfahrensregelungen seit 26.2.2013\n\nDie Verfahrensregelungen zur Genehmigung einer ärztlichen Zwangsmaßnahme sind ausdrücklich dem Unterbringungsverfahren (§§ 312 ff FamFG) und nicht dem Betreuungsverfahren (§§ 271 ff. FamFG) zugeordnet. Damit ist klargestellt, dass Zwangsbehandlungen ausschließlich im Rahmen stationärer Maßnahmen (und nicht etwa auch im ambulanten Bereich) zulässig sind. \n\nVerfahrensrechtlich gilt:\nEs ist stets ein [Verfahrenspfleger](verfahrenspfleger) zu bestellen (§ 317 FamFG)\ndie in § 315 FamFG genannten Personen und Stellen (u.a. [Betreuungsbehörde](betreuungsbehörde) sind wegen etwaiger Verfahrensbeteiligung zu verständigen (§ 7 FamFG)\nder Betroffene ist [Anhörung](anhörung) (§ 319 FamFG), ebenso ist den anderen Verfahrensbeteiligten Gelegenheit zur Stellungnahme einzuräumen (§ 320 FamFG)\nes ist ein [Sachverständigengutachten](sachverständigengutachten) einzuholen (§ 321 FamFG)\nfalls eine [einstweilige Anordnung](einstweilige-anordnung) erfolgen soll, wird ein [Arztzeugnis](arztzeugnis) benötigt (§ 331 FamFG)\ndie Genehmigung im einstweiligen Falle ist auf 2 Wochen beschränkt, kann auf max. 6 Wochen verlängert werden (§ 333 Abs. 2 FamFG)\ndie endgültige Genehmigung erfolgt für 6 Wochen (§ 329 Abs. 1 FamFG), bei einer Verlängerung über 12 Wochen hinaus ist ein anderer Sachverständiger zu bestellen, der den Betreuten bisher weder behandelt hat noch in der unterbringenden Einrichtung tätig ist.\n\n§ 312 Satz 2 FamFG eröffnet zugleich die Möglichkeit, ärztliche Zwangsmaßnahmen auch außerhalb zivilrechtlicher Betreuungen im Rahmen öffentlich-rechtlicher Unterbringungen nach den [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz)en der Bundesländer zu gestatten. Voraussetzung für Letzteres ist eine landesrechtliche Regelung in einem der Psychisch-Kranken- oder Unterbringungsgesetze, die den Vorgaben des Bundesverfassungsgerichtes entspricht. Bis Frühjahr 2024 hatten folgende Bundesländer inhaltliche Regelungen in ihrem [PsychKG](psychkg) vorgenommen, die dem § 1832 BGB nahekommen:\n\n[Baden-Württemberg](baden-württemberg): § 20 PsychHKG\n[Bayern](bayern): Art. 20 PsychKHG\n[Berlin](berlin): § 28 PsychKG\n[Brandenburg](brandenburg): § 18 PsychKG\n[Bremen](bremen): § 22 PsychKG Bremen\n[Hamburg](hamburg): § 16 HmbPsychKG\n[Hessen](hessen): § 20 PsychHKG\n[Mecklenburg-Vorpommern](mecklenburg-vorpommern): § 26 PsychKG\n[Niedersachsen](niedersachsen): §§ 21a ff NPsychKG\n[Nordrhein-Westfalen](nordrhein-westfalen) (§ 18 Abs. 5 PsychKG\n[Rheinland-Pfalz](rheinland-pfalz): § 20 PsychKG\n[Saarland](saarland): § 13 Unterbringungsgesetz\n[Sachsen](sachsen): § 22 SächsPsychKG\n[Sachsen-Anhalt](sachsen-anhalt): § 24 PsychKG LSA\n[Schleswig-Holstein](schleswig-holstein): § 14 PsychKG\n\nIn [Thüringen](thüringen) existiert noch keine Regelung.\n\nNeuere BGH-Rechtsprechung (vor der Gesetzesneuregelung)\n\nDer BGH hatte am 20.6.2012 in zwei Verfahren entschieden, dass es bislang an einer den verfassungsrechtlichen Anforderungen genügenden gesetzlichen Grundlage für eine betreuungsrechtliche Zwangsbehandlung fehle (BGH-Beschlüsse vom 20. Juni 2012 - XII ZB 99/12, NJW 2012, 2967 = R&P 2012, 206 = RdLH 2012, 149 = MDR 2012, 971 = GesR 2012, 568 = FamRZ 2012. 1366 = FamRB 2012, 282 (LS) = DÄbl. 2012, A 1524 = BtPrax 2012, 156 und XII ZB 130/12).\n\nIn beiden Verfahren begehrten die Betreuerinnen die Genehmigung einer Zwangsbehandlung der wegen einer psychischen Erkrankung unter Betreuung stehenden, [Einwilligungsfähigkeit](einwilligungsfähigkeit) und geschlossen [Unterbringung](unterbringung). Diese benötigen wegen ihrer Erkrankung zwar eine medikamentöse Behandlung, lehnen die Behandlung krankheitsbedingt aber ab. Die Anträge der Betreuerinnen blieben vor dem Amtsgericht und dem Landgericht erfolglos. Mit den von den Landgerichten zugelassenen Rechtsbeschwerden verfolgten die Betreuerinnen ihre Anträge auf betreuungsgerichtliche Genehmigung der Zwangsbehandlung weiter. Der XII. Zivilsenat hat beide Rechtsbeschwerden zurückgewiesen.\n\nIm Rahmen des [Aufgabenkreis](aufgabenkreis)es der [Gesundheitssorge](gesundheitssorge) kann einem Betreuer die Befugnis übertragen werden, an Stelle des Betroffenen in dessen [Heilbehandlung](heilbehandlung) einzuwilligen. Nach der bisherigen Rechtsprechung des Senats umfasste dies auch die Befugnis, einen der ärztlichen Maßnahme entgegenstehenden [natürlicher Wille](natürlicher-wille) zu überwinden, wenn der Betroffene geschlossen untergebracht war und das Betreuungsgericht die Unterbringung zur Heilbehandlung nach § 1906 Abs. 1 Nr. 2 BGB genehmigt hatte (BGH, Beschluss vom 1.2.2006, XII ZB 236/05, NJW 2006, 1277 = MDR 2006, 995 = FamRZ 2006, 615\n= FGPrax 2006, 115). Hieran hält der Bundesgerichtshof nicht mehr fest. Dies ergibt sich aus Folgendem:\n\nDas Bundesverfassungsgericht hatte in zwei grundlegenden Beschlüssen aus dem Jahr 2011 (BVerfG, Beschluss vom 23.03.2011, 2 BvR 882/09, FamRZ 2011, 1128 und Beschluss vom 12.10.2011, 2 BvR 633/11, BtPrax 2011, 253 = FamRZ 2011, 1927) entschieden, dass die Zwangsbehandlung eines im strafrechtlichen Maßregelvollzug Untergebrachten nur auf der Grundlage eines Gesetzes zulässig ist, das die Voraussetzung für die Zulässigkeit des Eingriffs bestimmt. Die weitreichenden Befugnisse der Unterbringungseinrichtung und die dadurch eingeschränkten Möglichkeiten der Unterstützung und Begleitung durch Außenstehende setzten den Untergebrachten in eine Situation außerordentlicher Abhängigkeit, in der er besonderen Schutzes auch dagegen bedürfe, dass seine grundrechtlich geschützten Belange etwa aufgrund von Eigeninteressen der Einrichtung oder ihrer Mitarbeiter bei nicht aufgabengerechter Personalausstattung oder aufgrund von Betriebsroutinen unzureichend gewürdigt würden.\n\nDiese Vorgaben sind nach Auffassung des Bundesgerichtshofs im Wesentlichen auf die Zwangsbehandlung im Rahmen einer betreuungsrechtlichen [Unterbringung](unterbringung) zu übertragen. Zwar ist der Betreuer im Rahmen seines Wirkungskreises grundsätzlich zur Vertretung des Betroffenen befugt. Besonders gravierende Eingriffe in die Rechte des Betroffenen bedürfen aber schon aus verfassungsrechtlichen Gründen einer ausdrücklichen gerichtlichen Genehmigung; insoweit ist die sich aus den §§ 1901, 1902 BGB ergebende Rechtsmacht des Betreuers eingeschränkt. So müssen etwa besonders gefährliche ärztliche Maßnahmen nach § 1904 BGB, eine [Sterilisation](sterilisation) nach § 1830 BGB, eine geschlossene Unterbringung nach § 1831 BGB und die [Wohnungsauflösung](wohnungsauflösung) eines Betroffenen nach § 1833 BGB zuvor durch das Betreuungsgericht genehmigt werden.\n\nEine entsprechende gesetzliche Grundlage für die gebotene staatliche Kontrolle des Betreuerhandelns fehlte hingegen hinsichtlich einer Zwangsbehandlung des Betroffenen. Jene musste nach Auffassung des Bundesgerichtshofs inhaltlich den gleichen Anforderungen genügen, die das Bundesverfassungsgericht im Rahmen des strafrechtlichen Maßregelvollzugs aufgestellt hat. Die materiellen Vorschriften des Betreuungsrechts, insbesondere § 1831 BGB als Grundlage für eine bloße Freiheitsentziehung, und die [Unterbringungsverfahren](unterbringungsverfahren) des [FamFG](famfg) genügten diesen verfassungsrechtlichen Anforderungen nicht.\n\nWeitere Rechtsprechung\n\nLG Kassel,  Beschluss vom 05.01.1996, 3 T 859/95 und 3 T 860/95, BtPrax 1997, 38 = FamRZ 1996, 1501:\n\nBei einem einsichtsfähigen Betreuten ist weder die Zwangsbehandlung gegen seinen Willen zulässig noch kann die Betreuungsbehörde verpflichtet werden, bei der Durchsetzung einer Zwangsbehandlung mittels Gewalt behilflich zu sein. \n\nBVerfG Beschluss, 2 BvR 2270/96; FamRZ 1998, 895 =  NJW 1998, 1774:\n\nBundesverfassungsgericht zur zwangsweisen Unterbringung nach Betreuungsrecht und PsychKG:\n\nDie Freiheit der Person ist ein so hohes Rechtsgut, daß sie nur aus besonders gewichtigem Grund angetastet werden darf (vgl. BVerfGE 45, 187 [223]). Die Einschränkung dieser Freiheit ist daher stets der strengen Prüfung am Grundsatz der Verhältnismäßigkeit zu unterziehen. (...) Die von den behandelnden Ärzten des Klinikums Magdeburg geäußerte Einschätzung, das Wahnsystem des Beschwerdeführers drohe sich zu verfestigen, rechtfertigt demgegenüber allein die Annahme einer Gefahr, die keinen Aufschub duldet, nicht. Das gilt vor allem auch darum, weil die Ärzte eine Selbst- oder Fremdgefährdung nicht feststellen konnten. \n\nBundesverfassungsgericht, Beschluss vom 02.08.2001; BVerfG 1 BvR 618/93; NJW 2002, 206 = FamRZ 2002, 312:\n\nHat das Gericht Kenntnis von einer Bevollmächtigung, darf es auch dann keinen Betreuer bestellen, wenn der Betroffene mittels Patientenverfügung lebensrettende Behandlungen ausschließt.  \n\nOLG Hamm, Beschluss vom 03.02.2003,  15 W 457/02; NJW 2003, 2392 = FGPrax 2003, 160:\n\nZahnbehandlung gegen den Willen des Betroffenen\n\n Die Entscheidung des Landgerichts, durch die es unter Aufhebung der Entscheidung des Amtsgerichts den Antrag des Betreuers auf betreuungsgerichtliche Genehmigung einer zahnärztlich-chirurgischen Behandlung des Betroffenen mit der Begründung zurück weist, die Behandlung sei gem. § 1904 BGB nicht genehmigungsbedürftig, kann von dem Betroffenen, der die Behandlung für genehmigungsbedürftig, jedoch aus sachlichen Gründen für nicht genehmigungsfähig hält, mit der weiteren Beschwerde angefochten werden.\n Ein unter Intubationsnarkose durchgeführter zahnärztlich-chirurgischer Eingriff zur Abwehr lebensbedrohlicher Folgen eines Kiefernabzesses bedarf regelmäßig nicht einer gerichtlichen Genehmigung nach § 1904 BGB.\n Zur Ersetzung der Einwilligung des einwilligungsunfähigen Betroffenen in die ärztliche Behandlung durch diejenige des mit dem Aufgabenkreis der [Gesundheitsfürsorge](gesundheitsfürsorge) bestellten Betreuers.\n\nOLG Celle Beschluss 17 W 37/05; MDR 2006, 334 = FamRZ 2006, 443 i.V.m. BGH Beschluss XII ZB 236/05; BGHZ 166, 141 = NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626 = FamRZ 2006, 615 = FGPrax 2006, 115: \n\nÜber das Vorliegen einer wirksamen und damit den [gesetzlicher Vertreter](gesetzlicher-vertreter) (Betreuer/Bevollmächtigter) und den Arzt bindenden [Patientenverfügung](patientenverfügung) ist auch bei [Unterbringung](unterbringung) in der Psychiatrie in ausreichender Weise aufzuklären.\n\nEine ambulante Zwangsbehandlung ist lt. BGH niemals erlaubt (BGH Beschluss, XII ZB 69/00; BGHZ 145, 297 = NJW 2001, 888 = MDR 2001, 216 = FamRZ 2001, 149 = FGPrax 2001, 40): \n\nDas OLG Celle wollte lt. Beschluss vom 10.08.2005] diese Maßstäbe auch für die stationäre Zwangsbehandlung im Rahmen einer gerichtlich genehmigten [Unterbringung](unterbringung) angewendet sehen. Ebenso  Thüringer OLG Jena, Beschluss vom 05.02.2002, 6 W 44/02: Der Einsatz von physischer Gewalt zur Vollziehung einer ärztlichen Maßnahme ist im Betreuungsrecht nicht geregelt. Ein Rückgriff auf  BGB ist ausgeschlossen.\n\nDie Gegenauffassung dazu, z.B. OLG Schleswig, Beschluss vom 25.01.2002, 2 W 17/02, NJW-RR 2002, 795: Die Unterbringung zum Zwecke der [Heilbehandlung](heilbehandlung) ist zulässig, wenn die Betroffene einwilligungsunfähig und ihre Zwangsbehandlung im Rahmen einer Unterbringung erforderlich und im Hinblick auf drohende gewichtige Gesundheitsschäden verhältnismäßig wäre.\n\nErneut: OLG Schleswig, 30.03.2005, 2 W 11/05, FamRZ 2005, 1776 (Ls.): \n\nNur dann, wenn eine Zwangsbehandlung in einer geschlossenen Einrichtung gem. § 1906 Abs. 1 Nr. 2 BGB überhaupt in Betracht kommt, ist die Anordnung einer Betreuung mit den [Aufgabenkreise](aufgabenkreise)n [Gesundheitsfürsorge](gesundheitsfürsorge) und [Unterbringung](unterbringung), die auf eine Unterbringung des mangels Krankheitseinsicht nicht behandelbaren Betreuten zur Heilbehandlung abzielt, erforderlich. Die Behandlung muß daher bei einer vorläufigen Einsc hätzung erfolgversprechend und nach dem Verhältnis mäßigkeitsgrundsatz unumgänglich erscheinen um eine drohende gewichtige gesundheitliche Schädigung zu vermeiden.OLG München, Beschluss vom 30.03.2005, 33 Wx 38/05, FamRZ 2005, 1196 = FGPrax 2005, 156 = NJW-RR 2005, 1530:\n\nKann bei einer zum Wohl des einwilligungsunfähigen Betroffenen genehmigten Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB eine notwendige Behandlung nur unter Einsatz von Zwangsmaßnahmen, z.B. einer jeweils kurzfristigen [Fixierung](fixierung), vorgenommen werden, sind diese genehmigungsbedürftig und unter Beachtung des Grundsatzes der Verhältnismäßigkeit auch genehmigungsfähig nach § 1906 Abs. 4 BGB. Der Entscheidung des BGH (BGHZ 145, 297 = FamRZ 2001, 149), wonach diese Vorschrift keine Rechtsgrundlage für eine ambulante Zwangsbehandlung biete, ist insoweit keine abweichende Beurteilung zu entnehmen.OLG Jena, Beschluss vom 30.11.2005; 9 W 627/05, 9 W 657/05, FamRZ 2006, 576 = FGPrax 2006, 43:\n\nVormundschaftsgerichtliche Genehmigung einer Zwangsmedikation: Die zum Zweck einer - gegen den Willen des Betroffenen vorzunehmenden - Zwangsmedikation angeordnete Unterbringung des Betroffenen kann nach Maßgabe des § 1906 Abs. 1 BGB betreuungsgerichtlich genehmigt werden, wenn sie dem Verhältnismäßigkeitsgrundsatz entspricht (Aufgabe der Rechtsprechung des ThürOLG vom 05.02.2002 = RuP 2003, 29).[http://lexetius.com/2006,324 BGH, Beschluss vom 01.02.2006 (BGHZ 166, 141 = BtMan 2006, 90 = BtPrax 2006, 145 = FamRZ 2006, 615 = FGPrax 2006, 115 = R&P 2006, 141 = NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626) \n\nEine stationäre Zwangsbehandlung ist ausnahmsweise erlaubt, um die Anlasserkrankung erfolgreich zu therapieren. Eine stationäre Zwangsbehandlung ist danach bei einem [Einwilligungsfähigkeit](einwilligungsfähigkeit) Patienten bei erheblicher Selbst- oder Fremdgefährdung nach dem Maßstab der [wikipedia:de:Verhältnismäßigkeit](wikipedia:de:verhältnismäßigkeit) (§ 34 StGB) gestattet. \n\nKammergericht Berlin, Beschluss vom 14.03.2006, 1 W 134/05; 1 W 298/04; 1 W 340/04:\n\nEine Vollmacht i.S.d. § 1896 Abs. 2 S. 2 BGB steht der Erforderlichkeit einer Betreuerbestellung nicht entgegen, wenn die Vollmacht eine [Heilbehandlung](heilbehandlung) mit Psychopharmaka ausschließt, die medizinisch indiziert ist, um eine Verschlimmerung der Krankheit des Betroffenen zu verhindern.\n\nOLG Köln, Beschluss vom 29.06.2006, 16 Wx 141/06; NJW-RR 2006, 1664: \n\nBei Prüfung der Verhältnismäßigkeit einer zwangsweisen medikamentösen Behandlung sind auch Heilungs- bzw. Besserungsprognosen zu berücksichtigen:\n \nFür die Erforderlichkeit einer Zwangsmaßnahme gegenüber einem [Einwilligungsfähigkeit](einwilligungsfähigkeit) bedarf es einer strengen Prüfung am Grundsatz der Verhältnismäßigkeit. Bei der Güterabwägung zur Beurteilung einer Zwangsmedikation sind nicht nur die Unumgänglichkeit für die Heilbehandlung, sondern auch konkrete Nebenwirkungen der beabsichtigten Medikation zu berücksichtigen. \n\nOLG Karlsruhe, Beschluss vom 05.07.2007, 19 Wx 44/06, FamRZ 2007, 2107 (Ls.): Unterbringung des Betreuten zur Heilbehandlung:\n\n In der Genehmigung einer Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB ist die vom Betreuten zu duldende Behandlung so präzise wie möglich anzugeben. Dem genügt in der Regel, wenn dem Beschluss die zu behandelnde Krankheit und die Art der Behandlung zu entnehmen ist.\n Eine Genehmigung der [Unterbringung](unterbringung) ist aber nicht deshalb rechtswidrig, weil der Beschluss keine Angaben über die einzusetzenden Arzneimittel oder Wirkstoffe und deren Höchstdosierung sowie Verabreichungshäufigkeit enthält (entgegen  = NJW 2006, 1277).\n\nEine drohende Verfestigung einer Erkrankung allein rechtfertigt eine Zwangsbehandlung aber nicht (BVerfG Beschluss 2 BvR 2270/ 96;BGH Beschluss XII ZB 236/ 05). Die Interpretation der Beschlüsse legt nahe, dass eine Zwangsbehandlung dann erlaubt ist, wenn klar ist, dass der Patient im Nachhinein, wenn er also wieder [Einwilligungsfähigkeit](einwilligungsfähigkeit) ist, der Behandlung zustimmt. Ferner ist eine Zwangsbehandlung immer auch dann erlaubt, wenn eine erhebliche Gefahr für Mitpatienten oder das Krankenhauspersonal nicht mit milderen Mitteln abzuwenden ist (§ 32 StGB; § 34 StGB).\n\nOLG Celle, Beschluss vom 10.07.2007, 1 W 72/07, 1 W 73/07 und 1 W 74/07; FamRZ 2007, 2107 = NJW-RR 2008, 230:\n\n Im Rahmen der gebotenen Verhältnismäßigkeitsprüfung bei der erforderlichen gerichtlichen Genehmigung einer Zwangsbehandlung sind insbesondere auch die mit der beabsichtigten Behandlung verbundenen möglichen Gefahren und Beeinträchtigungen für den Betroffenen zu berücksichtigen. Bei der dem Gericht insoweit obliegenden Amtsermittlung sind u. a. auch die Ergebnisse etwaig bereits erfolgter Behandlungen in der Vergangenheit zu ermitteln und zu berücksichtigen.\n Angesichts der Bedeutung und Intensität des mit einer Zwangsmedikation verbundenen [Grundrechte](grundrechte) ist das notwendige [Sachverständigengutachten](sachverständigengutachten) (§ 70e FGG) durch einen externen, nicht im behandelnden Krankenhaus tätigen Sachverständigen zu erstellen.\n\nKammergericht Berlin, Beschluss vom 29.08.2007, 2 Ws 66/07 Vollz, FamRZ 2008, 300 = NStZ-RR 2008, 92:\n\nDie erforderliche Zustimmung des Untergebrachten zu einer psychopharmakologischen Behandlung kann im Land Berlin nach § 30 Abs. 2 Satz 1 BerlPsychKG durch die Zustimmung des Betreuers als des [gesetzlicher Vertreter](gesetzlicher-vertreter) ersetzt werden. Dessen Entscheidung stellt für die behandelnden Ärzte eine ausreichende Rechtsgrundlage dar. Ihre Rechtmäßigkeit kann nicht vom Vollzugsgericht, sondern nur vom Betreuungsgericht nachgeprüft werden.\n\nBGH, Beschluss vom 23.01.2008, XII ZB 185/07; BtPrax 2008, 115 = MDR 2008, 628 = FGPrax 2008, 133 = FamRZ 2008, 866:\n\nDas Gericht darf die Unterbringung des Betroffenen in einer geschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als solche nicht notwendig ist und die Genehmigung letztlich nur eine Rechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung der Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit Medikamenten zu unterziehen.\n\nOLG Karlsruhe, Beschluss vom 07.02.2008, 19 Wx 44/07; BtPrax 2008, 78 = FamRZ 2008, 1211 = FGPrax 2008, 133= NJW-RR 2008, 813:\n\nDie [Fixierung](fixierung) einer Betroffenen zur zwangsweisen Verabreichung einer Depotspritze zur Verhütung einer Schwangerschaft ist nicht genehmigungsfähig.\n\nOLG München, Beschluss vom 07.04.2009, 33 Wx 037/09, NJW-RR 2009, 1451:\n\nDie Vorschrift des § 1906 Abs. 1 Nr. 2 BGB ermöglicht nicht die Zwangsbehandlung eines bereits auf anderer Rechtsgrundlage (hier: § 63 StGB) untergebrachten Betreuten. Die Zulässigkeit einer derartigen Behandlung ist allein nach den [PsychKG](psychkg) (hier: Art 13 BayUnterbrG) zu beurteilen.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09, FGPrax 2010, 94 = NJW-RR 2010, 289:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil … eine [Heilbehandlung](heilbehandlung) … notwendig ist, …“) genehmigt werden, wenn die angestrebte [Heilbehandlung](heilbehandlung) - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nBGH, Beschluss vom 22.09.2010, XII ZB 135/10, NJW 2010, 3718 =  FGPrax 2010, 317:\n\nDa es sich bei der Zwangsmedikation um einen schweren Eingriff in die  [Grundrechte](grundrechte) des Betroffenen handelt, die die Ausübung von Gewalt beispielsweise durch [Fixierung](fixierung) gestattet, ist die Genehmigung nur dann zulässig, wenn die Zwangsmedikation erforderlich und angemessen ist. Aufgrund der Schwere des Eingriffs ist diese Frage besonders sorgfältig zu prüfen.\n\nBGH, Beschluss vom 21.09.2011, XII ZB 263/11, NJW 2011, 3579 = BeckRS 2011, 24558:\n\nEine [Unterbringung](unterbringung) nach § 1906 Abs. 1 Nr. 1 BGB ist unzulässig, wenn durch sie lediglich die regelmäßige Einnahme verordneter Medikamente sichergestellt werden soll, anstelle der Unterbringung jedoch auch eine Überwachung der Einnahme im häuslichen Umfeld durch einen ambulanten Pflegedienst möglich wäre.\n\nAG Nürtingen, Beschluss vom 10.11.2011, 11 XIV 80/11:\n\nBehandlungsbedürftige psychisch Kranke, die krankheitsbedingt für sich oder andere gefährlich sind, können nach UBG Baden-Württemberg nur untergebracht, aber nicht gegen ihren Willen behandelt werden.\n\nAG Freising, Beschluss vom 27.10.2011, XVII 0319/04:\n \n § 326 Abs. 1 FamFG ist keine Befugnis zur Zuführung zu einer ambulanten bzw. offen stationären Behandlung eines Betreuten.\n Eine medizinische [Zwangsbehandlung](zwangsbehandlung) eines Betreuten auf einer offenen Krankenstation ist außerhalb einer geschlossenen [Unterbringung](unterbringung) unzulässig.\n\nAG Bremen, Beschluss vom 16.12.2011, 44 XVII L 141/05:\n \n Für eine betreuungsgerichtliche Genehmigung einer Zwangsbehandlung fehlt es an einer gesetzlichen Grundlage.\n § 1906 Abs. 1 S. 2 BGB entspricht nicht den vom Bundesverfassungsgericht in den Entscheidungen vom 23. März 2011 (NJW 2011, 2113ff.) sowie vom 12. Oktober 2011 (NJW 2011, 3571ff) aufgestellten Anforderungen an ein das Grundrecht des Betroffenen auf körperliche Unversehrtheit einschränkendes Gesetz.\n\nAG Bremen, Beschluss vom 16.01.2012, 41 XVII A 89/03:\n \n Für eine betreuungsgerichtliche Genehmigung einer Zwangsbehandlung fehlt es an einer gesetzlichen Grundlage.\n § 1906 Abs. 1 S. 2 BGB entspricht nicht den vom Bundesverfassungsgericht in den Entscheidungen vom 23.03.2011 (NJW 2011, 2113 ff.) sowie vom 12. 10.2011 (NJW 2011,3571 ff) aufgestellten Anforderungen an ein das Grundrecht des Betroffenen auf körperliche Unversehrtheit einschränkendes Gesetz.\n Der Gesetzesvorbehalt für eine Zwangsbehandlung gilt unabhängig davon, ob der Betroffene im Maßregelvollzug, nach öffentlich-rechtlichen [PsychKG](psychkg) oder nach Betreuungsrecht untergebracht ist.\n\nAG Ludwigsburg, Beschluss vom 30.01.2012, 8 XVII 58/2012:\n\nDer Antrag der Betreuerin auf betreuungsgerichtliche Genehmigung der Zwangsmedikation wird zurückgewiesen. Nach der Entscheidung des Bundesverfassungsgerichts vom 23.03.2011 (2 BvR 882/09) kann eine Zwangsbehandlung nur auf Grund einer klaren und bestimmten gesetzlichen Regelung angeordnet werden. Eine solche Regelung ist in den betreuungsrechtlichen Vorschriften nicht enthalten. Ferner bedarf es nach der Entscheidung des Bundesverfassungsgerichts klarer Anforderungen an das Verfahren. Auch die Verfahrensvorschriften des FamFG enthalten keine Bestimmungen über das bei der Zwangsmedikation anzuwendende gerichtliche Verfahren.\n\nLG Stuttgart, Beschluss vom 16.02.2012, 2 T 35/12\n\nEine [Unterbringung](unterbringung) zur [Heilbehandlung](heilbehandlung) ist dann nicht anzuordnen, wenn sie allein darauf gerichtet ist, die Behandlung, in die der Betreuer zum Wohle des Betroffenen bereits eingewilligt hat, gegen den [natürlicher Wille](natürlicher-wille) des Betroffenen durchzusetzen. Eine formelle Ermächtigungsgrundlage für eine Zwangsbehandlung des Betreuten fehlt im Betreuungsrecht. Die [Rechtsbeschwerde](rechtsbeschwerde) an den BGH wird zugelassen.\n\nAG Frankfurt am Main, Beschluss vom 29.02.2012, 49 XVII HOF 399/12:\n\n Ein Betreuer darf nicht bestellt werden, wenn das Betreuungsziel nicht erreichbar ist.\n Für eine [Zwangsbehandlung](zwangsbehandlung) von untergebrachten Personen nach § 1906 Abs. 1 Nr. 2 BGB fehlt es an einer hinreichend bestimmten gesetzlichen Grundlage. Die Norm genügt nicht den Anforderungen, die das Bundesverfassungsgericht in den Entscheidungen vom 23.03.2011 und vom 12.10.2011 an die Bestimmtheit eines Gesetzes zum schwerwiegenden Eingriff in die Grundrechte des Betroffenen auf körperliche Unversehrtheit und Selbstbestimmung aufgestellt hat.\n\nLG Bremen, Beschluss vom 10.05.2012, 5 T 101/12, NJW 2012, 2464:\n \nZur Frage der Vereinbarkeit des § 1906 Abs. 1 Nr. 2 BGB mit dem Grundgesetz, soweit die Vorschrift die Untersuchung des Gesundheitszustandes, die [Heilbehandlung](heilbehandlung) und ärztliche Eingriffe gegen den natürlichen Willen des Betroffenen zulässt. Das LG hat das Verfahren ausgesetzt und die Sache dem Bundesverfassungsgericht gemäß Art. 100 Abs. 1 S. 1 GG zur Entscheidung vorgelegt.\n\nLG Freiburg, Beschluss vom 16.05.2012, 4 T 93/12 Besprechung bei rechtslupe.de\n \nEine [Unterbringung](unterbringung) zur [Heilbehandlung](heilbehandlung) kann auch dann genehmigt werden, wenn sie allein darauf gerichtet ist, die Behandlung gegen den natürlichen Willen des Betroffenen durchzusetzen.\n\nLG Berlin, Beschluss vom 21.05.2012, 83 T 163/12:\n \n § 1906 Abs. 1 Nr. 2 BGB stellt eine hinreichend bestimmte Gesetzesgrundlage für die Genehmigung einer Unterbringung zur Durchführung einer Behandlung eines hiermit nicht einverstandenen einwilligungsunfähigen Betroffenen (Zwangsbehandlung) dar.\n Einer über die Unterbringungsgenehmigung hinausgehenden Genehmigung der Zwangsbehandlung und der hierbei zulässigen Medikation bedarf es nur bei Vorliegen der Voraussetzungen von § 1906 Abs. 4 bzw. § 1904 Abs. 1 S. 1 BGB.\n\nLG Kiel, Beschluss vom 02.07.2012, 3 T 188/12, FamRZ 2012, 1754:\n\nDie Kammer ist der Auffassung, dass die Regelung des § 1906 Abs. 1 Ziffer 2 BGB eine formell geeignete Ermächtigungsgrundlage für eine zwangsweise Behandlung der Betroffenen darstellt.\nAnmerkung: Dem LG Kiel war die nachfolgende Entscheidung des BGH offensichtlich noch nicht bekannt.\n\nBGH, Beschlüsse vom 20.06.2012, XII ZB 99/12, NJW 2012, 2967 = R&P 2012, 206 = RdLH 2012, 149 = MDR 2012, 971 = GesR 2012, 568 = FamRZ 2012. 1366 = FamRB 2012, 282 (LS) = DÄbl. 2012, A 1524 = BtPrax 2012, 156 und XII ZB 130/12\n\nDerzeit besteht keine hinreichende gesetzliche Grundlage für eine betreuungsrechtliche Zwangsbehandlung. Unter Berücksichtigung der Rechtsprechung des Bundesverfassungsgerichts zur Zwangsbehandlung im Maßregelvollzug fehlt es gegenwärtig an einer den verfassungsrechtlichen Anforderungen genügenden gesetzlichen Grundlage für eine betreuungsrechtliche Zwangsbehandlung. Deshalb darf der Betreuer derzeit auch im Rahmen einer geschlossenen Unterbringung keine Zwangsbehandlung veranlassen.\n\nBGH, Beschluss vom 08.08.2012, XII ZB 671/11, NJW 2012, 3234 = R&P 2012, 215 = FamRZ 2012, 1634: \n\n Da die Einwilligung des Betreuers in eine [Zwangsbehandlung](zwangsbehandlung) mangels gesetzlicher Grundlage nicht genehmigungsfähig ist, kommt die Genehmigung einer entsprechenden Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB nicht in Betracht, wenn die [Heilbehandlung](heilbehandlung) wegen der Weigerung des Betroffenen, sich behandeln zu lassen, nicht durchgeführt werden kann (im Anschluss an Senatsbeschlüsse vom 20. Juni 2012 - XII ZB 99/12 und XII ZB 130/12 - jeweils juris).\n Die Genehmigung einer [Unterbringung](unterbringung) zur [Heilbehandlung](heilbehandlung) nach § 1906 Abs. 1 Nr. 2 BGB kommt allerdings noch in den Fällen in Betracht, in denen nicht von vornherein ausgeschlossen ist, dass sich der Betroffene in der Unterbringung behandeln lassen wird, sein [natürlicher Wille](natürlicher-wille) also nicht bereits der medizinisch notwendigen Behandlung entgegensteht und er die Notwendigkeit der Unterbringung nicht einsieht (im Anschluss an Senatsbeschluss BGHZ 166, 141, 152 = FamRZ 2006, 615, 618).\n\nLG Kassel, Beschluss vom 24.08.2012, 3 T 432/12:\n\nEs fehlt gegenwärtig an einer gesetzlichen Rechtsgrundlage für die Durchführung bzw. die Genehmigung einer Zwangsbehandlung nach Betreuungsrecht. Dass der Betroffene ohne die Durchführung einer notwendigen medizinischen Behandlung erheblichen Schaden nehmen kann, ist mangels zwingend erforderlicher gesetzlicher Grundlage hinzunehmen. Dies kann nach Ansicht der Kammer indes nicht dazu führen, dass ein Betroffener, der krankheitsbedingt an der Bildung eines freien Willens gehindert ist und mangels fehlender Einsicht eine dringend notwendige ärztliche Maßnahme nicht durchführen lässt, der unmittelbaren Gefahr ausgesetzt wird, einen irreversiblen schweren gesundheitlichen Schaden zu erleiden oder gar in Todesgefahr gerät.\n\nVielmehr muss der Staat der ihm aus Art. 1 und Art. 2 Abs. 2 Satz 1 GG obliegenden Schutzpflicht gerecht werden, und ein staatliches Eingreifen ist auch deswegen erforderlich, weil ärztliche Maßnahmen nicht auf eine mutmaßliche Einwilligung gestützt werden können, wenn für den Betroffenen ein Betreuer bestellt ist. Damit ist nämlich die rechtliche Handlungsfähigkeit des Betroffenen gerade bei dessen Einsichts- und Einwilligungsunfähigkeit hergestellt (vgl. BGHZ 154, 205). Nicht zuletzt obliegt dem Betreuungsgericht auch gegenüber dem Betreuer eine Schutz- und Fürsorgepflicht. Der Staat darf den durch ihn bestellten Walter fremder Interessen in Situationen, in denen Entscheidungen um Leben und Tod anstehen, nicht alleine lassen. Vielmehr ist er durch betreuungsgerichtliche Prüfungsverfahren zu entlasten (BGH a.a.O.). Für den Betreuer, die behandelnden Ärzte und schließlich für das Betreuungsgericht stellt sich die Frage, ob – obgleich es keine gesetzliche Grundlage gibt – der nicht von einem freien Willen getragene tatsächliche Widerstand des Betroffenen gegen dringend notwendige medizinische Maßnahmen gebrochen werden kann. Diese Frage muss zum Schutz des Betroffenen vor erheblichen Schäden oder gar dem Tod und schließlich auch zum Schutz der Beteiligten vor Strafbarkeit vom Betreuungsgericht als gegenüber dem Betroffenen und dem Betreuer Fürsorgepflichtigen beantwortet werden.\n\nAG Nürtingen, Beschluss vom 5.10.2012, 11 XIV 65/12:\n\nPsychisch kranke Personen sind bei notwendiger [Unterbringung](unterbringung) nach § 1 UBG BW (bzw.§ 1906 BGB) ohne Zwangsbehandlung zu verwahren.\n\nAG Offenbach, Beschluss vom 26.10.2012, 14 XVII 1205/12:\n\n Das Gericht hält an seiner vor Kurzem ausführlich begründeten am Selbstbestimmungsprinzip ausgerichteten verfassungskonformen Auslegung des § 1906 Abs. 1 Ziff. 2 BGB auch nach Bekanntwerden der Beschlüsse des Bundesgerichtshofs (vom 20.6.2012, XII ZB 99/12 und XII 130/12) fest.\n Hiervon abzuweichen gibt die neue Rechtsprechung des BGH schon deshalb keinen Anlass, weil sie im Gegensatz zu den Beschlüssen des Bundesverfassungsgerichts zur Zwangsbehandlung im Maßregelvollzug keine eigenständige Prüfung der Verfassungsmäßigkeit des § 1906 Abs. 1 Ziff. 2 BGB enthält. Vielmehr geht der Senat davon aus, die Anforderungen an die Zwangsbehandlung im Maßregelvollzug seien ungeprüft auf das Betreuungsrecht zu übertragen und schon die bloße Abweichung führe zur Verfassungswidrigkeit.\n Eine eigenständige Prüfung der Norm unter Beachtung der Grundsätze des Bundesverfassungsgerichts zur Zwangsbehandlung im Maßregelvollzug (Beschluss v. 23. März 2011 - 2 BvR 882/09) ergibt, dass diese im Betreuungsrecht nur teilweise gelten und im Übrigen durch die dort bereits bestehende Genehmigungsregelung erfüllt bis übererfüllt werden.\n Insbesondere liegt kein Verstoß gegen den Bestimmtheitsgrundsatz vor. Anders als im Maßregelvollzug richtet sich für die Entscheidungsträger der Unterbringungseinrichtung im Betreuungsrecht das jeweils Erlaubte nicht direkt nach dem Gesetz sondern nach seiner Anwendung durch Betreuer, Verfahrenspfleger und Gericht im Genehmigungsverfahren. Für diese ist die Norm aber im Wesentlichen klar. Nachdem sie schon bei ihrer Einführung gerade als fortschrittliche Regelung der Anstaltsverhältnisse verstanden wurde und nicht etwa als Abschaffung der Zwangsbehandlung, hat das Fehlen einer ausdrücklichen Erwähnung der zwangsweisen Durchsetzbarkeit der Heilbehandlung keine entscheidenden Unklarheiten hervorgerufen.\n Das gilt nicht zuletzt für den Untergebrachten selbst. Gerade weil er erkennt, dass mit der geschlossenen Unterbringung auch eine Heilbehandlung durchgesetzt werden soll, hat das Bundesverfassungsgericht einen weiten Begriff der Zwangsbehandlung gewählt statt lediglich auf unmittelbaren Zwang abzustellen.\n Eine Zwangsbehandlung liegt auch vor, wenn der Untergebrachte sich lediglich anpasst, weil er seinen der Behandlung entgegenstehenden natürlichen Willen nicht äußern kann. Darin liegt gerade eine der typischen Zwangswirkungen der geschlossenen Unterbringung bzw. der Krankheit.\n\nBGH, Beschluss vom 5.12.2012, XII ZB 665/11:\n \nDa die Einwilligung des Betreuers in eine Zwangsbehandlung mangels gesetzlicher Grundlage gegenwärtig nicht genehmigungsfähig ist, kann die durch das Betreuungsgericht genehmigte Unterbringung im Beschwerdeverfahren nicht auf die zwangsweise Heilbehandlung des Betroffenen erweitert werden (im Anschluss an Senatsbeschlüsse vom 20.06.2012 – XII ZB 99/12 - FamRZ 2012, 1366 und XII ZB 130/12 – juris).\n\nLG Augsburg, Beschluss vom 12.9.2013, 51 T 2592/13:\n \nzur ärztlichen Zwangsbehandlung.\n\nAmtsgericht Ratzeburg, Beschluss vom 10.12.2013 - 2 XVII W 1876\n\nBetreuungsgerichtliche Verfahren, die auf die Erteilung einer Genehmigung Unterbringung oder einer ärztlichen Zwangsmaßnahme gerichtet sind, werden nicht durch einen formellen Antrag i.S.d. § 23 FamFG, sondern durch eine Anregung i.S.d. § 24 FamFG eingeleitet.\nDie verdeckte Gabe von Medikamenten, deren Einnahme der Betroffene mit natürlichem Willen ablehnt, erfüllt den Tatbestand einer ärztliche Zwangsmaßnahme i.S.d. § 1906 Abs. 3 BGB.\nDie Erteilung der betreuungsgerichtlichen Genehmigung einer ärztlichen Zwangsmaßnahme setzt die parallel stattfindende Unterbringung zur Heilbehandlung in einem Krankenhaus voraus. Eine ambulante Zwangsbehandlung ist ebenso unzulässig wie die dauerhafte Zwangsbehandlung im Rahmen einer Unterbringung in einem geschlossenen Altersheim.\n\nBGH Beschl. vom 4.6.2014, XII ZB 121/14:\n\n Zu den materiell-rechtlichen und verfahrensrechtlichen Anforderungen an die Genehmigung der Einwilligung des Betreuers in eine ärztliche Zwangsmaßnahme.\n Der gemäß § 1906 Abs. 3 Satz 1 Nr. 2 BGB erforderliche Überzeugungsver-such ist eine materiell-rechtliche Voraussetzung für die Wirksamkeit der Ein-willigung durch den Betreuer, der mit Blick auf den Verhältnismäßigkeits-grundsatz entscheidende Bedeutung zukommt.\n Der Überzeugungsversuch muss ernsthaft, mit dem nötigen Zeitaufwand und ohne Ausübung unzulässigen Drucks durch eine überzeugungsfähige und -bereite Person unternommen worden sein, was das Gericht in jedem Einzelfall festzustellen und in seiner Entscheidung in nachprüfbarer Weise darzule-gen hat.\n Die gerichtliche Genehmigung der Einwilligung in eine Zwangsbehandlung bedeutet stets einen schwerwiegenden Grundrechtseingriff im Sinn des § 62 Abs. 2 Nr. 1 FamFG.\n\nLG Lübeck, Beschluss vom 9.7.2014, 7 T 398/14:\n \nAuch vor jeder erneuten oder verlängerten ärztlichen Zwangsmaßnahme ist nochmals darauf hinzuwirken, dass der Betroffene seinen natürlichen Willen so ändert, dass dieser sich nicht (mehr) gegen die Maßnahme richtet.\n\n LG Lübeck, Beschluss vom 23.7.2014, 7 T 19/14\n\n Eine ärztliche Zwangsmaßnahme (§ 1906 Abs. 3 S. 1 BGB) ist nur im Rahmen einer Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB zulässig.\n Die ärztliche Zwangsmaßnahme darf nur in einem Krankenhaus erfolgen.\nDie verdeckte Gabe von Medikamenten ist eine ärztliche Zwangsmaßnahme\n\nBGH, Beschluss vom 10.9.2014 - XII ZB 305/14:\n  \nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich des Aufgabenkreises der Gesundheitssorge nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt (im Anschluss an Senatsbeschluss vom 23. Januar 2013 XII ZB 395/12 FamRZ 2013, 618).\n\nLG Bonn, Beschluss vom 11.12.2014, 4 T 407/14:\n\n„[Heilbehandlung](heilbehandlung)“ i. S. d. § 1906 Abs. 1 Nr. 2 BGB ist auch im Rahmen einer Heimunterbringung genehmigungspflichtig. Bestehen keine gesundheitlichen Gefahren, so kann im Heim – unter den weiteren Voraussetzungen des § 1906 Abs. 3 BGB – auch eine [Zwangsbehandlung](zwangsbehandlung) stattfinden.\n\nBGH, Beschluss vom 14.1.2015 - XII ZB 470/14:\n \nEnthält bei der Genehmigung einer Einwilligung in eine ärztliche Zwangsmaßnahme oder bei deren Anordnung die Beschlussformel keine Angaben zur Durchführung und Dokumentation dieser Maßnahme in der Verantwortung eines Arztes, ist die Anordnung insgesamt gesetzeswidrig und wird der untergebrachte Betroffene in seinen Rechten verletzt (im Anschluss an Senatsbeschluss vom 4. Juni 2014 - XII ZB 121/14 - FamRZ 2014, 1358).\n\nBGH Beschluss vom 8.7.2015, XII ZB 600/14:\n \nZur Feststellung der Rechtswidrigkeit der Genehmigung einer Zwangsmedikation ohne ausreichende gutachterliche Grundlage.\n\nLG Saarbrücken, Beschluss vom 07.12.2015, 5 T 382/15, NJW-RR 2016, 197:\n\nIm Hinblick auf die überragende Bedeutung des Verhältnismäßigkeitsgrundsatzes für gerichtlich zu genehmigende Zwangsmaßnahmen, ist die von dem Betreuer beantragte Genehmigung einer medizinischen Zwangsbehandlung (Augenoperation) - unabhängig von der Möglichkeit einer Zwangsunterbringung gemäß § 1906 Abs. 1 Nr. 2 BGB (vgl. dazu BGH, Beschluss vom 01.07.2015 - XII ZB 89/15 - , juris) - zu verweigern, wenn nicht mit der notwendigen Sorgfalt und Intensität versucht worden ist, den Betreuten von der Notwendigkeit einer weniger belastenden Alternativbehandlung zu überzeugen.\n\nLG Berlin, Urteil vom 28.01.2015 – 86 O 88/14:\n\nZum Schadensersatz bei Zwangsbehandlung nach Unterbringung gem. PsychKG. Das LG  hat das Land Berlin wegen einer  Amtspflichtverletzung nach §§ 839, 253 BGB i.V. mit Art. 34 GG gegenüber dem Kläger zu einem Schadensersatz in Höhe von 5.000 € verurteilt, weil der Kläger 16 Stunden lang im Rahmen einer öffentlich-rechtlichen Unterbringung nach PsychKG fixiert und während dieser Zeit zwangsbehandelt wurde.\n\nBGH, Beschluss vom 12. September 2018 - XII ZB 87/18\n\nEine Zwangsmaßnahme ist nur dann gemäß § 1906 a Abs. 1 Satz 1 Nr. 4 BGB zulässig, wenn zuvor ernsthaft, mit dem nötigen Zeitaufwand und ohne Ausübung unzulässigen Drucks versucht worden ist, den Betreuten von der Notwendigkeit der ärztlichen Maßnahme zu überzeugen. Das Vorliegen dieser Voraussetzung hat das Gericht in jedem Einzelfall festzustellen und in seiner Entscheidung in nachprüfbarer Weise darzulegen (im Anschluss an Senatsbeschluss vom 13. September 2017 XII ZB 185/17 FamRZ 2017, 2056).\n\nOLG Karlsruhe, Beschluss vom 10.01.2019, 2 Ws 344/18\n\n Das Gebot der Bestellung eines externen Sachverständigen nach § 329 Abs. 5 FamFG erfasst nur die (unmittelbare) Verlängerung einer Zwangsbehandlung von mehr als zwölf Wochen. Liegt demgegenüber eine - nicht rechtsmissbräuchliche - zeitliche Unterbrechung zwischen verschiedenen Zwangsbehandlungen vor, ist nach § 321 Abs. 1 Satz 5 FamFG lediglich der zwangsbehandelnde Arzt als Sachverständiger ausgeschlossen.\n § 20 Abs. 3 Satz 1 Nr. 1 lit. b PsychKHG BW (Wiederherstellung der tatsächlichen Voraussetzungen freier Selbstbestimmung durch Zwangsbehandlung) ist verfassungsgemäß.\n\nAG Fulda, Beschluss vom 05.05.2019, 85 XIV 159/19 L\n\nÄrztliche Zwangsmaßnahmen nach § 20 PsychKHG (Hessen) sind gegenüber ärztlichen Zwangsmaßnahmen nach § 1906a BGB subsidiär.\n\nOLG Frankfurt, Urteil vom 16.07.2019, 8 U 59/18:\n\nSchmerzensgeld für Fixierung und Zwangsmedikation ohne richterliche Genehmigung.\n\nLG Osnabrück, Beschluss vom 10.1.2020, 4 T 8/20, 4 T 9/20, 4 T 10/20\n\nZur Auslegung einer [Patientenverfügung](patientenverfügung), wenn diese allein dem Zweck dient, den Betroffenen vor einer psychiatrischen Zwangsbehandlung zu schützen. In diesen Fällen steht die Verfügung der zwangsweisen Anordnung somatischer Behandlungen nicht entgegen. Eine Patientenverfügung ist nicht zur Verweigerung einer medikamentösen Maßnahme geeignet, die zulässigerweise zum Schutz Dritter erfolgt. § 21a Abs. 1 Nr. 2 NPsychKG ist dahingehend restriktiv auszulegen, dass eine Patientenverfügung eine Zwangsbehandlung nur verhindern kann, wenn ausschließlich eine Eigengefährdung vorliegt.\n\nBGH, Beschluss vom 15.1.2020 - XII ZB 381/19\n\n Als notwendig können nur ärztliche Zwangsmaßnahmen angesehen werden, deren Durchführung einem breiten medizinisch-wissenschaftlichen Konsens entspricht. Derartiger Konsens kann sich namentlich in wissenschaftlichen Stellungnahmen des Beirats der Bundesärztekammer sowie durch medizinische Leitlinien äußern.\n Falls der an Schizophrenie leidende Betreute einer Elektrokonvulsionstherapie/ Elektrokrampftherapie (EKT) ausdrücklich widerspricht, ist die Einwilligung des Betreuers in deren zwangsweise Durchführung im Regelfall nicht genehmigungsfähig.\n\nBVerfG, Beschluss vom 26.05.2020, 2 BvR 1529/19, 2 BvR 1625/19\n\nZu den Voraussetzungen der Unterbringung einer Person zwecks Durchführung einer zwangsweisen Heilbehandlung - hier: Verletzung des Freiheitsgrundrechts der Beschwerdeführerin (Art. 2 Abs. 2 S. 2 GG iVm Art. 104 Abs. 1 S. 2 GG) durch rechtswidrige Unterbringung in einem psychiatrischen Krankenhaus\n\nBGH, Beschluss vom 29.7.2020 - XII ZB 173/18\n \nDie Regelung des § 1906a Abs. 1 Satz 1 Nr. 3 BGB ist dahingehend auszulegen, dass eine Einwilligung in eine ärztliche Zwangsmaßnahme auch dann genehmigt werden kann, wenn ein nach § 1901 a BGB zu beachtender Wille des Betroffenen nicht festgestellt werden kann.\n\nBGH, Beschluss vom 30. Juni 2021 - XII ZB 191/21\n \nZur Zwangsbehandlung eines an Schizophrenie in akut exazerbiertem, teils katatonem Zustand leidenden Betreuten mittels Elektrokonvulsionstherapie/Elektrokrampftherapie (EKT), durch deren Wirkung eine nachfolgende neuroleptische Behandlung ermöglicht werden soll (im Anschluss an Senatsbeschluss BGHZ 224, 224 = FamRZ 2020, 534).\n\nZwangsbehandlung nach anderen Grundlagen\nAußerhalb des Betreuungsrechtes, im Rahmen der sog. öffentlich-rechtlichen Unterbringungen nach den Psychisch-Kranken-Gesetzen der Bundesländer ([PsychKG](psychkg)) ist z.T. eine Zwangsbehandlung ausdrücklich gestattet. Das gleiche gilt für strafrechtliche Unterbringungen im Rahmen des [wikipedia:de:Maßtegelvollzug](wikipedia:de:maßtegelvollzug). Allerdings sind die höchstrichterlichen Entscheidungen zum Betreuungsrecht auch auf die Psych KGs, die ohnehin die erhebliche Selbst- oder Fremdgefährdung vorraussetzen, anzuwenden und umgekehrt, da es sich um Eingriffe in die Grundrechte des Patienten handelt. So wurde das Recht auf \"Freiheit zur Krankheit\" zum ersten mal in einer Unterbringungssache nach Ländergesetzgebung vom Bundesverfassungsgericht erwähnt (BVerfGE 58, 208) und in Beschlüssen zum Betreuungsrecht präzisiert. Dieser \"Freiheit zur Krankheit\" ist im Rahmen der Verhältnismäßigkeitsprüfung auch bei der zivilrechtlichen Unterbringung Rechnung zu tragen (Senatsbeschluss BGHZ 145, 297, 305 = NJW 2001, 888 = MDR 2001, 216 = FamRZ 2001, 149 = FGPrax 2001, 40; vgl. auch BVerfG FamRZ 1998, 895, 896). Im  Beschluss 2 BvR 2270 hatte das Bundesverfassungsgericht über einen Fall zu entscheiden in dem nach Betreuungsrecht und Unterbringungsrecht zwangweise behandelt werden sollte. \n\n\"In der Rechtsprechung des Bundesverfassungsgerichts ist darauf hingewiesen worden, dass der Vormund im Rahmen der Fürsorge öffentliche Funktionen wahrnimmt und sich daher der Mündel auch gegenüber Handlungen des Vormunds auf seine Grundrechte berufen kann; nichts anderes gilt im Verhältnis des Betreuers zum Betreuten.\" \n\nBGH-Beschlüsse XII ZB 69/ 00 u. XII ZB 236/ 05\n\nOLG Köln, Beschluss vom 07.09.2012, 2 Ws 644/12:\n\nDerzeit besteht in Nordrhein-Westfalen keine gesetzliche Grundlage für eine Zwangsbehandlung eines gem. § 126a StPO Untergebrachten.\n\nAG Elmshorn, Beschluss vom 29.08.2012, 71 XIV 4779 L:\n\n Eine Unterbringung nach § 7 PsychKG SH ist neben einer bereits erfolgte Unterbringung nach § 1906 BGB möglich, wenn die PsychKG-Unterbringung dazu dient, eine Zwangsbehandlung zu ermöglichen.\n § 14 Abs. 4 PsychKG SH entspricht den Vorgaben des Bundesverfassungsgerichts für eine Eingriffsnorm zur Zwangsbehandlung.\n Auch  wenn die Entscheidung über eine Zwangsbehandlung gemäß § 14 Abs. 4 PsychKG SH in der alleinigen Kompetenz des Arztes liegt, hat das Gericht die Zulässigkeit der Zwangsbehandlung zu prüfen, wenn die Unterbringung allein der Ermöglichung der Zwangsbehandlung dient.\n\n OLG München, Beschluss vom 1. Januar 2017 – 5 Ws 43/16 (R): Zur Zwangsmedikation im Rahmen der einstweiligen Unterbringung nach § 126a StPO (Bayern): \n\n Für die gerichtliche Genehmigung einer Zwangsmedikation im Rahmen der einstweiligen Unterbringung nach § 126a StPO ist in Bayern nicht die Strafvollstreckungskammer, sondern das Haftgericht zuständig (Anschluss an OLG Nürnberg, Beschluss vom 24. August 2016, 2 Ws 449/16).\n Die gerichtliche Genehmigung einer Zwangsmedikation muss mit Wirkung für die Zukunft aufgehoben werden, wenn der Betroffene die Medikamente nunmehr freiwillig einnimmt und seine Einwilligungsfähigkeit gegeben ist.\n\nOLG Karlsruhe, Beschluss vom 26.03.2018, 2 Ws 79/18:\n \n Wird ein Betroffener aufgrund vorangehender einstweiliger Anordnungen bereits zwangsbehandelt, ist er vor der Entscheidung in der Hauptsache grundsätzlich (erneut) mündlich anzuhören.\n Zu den allgemeinen Voraussetzungen der Zustimmung zur Zwangsbehandlung nach baden-württembergischem Recht.\n\nOLG Nürnberg, Beschluss vom 23.02.2018, 2 Ws 60/18:\n\n Bei der Entscheidung über eine medizinische Zwangsbehandlung (hier Zwangsmedikation) einer gemäß § 63 StGB untergebrachten Person hat die Strafvollstreckungskammer nach Art. 6 Abs. 4 Satz 6 BayMRVG das Vorliegen einer wirksamen Patientenverfügung nach § 1901a Abs. 1 BGB zu beachten und in den Entscheidungsgründen zu erörtern.\n Der Untergebrachte ist vor einer Entscheidung über die Anordnung der medizinischen Zwangsbehandlung im Regelfall mündlich anzuhören.\n\nBundesverfassungsgericht zur Zwangsbehandlung im öff. Recht\n\nBVerfG, Beschluss vom 23.03.2011, 2 BvR 882/09, RuP 2011, 168 = NJW 2011, 2113 = FamRZ 2011, 1128 = BtPrax, 3/2011 = NZS 2011, 500 (Ls.) = DÖV 2011, 572 = FD-StrafR 2011, 317501 = JuS 2011, 1047 =  BeckRS 2011, 49744 = LSK 2011, 210557: \n\n Der schwerwiegende Eingriff in das Grundrecht aus Art. 2 Abs. 2 GG, der in der medizinischen Behandlung eines im [wikipedia:de:Maßregelvollzug](wikipedia:de:maßregelvollzug) Untergebrachten gegen dessen [natürlicher Wille](natürlicher-wille) liegt, kann auch zur Erreichung des Vollzugsziels gerechtfertigt sein.\n Eine Zwangsbehandlung zur Erreichung des Vollzugsziels ist nur zulässig, wenn der Untergebrachte krankheitsbedingt zur Einsicht in die Behandlungsbedürftigkeit oder zum Handeln gemäß dieser Einsicht nicht fähig ist. Maßnahmen der Zwangsbehandlung dürfen nur als letztes Mittel und nur dann eingesetzt werden, wenn sie im Hinblick auf das Behandlungsziel, das ihren Einsatz rechtfertigt, Erfolg versprechen und für den Betroffenen nicht mit Belastungen verbunden sind, die außer Verhältnis zu dem erwartbaren Nutzen stehen. Zum Schutz der [Grundrechte](grundrechte) des Untergebrachten sind besondere verfahrensmäßige Sicherungen geboten.\n Die wesentlichen Voraussetzungen für die Zulässigkeit einer Zwangsbehandlung bedürfen klarer und bestimmter gesetzlicher Regelung. Dies gilt auch für die Anforderungen an das Verfahren.\n\nBVerfG, Beschluss vom 12.10.2011, 2 BvR 633/11, BtPrax 2011, 253 = FamRZ 2011, 1927 = NJW 2011, 3571 = BeckRS 2011, 55175 = RuP 2012, 31:\n\nDie Verfassungsbeschwerde betrifft die Zwangsbehandlung eines im Maßregelvollzug Untergebrachten auf der Grundlage des baden-württembergischen Gesetzes über die Unterbringung psychisch Kranker (Unterbringungsgesetz - UBG BW). § 8 Absatz 2 Satz 2 des UBG ist mit Artikel 2 Absatz 2 Satz 1 in Verbindung mit Artikel 19 Absatz 4 des Grundgesetzes unvereinbar und nichtig. Die medizinische Zwangsbehandlung des Untergebrachten zur Erreichung des Vollzugsziels ist nach dieser Vorschrift nicht, wie verfassungsrechtlich geboten, auf die Fälle seiner krankheitsbedingt fehlenden [Einwilligungsfähigkeit](einwilligungsfähigkeit) begrenzt. Gemäß § 8 Abs. 2 Satz 2 UBG BW hat der Betroffene diejenigen Untersuchungs- und [Heilbehandlung](heilbehandlung) zu dulden, die nach den Regeln der ärztlichen Kunst erforderlich sind, um die Krankheit zu untersuchen und zu behandeln, soweit die Untersuchung oder Behandlung nicht unter Absatz 3 - d. h. unter das Einwilligungserfordernis für operative Eingriffe und Eingriffe, die mit einer erheblichen Gefahr für Leben oder Gesundheit verbunden sind - fällt. In der vorgesehenen Bindung an die Regeln der ärztlichen Kunst liegt keine hinreichend deutliche gesetzliche Begrenzung der Möglichkeit der Zwangsbehandlung auf Fälle der fehlenden Einsichtsfähigkeit.\n\nBVerfG, Beschluss vom 15.12.2011, 2 BvR 2362/11, BeckRS 2011, 56834:\n\nDie mit einem Antrag auf Erlass einer einstweiligen Anordnung verbundene Verfassungsbeschwerde betrifft die Zwangsbehandlung eines auf der Grundlage des Sächsischen Gesetzes über die Hilfen und die Unterbringung bei psychischen Krankheiten (SächsPsychKG) Untergebrachten. Die Verfassungsbeschwerde ist nicht zur Entscheidung anzunehmen, weil sie keine Aussicht auf Erfolg hat. Sie ist unzulässig, weil nicht ersichtlich ist, dass der Beschwerdeführer den Rechtsweg erschöpft hätte. Auf Anträge von Untergebrachten hin, die sich gegen eine Zwangsmedikation richten, ist es zunächst Sache der Fachgerichte, auch die Vereinbarkeit der jeweils herangezogenen landesrechtlichen Rechtsgrundlagen mit dem Grundgesetz zu prüfen, gegebenenfalls vorläufigen Rechtsschutz zu gewähren.\n\nBVerfG, Beschluss vom 08.06.2021, 2 BvR 1866/17, 2 BvR 1314/18\n\nStaatliche Schutzpflichten aus Art. 2 Abs. 2 Satz 1 und 2 GG gegenüber einer untergebrachten Person können eine Zwangsbehandlung nicht rechtfertigen, wenn diese die in Rede stehende Behandlung im Zustand der Einsichtsfähigkeit durch eine [Patientenverfügung](patientenverfügung) wirksam ausgeschlossen hat.\nDer Vorrang individueller [Selbstbestimmung](selbstbestimmung) auf der Grundlage des allgemeinen Persönlichkeitsrechts setzt voraus, dass der Betroffene seine Entscheidung mit freiem Willen und im Bewusstsein über ihre Reichweite getroffen hat. Seine Erklärung ist daraufhin auszulegen, ob sie hinreichend bestimmt und die konkrete Behandlungs- und Lebenssituation von ihrer Reichweite umfasst ist.\nDie staatliche Pflicht zum Schutz der Grundrechte anderer Personen, die mit dem Betroffenen in der Einrichtung des Maßregelvollzugs in Kontakt treten, bleibt unberührt. Die autonome Willensentscheidung des Patienten kann nur so weit reichen, wie seine eigenen Rechte betroffen sind. Über Rechte anderer Personen kann er nicht disponieren.\nSieht der Gesetzgeber die Maßnahme einer Zwangsbehandlung derjenigen Person vor, von der die Gefährdung anderer ausgeht, so ist er dabei an den Grundsatz strikter Verhältnismäßigkeit gebunden. Strenge materielle und verfahrensrechtliche Anforderungen müssen sicherstellen, dass die betroffenen Freiheitsrechte nicht mehr als unabdingbar beeinträchtigt werden.\n\nBVerfG, Beschluss vom 24.11.2024 1 BvL 1/24\nhttps://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2024/11/ls20241126_1bvl000124.html\n\nZur Haftung bei Zwangsbehandlung\n\nOLG Naumburg, Beschluss vom 12.01.2010, 1 U 77/09, IBR 2011, 63:\n\n Statt der Haftungsgrundlagen des privaten medizinischen [wikipedia:de:Behandlungsvertrag](wikipedia:de:behandlungsvertrag) und des allgemeinen Deliktsrechts gelten ausschließlich die Grundsätze der Amtshaftung, wenn sich die Behandlung als Zwangsbehandlung darstellt, z.B. bei Einweisung nach den Unterbringungsgesetzen der Länder.\n Die Bewahrung eines Patienten vor Selbstschädigungen gehört zum psychiatrischen Facharztstandard. Der Sicherungspflicht sind aber Grenzen gesetzt durch die Menschenwürde und Freiheitsrechte des Patienten und das Übermaßverbot bei Zwangsmaßnahmen. Zu berücksichtigten ist auch die Zumutbarkeit für den Behandelnden.\n Die Verwertung eines [Sachverständigengutachten](sachverständigengutachten) aus einem anderen Verfahren nach § 411a ZPO ist nicht vom Einverständnis der Prozessparteien abhängig. Bei der Ausübung des diesbezüglichen Ermessens des Gerichts ist maßgeblich, ob die Einholung eines neuen Gutachtens bessere Erkenntnisse über die Beweisfragen verspricht oder nicht.\n\nSiehe auch\n\n [Heilbehandlung](heilbehandlung), [Corona](corona), [Genehmigung der Heilbehandlung](genehmigung-der-heilbehandlung), [Elektronische Patientenakte](elektronische-patientenakte), [Einstweilige Anordnung](einstweilige-anordnung), [Grundrechte](grundrechte), [Unterbringungsverfahren](unterbringungsverfahren), [Unterbringungsähnliche Maßnahme](unterbringungsähnliche-maßnahme), [Medizinische Begriffe](medizinische-begriffe), [Vorführung](vorführung), [Zuführung zur Unterbringung](zuführung-zur-unterbringung), [Psychisch-Kranken-Gesetz](psychisch-kranken-gesetz), [Vulnerabilität](vulnerabilität), [PEG-Sonde](peg-sonde), [Selbstbestimmung](selbstbestimmung)\n [Einwilligungsfähigkeit](einwilligungsfähigkeit)\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Einwilligung in Behandlungen \n\nLiteratur\n\nBücher\nAktion psychisch Kranke (Hrsg.): Gewalt und Zwang in der stat. Psychiatrie; Köln 1998\nBauer pp.: Zwangseinweisung und Zwangsbehandlung: Indikation, Legitimation, Kontrolle; 2011, ISBN 3941468405\nEink: Gewalttätige Psychiatrie; Bonn 1997\nFinzen/Beck/Lüthy: Hilfe wider Willen. Zwangsmedikation im psychiatrischen Alltag; Bonn 1993\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Popp: Zwangsbehandlung von psychisch Kranken im Betreuungsrecht, ISBN 3631505973\n Schmidt: Betreuungspraxis und psychiatrische Grundlagen, ISBN 3898174913\n Trichterborn: Zulässigkeit und Bedingungen einer ambulanten Zwangsbehandlung von Betreuten, ISBN 3832221050\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087\n\nZeitschriftenbeiträge\nAbram: Zwangsweise Durchsetzbarkeit von Entscheidungen, BtPrax 2003, 242\n Aderhold/Bock/Greven: Argumente gegen ambulante Zwangsbehandlung psychisch Kranker Menschen; Betrifft:Betreuung Nr. 7, S. 95\nArnold/Kloß: Offene Psychiatrie, ambulante Behandlung und Betreuungsgesetz, FuR 1996, 263\nBauer: Freiheitsentziehende Maßnahmen – rechtliche Grundlagen, gerichtliches Genehmigungsverfahren, Alternativen und Haftung; Betrifft-Betreuung Nr. 10, Seite 126 (PDF)\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 80, 1873\nBergen/Dickmann: Sichern Gerichtsverfahren Qualität? – Zur Problematik der Zwangsbehandlung im Rahmen einer Unterbringung; Betrifft:Betreuung Nr. 9, S. 124 (PDF)\nBienwald: Die Zwangsbehandlung und Unterbringung geistig verwirrter Menschen aus betreuungsrechtlicher Sicht; FPR 1/2012\nBöhm: Zwangsbehandlungen bei strafrechtlichen Unterbringungen; BtPrax 2009, 218\nBrakebusch: Zur Frage der Genehmigungsfähigkeit einer Zwangsbehandlung des Betreuten und zur Frage der Aufklärungspflicht in der Tatsacheninstanz; Fam,RZ 2006, 444\nBrosey: Zur Zulässigkeit einer stationären Zwangsbehandlung des Betreuten; BtPrax 2008, 108\ndies.: Psychiatrische Patientenverfügung nach dem 3. BtÄndG; BtPrax 2010, 161\ndies.. Keine ärztlichen Zwangsmaßnahmen außerhalb eines geeigneten stationären Krankenhauses, BtPrax 2024, 90\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDiekmann: Unterbringung, Zwangsbehandlung, Fixierung - Entwicklung in der Rechtsprechung; BtPrax 2019, 99\nDodegge: Zwangsbehandlung und Betreuungsrecht; NJW 2006, 1627 ff.\nDodegge: Ärztliche Zwangsmaßnahmen und Betreuungsrecht, NJW 2013, 1265\nders: Die Elektrokrampftherapie, FamRZ 1996, 74\nders.: Ärztliche Zwangsmaßnahmen außerhalb einer Unterbringung? BtPrax 2015, 185\nGarlipp: Zwangsbehandlung und Betreuungsrecht aus psychiatrischer Sicht; BtPrax 2009, 55 sowie Betrifft-Betreuung Nr. 10, Seite 119 (PDF)\nGrotkopp: Medizinische Zwangsbehandlung untergebrachter Pressionen- in Grenzen - wieder möglich; BtPrax 2013, 83\nGurke pp: Ich sehe was, was du nicht siehst - freier Wille und Zwang bei Menschen mit psychiatrischer Erkrankung; BtPrax 2022, 85\nHelle, Patienteneinwilligung und Zwang bei der Heilbehandlung untergebrachter psychisch Kranker, MedR 1993,134\nHelle: Zwangsbefugnisse des Vormundes Erwachsener, FamRZ 1984, 639\nHenking: Patientenrechte in der Psychiatrie im Kontext von Zwang; R & P 2016, 155\nHoffmann: Information einwilligungsunfähiger Erwachsener vor ärztlichen Maßnahmen; RuP 2005, 52 ff.\nHoffmann: Pflicht von Arzt und Betreuer - Aufklärung/Information einwilligungsunfähiger Patienten vor ärztlichen Maßnahmen; BtPrax 2007, 143\nKammeier: Anmerkung zu BVerfG, Beschluss vom 23.03.2011 - 2 BvR 882/09 (BtPrax 2011/3, 112 ff. \"Zur Zwangsbehandlung\") BtPrax 2011, 119\nKern: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe, NJW 1994, 753\nKurze: Einer flog über … § 1906 BGB – Neuregelung der ärztlichen Zwangsmaßnahme; Erb 2018, 25\nLeeb/Weber: Patient wieder Willen; BtPrax 2013, 95\nLinnhoff/Looz: Zwang in der Betreuung; Betrifft:Betreuung Nr. 9, S. 119 (PDF)\nLipp: Zu den Bestimmungsbefugnissen und Zwangsbefugnissen des Betreuers; JZ 2001, 825\nders.: Betreuung und Zwangsbehandlung; JZ 2006, 661\nders.: Unterbringung und Zwangsbehandlung; BtPrax 2006, 62\nders.: Rechtliche Betreuung und das Recht auf Freiheit; BtPrax 2008, 51\nLoer: Dokumentation bei Genehmigung einer ärztlichen Zwangsmaßnahme; btPrax 2015, 54\nLudyga: Rechtmäßigkeit von med. Zwangsmaßnahmen bei einer Unterbringung nach § 1906 BGB; FPR 2007, 104\nMarschner: Rechtsgrundlagen zur Zwangsbehandlung; R&P 1985, 3\nders.: Stufen der Zwangsbehandlung; R&P 1988, 19\nders.: Das Verhältnis von Vormundschaftsgericht und Unterbringungsrecht bei der Zwangsbehandlung; R&P 1990, 66\nders.: Gewalt und Betreuungsrecht, R&P 2001, 132\nders.: Ausnahmsweise Zwangsbehandlung? R&P 2007, 182\nMarschner: Thesen zur rechtlichen Grundlage ambulanter ärztlicher (Zwangs-) Behandlung; Betrifft: Betreuung Nr. 8, S. 83 (PDF)\nders.: Aktuelles zur Zwangsbehandlung - in welchen Grenzen ist sie noch möglich? RuP 2011, 160\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\nMittag: Die verfassungsrechtlichen Anforderungen an psychiatrische Zwangsbehandlungen im Betreuungsrecht; R&P 2012, 197\nMoll-Vogel: Gesetzliche Neuregelung der Zwangsbehandlung, FamRB 2013, 157\nMüller: Zwangsmaßnahmen in der Psychiatrie – Rechtliche Grundlagen, PflegeR 2010, 291\nMüller/walter/Heinz: Zwangsbehandlungen bei psychisch Kranken: Fixieren statt behandeln?, Dtsch Arztebl 2012; 109(5): A-198 / B-174 / C-17\nNarr/Saschenbrecker: Unterbringung und Zwangsbehandlung; FamRZ 2006, 1079 (PDF)\nOlzen/von der Senden: Zulässigkeit stationärer Zwangsbehandlungsmaßnahmen im Falle der Unterbringung; JR 2007, 248\nPardey: Anmerkung zu BGH, Beschluss vom 22.9.2010 - XII ZB 135/10 (MedR 2011, 507 f). \"Umsetzung von Behandlungen bei zu diesem Zweck angeordneten Unterbringungen\") MedR 2011, 508\nPauling: Die fehlende Gesetzesgrundlage für eine betreuungsrechtliche Zwangsbehandlung und ihre Folgen,FamFR 2012, 385\nPetit/Klein: Zwangsbehandlung mit richterlicher Genehmigung wieder möglich; Deutsches Ärzteblatt | Jg. 110 | Heft 9, A 377\nPllähne: Die einstweilige Unterbringung des § 126a StPO - Teil 2 Vollstreckung und Vollzug; R&P 2003, 57\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nRidder: Zur Anwendbarkeit des Genehmigungsverfahrens ... bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204\nScheulen: Die Aufgaben der Betreuungsbehörde bei der Vorführung, Zuführung und Verbringung des Betreuten; BtPrax 2022, 55\nSchiller: Die Arzthaftung für Behandlungsfehler im Rahmen psychiatrischer Behandlungen; GesR 2011, 8\nSchmahl: Menschenrechtliche Sicht auf die Zwangsbehandlung von Erwachsenen bei Selbstgefährdung; BtPrax 2016, 51\nSchmidt-Recla: Zwangsmedikation von psychisch kranken, HFR 2013, 10 (PDF)\nSchweitzer: Heilbehandlung und Selbstbestimmung, FamRZ 1996, 1317\nSeitz: Heile mit Weile - oder Recht und Freiheit zur Krankheit? NJW 1998, 3694\nStolz/Elsbernd: Zwangsbehandlung und Zwangsernährung in der stat. Altenhilfe; BtPrax 2008, 57\n Stamer, Die Genehmigungsfähigkeit einer Elektrokonvulsionstherapie gegen den Willen eines an Schizophrenie leidenden Betreuten, NZFam 2020, 898\nThar: Die Einwilligung des Betreuers in die Zwangsbehandlung; BtPrax 2013, 91\nTietze: Zwangsbehandlungen in der Unterbringung; BtPrax 2006, 135\nWagner: Psychiatrische Zwangsbehandlung und rechtfertigender Notstand, R&P 1990, 166\nWetterling/Veitrup/Neubauer: Betreuung von Süchtigen - psychiatrische Gesichtspunkte; BtPrax 1995, 86\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers? BtPrax 2001, 241\nZimmermann: Praxisprobleme der ärztlichen Zwangsbehandlung bei Betreuten, NJW 2014, 2479\n\nWeblinks\nRechtsprechung\nBGH-Beschluss vom 11. Oktober 2000 zur ambulanten Zwangsbehandlung\nBGH-Beschluss vom 1. Februar 2006 zur stat. Zwangsbehandlung\nKammergericht Berlin, 29.08.2007, 2 Ws 66/07 Vollz zur Zwangsbahdnelung nach PsychKG Berlin\nÜbersicht über weitere Entscheidungen zur Zwangsbehandlung\n\nSonstige\nKommentar von Heitmann zum BGH-Beschluss vom 1.2.2006\nUmfrage bei Vormundschaftsrichtern bez. Zwengsbehandlungen (Prof. Narr)\nLexikon Psychopharmaka\n[wikipedia:de:Psychopharmakon](wikipedia:de:psychopharmakon)\nRaus aus der Zwangsbetreuung (Psychiatrieerfahrene)\n\nWikipedia-Links\n[wikipedia:de:Unmittelbarer Zwang](wikipedia:de:unmittelbarer-zwang)\n[wikipedia:de:Fesselung (physisch)](wikipedia:de:fesselung-(physisch))\n\n[Kategorie:Auswirkungen](kategorie:auswirkungen)\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Gesundheitssorge](kategorie:gesundheitssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Artikel entspricht der Rechtslage ab 1.1.2023.",
      "tags": [
        "artikel",
        "entspricht",
        "rechtslage"
      ]
    },
    {
      "titel": "Wer ist zuständig?",
      "inhalt": "300px|right\n\nZwangsmaßnahmen gegen Bürger und Bürgerinnen können nur vom Staat und seinen Organen beschlossen und durchgeführt werden; ihnen steht im Rahmen der Gesetze das so genannte Gewaltmonopol zu. Das Amt des Betreuers ist rein privatrechtlicher Natur und schließt keine Hoheitsrechte gegen den Betreuten ein. Demzufolge hat der Betreuer auch nicht kraft seiner Stellung die Befugnis, die von ihm für richtig gehaltenen Maßnahmen zwangsweise gegen den Betreuten durchzusetzen. Er benötigt dazu vielmehr jeweils die gesetzlich vorgesehenen staatlichen Behörden, also insbesondere Betreuungsgericht, Betreuungsbehörde oder Polizei. Siehe auch unter Grundrechte.\n\nEigenmächtiges zwangsweises Vorgehen des Betreuers ist rechtswidrig und kann die Straftatbestände der Nötigung ( StGB), der Freiheitsberaubung ( StGB), der Körperverletzung (§ StGB), des Hausfriedensbruchs ( StGB) oder anderer Bestimmungen erfüllen. Rechtmäßig ist das Vorgehen nur dann, wenn ein Rechtfertigungsgrund, vor allem eine Notstandssituation vorliegt. Diese erfordert, dass dem Betreuten eine akute Gefahr droht, die nicht anders als durch einen unmittelbaren Eingriff in seine Rechte abgewendet werden kann, wobei die Rechtsgutverletzung nicht außer Verhältnis zu der drohenden Gefahr stehen darf. Dieser Gesichtspunkt kommt beispielsweise zum Tragen, wenn eine nicht einwilligungsfähiger Betreuter die Mitwirkung an einer lebensnotwendigen ärztliche Behandlung verweigert.",
      "tags": [
        "stgb",
        "gegen",
        "betreuten",
        "betreuers",
        "vorgehen"
      ]
    },
    {
      "titel": "Allgemeines zur Zwangsbehandlung",
      "inhalt": "Bezüglich der ärztlichen Behandlung hat das Bundesverfassungsgericht (BVerfG) schon 1981 klargestellt, dass Betreute in gewissen Grenzen ein Recht auf \"Freiheit zur Krankheit\" haben  (BVerfGE 58, 208, NJW 1982, 691). Inzwischen wurden die Grenzen der \"Freiheit zur Krankheit\" durch andere höchstrichterlichen Beschlüsse des Bundesverfassungsgericht und des Bundesgerichtshofs (BGH) weitgehend benannt. \n\nWenn in einer Patientenverfügung (§ 1827 BGB) Festlegungen für ärztliche Maßnahmen (Behandlung oder Nicht-Behandlung) in bestimmten Situationen enthalten sind, sind diese verbindlich, wenn durch diese Festlegungen der Wille des Betreuten für eine konkrete Behandlungssituation eindeutig und sicher festgestellt werden kann und der Betroffene beim Verfassen der Patientenverfügung nicht einwilligungsunfähig war. Die Ärztin oder der Arzt und der Betreuer oder Bevollmächtigte muss eine derart verbindliche Patientenverfügung beachten (§ 630d BGB). Die Missachtung des Patientenwillens, also eine Zwangsbehandlung, kann als Körperverletzung strafbar sein (§ 223 StGB).",
      "tags": [
        "behandlung",
        "patientenverfügung",
        "bundesverfassungsgericht",
        "grenzen",
        "freiheit"
      ]
    },
    {
      "titel": "Vorlagebeschluss des BGH zum Krankenhausvorbehalt nach § 1832 Abs. 1 Nr. 7 BGB – Entscheidung des BVerfG vom 26.11.2024",
      "inhalt": "Mit Entscheidung vom 26.11.2024 hat das Bundesverfassungsgericht (BVerfG) den bisherigen sogenannten Krankenhausvorbehalt für ärztliche Zwangsmaßnahmen nach § 1832 Abs. 1 Nr. 7 BGB für verfassungswidrig erklärt. BVerfG, Beschluss vom 24.11.2024 1 BvL 1/24\n\nHintergrund:\n\n§ 1832 Abs. 1 Nr. 7 BGB (Fassung 2023) erlaubt ärztliche Zwangsmaßnahmen nur, wenn sie im Rahmen eines stationären Aufenthalts in einem Krankenhaus durchgeführt werden, in dem die gebotene medizinische Versorgung – einschließlich erforderlicher Nachbehandlung – sichergestellt ist.\n\nIm zugrundeliegenden Fall ging es um eine Betreute, die in einer stationären Einrichtung lebt und regelmäßig zur Verabreichung eines Depot-Neuroleptikums (Haldol) ins Krankenhaus gebracht wurde. Der BGH legte dem BVerfG die Frage vor, ob diese gesetzliche Einschränkung mit dem Grundgesetz vereinbar sei.\n\nEntscheidung des BVerfG:\n\nDas BVerfG hat mit fünf Leitsätzen klargestellt, dass ärztliche Zwangsmaßnahmen zwar grundsätzlich nur unter strengen Voraussetzungen zulässig sind – insbesondere nur als letztes Mittel und unter Wahrung der Verhältnismäßigkeit.\nZugleich erklärte das Gericht den Krankenhausvorbehalt in seiner bisherigen Form jedoch für nicht mit dem Grundgesetz vereinbar. Der Gesetzgeber sei verpflichtet, bis zum 01.01.2026 eine verfassungsgemäße Neuregelung zu schaffen.\n\nLeitsätze im Überblick:\n\tÄrztliche Zwangsmaßnahmen sind tiefgreifende Eingriffe in das Grundrecht auf körperliche Unversehrtheit (Art. 2 Abs. 2 Satz 1 GG) und nur in extremen Ausnahmefällen zulässig.\n\tDie Regelung muss eine strikte Verhältnismäßigkeitsprüfung gewährleisten.\n\tEine gesetzliche Bindung an ein Krankenhaus mit qualifizierter medizinischer Versorgung kann zwar zulässig sein – darf aber nicht pauschal als Voraussetzung gelten.\n\tDer bisherige pauschale Krankenhausvorbehalt schränkt in bestimmten Konstellationen unzulässig die Möglichkeit ein, notwendige Maßnahmen rechtssicher durchzuführen – z. B. bei Behandlungen in Pflegeeinrichtungen unter ärztlicher Leitung.\n\tDer Gesetzgeber hat bis spätestens zum 01.01.2026 Zeit, eine Neuregelung zu schaffen, die verfassungsgemäß ist und sowohl den Schutz der Betreuten als auch ihre Grundrechte angemessen berücksichtigt.\nBis zur Neuregelung durch den Gesetzgeber bleibt die bisherige Regelung bestehen.\n\nhttps://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2024/11/ls20241126_1bvl000124.html\nhttps://www.bgt-ev.de/fileadmin/Mediendatenbank/Stellungnahmen/2024-2026/BGT_Thesenpapier_Neuregelung_Zwangsbehandlung_2025-03-29.pdf\nhttps://www.bgt-ev.de/fileadmin/Mediendatenbank/Stellungnahmen/2024-2026/Positionspapier_BGT_Zwangsma%C3%9Fnahmen_final.pdf\nhttps://www.bmj.de/SharedDocs/Publikationen/DE/Fachpublikationen/2024_Forschungsbericht_Zwangsmassnahmen_BR.html?nn=144128",
      "tags": [
        "bverfg",
        "ärztliche",
        "zwangsmaßnahmen",
        "https",
        "krankenhausvorbehalt"
      ]
    },
    {
      "titel": "Entscheidung des Bundesverfassungsgerichtes vom August 2016",
      "inhalt": "Bundesverfassungsgericht -Pressestelle-: Die Beschränkung ärztlicher Zwangsbehandlung auf untergebrachte Betreute ist mit staatlicher Schutzpflicht nicht vereinbar\n\nPressemitteilung Nr. 59/2016 vom 25. August 2016\n\nDas Bundesverfassungsgericht hat eine neue Pressemitteilung veröffentlicht. Hierzu lautet der Kurztext:\n\nEs verstößt gegen die Schutzpflicht aus Art. 2 Abs. 2 Satz 1 GG, dass hilfsbedürftige Menschen, die stationär in einer nicht geschlossenen Einrichtung behandelt werden, sich aber nicht mehr aus eigener Kraft fortbewegen können, nach geltender Rechtslage nicht notfalls auch gegen ihren natürlichen Willen ärztlich behandelt werden dürfen. Dies hat der Erste Senat des Bundesverfassungsgerichts mit heute veröffentlichtem Beschluss entschieden. Der Gesetzgeber hat die festgestellte Schutzlücke unverzüglich zu schließen. Mit Rücksicht darauf, dass die geltende Rechtslage auch bei lebensbedrohenden Gesundheitsschäden die Möglichkeit einer Behandlung gänzlich versagt, hat der Senat für stationär behandelte Betreute, die sich einer ärztlichen Zwangsbehandlung räumlich nicht entziehen können, die vorübergehende entsprechende Anwendung des § 1906 Abs. 3 BGB bis zum Inkrafttreten einer Neuregelung angeordnet.\n\nText im Internet:\nhttp://www.bundesverfassungsgericht.de/SharedDocs/Pressemitteilungen/DE/2016/bvg16-059.html",
      "tags": [
        "einer",
        "bundesverfassungsgericht",
        "zwangsbehandlung",
        "betreute",
        "schutzpflicht"
      ]
    },
    {
      "titel": "Neuregelung seit Juli 2017 !",
      "inhalt": "Eine bundesgesetzliche Regelung zur Zwangsbehandlung angesichts der neueren Rechtsprechung (siehe unten) konnte nun doch sehr schnell getroffen werden. Der BGH hatte darauf hingewiesen, dass ein unter Betreuung stehender Mensch gegen seinen natürlichen Willen nur auf der Grundlage eines - bislang fehlenden - Gesetzes und unter eingeschränkten Voraussetzungen medizinisch behandelt werden darf. Seit Februar 2013 war in einem neuen § 1906 Abs. 3/3a BGB a.F. (jetzt § 1832 BGB) bestimmt worden, unter welchen Voraussetzungen ein Betreuer in eine ärztliche Zwangsmaßnahme einwilligen kann - und wie das gerichtliche Genehmigungsverfahren aussieht. Seit Juli 2017 ist die Regelung modifiziert in einem neuen § 1906a BGB a.F. (Jetzt § 1832 BGB) geregelt. Voraussetzung für die Einwilligung ist nun nicht mehr eine parallele Freiheitsentziehung nach § 1831 BGB, sondern ein stationärer Aufenthalt in einem Krankenhaus.\n\nDie Einwilligung des Betreuers in eine ärztliche Zwangsmaßnahme ist nur unter folgenden engen Voraussetzungen und nur mit Genehmigung des Betreuungsgerichtes möglich:\n\nDie Einwilligung des Betreuers kommt nur bei einem krankheitsbedingt einwilligungsunfähigen Betreuten in Betracht;\ndie Einwilligung des Betreuers muss zur Abwendung eines dem Betreuten drohenden erheblichen gesundheitlichen Schadens erforderlich sein;\nder erhebliche gesundheitlichen Schaden darf nicht durch eine andere zumutbare Maßnahme abgewendet werden können;\nder zu erwartende Nutzen der ärztlichen Zwangsmaßnahme muss die zu erwartenden Beeinträchtigungen deutlich überwiegen;\nein Verfahrenspfleger ist zwingend zu bestellen;\nder Genehmigungsbeschluss des Gerichtes muss die Maßnahme konkret bezeichnen und ist zeitlich befristet.\n\nEs müssen also folgende Konstellationen vorliegen:\n der Betreute ist nicht mehr einwilligungsfähig (hat also keinen verbindlichen freien Willen im Sinne der §§ 104, 1814 Abs. 2 BGB)\n er kann aber noch einen natürlichen Willen äußern, der der Behandlung ausdrücklich entgegensteht.\n\nFälle, bei denen der Betroffene nichts mehr erkennbar äußern kann, also auch Bewusstlosigkeit, Koma, sind davon nicht erfasst. Auch nicht die Fälle, in denen es eindeutig dokumentiuerte und auf die Situation zutreffende frühere Willensäußerungen nach § 1827 BGB, z.B. Patientenverfügungen, gibt.\n\nDie Neuregelungen knüpfen an die bisherige Rechtsprechung an. Nunmehr können psychisch Kranke unter engen\nVoraussetzungen auch dann ärztlich behandelt werden, wenn ihnen die Fähigkeit zur freien Willensbildung fehlt. Die\nEinwilligung des rechtlichen Betreuers in eine ärztliche Zwangsmaßnahme - wie auch die Unterbringung - muss ein\nRichter genehmigen. Eine ärztliche Zwangsmaßnahme ist nur im Rahmen der stationären Unterbringung zulässig und\nnicht ambulant. Der richterliche Beschluss zur Genehmigung einer Einwilligung in die ärztliche Zwangsmaßnahme\nmuss konkrete Angaben zur Durchführung der Maßnahme und zu ihrer Dokumentation enthalten. Die Dauer für die\nrichterliche Genehmigung einer Einwilligung in eine ärztliche Zwangsmaßnahme ist jeweils auf sechs Wochen\nbegrenzt.",
      "tags": [
        "zwangsmaßnahme",
        "einwilligung",
        "ärztliche",
        "unter",
        "muss"
      ]
    },
    {
      "titel": "Verfahrensregelungen seit 26.2.2013",
      "inhalt": "Die Verfahrensregelungen zur Genehmigung einer ärztlichen Zwangsmaßnahme sind ausdrücklich dem Unterbringungsverfahren (§§ 312 ff FamFG) und nicht dem Betreuungsverfahren (§§ 271 ff. FamFG) zugeordnet. Damit ist klargestellt, dass Zwangsbehandlungen ausschließlich im Rahmen stationärer Maßnahmen (und nicht etwa auch im ambulanten Bereich) zulässig sind. \n\nVerfahrensrechtlich gilt:\nEs ist stets ein Verfahrenspfleger zu bestellen (§ 317 FamFG)\ndie in § 315 FamFG genannten Personen und Stellen (u.a. Betreuungsbehörde sind wegen etwaiger Verfahrensbeteiligung zu verständigen (§ 7 FamFG)\nder Betroffene ist anzuhören (§ 319 FamFG), ebenso ist den anderen Verfahrensbeteiligten Gelegenheit zur Stellungnahme einzuräumen (§ 320 FamFG)\nes ist ein Sachverständigengutachten einzuholen (§ 321 FamFG)\nfalls eine einstweilige Genehmigung erfolgen soll, wird ein ärztliches Attest benötigt (§ 331 FamFG)\ndie Genehmigung im einstweiligen Falle ist auf 2 Wochen beschränkt, kann auf max. 6 Wochen verlängert werden (§ 333 Abs. 2 FamFG)\ndie endgültige Genehmigung erfolgt für 6 Wochen (§ 329 Abs. 1 FamFG), bei einer Verlängerung über 12 Wochen hinaus ist ein anderer Sachverständiger zu bestellen, der den Betreuten bisher weder behandelt hat noch in der unterbringenden Einrichtung tätig ist.\n\n§ 312 Satz 2 FamFG eröffnet zugleich die Möglichkeit, ärztliche Zwangsmaßnahmen auch außerhalb zivilrechtlicher Betreuungen im Rahmen öffentlich-rechtlicher Unterbringungen nach den Psychisch-Kranken-Gesetzen der Bundesländer zu gestatten. Voraussetzung für Letzteres ist eine landesrechtliche Regelung in einem der Psychisch-Kranken- oder Unterbringungsgesetze, die den Vorgaben des Bundesverfassungsgerichtes entspricht. Bis Frühjahr 2024 hatten folgende Bundesländer inhaltliche Regelungen in ihrem PsychKG vorgenommen, die dem § 1832 BGB nahekommen:\n\nBaden-Württemberg: § 20 PsychHKG\nBayern: Art. 20 PsychKHG\nBerlin: § 28 PsychKG\nBrandenburg: § 18 PsychKG\nBremen: § 22 PsychKG Bremen\nHamburg: § 16 HmbPsychKG\nHessen: § 20 PsychHKG\nMecklenburg-Vorpommern: § 26 PsychKG\nNiedersachsen: §§ 21a ff NPsychKG\nNordrhein-Westfalen (§ 18 Abs. 5 PsychKG\nRheinland-Pfalz: § 20 PsychKG\nSaarland: § 13 Unterbringungsgesetz\nSachsen: § 22 SächsPsychKG\nSachsen-Anhalt: § 24 PsychKG LSA\nSchleswig-Holstein: § 14 PsychKG\n\nIn Thüringen existiert noch keine Regelung.",
      "tags": [
        "famfg",
        "psychkg",
        "genehmigung",
        "wochen",
        "einer"
      ]
    },
    {
      "titel": "Neuere BGH-Rechtsprechung (vor der Gesetzesneuregelung)",
      "inhalt": "Der BGH hatte am 20.6.2012 in zwei Verfahren entschieden, dass es bislang an einer den verfassungsrechtlichen Anforderungen genügenden gesetzlichen Grundlage für eine betreuungsrechtliche Zwangsbehandlung fehle (BGH-Beschlüsse vom 20. Juni 2012 - XII ZB 99/12, NJW 2012, 2967 = R&P 2012, 206 = RdLH 2012, 149 = MDR 2012, 971 = GesR 2012, 568 = FamRZ 2012. 1366 = FamRB 2012, 282 (LS) = DÄbl. 2012, A 1524 = BtPrax 2012, 156 und XII ZB 130/12).\n\nIn beiden Verfahren begehrten die Betreuerinnen die Genehmigung einer Zwangsbehandlung der wegen einer psychischen Erkrankung unter Betreuung stehenden, einwilligungsunfähigen und geschlossen untergebrachten Betroffenen. Diese benötigen wegen ihrer Erkrankung zwar eine medikamentöse Behandlung, lehnen die Behandlung krankheitsbedingt aber ab. Die Anträge der Betreuerinnen blieben vor dem Amtsgericht und dem Landgericht erfolglos. Mit den von den Landgerichten zugelassenen Rechtsbeschwerden verfolgten die Betreuerinnen ihre Anträge auf betreuungsgerichtliche Genehmigung der Zwangsbehandlung weiter. Der XII. Zivilsenat hat beide Rechtsbeschwerden zurückgewiesen.\n\nIm Rahmen des Aufgabenkreises der Gesundheitsvorsorge kann einem Betreuer die Befugnis übertragen werden, an Stelle des Betroffenen in dessen ärztliche Behandlung einzuwilligen. Nach der bisherigen Rechtsprechung des Senats umfasste dies auch die Befugnis, einen der ärztlichen Maßnahme entgegenstehenden Willen des Betroffenen zu überwinden, wenn der Betroffene geschlossen untergebracht war und das Betreuungsgericht die Unterbringung zur Heilbehandlung nach § 1906 Abs. 1 Nr. 2 BGB genehmigt hatte (BGH, Beschluss vom 1.2.2006, XII ZB 236/05, NJW 2006, 1277 = MDR 2006, 995 = FamRZ 2006, 615\n= FGPrax 2006, 115). Hieran hält der Bundesgerichtshof nicht mehr fest. Dies ergibt sich aus Folgendem:\n\nDas Bundesverfassungsgericht hatte in zwei grundlegenden Beschlüssen aus dem Jahr 2011 (BVerfG, Beschluss vom 23.03.2011, 2 BvR 882/09, FamRZ 2011, 1128 und Beschluss vom 12.10.2011, 2 BvR 633/11, BtPrax 2011, 253 = FamRZ 2011, 1927) entschieden, dass die Zwangsbehandlung eines im strafrechtlichen Maßregelvollzug Untergebrachten nur auf der Grundlage eines Gesetzes zulässig ist, das die Voraussetzung für die Zulässigkeit des Eingriffs bestimmt. Die weitreichenden Befugnisse der Unterbringungseinrichtung und die dadurch eingeschränkten Möglichkeiten der Unterstützung und Begleitung durch Außenstehende setzten den Untergebrachten in eine Situation außerordentlicher Abhängigkeit, in der er besonderen Schutzes auch dagegen bedürfe, dass seine grundrechtlich geschützten Belange etwa aufgrund von Eigeninteressen der Einrichtung oder ihrer Mitarbeiter bei nicht aufgabengerechter Personalausstattung oder aufgrund von Betriebsroutinen unzureichend gewürdigt würden.\n\nDiese Vorgaben sind nach Auffassung des Bundesgerichtshofs im Wesentlichen auf die Zwangsbehandlung im Rahmen einer betreuungsrechtlichen Unterbringung zu übertragen. Zwar ist der Betreuer im Rahmen seines Wirkungskreises grundsätzlich zur Vertretung des Betroffenen befugt. Besonders gravierende Eingriffe in die Rechte des Betroffenen bedürfen aber schon aus verfassungsrechtlichen Gründen einer ausdrücklichen gerichtlichen Genehmigung; insoweit ist die sich aus den §§ 1901, 1902 BGB ergebende Rechtsmacht des Betreuers eingeschränkt. So müssen etwa besonders gefährliche ärztliche Maßnahmen nach § 1904 BGB, eine Sterilisation nach § 1830 BGB, eine geschlossene Unterbringung nach § 1831 BGB und die Aufgabe der Mietwohnung eines Betroffenen nach § 1833 BGB zuvor durch das Betreuungsgericht genehmigt werden.\n\nEine entsprechende gesetzliche Grundlage für die gebotene staatliche Kontrolle des Betreuerhandelns fehlte hingegen hinsichtlich einer Zwangsbehandlung des Betroffenen. Jene musste nach Auffassung des Bundesgerichtshofs inhaltlich den gleichen Anforderungen genügen, die das Bundesverfassungsgericht im Rahmen des strafrechtlichen Maßregelvollzugs aufgestellt hat. Die materiellen Vorschriften des Betreuungsrechts, insbesondere § 1831 BGB als Grundlage für eine bloße Freiheitsentziehung, und die Verfahrensvorschriften des FamFG genügten diesen verfassungsrechtlichen Anforderungen nicht.",
      "tags": [
        "nach",
        "betroffenen",
        "einer",
        "zwangsbehandlung",
        "grundlage"
      ]
    },
    {
      "titel": "Weitere Rechtsprechung",
      "inhalt": "LG Kassel,  Beschluss vom 05.01.1996, 3 T 859/95 und 3 T 860/95, BtPrax 1997, 38 = FamRZ 1996, 1501:\n\nBei einem einsichtsfähigen Betreuten ist weder die Zwangsbehandlung gegen seinen Willen zulässig noch kann die Betreuungsbehörde verpflichtet werden, bei der Durchsetzung einer Zwangsbehandlung mittels Gewalt behilflich zu sein. \n\nBVerfG Beschluss, 2 BvR 2270/96; FamRZ 1998, 895 =  NJW 1998, 1774:\n\nBundesverfassungsgericht zur zwangsweisen Unterbringung nach Betreuungsrecht und PsychKG:\n\nDie Freiheit der Person ist ein so hohes Rechtsgut, daß sie nur aus besonders gewichtigem Grund angetastet werden darf (vgl. BVerfGE 45, 187 [223]). Die Einschränkung dieser Freiheit ist daher stets der strengen Prüfung am Grundsatz der Verhältnismäßigkeit zu unterziehen. (...) Die von den behandelnden Ärzten des Klinikums Magdeburg geäußerte Einschätzung, das Wahnsystem des Beschwerdeführers drohe sich zu verfestigen, rechtfertigt demgegenüber allein die Annahme einer Gefahr, die keinen Aufschub duldet, nicht. Das gilt vor allem auch darum, weil die Ärzte eine Selbst- oder Fremdgefährdung nicht feststellen konnten. \n\nBundesverfassungsgericht, Beschluss vom 02.08.2001; BVerfG 1 BvR 618/93; NJW 2002, 206 = FamRZ 2002, 312:\n\nHat das Gericht Kenntnis von einer Bevollmächtigung, darf es auch dann keinen Betreuer bestellen, wenn der Betroffene mittels Patientenverfügung lebensrettende Behandlungen ausschließt.  \n\nOLG Hamm, Beschluss vom 03.02.2003,  15 W 457/02; NJW 2003, 2392 = FGPrax 2003, 160:\n\nZahnbehandlung gegen den Willen des Betroffenen\n\n Die Entscheidung des Landgerichts, durch die es unter Aufhebung der Entscheidung des Amtsgerichts den Antrag des Betreuers auf betreuungsgerichtliche Genehmigung einer zahnärztlich-chirurgischen Behandlung des Betroffenen mit der Begründung zurück weist, die Behandlung sei gem. § 1904 BGB nicht genehmigungsbedürftig, kann von dem Betroffenen, der die Behandlung für genehmigungsbedürftig, jedoch aus sachlichen Gründen für nicht genehmigungsfähig hält, mit der weiteren Beschwerde angefochten werden.\n Ein unter Intubationsnarkose durchgeführter zahnärztlich-chirurgischer Eingriff zur Abwehr lebensbedrohlicher Folgen eines Kiefernabzesses bedarf regelmäßig nicht einer gerichtlichen Genehmigung nach § 1904 BGB.\n Zur Ersetzung der Einwilligung des einwilligungsunfähigen Betroffenen in die ärztliche Behandlung durch diejenige des mit dem Aufgabenkreis der Gesundheitsfürsorge bestellten Betreuers.\n\nOLG Celle Beschluss 17 W 37/05; MDR 2006, 334 = FamRZ 2006, 443 i.V.m. BGH Beschluss XII ZB 236/05; BGHZ 166, 141 = NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626 = FamRZ 2006, 615 = FGPrax 2006, 115: \n\nÜber das Vorliegen einer wirksamen und damit den rechtlichen Vertreter (Betreuer/Bevollmächtigter) und den Arzt bindenden Patientenverfügung ist auch bei Unterbringung in der Psychiatrie in ausreichender Weise aufzuklären.\n\nEine ambulante Zwangsbehandlung ist lt. BGH niemals erlaubt (BGH Beschluss, XII ZB 69/00; BGHZ 145, 297 = NJW 2001, 888 = MDR 2001, 216 = FamRZ 2001, 149 = FGPrax 2001, 40): \n\nDas OLG Celle wollte lt. Beschluss vom 10.08.2005] diese Maßstäbe auch für die stationäre Zwangsbehandlung im Rahmen einer gerichtlich genehmigten Unterbringung angewendet sehen. Ebenso  Thüringer OLG Jena, Beschluss vom 05.02.2002, 6 W 44/02: Der Einsatz von physischer Gewalt zur Vollziehung einer ärztlichen Maßnahme ist im Betreuungsrecht nicht geregelt. Ein Rückgriff auf  BGB ist ausgeschlossen.\n\nDie Gegenauffassung dazu, z.B. OLG Schleswig, Beschluss vom 25.01.2002, 2 W 17/02, NJW-RR 2002, 795: Die Unterbringung zum Zwecke der Heilbehandlung ist zulässig, wenn die Betroffene einwilligungsunfähig und ihre Zwangsbehandlung im Rahmen einer Unterbringung erforderlich und im Hinblick auf drohende gewichtige Gesundheitsschäden verhältnismäßig wäre.\n\nErneut: OLG Schleswig, 30.03.2005, 2 W 11/05, FamRZ 2005, 1776 (Ls.): \n\nNur dann, wenn eine Zwangsbehandlung in einer geschlossenen Einrichtung gem. § 1906 Abs. 1 Nr. 2 BGB überhaupt in Betracht kommt, ist die Anordnung einer Betreuung mit den Aufgabenkreisen Gesundheitsfürsorge und Unterbringung, die auf eine Unterbringung des mangels Krankheitseinsicht nicht behandelbaren Betreuten zur Heilbehandlung abzielt, erforderlich. Die Behandlung muß daher bei einer vorläufigen Einsc hätzung erfolgversprechend und nach dem Verhältnis mäßigkeitsgrundsatz unumgänglich erscheinen um eine drohende gewichtige gesundheitliche Schädigung zu vermeiden.OLG München, Beschluss vom 30.03.2005, 33 Wx 38/05, FamRZ 2005, 1196 = FGPrax 2005, 156 = NJW-RR 2005, 1530:\n\nKann bei einer zum Wohl des einwilligungsunfähigen Betroffenen genehmigten Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB eine notwendige Behandlung nur unter Einsatz von Zwangsmaßnahmen, z.B. einer jeweils kurzfristigen Fixierung, vorgenommen werden, sind diese genehmigungsbedürftig und unter Beachtung des Grundsatzes der Verhältnismäßigkeit auch genehmigungsfähig nach § 1906 Abs. 4 BGB. Der Entscheidung des BGH (BGHZ 145, 297 = FamRZ 2001, 149), wonach diese Vorschrift keine Rechtsgrundlage für eine ambulante Zwangsbehandlung biete, ist insoweit keine abweichende Beurteilung zu entnehmen.OLG Jena, Beschluss vom 30.11.2005; 9 W 627/05, 9 W 657/05, FamRZ 2006, 576 = FGPrax 2006, 43:\n\nVormundschaftsgerichtliche Genehmigung einer Zwangsmedikation: Die zum Zweck einer - gegen den Willen des Betroffenen vorzunehmenden - Zwangsmedikation angeordnete Unterbringung des Betroffenen kann nach Maßgabe des § 1906 Abs. 1 BGB betreuungsgerichtlich genehmigt werden, wenn sie dem Verhältnismäßigkeitsgrundsatz entspricht (Aufgabe der Rechtsprechung des ThürOLG vom 05.02.2002 = RuP 2003, 29).[http://lexetius.com/2006,324 BGH, Beschluss vom 01.02.2006 (BGHZ 166, 141 = BtMan 2006, 90 = BtPrax 2006, 145 = FamRZ 2006, 615 = FGPrax 2006, 115 = R&P 2006, 141 = NJW 2006, 1277 = MDR 2006, 995 = DNotZ 2006, 626) \n\nEine stationäre Zwangsbehandlung ist ausnahmsweise erlaubt, um die Anlasserkrankung erfolgreich zu therapieren. Eine stationäre Zwangsbehandlung ist danach bei einem nicht einwilligungsfähigen Patienten bei erheblicher Selbst- oder Fremdgefährdung nach dem Maßstab der Verhältnismäßigkeit (§ 34 StGB) gestattet. \n\nKammergericht Berlin, Beschluss vom 14.03.2006, 1 W 134/05; 1 W 298/04; 1 W 340/04:\n\nEine Vollmacht i.S.d. § 1896 Abs. 2 S. 2 BGB steht der Erforderlichkeit einer Betreuerbestellung nicht entgegen, wenn die Vollmacht eine Heilbehandlung mit Psychopharmaka ausschließt, die medizinisch indiziert ist, um eine Verschlimmerung der Krankheit des Betroffenen zu verhindern.\n\nOLG Köln, Beschluss vom 29.06.2006, 16 Wx 141/06; NJW-RR 2006, 1664: \n\nBei Prüfung der Verhältnismäßigkeit einer zwangsweisen medikamentösen Behandlung sind auch Heilungs- bzw. Besserungsprognosen zu berücksichtigen:\n \nFür die Erforderlichkeit einer Zwangsmaßnahme gegenüber einem Einwilligungsunfähigen bedarf es einer strengen Prüfung am Grundsatz der Verhältnismäßigkeit. Bei der Güterabwägung zur Beurteilung einer Zwangsmedikation sind nicht nur die Unumgänglichkeit für die Heilbehandlung, sondern auch konkrete Nebenwirkungen der beabsichtigten Medikation zu berücksichtigen. \n\nOLG Karlsruhe, Beschluss vom 05.07.2007, 19 Wx 44/06, FamRZ 2007, 2107 (Ls.): Unterbringung des Betreuten zur Heilbehandlung:\n\n In der Genehmigung einer Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB ist die vom Betreuten zu duldende Behandlung so präzise wie möglich anzugeben. Dem genügt in der Regel, wenn dem Beschluss die zu behandelnde Krankheit und die Art der Behandlung zu entnehmen ist.\n Eine Genehmigung der Unterbringung ist aber nicht deshalb rechtswidrig, weil der Beschluss keine Angaben über die einzusetzenden Arzneimittel oder Wirkstoffe und deren Höchstdosierung sowie Verabreichungshäufigkeit enthält (entgegen  = NJW 2006, 1277).\n\nEine drohende Verfestigung einer Erkrankung allein rechtfertigt eine Zwangsbehandlung aber nicht (BVerfG Beschluss 2 BvR 2270/ 96;BGH Beschluss XII ZB 236/ 05). Die Interpretation der Beschlüsse legt nahe, dass eine Zwangsbehandlung dann erlaubt ist, wenn klar ist, dass der Patient im Nachhinein, wenn er also wieder einwilligungsfähig ist, der Behandlung zustimmt. Ferner ist eine Zwangsbehandlung immer auch dann erlaubt, wenn eine erhebliche Gefahr für Mitpatienten oder das Krankenhauspersonal nicht mit milderen Mitteln abzuwenden ist (§ 32 StGB; § 34 StGB).\n\nOLG Celle, Beschluss vom 10.07.2007, 1 W 72/07, 1 W 73/07 und 1 W 74/07; FamRZ 2007, 2107 = NJW-RR 2008, 230:\n\n Im Rahmen der gebotenen Verhältnismäßigkeitsprüfung bei der erforderlichen gerichtlichen Genehmigung einer Zwangsbehandlung sind insbesondere auch die mit der beabsichtigten Behandlung verbundenen möglichen Gefahren und Beeinträchtigungen für den Betroffenen zu berücksichtigen. Bei der dem Gericht insoweit obliegenden Amtsermittlung sind u. a. auch die Ergebnisse etwaig bereits erfolgter Behandlungen in der Vergangenheit zu ermitteln und zu berücksichtigen.\n Angesichts der Bedeutung und Intensität des mit einer Zwangsmedikation verbundenen Grundrechtseingriff ist das notwendige Sachverständigengutachten (§ 70e FGG) durch einen externen, nicht im behandelnden Krankenhaus tätigen Sachverständigen zu erstellen.\n\nKammergericht Berlin, Beschluss vom 29.08.2007, 2 Ws 66/07 Vollz, FamRZ 2008, 300 = NStZ-RR 2008, 92:\n\nDie erforderliche Zustimmung des Untergebrachten zu einer psychopharmakologischen Behandlung kann im Land Berlin nach § 30 Abs. 2 Satz 1 BerlPsychKG durch die Zustimmung des Betreuers als des gesetzlichen Vertreters ersetzt werden. Dessen Entscheidung stellt für die behandelnden Ärzte eine ausreichende Rechtsgrundlage dar. Ihre Rechtmäßigkeit kann nicht vom Vollzugsgericht, sondern nur vom Betreuungsgericht nachgeprüft werden.\n\nBGH, Beschluss vom 23.01.2008, XII ZB 185/07; BtPrax 2008, 115 = MDR 2008, 628 = FGPrax 2008, 133 = FamRZ 2008, 866:\n\nDas Gericht darf die Unterbringung des Betroffenen in einer geschlossenen Einrichtung nicht genehmigen, wenn die Freiheitsentziehung als solche nicht notwendig ist und die Genehmigung letztlich nur eine Rechtsgrundlage abgeben soll, den Betroffenen in einer offenen Abteilung der Einrichtung einer erforderlichen - auch zwangsweisen - Behandlung mit Medikamenten zu unterziehen.\n\nOLG Karlsruhe, Beschluss vom 07.02.2008, 19 Wx 44/07; BtPrax 2008, 78 = FamRZ 2008, 1211 = FGPrax 2008, 133= NJW-RR 2008, 813:\n\nDie Fixierung einer Betroffenen zur zwangsweisen Verabreichung einer Depotspritze zur Verhütung einer Schwangerschaft ist nicht genehmigungsfähig.\n\nOLG München, Beschluss vom 07.04.2009, 33 Wx 037/09, NJW-RR 2009, 1451:\n\nDie Vorschrift des § 1906 Abs. 1 Nr. 2 BGB ermöglicht nicht die Zwangsbehandlung eines bereits auf anderer Rechtsgrundlage (hier: § 63 StGB) untergebrachten Betreuten. Die Zulässigkeit einer derartigen Behandlung ist allein nach den landesrechtlichen Unterbringungsvorschriften (hier: Art 13 BayUnterbrG) zu beurteilen.\n\nBGH, Beschluss vom 28.12.2009, XII ZB 225/09, FGPrax 2010, 94 = NJW-RR 2010, 289:\n\nEine Unterbringung kann nicht gemäß § 1906 Abs. 1 Nr. 2 2. Alt. BGB (\"... weil … eine Heilbehandlung … notwendig ist, …“) genehmigt werden, wenn die angestrebte Heilbehandlung - aus welchen Gründen auch immer - nicht oder nicht mehr durchgeführt wird. Deshalb darf eine bereits erteilte Genehmigung nicht länger aufrechterhalten werden, wenn der Betreute bereits untergebracht ist, sich aber sodann herausstellt, dass die in der Unterbringungseinrichtung tätigen Ärzte - in Abweichung von dem der Genehmigung zugrunde liegenden ärztlichen Gutachten - eine Heilbehandlung für medizinisch nicht geboten erachten und eine solche Behandlung deshalb nicht durchführen.\n\nBGH, Beschluss vom 22.09.2010, XII ZB 135/10, NJW 2010, 3718 =  FGPrax 2010, 317:\n\nDa es sich bei der Zwangsmedikation um einen schweren Eingriff in die  Grundrechte des Betroffenen handelt, die die Ausübung von Gewalt beispielsweise durch Fixierung gestattet, ist die Genehmigung nur dann zulässig, wenn die Zwangsmedikation erforderlich und angemessen ist. Aufgrund der Schwere des Eingriffs ist diese Frage besonders sorgfältig zu prüfen.\n\nBGH, Beschluss vom 21.09.2011, XII ZB 263/11, NJW 2011, 3579 = BeckRS 2011, 24558:\n\nEine Unterbringung nach § 1906 Abs. 1 Nr. 1 BGB ist unzulässig, wenn durch sie lediglich die regelmäßige Einnahme verordneter Medikamente sichergestellt werden soll, anstelle der Unterbringung jedoch auch eine Überwachung der Einnahme im häuslichen Umfeld durch einen ambulanten Pflegedienst möglich wäre.\n\nAG Nürtingen, Beschluss vom 10.11.2011, 11 XIV 80/11:\n\nBehandlungsbedürftige psychisch Kranke, die krankheitsbedingt für sich oder andere gefährlich sind, können nach UBG Baden-Württemberg nur untergebracht, aber nicht gegen ihren Willen behandelt werden.\n\nAG Freising, Beschluss vom 27.10.2011, XVII 0319/04:\n \n § 326 Abs. 1 FamFG ist keine Befugnis zur Zuführung zu einer ambulanten bzw. offen stationären Behandlung eines Betreuten.\n Eine medizinische Zwangsbehandlung eines Betreuten auf einer offenen Krankenstation ist außerhalb einer geschlossenen Unterbringung unzulässig.\n\nAG Bremen, Beschluss vom 16.12.2011, 44 XVII L 141/05:\n \n Für eine betreuungsgerichtliche Genehmigung einer Zwangsbehandlung fehlt es an einer gesetzlichen Grundlage.\n § 1906 Abs. 1 S. 2 BGB entspricht nicht den vom Bundesverfassungsgericht in den Entscheidungen vom 23. März 2011 (NJW 2011, 2113ff.) sowie vom 12. Oktober 2011 (NJW 2011, 3571ff) aufgestellten Anforderungen an ein das Grundrecht des Betroffenen auf körperliche Unversehrtheit einschränkendes Gesetz.\n\nAG Bremen, Beschluss vom 16.01.2012, 41 XVII A 89/03:\n \n Für eine betreuungsgerichtliche Genehmigung einer Zwangsbehandlung fehlt es an einer gesetzlichen Grundlage.\n § 1906 Abs. 1 S. 2 BGB entspricht nicht den vom Bundesverfassungsgericht in den Entscheidungen vom 23.03.2011 (NJW 2011, 2113 ff.) sowie vom 12. 10.2011 (NJW 2011,3571 ff) aufgestellten Anforderungen an ein das Grundrecht des Betroffenen auf körperliche Unversehrtheit einschränkendes Gesetz.\n Der Gesetzesvorbehalt für eine Zwangsbehandlung gilt unabhängig davon, ob der Betroffene im Maßregelvollzug, nach öffentlich-rechtlichen Unterbringungsgesetz oder nach Betreuungsrecht untergebracht ist.\n\nAG Ludwigsburg, Beschluss vom 30.01.2012, 8 XVII 58/2012:\n\nDer Antrag der Betreuerin auf betreuungsgerichtliche Genehmigung der Zwangsmedikation wird zurückgewiesen. Nach der Entscheidung des Bundesverfassungsgerichts vom 23.03.2011 (2 BvR 882/09) kann eine Zwangsbehandlung nur auf Grund einer klaren und bestimmten gesetzlichen Regelung angeordnet werden. Eine solche Regelung ist in den betreuungsrechtlichen Vorschriften nicht enthalten. Ferner bedarf es nach der Entscheidung des Bundesverfassungsgerichts klarer Anforderungen an das Verfahren. Auch die Verfahrensvorschriften des FamFG enthalten keine Bestimmungen über das bei der Zwangsmedikation anzuwendende gerichtliche Verfahren.\n\nLG Stuttgart, Beschluss vom 16.02.2012, 2 T 35/12\n\nEine Unterbringung zur Heilbehandlung ist dann nicht anzuordnen, wenn sie allein darauf gerichtet ist, die Behandlung, in die der Betreuer zum Wohle des Betroffenen bereits eingewilligt hat, gegen den natürlichen Willen des Betroffenen durchzusetzen. Eine formelle Ermächtigungsgrundlage für eine Zwangsbehandlung des Betreuten fehlt im Betreuungsrecht. Die Rechtsbeschwerde an den BGH wird zugelassen.\n\nAG Frankfurt am Main, Beschluss vom 29.02.2012, 49 XVII HOF 399/12:\n\n Ein Betreuer darf nicht bestellt werden, wenn das Betreuungsziel nicht erreichbar ist.\n Für eine Zwangsbehandlung von untergebrachten Personen nach § 1906 Abs. 1 Nr. 2 BGB fehlt es an einer hinreichend bestimmten gesetzlichen Grundlage. Die Norm genügt nicht den Anforderungen, die das Bundesverfassungsgericht in den Entscheidungen vom 23.03.2011 und vom 12.10.2011 an die Bestimmtheit eines Gesetzes zum schwerwiegenden Eingriff in die Grundrechte des Betroffenen auf körperliche Unversehrtheit und Selbstbestimmung aufgestellt hat.\n\nLG Bremen, Beschluss vom 10.05.2012, 5 T 101/12, NJW 2012, 2464:\n \nZur Frage der Vereinbarkeit des § 1906 Abs. 1 Nr. 2 BGB mit dem Grundgesetz, soweit die Vorschrift die Untersuchung des Gesundheitszustandes, die Heilbehandlung und ärztliche Eingriffe gegen den natürlichen Willen des Betroffenen zulässt. Das LG hat das Verfahren ausgesetzt und die Sache dem Bundesverfassungsgericht gemäß Art. 100 Abs. 1 S. 1 GG zur Entscheidung vorgelegt.\n\nLG Freiburg, Beschluss vom 16.05.2012, 4 T 93/12 Besprechung bei rechtslupe.de\n \nEine Unterbringung zur Heilbehandlung kann auch dann genehmigt werden, wenn sie allein darauf gerichtet ist, die Behandlung gegen den natürlichen Willen des Betroffenen durchzusetzen.\n\nLG Berlin, Beschluss vom 21.05.2012, 83 T 163/12:\n \n § 1906 Abs. 1 Nr. 2 BGB stellt eine hinreichend bestimmte Gesetzesgrundlage für die Genehmigung einer Unterbringung zur Durchführung einer Behandlung eines hiermit nicht einverstandenen einwilligungsunfähigen Betroffenen (Zwangsbehandlung) dar.\n Einer über die Unterbringungsgenehmigung hinausgehenden Genehmigung der Zwangsbehandlung und der hierbei zulässigen Medikation bedarf es nur bei Vorliegen der Voraussetzungen von § 1906 Abs. 4 bzw. § 1904 Abs. 1 S. 1 BGB.\n\nLG Kiel, Beschluss vom 02.07.2012, 3 T 188/12, FamRZ 2012, 1754:\n\nDie Kammer ist der Auffassung, dass die Regelung des § 1906 Abs. 1 Ziffer 2 BGB eine formell geeignete Ermächtigungsgrundlage für eine zwangsweise Behandlung der Betroffenen darstellt.\nAnmerkung: Dem LG Kiel war die nachfolgende Entscheidung des BGH offensichtlich noch nicht bekannt.\n\nBGH, Beschlüsse vom 20.06.2012, XII ZB 99/12, NJW 2012, 2967 = R&P 2012, 206 = RdLH 2012, 149 = MDR 2012, 971 = GesR 2012, 568 = FamRZ 2012. 1366 = FamRB 2012, 282 (LS) = DÄbl. 2012, A 1524 = BtPrax 2012, 156 und XII ZB 130/12\n\nDerzeit besteht keine hinreichende gesetzliche Grundlage für eine betreuungsrechtliche Zwangsbehandlung. Unter Berücksichtigung der Rechtsprechung des Bundesverfassungsgerichts zur Zwangsbehandlung im Maßregelvollzug fehlt es gegenwärtig an einer den verfassungsrechtlichen Anforderungen genügenden gesetzlichen Grundlage für eine betreuungsrechtliche Zwangsbehandlung. Deshalb darf der Betreuer derzeit auch im Rahmen einer geschlossenen Unterbringung keine Zwangsbehandlung veranlassen.\n\nBGH, Beschluss vom 08.08.2012, XII ZB 671/11, NJW 2012, 3234 = R&P 2012, 215 = FamRZ 2012, 1634: \n\n Da die Einwilligung des Betreuers in eine Zwangsbehandlung mangels gesetzlicher Grundlage nicht genehmigungsfähig ist, kommt die Genehmigung einer entsprechenden Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB nicht in Betracht, wenn die Heilbehandlung wegen der Weigerung des Betroffenen, sich behandeln zu lassen, nicht durchgeführt werden kann (im Anschluss an Senatsbeschlüsse vom 20. Juni 2012 - XII ZB 99/12 und XII ZB 130/12 - jeweils juris).\n Die Genehmigung einer Unterbringung zur Heilbehandlung nach § 1906 Abs. 1 Nr. 2 BGB kommt allerdings noch in den Fällen in Betracht, in denen nicht von vornherein ausgeschlossen ist, dass sich der Betroffene in der Unterbringung behandeln lassen wird, sein natürlicher Wille also nicht bereits der medizinisch notwendigen Behandlung entgegensteht und er die Notwendigkeit der Unterbringung nicht einsieht (im Anschluss an Senatsbeschluss BGHZ 166, 141, 152 = FamRZ 2006, 615, 618).\n\nLG Kassel, Beschluss vom 24.08.2012, 3 T 432/12:\n\nEs fehlt gegenwärtig an einer gesetzlichen Rechtsgrundlage für die Durchführung bzw. die Genehmigung einer Zwangsbehandlung nach Betreuungsrecht. Dass der Betroffene ohne die Durchführung einer notwendigen medizinischen Behandlung erheblichen Schaden nehmen kann, ist mangels zwingend erforderlicher gesetzlicher Grundlage hinzunehmen. Dies kann nach Ansicht der Kammer indes nicht dazu führen, dass ein Betroffener, der krankheitsbedingt an der Bildung eines freien Willens gehindert ist und mangels fehlender Einsicht eine dringend notwendige ärztliche Maßnahme nicht durchführen lässt, der unmittelbaren Gefahr ausgesetzt wird, einen irreversiblen schweren gesundheitlichen Schaden zu erleiden oder gar in Todesgefahr gerät.\n\nVielmehr muss der Staat der ihm aus Art. 1 und Art. 2 Abs. 2 Satz 1 GG obliegenden Schutzpflicht gerecht werden, und ein staatliches Eingreifen ist auch deswegen erforderlich, weil ärztliche Maßnahmen nicht auf eine mutmaßliche Einwilligung gestützt werden können, wenn für den Betroffenen ein Betreuer bestellt ist. Damit ist nämlich die rechtliche Handlungsfähigkeit des Betroffenen gerade bei dessen Einsichts- und Einwilligungsunfähigkeit hergestellt (vgl. BGHZ 154, 205). Nicht zuletzt obliegt dem Betreuungsgericht auch gegenüber dem Betreuer eine Schutz- und Fürsorgepflicht. Der Staat darf den durch ihn bestellten Walter fremder Interessen in Situationen, in denen Entscheidungen um Leben und Tod anstehen, nicht alleine lassen. Vielmehr ist er durch betreuungsgerichtliche Prüfungsverfahren zu entlasten (BGH a.a.O.). Für den Betreuer, die behandelnden Ärzte und schließlich für das Betreuungsgericht stellt sich die Frage, ob – obgleich es keine gesetzliche Grundlage gibt – der nicht von einem freien Willen getragene tatsächliche Widerstand des Betroffenen gegen dringend notwendige medizinische Maßnahmen gebrochen werden kann. Diese Frage muss zum Schutz des Betroffenen vor erheblichen Schäden oder gar dem Tod und schließlich auch zum Schutz der Beteiligten vor Strafbarkeit vom Betreuungsgericht als gegenüber dem Betroffenen und dem Betreuer Fürsorgepflichtigen beantwortet werden.\n\nAG Nürtingen, Beschluss vom 5.10.2012, 11 XIV 65/12:\n\nPsychisch kranke Personen sind bei notwendiger Unterbringung nach § 1 UBG BW (bzw.§ 1906 BGB) ohne Zwangsbehandlung zu verwahren.\n\nAG Offenbach, Beschluss vom 26.10.2012, 14 XVII 1205/12:\n\n Das Gericht hält an seiner vor Kurzem ausführlich begründeten am Selbstbestimmungsprinzip ausgerichteten verfassungskonformen Auslegung des § 1906 Abs. 1 Ziff. 2 BGB auch nach Bekanntwerden der Beschlüsse des Bundesgerichtshofs (vom 20.6.2012, XII ZB 99/12 und XII 130/12) fest.\n Hiervon abzuweichen gibt die neue Rechtsprechung des BGH schon deshalb keinen Anlass, weil sie im Gegensatz zu den Beschlüssen des Bundesverfassungsgerichts zur Zwangsbehandlung im Maßregelvollzug keine eigenständige Prüfung der Verfassungsmäßigkeit des § 1906 Abs. 1 Ziff. 2 BGB enthält. Vielmehr geht der Senat davon aus, die Anforderungen an die Zwangsbehandlung im Maßregelvollzug seien ungeprüft auf das Betreuungsrecht zu übertragen und schon die bloße Abweichung führe zur Verfassungswidrigkeit.\n Eine eigenständige Prüfung der Norm unter Beachtung der Grundsätze des Bundesverfassungsgerichts zur Zwangsbehandlung im Maßregelvollzug (Beschluss v. 23. März 2011 - 2 BvR 882/09) ergibt, dass diese im Betreuungsrecht nur teilweise gelten und im Übrigen durch die dort bereits bestehende Genehmigungsregelung erfüllt bis übererfüllt werden.\n Insbesondere liegt kein Verstoß gegen den Bestimmtheitsgrundsatz vor. Anders als im Maßregelvollzug richtet sich für die Entscheidungsträger der Unterbringungseinrichtung im Betreuungsrecht das jeweils Erlaubte nicht direkt nach dem Gesetz sondern nach seiner Anwendung durch Betreuer, Verfahrenspfleger und Gericht im Genehmigungsverfahren. Für diese ist die Norm aber im Wesentlichen klar. Nachdem sie schon bei ihrer Einführung gerade als fortschrittliche Regelung der Anstaltsverhältnisse verstanden wurde und nicht etwa als Abschaffung der Zwangsbehandlung, hat das Fehlen einer ausdrücklichen Erwähnung der zwangsweisen Durchsetzbarkeit der Heilbehandlung keine entscheidenden Unklarheiten hervorgerufen.\n Das gilt nicht zuletzt für den Untergebrachten selbst. Gerade weil er erkennt, dass mit der geschlossenen Unterbringung auch eine Heilbehandlung durchgesetzt werden soll, hat das Bundesverfassungsgericht einen weiten Begriff der Zwangsbehandlung gewählt statt lediglich auf unmittelbaren Zwang abzustellen.\n Eine Zwangsbehandlung liegt auch vor, wenn der Untergebrachte sich lediglich anpasst, weil er seinen der Behandlung entgegenstehenden natürlichen Willen nicht äußern kann. Darin liegt gerade eine der typischen Zwangswirkungen der geschlossenen Unterbringung bzw. der Krankheit.\n\nBGH, Beschluss vom 5.12.2012, XII ZB 665/11:\n \nDa die Einwilligung des Betreuers in eine Zwangsbehandlung mangels gesetzlicher Grundlage gegenwärtig nicht genehmigungsfähig ist, kann die durch das Betreuungsgericht genehmigte Unterbringung im Beschwerdeverfahren nicht auf die zwangsweise Heilbehandlung des Betroffenen erweitert werden (im Anschluss an Senatsbeschlüsse vom 20.06.2012 – XII ZB 99/12 - FamRZ 2012, 1366 und XII ZB 130/12 – juris).\n\nLG Augsburg, Beschluss vom 12.9.2013, 51 T 2592/13:\n \nzur ärztlichen Zwangsbehandlung.\n\nAmtsgericht Ratzeburg, Beschluss vom 10.12.2013 - 2 XVII W 1876\n\nBetreuungsgerichtliche Verfahren, die auf die Erteilung einer Genehmigung Unterbringung oder einer ärztlichen Zwangsmaßnahme gerichtet sind, werden nicht durch einen formellen Antrag i.S.d. § 23 FamFG, sondern durch eine Anregung i.S.d. § 24 FamFG eingeleitet.\nDie verdeckte Gabe von Medikamenten, deren Einnahme der Betroffene mit natürlichem Willen ablehnt, erfüllt den Tatbestand einer ärztliche Zwangsmaßnahme i.S.d. § 1906 Abs. 3 BGB.\nDie Erteilung der betreuungsgerichtlichen Genehmigung einer ärztlichen Zwangsmaßnahme setzt die parallel stattfindende Unterbringung zur Heilbehandlung in einem Krankenhaus voraus. Eine ambulante Zwangsbehandlung ist ebenso unzulässig wie die dauerhafte Zwangsbehandlung im Rahmen einer Unterbringung in einem geschlossenen Altersheim.\n\nBGH Beschl. vom 4.6.2014, XII ZB 121/14:\n\n Zu den materiell-rechtlichen und verfahrensrechtlichen Anforderungen an die Genehmigung der Einwilligung des Betreuers in eine ärztliche Zwangsmaßnahme.\n Der gemäß § 1906 Abs. 3 Satz 1 Nr. 2 BGB erforderliche Überzeugungsver-such ist eine materiell-rechtliche Voraussetzung für die Wirksamkeit der Ein-willigung durch den Betreuer, der mit Blick auf den Verhältnismäßigkeits-grundsatz entscheidende Bedeutung zukommt.\n Der Überzeugungsversuch muss ernsthaft, mit dem nötigen Zeitaufwand und ohne Ausübung unzulässigen Drucks durch eine überzeugungsfähige und -bereite Person unternommen worden sein, was das Gericht in jedem Einzelfall festzustellen und in seiner Entscheidung in nachprüfbarer Weise darzule-gen hat.\n Die gerichtliche Genehmigung der Einwilligung in eine Zwangsbehandlung bedeutet stets einen schwerwiegenden Grundrechtseingriff im Sinn des § 62 Abs. 2 Nr. 1 FamFG.\n\nLG Lübeck, Beschluss vom 9.7.2014, 7 T 398/14:\n \nAuch vor jeder erneuten oder verlängerten ärztlichen Zwangsmaßnahme ist nochmals darauf hinzuwirken, dass der Betroffene seinen natürlichen Willen so ändert, dass dieser sich nicht (mehr) gegen die Maßnahme richtet.\n\n LG Lübeck, Beschluss vom 23.7.2014, 7 T 19/14\n\n Eine ärztliche Zwangsmaßnahme (§ 1906 Abs. 3 S. 1 BGB) ist nur im Rahmen einer Unterbringung nach § 1906 Abs. 1 Nr. 2 BGB zulässig.\n Die ärztliche Zwangsmaßnahme darf nur in einem Krankenhaus erfolgen.\nDie verdeckte Gabe von Medikamenten ist eine ärztliche Zwangsmaßnahme\n\nBGH, Beschluss vom 10.9.2014 - XII ZB 305/14:\n  \nKann der Betroffene aufgrund einer psychischen Erkrankung seine Angelegenheiten hinsichtlich des Aufgabenkreises der Gesundheitssorge nicht selbst besorgen, so ist ihm hierfür grundsätzlich auch dann ein Betreuer zu bestellen, wenn er die notwendige Behandlung ablehnt (im Anschluss an Senatsbeschluss vom 23. Januar 2013 XII ZB 395/12 FamRZ 2013, 618).\n\nLG Bonn, Beschluss vom 11.12.2014, 4 T 407/14:\n\n„Heilbehandlung“ i. S. d. § 1906 Abs. 1 Nr. 2 BGB ist auch im Rahmen einer Heimunterbringung genehmigungspflichtig. Bestehen keine gesundheitlichen Gefahren, so kann im Heim – unter den weiteren Voraussetzungen des § 1906 Abs. 3 BGB – auch eine ärztliche Zwangsmaßnahme stattfinden.\n\nBGH, Beschluss vom 14.1.2015 - XII ZB 470/14:\n \nEnthält bei der Genehmigung einer Einwilligung in eine ärztliche Zwangsmaßnahme oder bei deren Anordnung die Beschlussformel keine Angaben zur Durchführung und Dokumentation dieser Maßnahme in der Verantwortung eines Arztes, ist die Anordnung insgesamt gesetzeswidrig und wird der untergebrachte Betroffene in seinen Rechten verletzt (im Anschluss an Senatsbeschluss vom 4. Juni 2014 - XII ZB 121/14 - FamRZ 2014, 1358).\n\nBGH Beschluss vom 8.7.2015, XII ZB 600/14:\n \nZur Feststellung der Rechtswidrigkeit der Genehmigung einer Zwangsmedikation ohne ausreichende gutachterliche Grundlage.\n\nLG Saarbrücken, Beschluss vom 07.12.2015, 5 T 382/15, NJW-RR 2016, 197:\n\nIm Hinblick auf die überragende Bedeutung des Verhältnismäßigkeitsgrundsatzes für gerichtlich zu genehmigende Zwangsmaßnahmen, ist die von dem Betreuer beantragte Genehmigung einer medizinischen Zwangsbehandlung (Augenoperation) - unabhängig von der Möglichkeit einer Zwangsunterbringung gemäß § 1906 Abs. 1 Nr. 2 BGB (vgl. dazu BGH, Beschluss vom 01.07.2015 - XII ZB 89/15 - , juris) - zu verweigern, wenn nicht mit der notwendigen Sorgfalt und Intensität versucht worden ist, den Betreuten von der Notwendigkeit einer weniger belastenden Alternativbehandlung zu überzeugen.\n\nLG Berlin, Urteil vom 28.01.2015 – 86 O 88/14:\n\nZum Schadensersatz bei Zwangsbehandlung nach Unterbringung gem. PsychKG. Das LG  hat das Land Berlin wegen einer  Amtspflichtverletzung nach §§ 839, 253 BGB i.V. mit Art. 34 GG gegenüber dem Kläger zu einem Schadensersatz in Höhe von 5.000 € verurteilt, weil der Kläger 16 Stunden lang im Rahmen einer öffentlich-rechtlichen Unterbringung nach PsychKG fixiert und während dieser Zeit zwangsbehandelt wurde.\n\nBGH, Beschluss vom 12. September 2018 - XII ZB 87/18\n\nEine Zwangsmaßnahme ist nur dann gemäß § 1906 a Abs. 1 Satz 1 Nr. 4 BGB zulässig, wenn zuvor ernsthaft, mit dem nötigen Zeitaufwand und ohne Ausübung unzulässigen Drucks versucht worden ist, den Betreuten von der Notwendigkeit der ärztlichen Maßnahme zu überzeugen. Das Vorliegen dieser Voraussetzung hat das Gericht in jedem Einzelfall festzustellen und in seiner Entscheidung in nachprüfbarer Weise darzulegen (im Anschluss an Senatsbeschluss vom 13. September 2017 XII ZB 185/17 FamRZ 2017, 2056).\n\nOLG Karlsruhe, Beschluss vom 10.01.2019, 2 Ws 344/18\n\n Das Gebot der Bestellung eines externen Sachverständigen nach § 329 Abs. 5 FamFG erfasst nur die (unmittelbare) Verlängerung einer Zwangsbehandlung von mehr als zwölf Wochen. Liegt demgegenüber eine - nicht rechtsmissbräuchliche - zeitliche Unterbrechung zwischen verschiedenen Zwangsbehandlungen vor, ist nach § 321 Abs. 1 Satz 5 FamFG lediglich der zwangsbehandelnde Arzt als Sachverständiger ausgeschlossen.\n § 20 Abs. 3 Satz 1 Nr. 1 lit. b PsychKHG BW (Wiederherstellung der tatsächlichen Voraussetzungen freier Selbstbestimmung durch Zwangsbehandlung) ist verfassungsgemäß.\n\nAG Fulda, Beschluss vom 05.05.2019, 85 XIV 159/19 L\n\nÄrztliche Zwangsmaßnahmen nach § 20 PsychKHG (Hessen) sind gegenüber ärztlichen Zwangsmaßnahmen nach § 1906a BGB subsidiär.\n\nOLG Frankfurt, Urteil vom 16.07.2019, 8 U 59/18:\n\nSchmerzensgeld für Fixierung und Zwangsmedikation ohne richterliche Genehmigung.\n\nLG Osnabrück, Beschluss vom 10.1.2020, 4 T 8/20, 4 T 9/20, 4 T 10/20\n\nZur Auslegung einer Patientenverfügung, wenn diese allein dem Zweck dient, den Betroffenen vor einer psychiatrischen Zwangsbehandlung zu schützen. In diesen Fällen steht die Verfügung der zwangsweisen Anordnung somatischer Behandlungen nicht entgegen. Eine Patientenverfügung ist nicht zur Verweigerung einer medikamentösen Maßnahme geeignet, die zulässigerweise zum Schutz Dritter erfolgt. § 21a Abs. 1 Nr. 2 NPsychKG ist dahingehend restriktiv auszulegen, dass eine Patientenverfügung eine Zwangsbehandlung nur verhindern kann, wenn ausschließlich eine Eigengefährdung vorliegt.\n\nBGH, Beschluss vom 15.1.2020 - XII ZB 381/19\n\n Als notwendig können nur ärztliche Zwangsmaßnahmen angesehen werden, deren Durchführung einem breiten medizinisch-wissenschaftlichen Konsens entspricht. Derartiger Konsens kann sich namentlich in wissenschaftlichen Stellungnahmen des Beirats der Bundesärztekammer sowie durch medizinische Leitlinien äußern.\n Falls der an Schizophrenie leidende Betreute einer Elektrokonvulsionstherapie/ Elektrokrampftherapie (EKT) ausdrücklich widerspricht, ist die Einwilligung des Betreuers in deren zwangsweise Durchführung im Regelfall nicht genehmigungsfähig.\n\nBVerfG, Beschluss vom 26.05.2020, 2 BvR 1529/19, 2 BvR 1625/19\n\nZu den Voraussetzungen der Unterbringung einer Person zwecks Durchführung einer zwangsweisen Heilbehandlung - hier: Verletzung des Freiheitsgrundrechts der Beschwerdeführerin (Art. 2 Abs. 2 S. 2 GG iVm Art. 104 Abs. 1 S. 2 GG) durch rechtswidrige Unterbringung in einem psychiatrischen Krankenhaus\n\nBGH, Beschluss vom 29.7.2020 - XII ZB 173/18\n \nDie Regelung des § 1906a Abs. 1 Satz 1 Nr. 3 BGB ist dahingehend auszulegen, dass eine Einwilligung in eine ärztliche Zwangsmaßnahme auch dann genehmigt werden kann, wenn ein nach § 1901 a BGB zu beachtender Wille des Betroffenen nicht festgestellt werden kann.\n\nBGH, Beschluss vom 30. Juni 2021 - XII ZB 191/21\n \nZur Zwangsbehandlung eines an Schizophrenie in akut exazerbiertem, teils katatonem Zustand leidenden Betreuten mittels Elektrokonvulsionstherapie/Elektrokrampftherapie (EKT), durch deren Wirkung eine nachfolgende neuroleptische Behandlung ermöglicht werden soll (im Anschluss an Senatsbeschluss BGHZ 224, 224 = FamRZ 2020, 534).",
      "tags": [
        "einer",
        "beschluss",
        "zwangsbehandlung",
        "unterbringung",
        "nach"
      ]
    },
    {
      "titel": "Zwangsbehandlung nach anderen Grundlagen",
      "inhalt": "Außerhalb des Betreuungsrechtes, im Rahmen der sog. öffentlich-rechtlichen Unterbringungen nach den Psychisch-Kranken-Gesetzen der Bundesländer (PsychKG) ist z.T. eine Zwangsbehandlung ausdrücklich gestattet. Das gleiche gilt für strafrechtliche Unterbringungen im Rahmen des Maßregelvollzugs. Allerdings sind die höchstrichterlichen Entscheidungen zum Betreuungsrecht auch auf die Psych KGs, die ohnehin die erhebliche Selbst- oder Fremdgefährdung vorraussetzen, anzuwenden und umgekehrt, da es sich um Eingriffe in die Grundrechte des Patienten handelt. So wurde das Recht auf \"Freiheit zur Krankheit\" zum ersten mal in einer Unterbringungssache nach Ländergesetzgebung vom Bundesverfassungsgericht erwähnt (BVerfGE 58, 208) und in Beschlüssen zum Betreuungsrecht präzisiert. Dieser \"Freiheit zur Krankheit\" ist im Rahmen der Verhältnismäßigkeitsprüfung auch bei der zivilrechtlichen Unterbringung Rechnung zu tragen (Senatsbeschluss BGHZ 145, 297, 305 = NJW 2001, 888 = MDR 2001, 216 = FamRZ 2001, 149 = FGPrax 2001, 40; vgl. auch BVerfG FamRZ 1998, 895, 896). Im  Beschluss 2 BvR 2270 hatte das Bundesverfassungsgericht über einen Fall zu entscheiden in dem nach Betreuungsrecht und Unterbringungsrecht zwangweise behandelt werden sollte. \n\n\"In der Rechtsprechung des Bundesverfassungsgerichts ist darauf hingewiesen worden, dass der Vormund im Rahmen der Fürsorge öffentliche Funktionen wahrnimmt und sich daher der Mündel auch gegenüber Handlungen des Vormunds auf seine Grundrechte berufen kann; nichts anderes gilt im Verhältnis des Betreuers zum Betreuten.\" \n\nBGH-Beschlüsse XII ZB 69/ 00 u. XII ZB 236/ 05\n\nOLG Köln, Beschluss vom 07.09.2012, 2 Ws 644/12:\n\nDerzeit besteht in Nordrhein-Westfalen keine gesetzliche Grundlage für eine Zwangsbehandlung eines gem. § 126a StPO Untergebrachten.\n\nAG Elmshorn, Beschluss vom 29.08.2012, 71 XIV 4779 L:\n\n Eine Unterbringung nach § 7 PsychKG SH ist neben einer bereits erfolgte Unterbringung nach § 1906 BGB möglich, wenn die PsychKG-Unterbringung dazu dient, eine Zwangsbehandlung zu ermöglichen.\n § 14 Abs. 4 PsychKG SH entspricht den Vorgaben des Bundesverfassungsgerichts für eine Eingriffsnorm zur Zwangsbehandlung.\n Auch  wenn die Entscheidung über eine Zwangsbehandlung gemäß § 14 Abs. 4 PsychKG SH in der alleinigen Kompetenz des Arztes liegt, hat das Gericht die Zulässigkeit der Zwangsbehandlung zu prüfen, wenn die Unterbringung allein der Ermöglichung der Zwangsbehandlung dient.\n\n OLG München, Beschluss vom 1. Januar 2017 – 5 Ws 43/16 (R): Zur Zwangsmedikation im Rahmen der einstweiligen Unterbringung nach § 126a StPO (Bayern): \n\n Für die gerichtliche Genehmigung einer Zwangsmedikation im Rahmen der einstweiligen Unterbringung nach § 126a StPO ist in Bayern nicht die Strafvollstreckungskammer, sondern das Haftgericht zuständig (Anschluss an OLG Nürnberg, Beschluss vom 24. August 2016, 2 Ws 449/16).\n Die gerichtliche Genehmigung einer Zwangsmedikation muss mit Wirkung für die Zukunft aufgehoben werden, wenn der Betroffene die Medikamente nunmehr freiwillig einnimmt und seine Einwilligungsfähigkeit gegeben ist.\n\nOLG Karlsruhe, Beschluss vom 26.03.2018, 2 Ws 79/18:\n \n Wird ein Betroffener aufgrund vorangehender einstweiliger Anordnungen bereits zwangsbehandelt, ist er vor der Entscheidung in der Hauptsache grundsätzlich (erneut) mündlich anzuhören.\n Zu den allgemeinen Voraussetzungen der Zustimmung zur Zwangsbehandlung nach baden-württembergischem Recht.\n\nOLG Nürnberg, Beschluss vom 23.02.2018, 2 Ws 60/18:\n\n Bei der Entscheidung über eine medizinische Zwangsbehandlung (hier Zwangsmedikation) einer gemäß § 63 StGB untergebrachten Person hat die Strafvollstreckungskammer nach Art. 6 Abs. 4 Satz 6 BayMRVG das Vorliegen einer wirksamen Patientenverfügung nach § 1901a Abs. 1 BGB zu beachten und in den Entscheidungsgründen zu erörtern.\n Der Untergebrachte ist vor einer Entscheidung über die Anordnung der medizinischen Zwangsbehandlung im Regelfall mündlich anzuhören.",
      "tags": [
        "nach",
        "zwangsbehandlung",
        "einer",
        "unterbringung",
        "beschluss"
      ]
    },
    {
      "titel": "Bundesverfassungsgericht zur Zwangsbehandlung im öff. Recht",
      "inhalt": "BVerfG, Beschluss vom 23.03.2011, 2 BvR 882/09, RuP 2011, 168 = NJW 2011, 2113 = FamRZ 2011, 1128 = BtPrax, 3/2011 = NZS 2011, 500 (Ls.) = DÖV 2011, 572 = FD-StrafR 2011, 317501 = JuS 2011, 1047 =  BeckRS 2011, 49744 = LSK 2011, 210557: \n\n Der schwerwiegende Eingriff in das Grundrecht aus Art. 2 Abs. 2 GG, der in der medizinischen Behandlung eines im Maßregelvollzug Untergebrachten gegen dessen natürlichen Willen liegt, kann auch zur Erreichung des Vollzugsziels gerechtfertigt sein.\n Eine Zwangsbehandlung zur Erreichung des Vollzugsziels ist nur zulässig, wenn der Untergebrachte krankheitsbedingt zur Einsicht in die Behandlungsbedürftigkeit oder zum Handeln gemäß dieser Einsicht nicht fähig ist. Maßnahmen der Zwangsbehandlung dürfen nur als letztes Mittel und nur dann eingesetzt werden, wenn sie im Hinblick auf das Behandlungsziel, das ihren Einsatz rechtfertigt, Erfolg versprechen und für den Betroffenen nicht mit Belastungen verbunden sind, die außer Verhältnis zu dem erwartbaren Nutzen stehen. Zum Schutz der Grundrechte des Untergebrachten sind besondere verfahrensmäßige Sicherungen geboten.\n Die wesentlichen Voraussetzungen für die Zulässigkeit einer Zwangsbehandlung bedürfen klarer und bestimmter gesetzlicher Regelung. Dies gilt auch für die Anforderungen an das Verfahren.\n\nBVerfG, Beschluss vom 12.10.2011, 2 BvR 633/11, BtPrax 2011, 253 = FamRZ 2011, 1927 = NJW 2011, 3571 = BeckRS 2011, 55175 = RuP 2012, 31:\n\nDie Verfassungsbeschwerde betrifft die Zwangsbehandlung eines im Maßregelvollzug Untergebrachten auf der Grundlage des baden-württembergischen Gesetzes über die Unterbringung psychisch Kranker (Unterbringungsgesetz - UBG BW). § 8 Absatz 2 Satz 2 des UBG ist mit Artikel 2 Absatz 2 Satz 1 in Verbindung mit Artikel 19 Absatz 4 des Grundgesetzes unvereinbar und nichtig. Die medizinische Zwangsbehandlung des Untergebrachten zur Erreichung des Vollzugsziels ist nach dieser Vorschrift nicht, wie verfassungsrechtlich geboten, auf die Fälle seiner krankheitsbedingt fehlenden Einsichtsfähigkeit begrenzt. Gemäß § 8 Abs. 2 Satz 2 UBG BW hat der Betroffene diejenigen Untersuchungs- und Heilmaßnahmen zu dulden, die nach den Regeln der ärztlichen Kunst erforderlich sind, um die Krankheit zu untersuchen und zu behandeln, soweit die Untersuchung oder Behandlung nicht unter Absatz 3 - d. h. unter das Einwilligungserfordernis für operative Eingriffe und Eingriffe, die mit einer erheblichen Gefahr für Leben oder Gesundheit verbunden sind - fällt. In der vorgesehenen Bindung an die Regeln der ärztlichen Kunst liegt keine hinreichend deutliche gesetzliche Begrenzung der Möglichkeit der Zwangsbehandlung auf Fälle der fehlenden Einsichtsfähigkeit.\n\nBVerfG, Beschluss vom 15.12.2011, 2 BvR 2362/11, BeckRS 2011, 56834:\n\nDie mit einem Antrag auf Erlass einer einstweiligen Anordnung verbundene Verfassungsbeschwerde betrifft die Zwangsbehandlung eines auf der Grundlage des Sächsischen Gesetzes über die Hilfen und die Unterbringung bei psychischen Krankheiten (SächsPsychKG) Untergebrachten. Die Verfassungsbeschwerde ist nicht zur Entscheidung anzunehmen, weil sie keine Aussicht auf Erfolg hat. Sie ist unzulässig, weil nicht ersichtlich ist, dass der Beschwerdeführer den Rechtsweg erschöpft hätte. Auf Anträge von Untergebrachten hin, die sich gegen eine Zwangsmedikation richten, ist es zunächst Sache der Fachgerichte, auch die Vereinbarkeit der jeweils herangezogenen landesrechtlichen Rechtsgrundlagen mit dem Grundgesetz zu prüfen, gegebenenfalls vorläufigen Rechtsschutz zu gewähren.\n\nBVerfG, Beschluss vom 08.06.2021, 2 BvR 1866/17, 2 BvR 1314/18\n\nStaatliche Schutzpflichten aus Art. 2 Abs. 2 Satz 1 und 2 GG gegenüber einer untergebrachten Person können eine Zwangsbehandlung nicht rechtfertigen, wenn diese die in Rede stehende Behandlung im Zustand der Einsichtsfähigkeit durch eine Patientenverfügung wirksam ausgeschlossen hat.\nDer Vorrang individueller Selbstbestimmung auf der Grundlage des allgemeinen Persönlichkeitsrechts setzt voraus, dass der Betroffene seine Entscheidung mit freiem Willen und im Bewusstsein über ihre Reichweite getroffen hat. Seine Erklärung ist daraufhin auszulegen, ob sie hinreichend bestimmt und die konkrete Behandlungs- und Lebenssituation von ihrer Reichweite umfasst ist.\nDie staatliche Pflicht zum Schutz der Grundrechte anderer Personen, die mit dem Betroffenen in der Einrichtung des Maßregelvollzugs in Kontakt treten, bleibt unberührt. Die autonome Willensentscheidung des Patienten kann nur so weit reichen, wie seine eigenen Rechte betroffen sind. Über Rechte anderer Personen kann er nicht disponieren.\nSieht der Gesetzgeber die Maßnahme einer Zwangsbehandlung derjenigen Person vor, von der die Gefährdung anderer ausgeht, so ist er dabei an den Grundsatz strikter Verhältnismäßigkeit gebunden. Strenge materielle und verfahrensrechtliche Anforderungen müssen sicherstellen, dass die betroffenen Freiheitsrechte nicht mehr als unabdingbar beeinträchtigt werden.\n\nBVerfG, Beschluss vom 24.11.2024 1 BvL 1/24\nhttps://www.bundesverfassungsgericht.de/SharedDocs/Entscheidungen/DE/2024/11/ls20241126_1bvl000124.html",
      "tags": [
        "zwangsbehandlung",
        "untergebrachten",
        "bverfg",
        "beschluss",
        "einer"
      ]
    },
    {
      "titel": "Zur Haftung bei Zwangsbehandlung",
      "inhalt": "OLG Naumburg, Beschluss vom 12.01.2010, 1 U 77/09, IBR 2011, 63:\n\n Statt der Haftungsgrundlagen des privaten medizinischen Behandlungsvertrages und des allgemeinen Deliktsrechts gelten ausschließlich die Grundsätze der Amtshaftung, wenn sich die Behandlung als Zwangsbehandlung darstellt, z.B. bei Einweisung nach den Unterbringungsgesetzen der Länder.\n Die Bewahrung eines Patienten vor Selbstschädigungen gehört zum psychiatrischen Facharztstandard. Der Sicherungspflicht sind aber Grenzen gesetzt durch die Menschenwürde und Freiheitsrechte des Patienten und das Übermaßverbot bei Zwangsmaßnahmen. Zu berücksichtigten ist auch die Zumutbarkeit für den Behandelnden.\n Die Verwertung eines Gutachtens aus einem anderen Verfahren nach § 411a ZPO ist nicht vom Einverständnis der Prozessparteien abhängig. Bei der Ausübung des diesbezüglichen Ermessens des Gerichts ist maßgeblich, ob die Einholung eines neuen Gutachtens bessere Erkenntnisse über die Beweisfragen verspricht oder nicht.",
      "tags": [
        "eines",
        "nach",
        "patienten",
        "gutachtens",
        "naumburg"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Heilbehandlung, Corona, Genehmigung der Heilbehandlung, Elektronische Patientenakte, Einstweilige Anordnung, Grundrechte, Unterbringungsverfahren, Unterbringungsähnliche Maßnahme, Medizinische Begriffe, Vorführung, Zuführung zur Unterbringung, Psychisch-Kranken-Gesetz, Vulnerabilität, PEG-Sonde, Selbstbestimmung\n Einwilligungsfähigkeit",
      "tags": [
        "heilbehandlung",
        "corona",
        "genehmigung",
        "elektronische",
        "patientenakte"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Einwilligung in Behandlungen",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Bücher",
      "inhalt": "Aktion psychisch Kranke (Hrsg.): Gewalt und Zwang in der stat. Psychiatrie; Köln 1998\nBauer pp.: Zwangseinweisung und Zwangsbehandlung: Indikation, Legitimation, Kontrolle; 2011, ISBN 3941468405\nEink: Gewalttätige Psychiatrie; Bonn 1997\nFinzen/Beck/Lüthy: Hilfe wider Willen. Zwangsmedikation im psychiatrischen Alltag; Bonn 1993\n May: Autonomie und Fremdbestimmung bei medizinischen Entscheidungen für Nichteinwilligungsfähige , ISBN 3825849155\n Popp: Zwangsbehandlung von psychisch Kranken im Betreuungsrecht, ISBN 3631505973\n Schmidt: Betreuungspraxis und psychiatrische Grundlagen, ISBN 3898174913\n Trichterborn: Zulässigkeit und Bedingungen einer ambulanten Zwangsbehandlung von Betreuten, ISBN 3832221050\n Winkler-Wilfurth: Betreuung und Heilbehandlung , ISBN 3826550544\n Winzen: Zwang - ein Handbuch für Betroffene Buchrezension Buchauszug als PDF-Datei - , ISBN 3928316087",
      "tags": [
        "isbn",
        "zwangsbehandlung",
        "psychisch",
        "zwang",
        "psychiatrie"
      ]
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Abram: Zwangsweise Durchsetzbarkeit von Entscheidungen, BtPrax 2003, 242\n Aderhold/Bock/Greven: Argumente gegen ambulante Zwangsbehandlung psychisch Kranker Menschen; Betrifft:Betreuung Nr. 7, S. 95\nArnold/Kloß: Offene Psychiatrie, ambulante Behandlung und Betreuungsgesetz, FuR 1996, 263\nBauer: Freiheitsentziehende Maßnahmen – rechtliche Grundlagen, gerichtliches Genehmigungsverfahren, Alternativen und Haftung; Betrifft-Betreuung Nr. 10, Seite 126 (PDF)\nBaumann: Fehlende Rechtsgrundlage bei ärztl. Zwangsbehandlung Untergebrachter; NJW 80, 1873\nBergen/Dickmann: Sichern Gerichtsverfahren Qualität? – Zur Problematik der Zwangsbehandlung im Rahmen einer Unterbringung; Betrifft:Betreuung Nr. 9, S. 124 (PDF)\nBienwald: Die Zwangsbehandlung und Unterbringung geistig verwirrter Menschen aus betreuungsrechtlicher Sicht; FPR 1/2012\nBöhm: Zwangsbehandlungen bei strafrechtlichen Unterbringungen; BtPrax 2009, 218\nBrakebusch: Zur Frage der Genehmigungsfähigkeit einer Zwangsbehandlung des Betreuten und zur Frage der Aufklärungspflicht in der Tatsacheninstanz; Fam,RZ 2006, 444\nBrosey: Zur Zulässigkeit einer stationären Zwangsbehandlung des Betreuten; BtPrax 2008, 108\ndies.: Psychiatrische Patientenverfügung nach dem 3. BtÄndG; BtPrax 2010, 161\ndies.. Keine ärztlichen Zwangsmaßnahmen außerhalb eines geeigneten stationären Krankenhauses, BtPrax 2024, 90\nBschor: Freiheit zum Darmtumor? TAZ vom 12.10.2012\nDiekmann: Unterbringung, Zwangsbehandlung, Fixierung - Entwicklung in der Rechtsprechung; BtPrax 2019, 99\nDodegge: Zwangsbehandlung und Betreuungsrecht; NJW 2006, 1627 ff.\nDodegge: Ärztliche Zwangsmaßnahmen und Betreuungsrecht, NJW 2013, 1265\nders: Die Elektrokrampftherapie, FamRZ 1996, 74\nders.: Ärztliche Zwangsmaßnahmen außerhalb einer Unterbringung? BtPrax 2015, 185\nGarlipp: Zwangsbehandlung und Betreuungsrecht aus psychiatrischer Sicht; BtPrax 2009, 55 sowie Betrifft-Betreuung Nr. 10, Seite 119 (PDF)\nGrotkopp: Medizinische Zwangsbehandlung untergebrachter Pressionen- in Grenzen - wieder möglich; BtPrax 2013, 83\nGurke pp: Ich sehe was, was du nicht siehst - freier Wille und Zwang bei Menschen mit psychiatrischer Erkrankung; BtPrax 2022, 85\nHelle, Patienteneinwilligung und Zwang bei der Heilbehandlung untergebrachter psychisch Kranker, MedR 1993,134\nHelle: Zwangsbefugnisse des Vormundes Erwachsener, FamRZ 1984, 639\nHenking: Patientenrechte in der Psychiatrie im Kontext von Zwang; R & P 2016, 155\nHoffmann: Information einwilligungsunfähiger Erwachsener vor ärztlichen Maßnahmen; RuP 2005, 52 ff.\nHoffmann: Pflicht von Arzt und Betreuer - Aufklärung/Information einwilligungsunfähiger Patienten vor ärztlichen Maßnahmen; BtPrax 2007, 143\nKammeier: Anmerkung zu BVerfG, Beschluss vom 23.03.2011 - 2 BvR 882/09 (BtPrax 2011/3, 112 ff. \"Zur Zwangsbehandlung\") BtPrax 2011, 119\nKern: Fremdbestimmung bei der Einwilligung in ärztliche Eingriffe, NJW 1994, 753\nKurze: Einer flog über … § 1906 BGB – Neuregelung der ärztlichen Zwangsmaßnahme; Erb 2018, 25\nLeeb/Weber: Patient wieder Willen; BtPrax 2013, 95\nLinnhoff/Looz: Zwang in der Betreuung; Betrifft:Betreuung Nr. 9, S. 119 (PDF)\nLipp: Zu den Bestimmungsbefugnissen und Zwangsbefugnissen des Betreuers; JZ 2001, 825\nders.: Betreuung und Zwangsbehandlung; JZ 2006, 661\nders.: Unterbringung und Zwangsbehandlung; BtPrax 2006, 62\nders.: Rechtliche Betreuung und das Recht auf Freiheit; BtPrax 2008, 51\nLoer: Dokumentation bei Genehmigung einer ärztlichen Zwangsmaßnahme; btPrax 2015, 54\nLudyga: Rechtmäßigkeit von med. Zwangsmaßnahmen bei einer Unterbringung nach § 1906 BGB; FPR 2007, 104\nMarschner: Rechtsgrundlagen zur Zwangsbehandlung; R&P 1985, 3\nders.: Stufen der Zwangsbehandlung; R&P 1988, 19\nders.: Das Verhältnis von Vormundschaftsgericht und Unterbringungsrecht bei der Zwangsbehandlung; R&P 1990, 66\nders.: Gewalt und Betreuungsrecht, R&P 2001, 132\nders.: Ausnahmsweise Zwangsbehandlung? R&P 2007, 182\nMarschner: Thesen zur rechtlichen Grundlage ambulanter ärztlicher (Zwangs-) Behandlung; Betrifft: Betreuung Nr. 8, S. 83 (PDF)\nders.: Aktuelles zur Zwangsbehandlung - in welchen Grenzen ist sie noch möglich? RuP 2011, 160\nMeyer: Zur zwangsweisen Heilbehandlung im Rahmen der Unterbringung; BtPrax 2002, 252\nMittag: Die verfassungsrechtlichen Anforderungen an psychiatrische Zwangsbehandlungen im Betreuungsrecht; R&P 2012, 197\nMoll-Vogel: Gesetzliche Neuregelung der Zwangsbehandlung, FamRB 2013, 157\nMüller: Zwangsmaßnahmen in der Psychiatrie – Rechtliche Grundlagen, PflegeR 2010, 291\nMüller/walter/Heinz: Zwangsbehandlungen bei psychisch Kranken: Fixieren statt behandeln?, Dtsch Arztebl 2012; 109(5): A-198 / B-174 / C-17\nNarr/Saschenbrecker: Unterbringung und Zwangsbehandlung; FamRZ 2006, 1079 (PDF)\nOlzen/von der Senden: Zulässigkeit stationärer Zwangsbehandlungsmaßnahmen im Falle der Unterbringung; JR 2007, 248\nPardey: Anmerkung zu BGH, Beschluss vom 22.9.2010 - XII ZB 135/10 (MedR 2011, 507 f). \"Umsetzung von Behandlungen bei zu diesem Zweck angeordneten Unterbringungen\") MedR 2011, 508\nPauling: Die fehlende Gesetzesgrundlage für eine betreuungsrechtliche Zwangsbehandlung und ihre Folgen,FamFR 2012, 385\nPetit/Klein: Zwangsbehandlung mit richterlicher Genehmigung wieder möglich; Deutsches Ärzteblatt | Jg. 110 | Heft 9, A 377\nPllähne: Die einstweilige Unterbringung des § 126a StPO - Teil 2 Vollstreckung und Vollzug; R&P 2003, 57\nde Ridder: Wollen Sie, dass der Mensch, den Sie betreuen, verhungert? BtPrax 2009, 14\nRidder: Zur Anwendbarkeit des Genehmigungsverfahrens ... bei Elektrokrampfbehandlungen psychisch Kranker; FamRZ 1994, 1204\nScheulen: Die Aufgaben der Betreuungsbehörde bei der Vorführung, Zuführung und Verbringung des Betreuten; BtPrax 2022, 55\nSchiller: Die Arzthaftung für Behandlungsfehler im Rahmen psychiatrischer Behandlungen; GesR 2011, 8\nSchmahl: Menschenrechtliche Sicht auf die Zwangsbehandlung von Erwachsenen bei Selbstgefährdung; BtPrax 2016, 51\nSchmidt-Recla: Zwangsmedikation von psychisch kranken, HFR 2013, 10 (PDF)\nSchweitzer: Heilbehandlung und Selbstbestimmung, FamRZ 1996, 1317\nSeitz: Heile mit Weile - oder Recht und Freiheit zur Krankheit? NJW 1998, 3694\nStolz/Elsbernd: Zwangsbehandlung und Zwangsernährung in der stat. Altenhilfe; BtPrax 2008, 57\n Stamer, Die Genehmigungsfähigkeit einer Elektrokonvulsionstherapie gegen den Willen eines an Schizophrenie leidenden Betreuten, NZFam 2020, 898\nThar: Die Einwilligung des Betreuers in die Zwangsbehandlung; BtPrax 2013, 91\nTietze: Zwangsbehandlungen in der Unterbringung; BtPrax 2006, 135\nWagner: Psychiatrische Zwangsbehandlung und rechtfertigender Notstand, R&P 1990, 166\nWetterling/Veitrup/Neubauer: Betreuung von Süchtigen - psychiatrische Gesichtspunkte; BtPrax 1995, 86\nWurzel: Nicht genehmigte Zwangsmedikation – rechtfertigt das Zweifel an der Eignung des Betreuers? BtPrax 2001, 241\nZimmermann: Praxisprobleme der ärztlichen Zwangsbehandlung bei Betreuten, NJW 2014, 2479",
      "tags": [
        "zwangsbehandlung",
        "btprax",
        "unterbringung",
        "betreuung",
        "ders"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Rechtsprechung",
      "inhalt": "BGH-Beschluss vom 11. Oktober 2000 zur ambulanten Zwangsbehandlung\nBGH-Beschluss vom 1. Februar 2006 zur stat. Zwangsbehandlung\nKammergericht Berlin, 29.08.2007, 2 Ws 66/07 Vollz zur Zwangsbahdnelung nach PsychKG Berlin\nÜbersicht über weitere Entscheidungen zur Zwangsbehandlung",
      "tags": [
        "zwangsbehandlung",
        "beschluss",
        "berlin",
        "oktober",
        "ambulanten"
      ]
    },
    {
      "titel": "Sonstige",
      "inhalt": "Kommentar von Heitmann zum BGH-Beschluss vom 1.2.2006\nUmfrage bei Vormundschaftsrichtern bez. Zwengsbehandlungen (Prof. Narr)\nLexikon Psychopharmaka\nWikipedia-Eintrag zu Psychopharmaka\nRaus aus der Zwangsbetreuung (Psychiatrieerfahrene)",
      "tags": [
        "psychopharmaka",
        "kommentar",
        "heitmann",
        "beschluss",
        "umfrage"
      ]
    },
    {
      "titel": "Wikipedia-Links",
      "inhalt": "Wikipedia zu unmittelbarem Zwang\nWikipedia zu Fesselung\n\nKategorie:Auswirkungen\nKategorie:Betreuerpflichten\nKategorie:Gesundheitssorge",
      "tags": [
        "kategorie",
        "wikipedia",
        "unmittelbarem",
        "zwang",
        "fesselung"
      ]
    }
  ],
  "zusammenfassung": "Artikel entspricht der Rechtslage ab 1.1.2023.\nWer ist zuständig?\n\n[Bild:Medikamente.jpg](bild:medikamente.jpg)\n\nZwangsmaßnahmen gegen Bürger und Bürgerinnen können nur vom Staat und seinen Organen beschlossen und durchgeführt werden; ihnen steht im Rahmen der Gesetze das so genannte Gewaltmonopol z...",
  "verwandteArtikel": [
    "bild:medikamente.jpg",
    "elektronische-patientenakte",
    "gesundheitssorge",
    "gesetzlicher-vertreter",
    "rechtsbeschwerde",
    "brandenburg",
    "verfahrenspfleger",
    "selbstbestimmung",
    "sachverständigengutachten",
    "saarland",
    "zuführung-zur-unterbringung",
    "betreuungsbehörde",
    "medizinische-begriffe",
    "grundrechte",
    "nordrhein-westfalen",
    "patientenverfügung",
    "psychkg",
    "unterbringungsverfahren",
    "hamburg",
    "peg-sonde",
    "bremen",
    "niedersachsen",
    "wikipedia:de:maßregelvollzug",
    "sachsen-anhalt",
    "aufgabenkreise",
    "wikipedia:de:unmittelbarer-zwang",
    "gesundheitsfürsorge",
    "genehmigung-der-heilbehandlung",
    "wikipedia:de:behandlungsvertrag",
    "berlin",
    "freier-wille",
    "kategorie:auswirkungen",
    "einstweilige-anordnung",
    "wikipedia:de:maßtegelvollzug",
    "wikipedia:de:verhältnismäßigkeit",
    "vorführung",
    "fixierung",
    "baden-württemberg",
    "unterbringungsähnliche-maßnahme",
    "neu",
    "rheinland-pfalz",
    "wikipedia:de:psychopharmakon",
    "kategorie:gesundheitssorge",
    "unterbringung",
    "mecklenburg-vorpommern",
    "aufgabenkreis",
    "heilbehandlung",
    "bayern",
    "einwilligungsfähigkeit",
    "vulnerabilität",
    "famfg",
    "anhörung",
    "arztzeugnis",
    "thüringen",
    "sterilisation",
    "kategorie:betreuerpflichten",
    "zwangsbehandlung",
    "psychisch-kranken-gesetz",
    "hessen",
    "sachsen",
    "wikipedia:de:fesselung-(physisch)",
    "natürlicher-wille",
    "wohnungsauflösung",
    "schleswig-holstein",
    "corona"
  ]
}