{
  "id": "zwangsvollstreckung",
  "titel": "Zwangsvollstreckung",
  "inhalt": "Achtung: Artikel an Rechtslage ab 1.1.2023 angepasst.\nZwangsvollstreckung und Betreuung\n\n[Bild:Pfandsiegel.jpg](bild:pfandsiegel.jpg)\n\nAllgemeines\nDer [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) kann auch zur Verhinderung einer (weiteren) Verschuldung des Betroffenen (BayObLG BtPrax 1997, 160 = FamRZ 1997, 902 = Rpfleger 1997, 307), zur Rückführung seiner Schulden (BayObLG BtPrax 2001, 37; FamRZ 2001, 1245) oder der Regulierung seiner Schulden (BayObLG FamRZ 2001, 1245) erforderlich sein. \n\nIn vielen Fällen ist aber die Einengung dieses Aufgabenbereiches angezeigt, etwa auf die Geltendmachung von [Rente](rente)n- und/oder [Sozialhilfe](sozialhilfe)- oder Versicherungsleistungen oder den Abschluss eines bestimmten Vertrages.\n\nAuch die Gefahr des Entstehens von Verbindlichkeiten, die der Betroffene aktuell nicht erfüllen kann und die eine Verschuldung bewirken, kann einen Betreuungsbedarf begründen (BGH, Beschluss vom 27. Januar 2016 - XII ZB 519/15).\n\nDer Betreuer als [gesetzlicher Vertreter](gesetzlicher-vertreter) des Betreuten kann diesen auch in Verfahren, die zur Zwangsvollstreckung oder deren Vorbereitung dienen, vertreten (§§ 51 - 53 ZPO, § 1823 BGB). \n\nFür Vollstreckungsbescheide hat der BGH allerdings am 19.03.2008 gegen den ausdrücklichen Wortlaut des § 170 ZPO entschieden, dass die Zustellung eines Vollstreckungsbescheids an eine - aus dem zuzustellenden Titel nicht erkennbar - prozessunfähige Partei (also an den Betreuten selbst) die Einspruchsfrist in Gang setze (BGH, Urteil vom 19. März 2008 - VIII ZR 68/07, FamRZ 2008, 2125 = MDR 2008, 762 = NJW 2008, 2125). Diese Entscheidung wird in der Literatur kritisch gesehen (Eyinck; MDR 2008, 1255). Sie wurde jedoch bestätigt durch den BGH-Beschluss vom 15.1.2014 - VIII ZR 100/13.\n\nFür den Fall der im Verfahren unerkannt gebliebenen [Geschäftsfähigkeit](geschäftsfähigkeit) sei der davon Betroffene durch die Möglichkeit der Nichtigkeitsklage (§ 579 Abs. 1 Ziff. 4 ZPO) ausreichend geschützt. \n\nDie einmonatige Frist für die Erhebung dieser Klage beginnt mit der Zustellung der anzufechtenden Entscheidung an den gesetzlichen Vertreter bzw. im Falle der Wiedererlangung der [Prozessfähigkeit](prozessfähigkeit) nach vorübergehender Geschäftsunfähigkeit mit der erneuten Zustellung an die wieder prozessfähige Partei. \n\nDie Ausschlussfrist von fünf Jahren ab Rechtskraft der angefochtenen Entscheidung gilt für die Nichtigkeitsklage wegen mangelnder gesetzlicher Vertretung nicht (§ 586 Abs. 3 ZPO).\n\nRechtsprechung:\n\nBGH, Beschluss vom 23.09.2021 - I ZB 20/21, WM 2021, 2340:\n\n Bei der Zwangsvollstreckung zur Erwirkung einer unvertretbaren Handlung gemäß § 888 Abs. 1 Satz 1 ZPO darf gegen eine prozessunfähige natürliche Person, die mangels hinreichender Einsichts- und Steuerungsfähigkeit nicht in der Lage ist, einen natürlichen Willen zur Vornahme der von ihr geschuldeten Handlung zu bilden, keine Zwangshaft verhängt werden.\nBei der gegen eine prozessunfähige natürliche Person gerichteten Zwangsvollstreckung zur Erwirkung einer unvertretbaren Handlung gemäß § 888 Abs. 1 Satz 1 ZPO darf gegen den Bevollmächtigten des Schuldners keine Zwangshaft verhängt werden.\nBei der gegen eine prozessunfähige natürliche Person gerichteten Zwangsvollstreckung zur Erwirkung einer nicht vertretbaren Handlung nach § 888 Abs. 1 Satz 1 ZPO ist ein Zwangsgeld stets gegen den Schuldner und nicht gegen den gesetzlichen Vertreter festzusetzen.\nEiner prozessunfähigen natürlichen Person ist die Vornahme einer nach § 888 Abs. 1 Satz 1 ZPO zu erwirkenden Handlung nicht unmöglich, wenn die Handlung durch deren Bevollmächtigten vorgenommen werden kann.\n\n Zustellung von Pfändungs- und Überweisungsbeschlüssen\n\nPfändungs- und Überweisungsbeschlüsse können nur geschäftsfähigen Betreuten wirksam zugestellt werden. Das gilt auch dann, wenn es um die [Vergütung](vergütung) des Betreuers geht.\n\nLG Saarbrücken, Beschluss vom 6. September 2018 – 5 T 274/18\n Zulässige Verweigerung der Zustellung eines Pfändungs- und Überweisungsbeschlusses durch den Gerichtsvollzieher gegen eine Betreuerin wegen Ansprüchen auf Betreuervergütung an den Betreuten als Drittschuldner wegen begründeter Zweifel an dessen Geschäftsfähigkeit.\n Ein Gerichtsvollzieher ist als Organ der Rechtspflege berechtigt, bei festgestellten und begründeten Zweifeln an der Geschäftsfähigkeit des Drittschuldners von der beantragten Zustellung des Pfändungs- und Überweisungsbeschlusses abzusehen.\n\nPfändung von Sozialleistungen\n\nDie Regel­leis­tungen nach dem SGB II (Bürgergeld) sind unpfändbar, auch die Pfän­dung klei­nerer Beträge kommt nicht in Betracht. Das gilt auch für Verbind­lich­keiten aus vorsätz­lich began­genen uner­laubten Hand­lungen. Dies hat der 7. Senat des Bundes­ge­richts­hofs erneut entschieden Beschluss vom 13.Oktober 2011, VII ZB 7/11 und damit einen Beschluss vom 25.11.2010 bekräf­tigt (VII ZB 111/09, NJW-RR 2011, 706 = MDR 2011, 127 = FamRZ 2011, 208 = WM 2011, 76 = Rpfleger 2011, 164).\n\nDie Regel­leis­tungen (einschließ­lich der Kosten der Unter­kunft) nach dem SGB II und XII entspre­chen dem notwen­digen Unter­halt, der auch in der Zwangs­voll­stre­ckung zu belassen sei, so der BGH. Damit sei auch die Pfän­dung klei­nerer Beträge (30 € monat­lich im entschie­denen Fall) unzu­lässig http://www.btdirekt.de/themen-fuer-berufsbetreuer/verbraucherschutz/648-keine-pfaendung-in-alg-2-leistungen\n\nBGH, Beschluss vom 30. April 2020 - VII ZB 82/17\n\nDer Anspruch des sich in einer [Altenheim](altenheim) befindlichen Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung des gegenwärtig auf einem \"Taschengeldkonto\" verwalteten Guthabens sowie die künftigen Ansprüche des Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung der jeweils monatlich auf dem \"Taschengeldkonto\" eingehenden Geldbeträge sind gemäß § 851 Abs. 1 ZPO, § 399 1. Fall BGB jeweils bis zu der Höhe unpfändbar, die in § 27b Abs. 3 SGB XII für den angemessenen Barbetrag geregelt ist. Diese Vorschriften stehen einer Pfändbarkeit indes grundsätzlich nicht entgegen, soweit das jeweils vorhandene Guthaben den sich aus § 27b Abs. 3 SGB XII für einen Monat anzusetzenden Betrag übersteigt.\n\nAbgabe der Vermögensauskunft (ehemals eidesstattlichen Versicherung)\n\nDer Schuldner hat die Vermögensauskunft (eidesstattliche Versicherung) normalerweise persönlich zu leisten, und zwar vor dem Gerichtsvollzieher. Dieses ergibt sich aus §§ 802c ZPO und § 185a GVGA. Die Abgabe der Erklärung ist jedoch stets dann Pflicht des Betreuers mit dem [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge), wenn der Betreute [Geschäftsfähigkeit](geschäftsfähigkeit) ist oder ein entsprechender [Einwilligungsvorbehalt](einwilligungsvorbehalt) besteht (LG Osnabrück BeckRS 2011, 12569).\n\nBGH, Beschluss vom 14.08.2008, I ZB 20/08; BtPrax 2008, 257 = BtMan 2008, 221 = FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264 = FoVo 2009, 18 = DGVZ 2008, 189 = BGHR 2008, 1241:\n\nWenn für die [Vermögenssorge](vermögenssorge) des Schuldners ein [gesetzlicher Vertreter](gesetzlicher-vertreter) bestellt, nicht aber ein [Einwilligungsvorbehalt](einwilligungsvorbehalt) gemäß § 1903 BGB a.F. (Jetzt § 1825 BGB)  angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der [gesetzlicher Vertreter](gesetzlicher-vertreter) oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.\n\nAnmerkung: Für Geschäftsunfähige ergibt sich die Verpflichtung des Betreuers, die Erklärung abzugeben, direkt aus § 455 ZPO; siehe auch LG Koblenz, Urt. v 10.3.1972 - 13 T 8/72, DGVZ 1972,117. Das gilt auch beim vorherigen Verfahrenseintritt des Betreuers in das Zwangsvollstreckungsverfahren gegen einen Geschäftsfähigen nach § 53 ZPO: LG Osnabrück DGVZ 2005, 128; AG Haßfurt DGVZ 2003, 46.\n\nZum 1.1.2013 hat es durch das Gesetz zur Reform der Sachaufklärung in der Zwangsvollstreckung einige Änderungen gegeben, die auch für Betreuer von Interesse sein können. Geregelt ist das neue Verfahren im Abschnitt „Vollstreckung wegen Geldforderungen“ in den §§ 802a bis l ZPO. Kernpunkt dieser Neuregelung ist es, dass die Abgabe der Eidesstattlichen Versicherung  durch die Abgabe einer Vermögensauskunft ersetzt wurde.\n\nAnders als bisher ist kein erfolgloser Pfändungsversuch mehr notwendig, damit der Gerichtsvollzieher vom Schuldner Auskünfte über seine finanziellen Verhältnisse einholen darf. Der Gläubiger kann wählen, ob der Schuldner bereits von Beginn an dem Gerichtsvollzieher zum Zwecke der Vollstreckung einer Geldforderung detailliert Auskunft über sein Vermögen zu erteilen hat (§ 802c, f  ZPO) oder ob dies nach einem erfolglosen Vollstreckungsversuch erfolgen soll (§ 807 ZPO).\n\nGem. § 820b ZPO kann der Gerichtsvollzieher dem Schuldner unter bestimmten Voraussetzungen eine Zahlungsfrist gewähren oder eine Ratenzahlung vereinbaren.Das Verfahren zur Abnahme der Vermögensauskunft ist in § 802f ZPO geregelt. Zunächst ist dem Schuldner eine Zahlungsfrist von 2 Wochen einzuräumen. Ist die Forderung dann nicht beglichen worden, kann die Abgabe der Vermögensauskunft verlangt werden – entweder in den Räumen des Gerichtsvollziehers oder auf Antrag des Gläubigers hin auch in der Wohnung des Schuldners.\n\nRechtsprechung:\n\nLG Berlin, Beschluss vom 28.05.2018, 51 T 122/18, MDR 2018, 1147\n \nDie rechtsgeschäftliche Bevollmächtigung zur Abgabe der Vermögensauskunft ist ausgeschlossen. Die Vermögensauskunft ist grundsätzlich durch den Schuldner selbst oder einen gesetzlichen Vertreter abzugeben. § 51 Abs. 3 ZPO ist im Verfahren zur Abgabe der Vermögensauskunft gemäß § 802 c ZPO nicht anwendbar. Gemäß § 51 Abs. 3 ZPO steht ein Bevollmächtigter einem gesetzlichen Vertreter nur dann gleich, wenn eine nicht prozessfähige natürliche Person wirksam eine andere natürliche Person mit ihrer gerichtlichen Vertretung beantragt hat und die Bevollmächtigung geeignet ist, die Erforderlichkeit einer Betreuung entfallen zu lassen.\n\nOLG Celle, Beschluss vom 20.6.2018 – 6 W 78/18, BeckRS 2018, 13277 ◊ NJW-Spezial 2018, 455 (m. Anm.) ◊ ZErb 2018, 200 ◊ LSK 2018, 13277 (Ls.) ◊ ZEV 2018, 486 (Ls.) ◊ FuR 2018, 498 ◊ NJW 2018, 2807 (Ls.) ◊ NJW-RR 2018, 1031\n\nIst der Vertretene in einem Erbscheinsverfahren nicht mehr zur Abgabe der eidesstattlichen Versicherung in der Lage, kann sein gesetzlicher Vertreter, zum Beispiel ein Betreuer, die Erklärung abgeben, jedoch als eigene Erklärung und nicht für den Vertretenen. Dabei steht ein Vorsorgebevollmächtigter einem gesetzlichen Vertreter gleich.\n\nBGH, Beschluss vom 23. Oktober 2019 - I ZB 60/18\n\n Ein nicht prozessfähiger Schuldner kann bei der Abgabe der Vermögensauskunft und der eidesstattlichen Versicherung gemäß § 51 Abs. 3 ZPO auch durch einen Vorsorgebevollmächtigten vertreten werden.\n Ein Vorsorgebevollmächtigter ist anders als ein gerichtlich bestellter Betreuer nicht verpflichtet, für einen nicht prozessfähigen Schuldner die Vermögensauskunft und die eidesstattliche Versicherung abzugeben.\n\nZwangsversteigerungsverfahren\n\nLG Saarbrücken, Beschluss vom 13.10.2009, 5 T 427/09, BtPrax 2009, 308 = FamRZ 2010, 587:\n\nWenn sich konkrete Anhaltspunkte für die [Prozessfähigkeit](prozessfähigkeit) des Schuldners des Zwangsversteigerungsverfahrens ergeben, hat das Zwangsversteigerungsgericht nicht nur die Prozessunfähigkeit von Amts wegen zu prüfen (§ 56 ZPO), es hat außerdem gemäß § 22a Abs. 1 FamFG dem zuständigen [Betreuungsgericht](betreuungsgericht) Mitteilung über eine eventuelle Betreuungsbedürftigkeit des Schuldners zu machen und zu veranlassen, dass für den Schuldner ein Betreuer für den Aufgabenkreis Zwangsversteigung beziehungsweise [Vermögenssorge](vermögenssorge) bestellt wird, der den Schuldner im Zwangsversteigerungsverfahren vertritt.\n\nBGH, Beschluss vom 21.07.2011,  V ZB 48/10, WM 2011, 1707 = NZM 2011, 788 = NJW-RR 2011, 1452:\n\nDas Vollstreckungsgericht muss bei der Durchführung des Zwangsversteigerungsverfahrens unter Abwägung der Interessen der Beteiligten dem Umstand Rechnung tragen, dass die Fortführung des Zwangsversteigerungsverfahrens den Erfolg der Behandlung einer lebensbedrohlichen Erkrankung des Schuldners gefährdet.\n\nZwangsräumung\n\nBGH, Beschluss vom 24.11.2005, V ZB 24/05;  NJW 2006, 508 = MDR 2006, 535 = FamRZ 2006, 265 (Ls.) = IMR 2006, 1003 = NZM 2006, 158 = Rpfleger 2006, 149 = WM 2006, 812 = JurBüro 2006, 215::\n\nBesteht im Fall der Räumungsvollstreckung die ernsthafte Gefahr einer Selbsttötung des Räumungsschuldners, darf ein Einstellungsantrag des Räumungsschuldners nur abgelehnt werden, wenn das Vollstreckungsgericht der Suizidgefahr durch geeignete konkrete Auflagen oder durch die Anordnung geeigneter konkreter [Betreuungsverfahren](betreuungsverfahren) entgegenwirkt.\n\nBGH, Beschluss vom 15.07.2010, V ZB 1/10,  NJW-RR 2010, 1649= NZM 2010, 836 = WM 2010, 1810:\n\nErachtet das Betreuungsgericht Maßnahmen zum Schutz des Lebens des Schuldners für nicht geboten, solange die Zwangsvollstreckung nicht durchgeführt wird, so setzt die Fortsetzung der Vollstreckung gegen den suizidgefährdeten Schuldner voraus, dass das Vollstreckungsgericht flankierende Maßnahmen ergreift, die ein rechtzeitiges Tätigwerden des Betreuungsgerichts zur Abwendung der Suizidgefahr ermöglichen. \n\nUnter einer “flankierenden Maßnahme” stellt sich der BGH zB. Folgendes vor (Rdnr. 13 der Entscheidung):\n\n(…) \"Das kann dadurch geschehen, dass das Vollstreckungsgericht die bestätigende Entscheidung zunächst nur dem [Betreuungsgericht](betreuungsgericht) (sowie ggf. auch einem [Betreuerbestellung](betreuerbestellung)) – unter deutlicher Hervorhebung der mit dem Bekanntwerden der abschlägigen Entscheidung mit hoher Wahrscheinlichkeit eintretenden akuten Lebensgefahr – zustellt, die Herausgabe des Beschlusses an die Verfahrensbeteiligten nach Ablauf einer bestimmten Frist ankündigt, sich des Eingangs dieser Ankündigung vergewissert, die Zustellung an die Verfahrensbeteiligten erst nach Fristablauf veranlasst und das Betreuungsgericht hiervon nochmals in geeigneter Weise unter erneuter Hervorhebung der Dringlichkeit und der Bedeutung der Sache informiert. Dann muss das – mit der Sache ohnehin schon vorbefasste – Betreuungsgericht im Rahmen der primär ihm zugewiesenen Verantwortung für den Lebensschutz darüber befinden, ob nunmehr eine akute Selbstgefährdung vorliegt oder nicht. Bejaht es eine solche Gefahr, obliegt es ihm, die erforderlichen (Eil-)Maßnahmen zu treffen.\"\n\nBesprechung bei Rechtslupe.de\n\nLG Ravensburg, Beschluss vom 12.08.2020 - 1 T 27/20:\n\nFür die Durchführung der Zwangsräumung muss der Räumungsschuldner prozessfähig sein.\nZweifelt der Gerichtsvollzieher an der Prozessfähigkeit einer Partei des Vollstreckungsverfahrens, hat er ein psychiatrisches bzw. neurologisches Sachverständigengutachten über die Geschäfts- und Prozessfähigkeit der betroffenen Partei einzuholen.\n\nRestschuldbefreiung\n\nDer Betreuer hat auch die Möglichkeit, für den Betreuten ein Verfahren zur Restschuldbefreiung (\"Verbraucherinsolvenz\") zu betreiben. Allerdings muss der Betreute selbst durch sein Verhalten in der sog. \"Wohlverhaltensphase\" von 6 Jahren unter Beweis stellen, dass er gewillt ist, seine Schulden nach besten Kräften zu tilgen. Anderenfalls ist eine Restschuldbefreiung nicht möglich. Der Eröffnungsantrag (§ 13 InsO) kann vom Betreuer mit dem Aufgabenkreis Vermögenssorge gestellt werden (§ 4 Inso iVm § 53 ZPO). Die gegenteilige Auffassung in der Rechtsprechung (siehe unten), dass die Antragstellung höchstpersönlich ist, wird nicht geteilt, da § 13 und § 305 InsO keinen Hinweis auf Höchstpersönlichkeit enthalten - und sonst auch die gesetzliche Vertretung bei der Insolvenz einer juristischen Person nicht möglich wäre. Dennoch ist dem Betreuer zu raten, zusätzlich die Unterschrift des Betreuten einzuholen, um allen Eventualitäten vorzubeugen.\n\nGrundsätzlich kann der Betreuer sämtliche Anträge im Rahmen der Insolvenzantragstellung unterschreiben; die Abtretungs- und Vollständigkeitserklärungen müssen hingegen grundsätzlich vom Schuldner abgegeben werden. Nur wenn der Schuldner krankheitsbedingt hierzu nicht in der Lage ist, kann der Betreuer - ggf. mit gerichtlicher Genehmigung - diese Erklärungen ausnahmsweise abgeben.\n\nRechtsprechung:\n\nLandgericht Kassel, Beschl. vom 14.10.2002, 3 T 504/02,ZInsO 2002, 1147\n\nDie nach § 305 Abs. 1 Nr. 3 InsO abzugebende Erklärung ist höchstpersönlich, muss mithin vom Schuldner persönlich unterzeichnet werden und eine Vertretung ist nicht zulässig.AG Göttingen, Beschl. v 20.11.2003 - 74 IN 377/03, NZI 2004, 38\n\n Steht der Geschäftsführer einer GmbH unter Betreuung, ist der Betreuer nicht zur Stellung eines (Eigen-)Antrages über das Vermögen der GmbH berechtigt.\n In diesem Fall kommt aber die Bestellung eines Verfahrenspflegers durch das Insolvenzgericht gem. § 4 InsO i.V.m. § 57 ZPO in Betracht.AG Essen, Beschl. vom 02.01.2015, 163 IN 199/14; BeckRS 2015, 00351 = NZI 2015, 286 = ZIP 2015, 287\n\nGenügt die dem Gläubiger- und Forderungsverzeichnis eines Schuldners beigefügte Erklärung der Richtigkeit und Vollständigkeit der gemachten Angaben nicht den Anforderungen des § 13 Abs. 1 S. 7 InsO, so ist der Eröffnungsantrag als unzulässig abzuweisen. Dies ist der Fall, wenn der anwaltliche Vertreter des Schuldners angibt, dass der Schuldner erklärt habe, die in dem Verzeichnis enthaltenen Angaben seien richtig und vollständig. Bei der Erklärung handelt es sich um eine höchstpersönliche Wissenserklärung, deren Abgabe einer Vertretung nicht zugänglich ist, so dass sie vom Schuldner persönlich abgegeben werden muss.AG Duisburg, Beschluss vom 06.12.2005 - 62 IN 302/05: NZI 2006, 182\n\n Bei der Wahrnehmung insolvenzrechtlicher Pflichten und Obliegenheiten sind dem Schuldner schuldhafte Versäumnisse seines Betreuers grundsätzlich als Verschulden zuzurechnen.\n Die Zurechnung entfällt, wenn der Betreuer seine Vertretungsmacht überschreitet oder offenkundig und vorsätzlich mißbraucht.Landgericht Verden, Beschluss v 17.10.2006 - 6 T 209/06; JurBüro 2007, 327 = ZInsO 2007, 168 = ZVI 2008, 22\n\nHat ein Rechtsanwalt dem Schuldner die erfolglose außergerichtliche Einigung bescheinigt, besteht im Hinblick auf die Stellung des Rechtsanwalts als unabhängiges Organ der Rechtspflege (§ 1 BRAO) kein Anlass, daran zu zweifeln und weitere Nachweise zu fordern. Daran ändert auch der Umstand nichts, dass der bescheinigende Rechtsanwalt zugleich rechtlicher Betreuer des Schuldners ist\n\nLandgericht Düsseldorf v 27.04.2018 - 25 T 46/18, ZInsO 2018, 1265\n\nBei der Erklärung nach § 13 Abs. 1 S. 7 InsO handelt es sich um eine höchstpersönliche Willenserklärung, deren Abgabe einer Vertretung nicht zugänglich ist.\n\nAG Hannover, Beschluss vom 13.11.2018, 908 IK 784/18, 908 IK 784/18 - 4\n\n Die Erklärung der Richtigkeit und Vollständigkeit des Gläubiger- und Forderungsverzeichnis nach § 305 Abs. 1 Nr. 3 InsO ist höchstpersönlicher Natur und nicht der Stellvertretung zugänglich.\n Neben dem Betreuer ist deshalb auch der Betreute verpflichtet, eine Wissenserklärung mit abzugeben, sofern es keine Hinweise gibt, dass der Betreute tatsächlich nicht in der Lage ist, eine entsprechende Erklärung abzugeben.\n\nLandgericht Hamburg, Beschluss vom 08.03.2019 - 330 T 14/19, NZI 2019, 384\n\nFür die Abtretungserklärung nach § 287 Abs. 2 InsO benötigt der Betreuer die betreuungsgerichtliche Genehmigung nach § 1812 BGB a.F. (Jetzt § 1854 BGB).\n\nAG Hannover, Beschl. v. 24.03.2020 – 904 IK 109/20 - 4, NZI 2020, 799\n\nSelbst dann, wenn man annimmt, dass Wissenserklärungen, die im Rahmen der Formulare gem. § 305 Abs. 1 InsO abzugeben sind, höchstpersönlichen Charakter haben, ist eine Ausnahme jedenfalls dann zu machen, wenn der Schuldner zu einer Erklärungsabgabe aus physischen oder psychischen Gründen nicht in der Lage ist.\n\nLG Hamburg, Urt. v. 20.9.2021 – 304 O 407/20\n\nStellt der Nachlasspfleger verspätet Insolvenzantrag, macht er sich gegenüber dem Nachlass uU schadensersatzpflichtig. Der Schaden kann dann in einer vor Antragstellung entnommenen Nachlasspflegervergütung bestehen.\n\nSiehe auch\n [Mahnverfahren](mahnverfahren); [Verbraucherstreitbeilegung](verbraucherstreitbeilegung), [Mittellosigkeit](mittellosigkeit), [Grundstück](grundstück), [betreutes Wohnen](betreutes-wohnen), [Altenheim](altenheim), [Sozialhilfe](sozialhilfe)\n [Neu](neu)\n\nPodcast betroyt.de\nBetroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Zwangsvollstreckungen \n\nZu allen Betroyt.de-Podcasts\n\nFormulare\nFormulare für Zwangsvollstreckungsaufträge (BMJ)\nAdressen der Gerichtsvollzieher in NRW\nPfändungsauftrag an Gerichtsvollzieher\n\nWeblinks\nInfos zum Pfändungsschutzkonto\nGesetzliche Regelung zum Pfändungsschutzkonto (PDF)\nMerkblätter zur Restschuldbefreiung\nWas tun, wenn der Betreute Schulden hat\n\nLiteratur\n\nZeitschriftenbeiträge\nBeetz: Zwangsvollstreckung bei Prozessunfähigkeit von betreuten Personen als Vollstreckungsschuldner; BtR 2024, 29\nBienwald: Schuldenregulierung als Betreueraufgabe; BtPrax 2000, 187 \nChristmann: Zwangsvollstreckung und Betreuung; DGVZ 1995, 66\nGoldenberg: Schuldnerberatung und Schuldenregulierung in der Praxis der rechtlichen Betreuung\tBtR 2024, 49\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161 (PDF)\nHoffmann/Danylak: Die Unzulässigkeit der rechtsgeschäftlichen Vertretung durch Vorsorgevollmacht im Verfahren zur Abgabe der Vermögensauskunft bei einem prozessunfähigen, nicht betreuten Schuldner – eine Quadratur des Kreises? DGVZ 2018, 199\nLey: Verbraucherinsolvenzverfahren für unter Vormundschaft oder Betreuung stehende Schuldner, ZVI 2003, 101\n Mroß, Zwangsvollstreckung bei Prozessunfähigkeit, gesetzlicher Betreuung und Vorsorgevollmacht. DGVZ 2024, 121\nWesche: Der Betreute in der Zwangsvollstreckung; BtPrax 2006, 3 (Teil 1) und BtPrax 2006, 98 (Teil 2)\nZimmermann: Die Vorsorgevollmacht in der Zwangsvollstreckung; DGVZ 2010, 221\n\nEinzelnachweise\n\n[Kategorie:Betreuerpflichten](kategorie:betreuerpflichten)\n[Kategorie:Vermögenssorge](kategorie:vermögenssorge)",
  "struktur": [
    {
      "titel": "Einleitung",
      "inhalt": "Achtung: Artikel an Rechtslage ab 1.1.2023 angepasst.",
      "tags": [
        "achtung",
        "artikel",
        "rechtslage",
        "angepasst"
      ]
    },
    {
      "titel": "Zwangsvollstreckung und Betreuung",
      "inhalt": "right",
      "tags": [
        "right"
      ]
    },
    {
      "titel": "Allgemeines",
      "inhalt": "Der Aufgabenbereich Vermögenssorge kann auch zur Verhinderung einer (weiteren) Verschuldung des Betroffenen (BayObLG BtPrax 1997, 160 = FamRZ 1997, 902 = Rpfleger 1997, 307), zur Rückführung seiner Schulden (BayObLG BtPrax 2001, 37; FamRZ 2001, 1245) oder der Regulierung seiner Schulden (BayObLG FamRZ 2001, 1245) erforderlich sein. \n\nIn vielen Fällen ist aber die Einengung dieses Aufgabenbereiches angezeigt, etwa auf die Geltendmachung von Renten- und/oder Sozialhilfe- oder Versicherungsleistungen oder den Abschluss eines bestimmten Vertrages.\n\nAuch die Gefahr des Entstehens von Verbindlichkeiten, die der Betroffene aktuell nicht erfüllen kann und die eine Verschuldung bewirken, kann einen Betreuungsbedarf begründen (BGH, Beschluss vom 27. Januar 2016 - XII ZB 519/15).\n\nDer Betreuer als gesetzlicher Vertreter des Betreuten kann diesen auch in Verfahren, die zur Zwangsvollstreckung oder deren Vorbereitung dienen, vertreten (§§ 51 - 53 ZPO, § 1823 BGB). \n\nFür Vollstreckungsbescheide hat der BGH allerdings am 19.03.2008 gegen den ausdrücklichen Wortlaut des § 170 ZPO entschieden, dass die Zustellung eines Vollstreckungsbescheids an eine - aus dem zuzustellenden Titel nicht erkennbar - prozessunfähige Partei (also an den Betreuten selbst) die Einspruchsfrist in Gang setze (BGH, Urteil vom 19. März 2008 - VIII ZR 68/07, FamRZ 2008, 2125 = MDR 2008, 762 = NJW 2008, 2125). Diese Entscheidung wird in der Literatur kritisch gesehen (Eyinck; MDR 2008, 1255). Sie wurde jedoch bestätigt durch den BGH-Beschluss vom 15.1.2014 - VIII ZR 100/13.\n\nFür den Fall der im Verfahren unerkannt gebliebenen Geschäftsunfähigkeit sei der davon Betroffene durch die Möglichkeit der Nichtigkeitsklage (§ 579 Abs. 1 Ziff. 4 ZPO) ausreichend geschützt. \n\nDie einmonatige Frist für die Erhebung dieser Klage beginnt mit der Zustellung der anzufechtenden Entscheidung an den gesetzlichen Vertreter bzw. im Falle der Wiedererlangung der Prozessfähigkeit nach vorübergehender Geschäftsunfähigkeit mit der erneuten Zustellung an die wieder prozessfähige Partei. \n\nDie Ausschlussfrist von fünf Jahren ab Rechtskraft der angefochtenen Entscheidung gilt für die Nichtigkeitsklage wegen mangelnder gesetzlicher Vertretung nicht (§ 586 Abs. 3 ZPO).\n\nRechtsprechung:\n\nBGH, Beschluss vom 23.09.2021 - I ZB 20/21, WM 2021, 2340:\n\n Bei der Zwangsvollstreckung zur Erwirkung einer unvertretbaren Handlung gemäß § 888 Abs. 1 Satz 1 ZPO darf gegen eine prozessunfähige natürliche Person, die mangels hinreichender Einsichts- und Steuerungsfähigkeit nicht in der Lage ist, einen natürlichen Willen zur Vornahme der von ihr geschuldeten Handlung zu bilden, keine Zwangshaft verhängt werden.\nBei der gegen eine prozessunfähige natürliche Person gerichteten Zwangsvollstreckung zur Erwirkung einer unvertretbaren Handlung gemäß § 888 Abs. 1 Satz 1 ZPO darf gegen den Bevollmächtigten des Schuldners keine Zwangshaft verhängt werden.\nBei der gegen eine prozessunfähige natürliche Person gerichteten Zwangsvollstreckung zur Erwirkung einer nicht vertretbaren Handlung nach § 888 Abs. 1 Satz 1 ZPO ist ein Zwangsgeld stets gegen den Schuldner und nicht gegen den gesetzlichen Vertreter festzusetzen.\nEiner prozessunfähigen natürlichen Person ist die Vornahme einer nach § 888 Abs. 1 Satz 1 ZPO zu erwirkenden Handlung nicht unmöglich, wenn die Handlung durch deren Bevollmächtigten vorgenommen werden kann.",
      "tags": [
        "gegen",
        "einer",
        "handlung",
        "kann",
        "famrz"
      ]
    },
    {
      "titel": "Zustellung von Pfändungs- und Überweisungsbeschlüssen",
      "inhalt": "Pfändungs- und Überweisungsbeschlüsse können nur geschäftsfähigen Betreuten wirksam zugestellt werden. Das gilt auch dann, wenn es um die Vergütung des Betreuers geht.\n\nLG Saarbrücken, Beschluss vom 6. September 2018 – 5 T 274/18\n Zulässige Verweigerung der Zustellung eines Pfändungs- und Überweisungsbeschlusses durch den Gerichtsvollzieher gegen eine Betreuerin wegen Ansprüchen auf Betreuervergütung an den Betreuten als Drittschuldner wegen begründeter Zweifel an dessen Geschäftsfähigkeit.\n Ein Gerichtsvollzieher ist als Organ der Rechtspflege berechtigt, bei festgestellten und begründeten Zweifeln an der Geschäftsfähigkeit des Drittschuldners von der beantragten Zustellung des Pfändungs- und Überweisungsbeschlusses abzusehen.",
      "tags": [
        "pfändungs",
        "betreuten",
        "zustellung",
        "überweisungsbeschlusses",
        "gerichtsvollzieher"
      ]
    },
    {
      "titel": "Pfändung von Sozialleistungen",
      "inhalt": "Die Regel­leis­tungen nach dem SGB II (Bürgergeld) sind unpfändbar, auch die Pfän­dung klei­nerer Beträge kommt nicht in Betracht. Das gilt auch für Verbind­lich­keiten aus vorsätz­lich began­genen uner­laubten Hand­lungen. Dies hat der 7. Senat des Bundes­ge­richts­hofs erneut entschieden Beschluss vom 13.Oktober 2011, VII ZB 7/11 und damit einen Beschluss vom 25.11.2010 bekräf­tigt (VII ZB 111/09, NJW-RR 2011, 706 = MDR 2011, 127 = FamRZ 2011, 208 = WM 2011, 76 = Rpfleger 2011, 164).\n\nDie Regel­leis­tungen (einschließ­lich der Kosten der Unter­kunft) nach dem SGB II und XII entspre­chen dem notwen­digen Unter­halt, der auch in der Zwangs­voll­stre­ckung zu belassen sei, so der BGH. Damit sei auch die Pfän­dung klei­nerer Beträge (30 € monat­lich im entschie­denen Fall) unzu­lässig http://www.btdirekt.de/themen-fuer-berufsbetreuer/verbraucherschutz/648-keine-pfaendung-in-alg-2-leistungen\n\nBGH, Beschluss vom 30. April 2020 - VII ZB 82/17\n\nDer Anspruch des sich in einer Pflegeeinrichtung befindlichen Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung des gegenwärtig auf einem \"Taschengeldkonto\" verwalteten Guthabens sowie die künftigen Ansprüche des Schuldners gegen den Träger der Pflegeeinrichtung auf Auszahlung der jeweils monatlich auf dem \"Taschengeldkonto\" eingehenden Geldbeträge sind gemäß § 851 Abs. 1 ZPO, § 399 1. Fall BGB jeweils bis zu der Höhe unpfändbar, die in § 27b Abs. 3 SGB XII für den angemessenen Barbetrag geregelt ist. Diese Vorschriften stehen einer Pfändbarkeit indes grundsätzlich nicht entgegen, soweit das jeweils vorhandene Guthaben den sich aus § 27b Abs. 3 SGB XII für einen Monat anzusetzenden Betrag übersteigt.",
      "tags": [
        "lich",
        "beschluss",
        "pflegeeinrichtung",
        "jeweils",
        "regel"
      ]
    },
    {
      "titel": "Abgabe der Vermögensauskunft (ehemals eidesstattlichen Versicherung)",
      "inhalt": "Der Schuldner hat die Vermögensauskunft (eidesstattliche Versicherung) normalerweise persönlich zu leisten, und zwar vor dem Gerichtsvollzieher. Dieses ergibt sich aus §§ 802c ZPO und § 185a GVGA. Die Abgabe der Erklärung ist jedoch stets dann Pflicht des Betreuers mit dem Aufgabenkreis Vermögenssorge, wenn der Betreute geschäftsunfähig ist oder ein entsprechender Einwilligungsvorbehalt besteht (LG Osnabrück BeckRS 2011, 12569).\n\nBGH, Beschluss vom 14.08.2008, I ZB 20/08; BtPrax 2008, 257 = BtMan 2008, 221 = FamRZ 2008, 2109 = NJW-RR 2009, 1 = MDR 2008, 1357 = WM 2008, 2264 = FoVo 2009, 18 = DGVZ 2008, 189 = BGHR 2008, 1241:\n\nWenn für die Vermögenssorge des Schuldners ein gesetzlicher Vertreter bestellt, nicht aber ein Einwilligungsvorbehalt gemäß § 1903 BGB a.F. (Jetzt § 1825 BGB)  angeordnet ist, hat das Vollstreckungsgericht nach pflichtgemäßem Ermessen zu bestimmen, ob der Vertreter oder der Schuldner die eidesstattliche Offenbarungsversicherung abzugeben hat. Im vorliegenden Fall wurde die Betreuerin verpflichtet, die eV. abzugeben.\n\nAnmerkung: Für Geschäftsunfähige ergibt sich die Verpflichtung des Betreuers, die Erklärung abzugeben, direkt aus § 455 ZPO; siehe auch LG Koblenz, Urt. v 10.3.1972 - 13 T 8/72, DGVZ 1972,117. Das gilt auch beim vorherigen Verfahrenseintritt des Betreuers in das Zwangsvollstreckungsverfahren gegen einen Geschäftsfähigen nach § 53 ZPO: LG Osnabrück DGVZ 2005, 128; AG Haßfurt DGVZ 2003, 46.\n\nZum 1.1.2013 hat es durch das Gesetz zur Reform der Sachaufklärung in der Zwangsvollstreckung einige Änderungen gegeben, die auch für Betreuer von Interesse sein können. Geregelt ist das neue Verfahren im Abschnitt „Vollstreckung wegen Geldforderungen“ in den §§ 802a bis l ZPO. Kernpunkt dieser Neuregelung ist es, dass die Abgabe der Eidesstattlichen Versicherung  durch die Abgabe einer Vermögensauskunft ersetzt wurde.\n\nAnders als bisher ist kein erfolgloser Pfändungsversuch mehr notwendig, damit der Gerichtsvollzieher vom Schuldner Auskünfte über seine finanziellen Verhältnisse einholen darf. Der Gläubiger kann wählen, ob der Schuldner bereits von Beginn an dem Gerichtsvollzieher zum Zwecke der Vollstreckung einer Geldforderung detailliert Auskunft über sein Vermögen zu erteilen hat (§ 802c, f  ZPO) oder ob dies nach einem erfolglosen Vollstreckungsversuch erfolgen soll (§ 807 ZPO).\n\nGem. § 820b ZPO kann der Gerichtsvollzieher dem Schuldner unter bestimmten Voraussetzungen eine Zahlungsfrist gewähren oder eine Ratenzahlung vereinbaren.Das Verfahren zur Abnahme der Vermögensauskunft ist in § 802f ZPO geregelt. Zunächst ist dem Schuldner eine Zahlungsfrist von 2 Wochen einzuräumen. Ist die Forderung dann nicht beglichen worden, kann die Abgabe der Vermögensauskunft verlangt werden – entweder in den Räumen des Gerichtsvollziehers oder auf Antrag des Gläubigers hin auch in der Wohnung des Schuldners.\n\nRechtsprechung:\n\nLG Berlin, Beschluss vom 28.05.2018, 51 T 122/18, MDR 2018, 1147\n \nDie rechtsgeschäftliche Bevollmächtigung zur Abgabe der Vermögensauskunft ist ausgeschlossen. Die Vermögensauskunft ist grundsätzlich durch den Schuldner selbst oder einen gesetzlichen Vertreter abzugeben. § 51 Abs. 3 ZPO ist im Verfahren zur Abgabe der Vermögensauskunft gemäß § 802 c ZPO nicht anwendbar. Gemäß § 51 Abs. 3 ZPO steht ein Bevollmächtigter einem gesetzlichen Vertreter nur dann gleich, wenn eine nicht prozessfähige natürliche Person wirksam eine andere natürliche Person mit ihrer gerichtlichen Vertretung beantragt hat und die Bevollmächtigung geeignet ist, die Erforderlichkeit einer Betreuung entfallen zu lassen.\n\nOLG Celle, Beschluss vom 20.6.2018 – 6 W 78/18, BeckRS 2018, 13277 ◊ NJW-Spezial 2018, 455 (m. Anm.) ◊ ZErb 2018, 200 ◊ LSK 2018, 13277 (Ls.) ◊ ZEV 2018, 486 (Ls.) ◊ FuR 2018, 498 ◊ NJW 2018, 2807 (Ls.) ◊ NJW-RR 2018, 1031\n\nIst der Vertretene in einem Erbscheinsverfahren nicht mehr zur Abgabe der eidesstattlichen Versicherung in der Lage, kann sein gesetzlicher Vertreter, zum Beispiel ein Betreuer, die Erklärung abgeben, jedoch als eigene Erklärung und nicht für den Vertretenen. Dabei steht ein Vorsorgebevollmächtigter einem gesetzlichen Vertreter gleich.\n\nBGH, Beschluss vom 23. Oktober 2019 - I ZB 60/18\n\n Ein nicht prozessfähiger Schuldner kann bei der Abgabe der Vermögensauskunft und der eidesstattlichen Versicherung gemäß § 51 Abs. 3 ZPO auch durch einen Vorsorgebevollmächtigten vertreten werden.\n Ein Vorsorgebevollmächtigter ist anders als ein gerichtlich bestellter Betreuer nicht verpflichtet, für einen nicht prozessfähigen Schuldner die Vermögensauskunft und die eidesstattliche Versicherung abzugeben.",
      "tags": [
        "schuldner",
        "vermögensauskunft",
        "abgabe",
        "vertreter",
        "versicherung"
      ]
    },
    {
      "titel": "Zwangsversteigerungsverfahren",
      "inhalt": "LG Saarbrücken, Beschluss vom 13.10.2009, 5 T 427/09, BtPrax 2009, 308 = FamRZ 2010, 587:\n\nWenn sich konkrete Anhaltspunkte für die Prozessunfähigkeit des Schuldners des Zwangsversteigerungsverfahrens ergeben, hat das Zwangsversteigerungsgericht nicht nur die Prozessunfähigkeit von Amts wegen zu prüfen (§ 56 ZPO), es hat außerdem gemäß § 22a Abs. 1 FamFG dem zuständigen Betreuungsgericht Mitteilung über eine eventuelle Betreuungsbedürftigkeit des Schuldners zu machen und zu veranlassen, dass für den Schuldner ein Betreuer für den Aufgabenkreis Zwangsversteigung beziehungsweise Vermögenssorge bestellt wird, der den Schuldner im Zwangsversteigerungsverfahren vertritt.\n\nBGH, Beschluss vom 21.07.2011,  V ZB 48/10, WM 2011, 1707 = NZM 2011, 788 = NJW-RR 2011, 1452:\n\nDas Vollstreckungsgericht muss bei der Durchführung des Zwangsversteigerungsverfahrens unter Abwägung der Interessen der Beteiligten dem Umstand Rechnung tragen, dass die Fortführung des Zwangsversteigerungsverfahrens den Erfolg der Behandlung einer lebensbedrohlichen Erkrankung des Schuldners gefährdet.",
      "tags": [
        "schuldners",
        "zwangsversteigerungsverfahrens",
        "beschluss",
        "prozessunfähigkeit",
        "schuldner"
      ]
    },
    {
      "titel": "Zwangsräumung",
      "inhalt": "BGH, Beschluss vom 24.11.2005, V ZB 24/05;  NJW 2006, 508 = MDR 2006, 535 = FamRZ 2006, 265 (Ls.) = IMR 2006, 1003 = NZM 2006, 158 = Rpfleger 2006, 149 = WM 2006, 812 = JurBüro 2006, 215::\n\nBesteht im Fall der Räumungsvollstreckung die ernsthafte Gefahr einer Selbsttötung des Räumungsschuldners, darf ein Einstellungsantrag des Räumungsschuldners nur abgelehnt werden, wenn das Vollstreckungsgericht der Suizidgefahr durch geeignete konkrete Auflagen oder durch die Anordnung geeigneter konkreter Betreuungsmaßnahmen entgegenwirkt.\n\nBGH, Beschluss vom 15.07.2010, V ZB 1/10,  NJW-RR 2010, 1649= NZM 2010, 836 = WM 2010, 1810:\n\nErachtet das Betreuungsgericht Maßnahmen zum Schutz des Lebens des Schuldners für nicht geboten, solange die Zwangsvollstreckung nicht durchgeführt wird, so setzt die Fortsetzung der Vollstreckung gegen den suizidgefährdeten Schuldner voraus, dass das Vollstreckungsgericht flankierende Maßnahmen ergreift, die ein rechtzeitiges Tätigwerden des Betreuungsgerichts zur Abwendung der Suizidgefahr ermöglichen. \n\nUnter einer “flankierenden Maßnahme” stellt sich der BGH zB. Folgendes vor (Rdnr. 13 der Entscheidung):\n\n(…) \"Das kann dadurch geschehen, dass das Vollstreckungsgericht die bestätigende Entscheidung zunächst nur dem Betreuungsgericht (sowie ggf. auch einem bestellten Betreuer) – unter deutlicher Hervorhebung der mit dem Bekanntwerden der abschlägigen Entscheidung mit hoher Wahrscheinlichkeit eintretenden akuten Lebensgefahr – zustellt, die Herausgabe des Beschlusses an die Verfahrensbeteiligten nach Ablauf einer bestimmten Frist ankündigt, sich des Eingangs dieser Ankündigung vergewissert, die Zustellung an die Verfahrensbeteiligten erst nach Fristablauf veranlasst und das Betreuungsgericht hiervon nochmals in geeigneter Weise unter erneuter Hervorhebung der Dringlichkeit und der Bedeutung der Sache informiert. Dann muss das – mit der Sache ohnehin schon vorbefasste – Betreuungsgericht im Rahmen der primär ihm zugewiesenen Verantwortung für den Lebensschutz darüber befinden, ob nunmehr eine akute Selbstgefährdung vorliegt oder nicht. Bejaht es eine solche Gefahr, obliegt es ihm, die erforderlichen (Eil-)Maßnahmen zu treffen.\"\n\nBesprechung bei Rechtslupe.de\n\nLG Ravensburg, Beschluss vom 12.08.2020 - 1 T 27/20:\n\nFür die Durchführung der Zwangsräumung muss der Räumungsschuldner prozessfähig sein.\nZweifelt der Gerichtsvollzieher an der Prozessfähigkeit einer Partei des Vollstreckungsverfahrens, hat er ein psychiatrisches bzw. neurologisches Sachverständigengutachten über die Geschäfts- und Prozessfähigkeit der betroffenen Partei einzuholen.",
      "tags": [
        "einer",
        "betreuungsgericht",
        "beschluss",
        "vollstreckungsgericht",
        "maßnahmen"
      ]
    },
    {
      "titel": "Restschuldbefreiung",
      "inhalt": "Der Betreuer hat auch die Möglichkeit, für den Betreuten ein Verfahren zur Restschuldbefreiung (\"Verbraucherinsolvenz\") zu betreiben. Allerdings muss der Betreute selbst durch sein Verhalten in der sog. \"Wohlverhaltensphase\" von 6 Jahren unter Beweis stellen, dass er gewillt ist, seine Schulden nach besten Kräften zu tilgen. Anderenfalls ist eine Restschuldbefreiung nicht möglich. Der Eröffnungsantrag (§ 13 InsO) kann vom Betreuer mit dem Aufgabenkreis Vermögenssorge gestellt werden (§ 4 Inso iVm § 53 ZPO). Die gegenteilige Auffassung in der Rechtsprechung (siehe unten), dass die Antragstellung höchstpersönlich ist, wird nicht geteilt, da § 13 und § 305 InsO keinen Hinweis auf Höchstpersönlichkeit enthalten - und sonst auch die gesetzliche Vertretung bei der Insolvenz einer juristischen Person nicht möglich wäre. Dennoch ist dem Betreuer zu raten, zusätzlich die Unterschrift des Betreuten einzuholen, um allen Eventualitäten vorzubeugen.\n\nGrundsätzlich kann der Betreuer sämtliche Anträge im Rahmen der Insolvenzantragstellung unterschreiben; die Abtretungs- und Vollständigkeitserklärungen müssen hingegen grundsätzlich vom Schuldner abgegeben werden. Nur wenn der Schuldner krankheitsbedingt hierzu nicht in der Lage ist, kann der Betreuer - ggf. mit gerichtlicher Genehmigung - diese Erklärungen ausnahmsweise abgeben.\n\nRechtsprechung:\n\nLandgericht Kassel, Beschl. vom 14.10.2002, 3 T 504/02,ZInsO 2002, 1147\n\nDie nach § 305 Abs. 1 Nr. 3 InsO abzugebende Erklärung ist höchstpersönlich, muss mithin vom Schuldner persönlich unterzeichnet werden und eine Vertretung ist nicht zulässig.AG Göttingen, Beschl. v 20.11.2003 - 74 IN 377/03, NZI 2004, 38\n\n Steht der Geschäftsführer einer GmbH unter Betreuung, ist der Betreuer nicht zur Stellung eines (Eigen-)Antrages über das Vermögen der GmbH berechtigt.\n In diesem Fall kommt aber die Bestellung eines Verfahrenspflegers durch das Insolvenzgericht gem. § 4 InsO i.V.m. § 57 ZPO in Betracht.AG Essen, Beschl. vom 02.01.2015, 163 IN 199/14; BeckRS 2015, 00351 = NZI 2015, 286 = ZIP 2015, 287\n\nGenügt die dem Gläubiger- und Forderungsverzeichnis eines Schuldners beigefügte Erklärung der Richtigkeit und Vollständigkeit der gemachten Angaben nicht den Anforderungen des § 13 Abs. 1 S. 7 InsO, so ist der Eröffnungsantrag als unzulässig abzuweisen. Dies ist der Fall, wenn der anwaltliche Vertreter des Schuldners angibt, dass der Schuldner erklärt habe, die in dem Verzeichnis enthaltenen Angaben seien richtig und vollständig. Bei der Erklärung handelt es sich um eine höchstpersönliche Wissenserklärung, deren Abgabe einer Vertretung nicht zugänglich ist, so dass sie vom Schuldner persönlich abgegeben werden muss.AG Duisburg, Beschluss vom 06.12.2005 - 62 IN 302/05: NZI 2006, 182\n\n Bei der Wahrnehmung insolvenzrechtlicher Pflichten und Obliegenheiten sind dem Schuldner schuldhafte Versäumnisse seines Betreuers grundsätzlich als Verschulden zuzurechnen.\n Die Zurechnung entfällt, wenn der Betreuer seine Vertretungsmacht überschreitet oder offenkundig und vorsätzlich mißbraucht.Landgericht Verden, Beschluss v 17.10.2006 - 6 T 209/06; JurBüro 2007, 327 = ZInsO 2007, 168 = ZVI 2008, 22\n\nHat ein Rechtsanwalt dem Schuldner die erfolglose außergerichtliche Einigung bescheinigt, besteht im Hinblick auf die Stellung des Rechtsanwalts als unabhängiges Organ der Rechtspflege (§ 1 BRAO) kein Anlass, daran zu zweifeln und weitere Nachweise zu fordern. Daran ändert auch der Umstand nichts, dass der bescheinigende Rechtsanwalt zugleich rechtlicher Betreuer des Schuldners ist\n\nLandgericht Düsseldorf v 27.04.2018 - 25 T 46/18, ZInsO 2018, 1265\n\nBei der Erklärung nach § 13 Abs. 1 S. 7 InsO handelt es sich um eine höchstpersönliche Willenserklärung, deren Abgabe einer Vertretung nicht zugänglich ist.\n\nAG Hannover, Beschluss vom 13.11.2018, 908 IK 784/18, 908 IK 784/18 - 4\n\n Die Erklärung der Richtigkeit und Vollständigkeit des Gläubiger- und Forderungsverzeichnis nach § 305 Abs. 1 Nr. 3 InsO ist höchstpersönlicher Natur und nicht der Stellvertretung zugänglich.\n Neben dem Betreuer ist deshalb auch der Betreute verpflichtet, eine Wissenserklärung mit abzugeben, sofern es keine Hinweise gibt, dass der Betreute tatsächlich nicht in der Lage ist, eine entsprechende Erklärung abzugeben.\n\nLandgericht Hamburg, Beschluss vom 08.03.2019 - 330 T 14/19, NZI 2019, 384\n\nFür die Abtretungserklärung nach § 287 Abs. 2 InsO benötigt der Betreuer die betreuungsgerichtliche Genehmigung nach § 1812 BGB a.F. (Jetzt § 1854 BGB).\n\nAG Hannover, Beschl. v. 24.03.2020 – 904 IK 109/20 - 4, NZI 2020, 799\n\nSelbst dann, wenn man annimmt, dass Wissenserklärungen, die im Rahmen der Formulare gem. § 305 Abs. 1 InsO abzugeben sind, höchstpersönlichen Charakter haben, ist eine Ausnahme jedenfalls dann zu machen, wenn der Schuldner zu einer Erklärungsabgabe aus physischen oder psychischen Gründen nicht in der Lage ist.\n\nLG Hamburg, Urt. v. 20.9.2021 – 304 O 407/20\n\nStellt der Nachlasspfleger verspätet Insolvenzantrag, macht er sich gegenüber dem Nachlass uU schadensersatzpflichtig. Der Schaden kann dann in einer vor Antragstellung entnommenen Nachlasspflegervergütung bestehen.",
      "tags": [
        "betreuer",
        "inso",
        "schuldner",
        "nach",
        "einer"
      ]
    },
    {
      "titel": "Siehe auch",
      "inhalt": "Mahnverfahren; Verbraucherstreitbeilegung, Mittellosigkeit, Grundstück, betreutes Wohnen, Altenheim, Sozialhilfe\n Was ist neu?",
      "tags": [
        "mahnverfahren",
        "verbraucherstreitbeilegung",
        "mittellosigkeit",
        "grundstück",
        "betreutes"
      ]
    },
    {
      "titel": "Podcast betroyt.de",
      "inhalt": "Betroyt-de-Podcast von Rechtsanwalt Roy Kreutzer zum Thema Zwangsvollstreckungen \n\nZu allen Betroyt.de-Podcasts",
      "tags": [
        "betroyt",
        "podcast",
        "rechtsanwalt",
        "kreutzer",
        "thema"
      ]
    },
    {
      "titel": "Formulare",
      "inhalt": "Formulare für Zwangsvollstreckungsaufträge (BMJ)\nAdressen der Gerichtsvollzieher in NRW\nPfändungsauftrag an Gerichtsvollzieher",
      "tags": [
        "gerichtsvollzieher",
        "formulare",
        "zwangsvollstreckungsaufträge",
        "adressen",
        "pfändungsauftrag"
      ]
    },
    {
      "titel": "Weblinks",
      "inhalt": "Infos zum Pfändungsschutzkonto\nGesetzliche Regelung zum Pfändungsschutzkonto (PDF)\nMerkblätter zur Restschuldbefreiung\nWas tun, wenn der Betreute Schulden hat",
      "tags": [
        "pfändungsschutzkonto",
        "infos",
        "gesetzliche",
        "regelung",
        "merkblätter"
      ]
    },
    {
      "titel": "Literatur",
      "inhalt": "",
      "tags": []
    },
    {
      "titel": "Zeitschriftenbeiträge",
      "inhalt": "Beetz: Zwangsvollstreckung bei Prozessunfähigkeit von betreuten Personen als Vollstreckungsschuldner; BtR 2024, 29\nBienwald: Schuldenregulierung als Betreueraufgabe; BtPrax 2000, 187 \nChristmann: Zwangsvollstreckung und Betreuung; DGVZ 1995, 66\nGoldenberg: Schuldnerberatung und Schuldenregulierung in der Praxis der rechtlichen Betreuung\tBtR 2024, 49\nHarnecke: Zwangsvollstreckung gegen Personen, die unter Betreuung stehen; DGVZ 2000, 161 (PDF)\nHoffmann/Danylak: Die Unzulässigkeit der rechtsgeschäftlichen Vertretung durch Vorsorgevollmacht im Verfahren zur Abgabe der Vermögensauskunft bei einem prozessunfähigen, nicht betreuten Schuldner – eine Quadratur des Kreises? DGVZ 2018, 199\nLey: Verbraucherinsolvenzverfahren für unter Vormundschaft oder Betreuung stehende Schuldner, ZVI 2003, 101\n Mroß, Zwangsvollstreckung bei Prozessunfähigkeit, gesetzlicher Betreuung und Vorsorgevollmacht. DGVZ 2024, 121\nWesche: Der Betreute in der Zwangsvollstreckung; BtPrax 2006, 3 (Teil 1) und BtPrax 2006, 98 (Teil 2)\nZimmermann: Die Vorsorgevollmacht in der Zwangsvollstreckung; DGVZ 2010, 221",
      "tags": [
        "zwangsvollstreckung",
        "betreuung",
        "dgvz",
        "btprax",
        "vorsorgevollmacht"
      ]
    },
    {
      "titel": "Einzelnachweise",
      "inhalt": "Kategorie:Betreuerpflichten\nKategorie:Vermögenssorge",
      "tags": [
        "kategorie",
        "betreuerpflichten",
        "vermögenssorge"
      ]
    }
  ],
  "zusammenfassung": "Achtung: Artikel an Rechtslage ab 1.1.2023 angepasst.\nZwangsvollstreckung und Betreuung\n\n[Bild:Pfandsiegel.jpg](bild:pfandsiegel.jpg)\n\nAllgemeines\nDer [Aufgabenkreis](aufgabenkreis) [Vermögenssorge](vermögenssorge) kann auch zur Verhinderung einer (weiteren) Verschuldung des Betroffenen (BayObLG BtP...",
  "verwandteArtikel": [
    "vermögenssorge",
    "neu",
    "betreuungsverfahren",
    "mahnverfahren",
    "altenheim",
    "betreuungsgericht",
    "kategorie:betreuerpflichten",
    "rente",
    "mittellosigkeit",
    "gesetzlicher-vertreter",
    "einwilligungsvorbehalt",
    "bild:pfandsiegel.jpg",
    "verbraucherstreitbeilegung",
    "aufgabenkreis",
    "sozialhilfe",
    "geschäftsfähigkeit",
    "kategorie:vermögenssorge",
    "betreutes-wohnen",
    "grundstück",
    "betreuerbestellung",
    "prozessfähigkeit",
    "vergütung"
  ]
}